{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Kezzang69 I can hear the Black Bull jukey calling....",
        "@Tony_Robinson ..or the Agincourt salute...",
        "Insight into how challenging touring is for a lot of artists/bands https://t.co/xjDKoVOsOq",
        "Flight Of The Rat https://t.co/RAsKh9KRsC Classic Purps..boogie on down.",
        "@Kezzang69 He switched his twitter aff. Give him a poke on FaceBook The Windsor on Leith walk have drink to honour the FB singer..",
        "I took my American colleague and her husband on epic Edinburgh Pub crawl last night- ended up The Scotsman Lounge. The whole pub was drunk dancing by the end of the night. Feeling it a bit \"tender\" today.",
        "RT @haveigotnews: Shops to be banned from selling energy drinks to children, despite concerns among Brexiteers it will affect their perform…",
        "Yea I think the lower half of the Royal Mile should pedestrianised. It can get almost grid locked in summer. \nhttps://t.co/S5vu0xsvWP",
        "I knew there was reason that @Kezzang69 went to work there.... https://t.co/vl6LgIHMMc",
        "@Glinner Its sending attack coordinates for The Predator ship to land.",
        "RT @flyingmonkphoto: 'Alternative' and 'New Wave' charts. Sounds, July/August 1977.\n#BuzzcocksScrapbook https://t.co/7XnHWtqMDY",
        "@andymannion77 Or..\"Still Too Bloody Quiet\"....",
        "RT @pilotbeeruk: Sorry to hear you didn't enjoy these beers @thesun - we've left the details of some beers you might prefer on our voicemai…",
        "RT @carlychaikin: Just got the butterflies.. I’ve been waiting as long as all of you to find out where this is all going. Best roller coast…",
        "RT @brianjaffa: Festivals, cultural groups &amp; artists will get a £100,000 share of a £2.4m pot for Leith projects during work to finish the…",
        "RT @Oliver__Bond: The FA have backed ‘safe standing’ areas in stadiums. Huge news.",
        "Good read. Been saying this for years. https://t.co/aIlaYxagPb",
        "Carl Sagan's Contact is 99p on Kindle today..just saying. Saw the film but have never read the book- so I bought it. #kindledeals",
        "@MattLindsayHT Murrayfield will work fine..you seem to be saying that only the  toxic twins can not play outside their west coast bubble? So if both of them get through to a Euro final what then??  This  shows how backward looking some people are in the certain parts of the media.",
        "@Kezzang69 You keep your Super Soft Rock Classics private though...",
        "RT @arlenparsa: so just as an experiment I put the president's ~supremely~ awkward oval office moment to the @VeepHBO closing credits theme…",
        "First Images From Netflix's Shirley Jackson Adaptation THE HAUNTING OF HILL HOUSE https://t.co/hArotpSObs  The Robert Wise version still creeps me out every time I watch it.",
        "Airdrieonians Vs Raith Rovers https://t.co/B8lm867x5c \nThe most Fife As F- commentary ever",
        "RT @TheOnion: New ‘Game of Thrones’ Teaser Shows Cackling, Power-Mad George R.R. Martin Burning Completed ‘Winds Of Winter’ Manuscript http…",
        "@andymannion77 Have you seen Impulse yet? It's a TV series but it has the \"superhuman powers' but there is a difficult underlying story of a young woman dealing with terrible aftermath of an assault. Great writing.",
        "RT @pieandbov: Delete your league. https://t.co/AT6mgynPUy",
        "@Kezzang69 @RenZelen Stand down laddie...",
        "@RenZelen Peeps are awfy precious are they no. His comments will not stop super movies with dudes in spandex being made..",
        "@damocrat @Bernie_Torme \"We want to go up this smelly creek\"\n\"We dont have a paddle\"\n\"We are still going up this smelly creek\"",
        "@spfl @RaithRovers That wiz a \"Yahoorsunneebs\" of a game",
        "@DrJaninaRamirez https://t.co/XaxURnCiUN",
        "Controversial bakery fights back against 'Cornish pasty fascists' https://t.co/M9HY9iRrq6  it's all kicking aff in Cornwall.",
        "Who says Scottish football is boring...\n\nhttps://t.co/vTxE4mMApX",
        "RT @historyinmoment: Amazing vertical view of Manhattan, New York, in 1944. By Andreas Feininger https://t.co/zus79RRueY",
        "RT @usasoccerguy: Kyle Lavatory's makes a double insertion in his first ever EPL Scotland game for the Glasgow Raiders after his roster ref…",
        "#headphonemoment #HeadphonesOn https://t.co/NSfiFvynUz",
        "@Kezzang69 https://t.co/olRqWafz4B",
        "RT @pieandbov: Absolutely brilliant tempo to this game at Fir Park. \n\nScottish football is fucking amazing.",
        "RT @_Bands_FC: Here you go @StenhousemuirFC ; ) One of our favourite bands ever https://t.co/3qOAHReQc3",
        "Holy crap. We really are going up that creek without a steering wheel aren't we https://t.co/WZ5K4vbWIQ",
        "RT @Branson1873: @gash1965 @FawltySybil @SkamanD14 @BrookeED0217 @FleegleJason @FatOldAnarchist @sineadmcfc @nikidoog @brunstead @JBGBs @de…",
        "@DrJaninaRamirez @edbookfest Have great time in City. Head doon The Black Bull (on Leith St) for some rawk choons :-)",
        "@Femi_Sorry @Jacob_Rees_Mogg This man wants to drag UK back to some Georgian age of Empire that even the Victorians baulked at.",
        "@Kezzang69 You have gone full Paul again..",
        "@Kezzang69 This is you in the Bull isn't it... https://t.co/rsPcG7435Y",
        "a rare picture of @Kezzang69 in the Kinch. https://t.co/dt1yzZXGyi",
        "Time to get the air drums out @Kezzang69 @chris_sheph \n\nhttps://t.co/8bK12oCXcS",
        "@KalinkaDirndl ha..no chance 😀",
        "I just saw a guy walking his cat on a leash around the street we live..Cat did not look happy.",
        "RT @_Bands_FC: Bands F.C. \nPink Floyd https://t.co/P2YJGufVFk",
        "RT @Jo_Caulfield: Live in Leith? Please support @saveleithwalk PLS RT thanks https://t.co/BIGoQ8VgCo",
        "The lady who normal cuts my barber was shut so I had to venture to somewhere else. The guy who I did go to proceeded to try and turn my hair into some sort \"modern style\". I applaud his attempts...",
        "The Filthy Tongues  - Jacob's Ladder https://t.co/Oh5S6jikbo Saturday grooves..",
        "RT @_Bands_FC: Retweet to win! One lucky retweeter will get one of each of our brilliant new button badges. Winner 10pm Friday #BandsFC \nWh…",
        "RT @_Bands_FC: Bands F.C. \nMarillion https://t.co/iXMUDk1Xxr",
        "@pilotbeeruk Hope he was using Mother's Pride bread.",
        "@BeerPressured Mother's Pride bread makes the best toast..",
        "@sarahmanavis Yep, pretty much schoolyard humour, that should stay in schoolyard.",
        "@Smicht no soap dodging for you...",
        "The new Livingston manager Gary Holt last night \"We all have to be fighting from the same Hymn Sheet\" \n@Kezzang69 I think the Livv'y players need to come on to the pitch with this\n\nhttps://t.co/5JUkSASDTm",
        "@WesleyRiot @HeveStarveyYALL @eliistender10 @Maisie_Williams will just leave this here\n\nhttps://t.co/wpxLq7xPLS",
        "@Kezzang69 @chris_sheph another goes to the Great Gig In The Sky...#LynyrdSkynyrd https://t.co/Kp2Sf8aWYU",
        "https://t.co/QVdO8oerqG",
        "@Kezzang69 and his friends walking into the local pub this evening. https://t.co/ol6FiGJiPZ",
        "@andymannion77 I am bit unsure of this \"untold\" tagline they are using-Bruce's story is very well known and there are plenty of historical texts-Still you cannie beat a good medieval bloody battle- especially when its a scots army handing an English army its arse",
        "@eliistender10 @Maisie_Williams The way English peeps say Banana--Bananrrrr",
        "3 Blokes In The Pub... Talk NO DEAL Brexit https://t.co/Rk6uUVcJfS Interesting discussion- worth a listen.",
        "RT @Bernie_Torme: Good on Steven Tyler! https://t.co/K99hd94h8Q",
        "RT @without_pity: There literally a border, with security, around this \"beer without borders\". https://t.co/JTepG2eMgo",
        "RT @Channel4: When you hear The End of the F***ing World series 2 has been commissioned. #TEOTFW https://t.co/NdP2G9TYyA",
        "I loved that show. https://t.co/lJdIiGXLVh",
        "RT @fergusboden: Great crowd gathered outside the City Chambers as @saveleithwalk hand in their massive 10,000 signature strong petition to…",
        "RT @lindasomervill: Evicting businesses and boarding up shops is economic vandalism. @adamrmcvey\n@cllrcammyday \n@susan4leithwalk\n@BenMacphe…",
        "I think its time @Kezzang69 and I went to a Raith game..mon lad pick a game!",
        "@andymannion77 Aww man we really need movie of this..say in the style of Frank Capra",
        "Flipping heck..This is happening in the USA... https://t.co/OdjIZMtRea",
        "ha I would have put 9% @StephenKing and 0.5 no one knows https://t.co/ciBb1tNDGy",
        "Curve - Clipped https://t.co/ow9E7jnKt7 Fuzzed Up Guitars all they way up loud...",
        "@greg_jenner Ha..the tag line \"Untold\" story- I seem to remember my history class told me a lot of the story unless they left things out...",
        "Outlaw King | Official Trailer [HD] | Netflix https://t.co/7NWvX5cavi Chris Pine's Scottish accent does not sound that bad. I hope they have the scene where Bruce takes a knight's head off during the Battle of Bannockburn.",
        "RT @pilotbeeruk: Here's something mad. We're finalists in the Favourite Beer / Craft Brewer category at tomorrow's Scottish Bar &amp; Pub award…",
        "RT @NeuReekie: Leith doesnt need more \"visitors\". It needs more social housing &amp; less toxic corporate developments by @EdinburghUni  #SaveL…",
        "RT @brian_bilston: Here’s a poem entitled ‘Thirty Rules for Midlife Rebellion’. https://t.co/wzxUzO7TJI",
        "There you go @Kezzang69 noo is yer chance... https://t.co/lj5Lz4s0vR",
        "Hardcore Scottish dinner. https://t.co/UvpkvDxZO0",
        "RT @MrRPMurphy: The Coven Returns. What a thrilling night with the legend Stevie Nicks on the set of AHS. https://t.co/wsI1FlfN1W",
        "@BlakeNorthcott Ha same thing happens to us Scots when go abroad. I just normally say \"Oh aye I ken Jock. He's a bit of nippy so and so tho...\"",
        "RT @rivera: @Shawna https://t.co/1Wcs3pKGCH",
        "RT @jjmitchell: These horrible screens are back in Princes Street. If banning access to the Gardens (and even benches) is needed for concer…",
        "Time to wake up @Kezzang69 from his Sunday afternoon nap. @chris_sheph \n\nhttps://t.co/XI3wBTQFUu",
        "Aw man had some mad nights in there-One night there was some very strangely dressed people in there. Turned it was some of the cast of a show that happening across in the Kings having \"between scenes\" drink ha! https://t.co/IWlRONPZIG",
        "RT @CHIMPSINSOCKS: I already loved Stewart Lee. This makes me love him more. Excellent piece. https://t.co/5gUr33fb0s",
        "We are all weird\n\nhttps://t.co/HeNyILEhED",
        "Robert Fripp does some serious shredding on this track from Eno\n\nhttps://t.co/qCcUCGDjOV",
        "Try that again. Here are some nice aerial shots of my hame toon. I can see the many places where @Kezzang69 as kids we used to hang out...and oh the pubs we tried to sneak into and get served. \nhttps://t.co/UdElo1qxXv",
        "Biggest regret I never got to see them play live..humf. https://t.co/DJjelGFa4B",
        "@RenZelen @andymannion77 I have been that man.",
        "Led Zep-Friends https://t.co/tiEo9pBiQb More Sunday tunes. I am putting off learning how to use Visual Studio...",
        "I am not sure that the Turkeys will vote for an early Christmas.. https://t.co/YKSty6LB5d",
        "Steve Mason - Stars Around My Heart (Official Video) https://t.co/GZnQoyDQj9 Sunday Choon!"
      ]
    }
  }
}