{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @OnlyInBOS: ALERT: The deadline to register to vote for the Massachusetts State Primary is today.\n\nRegister online to vote here by 11:59…",
        "RT @Reuters: Fatal crashes reveal plight of Italy's African laborers https://t.co/dHMKaZBdpE",
        "I think someone stole a pretty iconic building overnight #boston #fog #pru https://t.co/fDa5dpGCVW",
        "RT @Amy_Siskind: More than 100 newspapers will publish op-eds on August 16 calling out Trump’s treatment of the media.  Thank you ⁦@BostonG…",
        "RT @NatGeo: Elephants and their ancestors once roamed much of the Earth, but wild populations are now confined to decreasing swaths of land…",
        "RT @NPR: V.S. Naipaul, Controversial Author And Nobel Laureate, Dies At 85 https://t.co/Eq9DzijCJs",
        "RT @TheEconomist: In America chlamydia rates have risen by 98% since 2000 https://t.co/6I9vmJedQc",
        "RT @thedailybeast: FDA allows controversial app to be marketed as birth control https://t.co/ASpojUhJMd",
        "RT @HanksKendyl: Wow that there’s some impressive diversion tactics. https://t.co/KR9lzPuiJb",
        "One of my absolute favorite things to do is buying a new travel guide.",
        "1 hen, 76 ducklings: What’s the deal with this picture? https://t.co/5B62zx4O43",
        "RT @washingtonpost: Necco wafer factory abruptly shuts down after company is sold to unknown buyer https://t.co/lduxhFVf7i",
        "RT @PhilippeReines: BREAKING (AP): House Republicans today filed five Articles of Impeachment against Deputy Attorney General Rod Rosenstei…",
        "How Educators Are Trying To Overcome 'Language Deprivation' For Deaf Kids https://t.co/V6YVEssDX2 via @wburedify",
        "RT @AshaRangappa_: POTUS has a secret batphone to foreign leaders (guess who). This. Is. Insane. https://t.co/TD8Pyz3C7K",
        "RT @AMAZlNGNATURE: An Elephant got caught on camera picking up trash and putting it in a garbage can https://t.co/294RQHyYMu",
        "RT @wef: India's water crisis is hitting women hardest. Here's why https://t.co/mCqohOjWy4 #gender https://t.co/FG0JTiCCw8",
        "RT @DevlinBarrett: pssst. they probably haven't \"looked into it\" too closely, since Comey and McCabe haven't had a clearance for months. ht…",
        "RT @OhNoSheTwitnt: Trump tweeting all caps threats at a country that bans Twitter is like that person who shouts really loud at a totally d…",
        "RT @UpFirst: Iran’s president said in a speech yesterday that America must understand “war with Iran is the mother of all wars.” President…",
        "This 78-year-old walks 2.2 miles every day for undocumented immigrants and their families https://t.co/nbnrW9K8Rp",
        "RT @lonelyplanet: https://t.co/6R09mRVAnq",
        "RT @Zeddary: Four of them have been assassinated. A fifth took a bullet. Half the country chose open rebellion over accepting the election…",
        "RT @OhNoSheTwitnt: Saying women can’t choose to have abortions unless we’re raped is telling us we don’t EARN autonomy over our own bodies…",
        "RT @Jesse_Hirsch: Nine states are now aggressively (racially) purging their voter rolls, with Supreme Court blessing https://t.co/JhpuDOeHJ4",
        "RT @KevinMKruse: I’m starting to understand how he somehow managed to go bankrupt as a casino owner. https://t.co/5kzQ4tIDKl",
        "RT @bradheath: The FBI documents released yesterday confirm that he government began wiretapping Carter Page a month after he left the pres…",
        "RT @washingtonpost: Most girls in Somalia experience genital mutilation. The ritual just killed a 10-year-old. https://t.co/bfNi5cwS5y",
        "RT @nprpolitics: The Russia Investigations: How Many More Maria Butinas Are There? https://t.co/blnRk1sKjI",
        "RT @NatGeo: When you look closer at this 16-foot jellyfish, what else can you see? https://t.co/oqm4z0tEk3",
        "RT @AP: A Muslim man is beaten to death by a mob in western India over allegations of smuggling cows, police say. https://t.co/VN0Ac68gVd",
        "RT @BBCWorld: The cost of Trump's Endangered Species Act proposal https://t.co/xphhuA1oyT",
        "RT @APWestRegion: Trump wants to end automatic protections for threatened animal and plant species. Critics say it would speed extinctions…",
        "RT @AshaRangappa_: what is happening https://t.co/kCG6nRwi6G",
        "RT @AP: BREAKING: Casting aside concerns about Federal Reserve's independence, Trump says he's 'not happy' with interest rate increases.",
        "RT @biannagolodryga: Putin now directly references agreements reached in his private mtg with Trump. The WH has not given any specific info…",
        "RT @KenTremendous: Good gravy, man. Just say “Yeah it’s a shitty stereotype, and we see that now, and we will change it.” It’s one of like…",
        "RT @Reuters: Death toll from Indonesian quake, tsunami rises to 832: agency https://t.co/JZ1kgiZ8HZ",
        "RT @AP: BREAKING: Indonesian media, citing national disaster agency, says death toll from Sulawesi earthquake and tsunami rises to 384. htt…",
        "RT @NPR: Vermont state Rep. Kiah Morris has resigned from office, citing extensive racial harassment. She wrote that political discourse ha…",
        "RT @JoyceKohTV: The committee will vote on Kavanaugh's nomination at 1:30 today, @KamalaHarris refused to vote on the motion. She just walk…",
        "RT @mega2e: Female Fox News commentator just now: \"This whole 'Year of the Women' thing, I think they may have bit off more than they can h…",
        "RT @thedailybeast: House women are also leaving the hearing in protest https://t.co/JskdQupQmH https://t.co/10k5HWIvWO",
        "RT @jimsciutto: “This Judiciary Cmte is no longer an independent branch of government...we are an arm, and a very weak arm, of the Trump Wh…",
        "RT @thedailybeast: Citing credibility issues and the #MeToo movement, a top Catholic magazine has rescinded its Kavanaugh endorsement https…",
        "RT @NPR: Canada's Parliament Votes To Strip Myanmar's Aung San Suu Kyi Of Honorary Citizenship https://t.co/wLp7Y1ETNh",
        "RT @Fahrenthold: Overall, @RAINN says call volume to the National Sexual Assault Hotline was up 147 percent today. If you want to call, it'…",
        "RT @nprpolitics: U.S. Won't Label Atrocities Against Rohingya 'Genocide' https://t.co/OyARG1nOlv",
        "RT @AP: BREAKING: Trump tells world leaders China `attempting to interfere' with 2018 US elections, due to opposition to US trade policy.",
        "RT @WeedenKim: I can’t stop thinking about #WhyIDidntReport. The stories are deeply personal but in some ways universal: not because all wo…",
        "RT @dandrezner: As in, “See, if we’d gone after Ford hard we would have scared any other woman into keeping their mouth shut?” https://t.co…",
        "Bavarian-Baden road trip has come to an end. 852 miles in my German engineered car...saw all the sights, climbed the mtns, walked the valleys, gazed at the castles, ate alll the spätzle. Most importantly, HUGE bucket list item complete! #soloroadtrip",
        "RT @nprpolitics: India Makes Instant Divorce A Criminal Offense https://t.co/5xWCI5mUds",
        "The top of Germany! Zugspitze https://t.co/Im86dY8xPm",
        "Munchen and Zugspitze https://t.co/Ai3Yq6tRpB",
        "At a biergarten in Munchen. So many cpls here, staring off into the distance, long periods of time without chatter. Feel like I’m better off #solo. I’ve read the EU news, U.S. shitshow, msgd friends, taken photos, planned tomorrow, caught up on life #explore",
        "Marienplatz at sunset #MUC #explore https://t.co/rZ5Qg1d9aA",
        "Only a British plane captain would say enjoy the sunshine when landing outside of the U.K.  #explore",
        "RT @washingtonpost: Chinese billionaire Jack Ma steps down at Alibaba, announces successor https://t.co/1MpYjdifPp",
        "RT @washingtonpost: Billie Jean King writes for The Post: Serena Williams is still treated differently than male athletes https://t.co/QAVp…",
        "RT @Reuters: Serena Williams fined $17,000 for #USOpen code violations https://t.co/bQJeU1YG1F https://t.co/K2LSu4kymF",
        "RT @APEastRegion: Republican Sen. Susan Collins of Maine still hasn't said how she'll vote on Kavanaugh. He'll likely be confirmed to the S…",
        "I love my international coin purse!  #travelgeek #explore https://t.co/xBhI6DJQK6",
        "RT @fordm: The third most-watched cable news program in America is a white-nationalist variety show. https://t.co/flJmTvzzdO",
        "RT @rebeccakreitzer: Contraception prevents pregnancy. It does not cause an abortion. Those are two separate processes. It is disingenuous…",
        "RT @bbcworldservice: Banished for menstruating - \"when I have my period, I have to sleep in the cowshed.\" https://t.co/Vo88UlSTPh",
        "RT @BBCWorld: India gay sex ruling: Where in the world is gay sex still against the law? https://t.co/sncqtqAW41",
        "RT @bfouhy: The Trump administration announced a new rule Thursday that would allow immigrant children with their parents to be held in det…",
        "RT @politico: Kavanaugh was asked to clarify his stance on Roe v. Wade after an email leaked of him saying he's “not sure that all legal sc…",
        "RT @Reuters: India throws out ban on gay sex, sparking celebrations https://t.co/3z5THFKtun",
        "RT @mviser: Mike Capuano didn’t lose because he was caught off guard. It wasn’t that the race received little media attention, or even beca…",
        "RT @BUCGS: .@AyannaPressley makes history today as likely the first black woman to represent Massachusetts in Congress. Fun fact: she’s a C…",
        "RT @mkraju: Huge upset in Mass - in the wake of the Crowley upset in New York, a sign of the energy, debate and upheaval in the Democratic…",
        "RT @APEastRegion: Moose that was crowded by onlookers wanting to take its picture drowns in lake. https://t.co/kYVEBGjYLo",
        "RT @NPR: Nearly 90 Elephants Found Dead Near Botswana Sanctuary, Killed By Poachers https://t.co/2F3YRokvS6",
        "RT @Reuters: Two @Reuters reporters have been sentenced to seven years in prison in Myanmar: https://t.co/1GhGQTLcW2 Read the story that pr…",
        "RT @kairyssdal: Just because, y'know, facts matter: those billions of dollars that are, and will be, coming into United States coffers will…",
        "RT @samsanders: Constantly repeating a politician’s lies, even in an effort to debunk them, is still constantly repeating a politician’s li…",
        "RT @kylegriffin1: Lyft is partnering with Voto Latino to take voters to polls in Dodge City, Kansas after the city's only polling site was…",
        "RT @dylanmarron: Hello fellow cis (non-trans) people. Important reminder that no one is asking for you to be trans, but simply for you to a…",
        "RT @TinasWish: The symptoms of ovarian cancer are often called “whispers” because they can be easily dismissed or misdiagnosed. Recognize t…",
        "RT @TinasWish: Tina’s Wish Raises $2 Million for Early Detection Ovarian Cancer Research at its Annual Benefit https://t.co/oFYRJSINBi",
        "RT @TinasWish: Thank you to @WellsFargo for hosting a Tina's Wish Lunch &amp; Learn today! TW researcher @kevin_elias of @BrighamWomens educate…",
        "RT @NPR: Trans People Say They #WontBeErased, As Trump Administration Mulls Defining 'Sex' https://t.co/T4ZlyMoPyU",
        "RT @dandrezner: Cool cool cool. And Bolton know this... how, exactly? https://t.co/TY0BWO1kK7",
        "RT @Kevinliptakcnn: Full Bolton quote on Russian meddling, made today in an interview on Moscow radio: https://t.co/7JUjHnUuVG",
        "RT @MassAGO: Everyone deserves to be treated with fairness, dignity, and respect. No matter what happens in Washington, we have laws in Mas…",
        "RT @kairyssdal: Interestingly enough, not the way the legislative process works.\n\nTRUMP SAYS HIS ADMINISTRATION WILL BE DOING A RESOLUTION…",
        "RT @anneapplebaum: Yes https://t.co/3IFeL1rD9z",
        "RT @Philip_Elliott: President Trump just told reporters that he will lower middle-class taxes by 10% before the election. This is not possi…",
        "RT @VotingInMass: Early voting has begun in Massachusetts!\n\nYou can cast your ballot early until next Friday, November 2nd. \n\nCheck your to…",
        "RT @NPR: A new study of patients with ovarian cancer shows that ignorance about the condition is common among patients in all 44 countries…",
        "RT @dandrezner: “Muslim advocates say Rep. Duncan Hunter is running the most anti-Muslim campaign in the country.” https://t.co/jnsYna1NX8",
        "RT @AP: #APAnalysis: U.S. states are taking very different approaches to spending the first emergency money from Congress targeting the opi…",
        "RT @BostonGlobe: Voters will be able to cast their ballots in the community where they’re registered to vote during the early voting period…",
        "RT @BostonGlobe: The Trump administration is considering narrowly defining gender as a biological, immutable condition determined by genita…",
        "RT @nprpolitics: #BREAKING: The Justice Department has charged a Russian woman who is described as working in the Russian government’s acti…",
        "RT @BillKristol: A Trump crowd cheering violence is...a mob. https://t.co/L7eY9VaNAe",
        "RT @BBCWorld: First Dutch gender-neutral passport issued https://t.co/ofuLThawkC",
        "RT @MLB: The @RedSox take down the defending champs. https://t.co/kgfxbbhwqg"
      ]
    }
  }
}