{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“‘Algebra’ roughly translates to ‘the system for reconciling disparate parts.’” — Terry Moore http://t.co/w8cWtgmB #TED",
        "“The secret to productivity in so many fields is letting dead people do your work for you.” — Robert Lang http://t.co/UIsupdxg #TED",
        "“Psychology should be just as concerned with building strength as with repairing damage.” — Martin Seligman http://t.co/jHam7DF4 #TED",
        "“The tech world is best understood, not as a business cycle, but as a messianic movement.” — Peter Hirshberg http://t.co/keSEbUp1 #TED",
        "“Our ears are hard to fool — they’re high-resolution and wired straight to our emotions.” — John Q. Walker http://t.co/g6tAJTzb #TED",
        "“The penis is a really effective solution to a very basic biological problem.” — Diane Kelly http://t.co/2ZNhfxYj #TED",
        "“Magic is directing attention. If I don’t want you to look at my right hand — I don’t look at it.” — Keith Barry http://t.co/ccDPSEs6 #TED",
        "“If our goal is to understand the world, our lack of moral diversity is going to make it harder.”—Jonathan Haidt http://t.co/1rtQKnU7 #TED",
        "“All of a sudden scientists are seeking designers, just like designers are seeking scientists.” —Paola Antonelli http://t.co/uECpKDlj #TED",
        "“Our reality is continually branching into different possibilities, just like a coral.” — Garrett Lisi http://t.co/dNb6b3Yy #TED",
        "“It's not completely inconceivable that someday you'll be able to download your own memories.” — Juan Enriquez http://t.co/DJFYvnZH #TED",
        "“Love is a wonderful addiction when it’s going well, a horrible addiction when it’s going poorly.” —Helen Fisher http://t.co/GAPI9254 #TED",
        "“I have learned to think about Earth as an extraterrestrial planet.” — Penelope Boston http://t.co/CJGJfs38 #TED",
        "“Groups are only smart when the people in them are as independent as possible.” — James Surowiecki http://t.co/CYjM9uLw #TED",
        "“Everybody focuses on the microbes that kill us.” — Jonathan Eisen http://t.co/33aDPnmW #TED",
        "“If technology is not a metaphor for memory, what is it?” — Raghava KK http://t.co/qJaBaIpE #TED",
        "“With so many options to choose from, people find it very difficult to choose at all.” — Barry Schwartz http://t.co/LhPuhVr8 #TED",
        "“It's through listening that we've come to uncover some of the universe's most important secrets.” —Honor Harger http://t.co/WYZyjmG2 #TED",
        "“Fear is better than apathy because fear makes us do something.” — Emiliano Salinas http://t.co/yKbfN4J4 #TED",
        "“Avatars are a way to express our true selves, our most heroic version of who we might become.” — Jane McGonigal http://t.co/LoCF0rCp #TED",
        "“If I can't explain a work of art to my grandmother in five minutes, then it's too obtuse.” — Shea Hembrey http://t.co/2Jnsj8uh #TED",
        "“Why, in our age of science, do we still have laws which come from an age of superstition?” — Shereen El Feki http://t.co/eIIBdU3s #TED",
        "“We’ll be able to fix the things that 200-year-olds die of before we have any 200-year-olds.” — Aubrey de Grey http://t.co/nB4HMBg2 #TED",
        "“Imagine spending 7 years at MIT and laboratories, only to find out you’re a performance artist.” — Golan Levin http://t.co/xD2x7FNe #TED",
        "“It’s not good enough for generations of kids to look forward to a better version of a cell phone.” — Burt Rutan http://t.co/mBfL8A8N #TED",
        "“Not at any other time on this planet have women been so educated, so interesting, so capable.” — Helen Fisher http://t.co/je59hESw #TED",
        "“Some days, I’m as shallow as a baking pan, but I still stretch miles in all directions.” —  Rives http://t.co/kpExO3Vh #TED",
        "“Most of the globe experiences the state as denial of justice, rather than provision of it.” — Ashraf Ghani http://t.co/cTflOrkk #TED",
        "“If I knew where I was going, I wouldn’t do it. When I can predict or plan it, I don’t do it.” — Frank Gehry http://t.co/UfS7tsQ3 #TED",
        "“Health cannot be bought at the supermarket. You have to invest in health.” — Hans Rosling http://t.co/yZ9YkYnC #TED",
        "“Cars are not a suit of clothes; cars are an avatar.” — Chris Bangle http://t.co/NB1dHLBB #TED",
        "“Every two weeks, an elder goes to the grave carrying the last spoken word of that culture.” — Phil Borges http://t.co/xLGB43FJ #TED",
        "“Around the world, women and children spend 40 billion hours a year fetching water.” — Amy Smith http://t.co/dFtKGCOA #TED",
        "“Magic is not about fooling somebody, it’s actually giving somebody a measure of their own belief.” — Vik Muniz http://t.co/Q0WnSPwD #TED",
        "“What is the purpose of technology if it doesn't reach the right hands? ” — Cesar Harada http://t.co/zR9YGw10 #TED",
        "“I’m interested in natural growth patterns, and the beautiful forms that only nature creates.” — Ross Lovegrove http://t.co/vKAX52Yg #TED",
        "“The real struggle isn't between the right and the left. It’s between the thoughtful and the jerks.”—Jimmy Wales http://t.co/VbKfxKVF #TED",
        "“By 2010 computers will disappear. We’ll be interacting with virtual personalities.” — Ray Kurzweil in 2005 http://t.co/f2BrFzJf #TED",
        "“The point is not to prioritize problems; the point is to prioritize solutions to problems.” — Bjorn Lomborg http://t.co/E16sgOL2 #TED",
        "“There’s no such thing as nature any more. Nature is gone.” — Thom Mayne http://t.co/UAUs4E8e #TED",
        "“It turns out petty crime’s a terrible way to make a living.” — Steven Levitt http://t.co/wTZScpke #TED",
        "“Smallpox was the worst disease in history. It killed more people than all the wars in history.”—Larry Brilliant http://t.co/pETE36fQ #TED",
        "“People really don’t want handouts; they want to solve their own problems.” — Jacqueline Novogratz http://t.co/eqfOd12m #TED",
        "“I need a heart so pure that if it's stripped bare by dementia, it will survive.” — Alanna Shaikh http://t.co/ENjgOl9n #TED",
        "“The human juggernaut is permanently eroding Earth’s ancient biosphere.” — E.O. Wilson http://t.co/kDMflFaW #TED",
        "“Ain’t no defining moment in American history for me. It’s an accretion of moments.” — Anna Deavere Smith http://t.co/oRnTyl2M #TED",
        "“In whatever it is that I do, I find myself drawn to infinite possibility, that sense of potential.”—J.J. Abrams http://t.co/3wfkYmbo #TED",
        "“Sex, romantic love and long-term attachment are going to survive as long as our species survives.”—Helen Fisher http://t.co/k1PFklLM #TED",
        "“The geopolitical world has got a lot to learn from the digital world.” —  Bono http://t.co/ZpLM9sIl #TED",
        "“No precautions, and no precautionary principle, can avoid problems that we do not yet foresee.” — David Deutsch http://t.co/eoMHFmW3 #TED",
        "“Whenever there’s a camera around, it’s a great deal harder for those in power to bury the story.”—Peter Gabriel http://t.co/FvvGrIws #TED",
        "“Science is not a thing. It’s a way of thinking about things.” — Michael Shermer http://t.co/Qb8Y8gvW #TED",
        "“When we give in the world what we want the most, we heal the broken part inside each of us.” — Eve Ensler http://t.co/xvjbWS9H #TED",
        "“Heart attack symptoms are often denied by patients. Particularly men, because we're very brave”—Robert Fischell http://t.co/8Za51n2P #TED",
        "“What technology is really about is better ways to evolve.” — Kevin Kelly http://t.co/lc3oa79S #TED",
        "“The environmental movement has used the apocalyptic tone too much, hasn’t sold the positive.” —Edward Burtynsky http://t.co/oXwxH9Jz #TED",
        "“This station that’s hated by so many people has to be doing something right.” — Jehane Noujaim on Al Jazeera http://t.co/UsgEFHih #TED",
        "“Death might be both too familiar and too big for most people to see it as a problem.” — Nick Bostrom http://t.co/iw4api6n #TED",
        "“Please hear this: There are not ‘schizophrenics,’ there are people with schizophrenia.” — Elyn Saks http://t.co/Hrut44hS #TED",
        "“Our family was too strange and weird for even Santa Claus to come visit.” — Julia Sweeney http://t.co/AvbG3WsM #TED",
        "“Your net worth is not the same as your self-worth. Your value is not based on your valuables.” — Rick Warren http://t.co/2TTiEWH7 #TED",
        "“Computer science is one of the worst things that ever happened to computers or to science.” — Neil Gershenfeld http://t.co/wKPOTdfv #TED",
        "“I think that there’s an awful lot to be gained from slowing down in the bedroom.” — Carl Honore http://t.co/MfnpGmYt #TED",
        "“In a world with no systems, it becomes impossible to save lives, educate kids, develop economies.”—Bill Clinton http://t.co/4vZO2XoG #TED",
        "“The secret of happiness: Find something more important than you are and dedicate your life to it.” —Dan Dennett http://t.co/iazkfeZG #TED",
        "“We have a lot to learn from bonobos; they’re a very egalitarian and empathetic society.” —Susan Savage-Rumbaugh http://t.co/RMBN9Xhe #TED",
        "“Eighty-three percent of the population lives in societies without independent press.” — Sasa Vucinic http://t.co/Wckti2Xf #TED",
        "“All cultures through time have constantly been engaged in a dance with new possibilities of life.” — Wade Davis http://t.co/KRkJNWdX #TED",
        "“Tropical rainforests [are] the only place you can go nowadays and not get ‘friended.’” —  Rives http://t.co/p5N1KC9N #TED",
        "“Schooling used to be salvation for fishes, but it’s suicide for fishes now.” — Tierney Thys http://t.co/GlM4EqLJ #TED",
        "“The history of science has been one long series of violent brainstorms.” — Richard Dawkins http://t.co/FRk1rELh #TED",
        "“We want you to be our eyes, we’ll give you legs. We’ll walk you, you lead us.” —Joseph Lekuton quoting an elder http://t.co/A3wpylG6 #TED",
        "“You can call suburban sprawl the greatest misallocation of resources in history.” — James Howard Kunstler http://t.co/VoeR23up #TED",
        "“Go as far as you can, young scientists. The world needs you badly.” — E.O. Wilson http://t.co/ihvCeHiL #TED",
        "“Is God just another name for the universe, with no independent existence at all?” — Tom Honey http://t.co/g8Fm3SZ9 #TED",
        "“Listening is not only about waiting, but it’s also learning how better to ask questions.” — Jacqueline Novogratz http://t.co/F79mZlcJ #TED",
        "“You design for the present, with an awareness of the past, for a future which is unknown.” — Norman Foster http://t.co/ybDtSnvb #TED",
        "“Helping Africa has turned into a theater of the absurd. It’s the blind leading the clueless.” — George Ayittey http://t.co/fOtulX3e #TED",
        "“Mockingbirds are the emcees of the animal kingdom. They listen and mimic and remix what they like.” —  Rives http://t.co/7QhW1ZlK #TED",
        "“Synthetic happiness is every bit as real as the kind when you get what you were aiming for.” — Dan Gilbert http://t.co/yuGid8rG #TED",
        "“Young people today are not waiting until they die to create foundations.” — Larry Brilliant http://t.co/xC2QEsZs #TED",
        "“Design humility: that it took us 5,000 years to put wheels on our luggage.” — William McDonough http://t.co/lL6P2Dow #TED",
        "“American soldiers say, ‘Why don’t the media talk about the good stuff that we do?’” — Deborah Scranton http://t.co/dlgTK3JO #TED",
        "“Explore the beliefs that are controlling you, so you can appreciate what’s driving other people.” —Tony Robbins http://t.co/mt5YeVDv #TED",
        "“It would be immoral to leave young people with a climate system spiraling out of control.” — James Hansen http://t.co/IK81SS14 #TED",
        "“It's a good thing to get poetry off the shelves and more into public life.” — Billy Collins http://t.co/x7r8lelR #TED",
        "“Politics is the eternal struggle between good and evil; we all believe we're on the good team.” —Jonathan Haidt http://t.co/2HFAspsB #TED",
        "“I am afraid of privilege, of ease, of entitlement.” — Tan Le http://t.co/wYSeN7PA #TED",
        "“A well told promise is like a pebble being pulled back in a slingshot.” — Andrew Stanton http://t.co/7XIRZA30 #TED",
        "“Introverts, the world needs you and it needs the things you carry.” — Susan Cain http://t.co/W3vwUMpf #TED",
        "“A Masai warrior on a cellphone in Kenya has better mobile comm than President Reagan did.” — Peter Diamandis http://t.co/tEjPpakU #TED",
        "“Even a very simple form contains information that may not be visible to the human eye.” — Michael Hansmeyer http://t.co/1Kgb0Xzt #TED",
        "“People don't know the past, because they don't trust the sources of the past.” — Daniel Pauly http://t.co/FpQCI0fl #TED",
        "“Scientists and engineers can indeed change the world. So can you. You were born to.” — Regina Dugan http://t.co/wIasLwKA #TED",
        "“Behind every sound, sight, touch, taste and smell is a corresponding set of cells.” — Nina Tandon http://t.co/1KDaWV5e #TED",
        "“Government is like a vast ocean and politics is the six-inch layer on top.” — Jennifer Pahlka http://t.co/ipVS6WIH #TED",
        "“Unfolding the secrets of female physiology is going to help men and women.” — C. Noel Bairey Merz http://t.co/JLBCxIA9 #TED",
        "“Thanks to those pesky laws of physics, when things aren't sustainable, they stop.” — Paul Gilding http://t.co/jP0K6YhM #TED",
        "“The liquid metal battery story is a blueprint for inventing inventors.” — Donald Sadoway http://t.co/by3e63Ru #TED",
        "“Humanity is actually much more cooperative and empathic than it's given credit for.” — Frans de Waal http://t.co/a2CoAtm4 #TED"
      ]
    }
  }
}