{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I have a dream. Check out ‘Buford Tea - Lemon Jelly-MLK - Come, I Have A Dream’ by Buford Tea on #SoundCloud? https://t.co/AdKddyOGEz",
        "Check this out David Guetta &amp; Showtek ft. Vassy - BAD (Teaser) by David Guetta\n http://t.co/ZKUPqfWCMg on #SoundCloud",
        "Have you heard ‘Secondcity - I Wanna Feel (Radio Edit) (Out 25.05.14)’ by Secondcity_uk on #SoundCloud? https://t.co/5IjLTxe35i",
        "@CTV_Television how much of @Toyota fine goes to the 5 families of those who died? #cashgrab or #justice",
        "Right here right now #EnglishBay http://t.co/8Nlis1U5ir",
        "Putin does what he wants, where he wants, to who he wants and the world stands by impotent",
        "New art installation at #Canada Place in time for #TEDtalks in #Vancouver http://t.co/X7VV1FjjVH",
        "@ThePaulGenesis what? Haha",
        "\"I kinky drink it if there is booze in it\" http://t.co/WuLsrWAnIP",
        "I want to feel your heart and soul inside me baby",
        "RT @akirokazu: Anticipate the difficult by managing the easy. - Lao Tsu",
        "\"The secret to change is to focus all of your energy, not on fighting the old, but on building the new\" - Socrates",
        "Walkin to Motomachu",
        "Where we find our most profound intelligence is after all, in the heart.",
        "\"If you can't fly, then run. If you can't run, then walk. If you can't walk, then crawl, but whatever… http://t.co/5M15WkYe2J",
        "RT @TheEllenShow: If only Bradley's arm was longer. Best photo ever. #oscars http://t.co/C9U5NOtGap",
        "#HeritageClassic #NHL #Canucks wtf? Why would anyone want to sit so far away? It's barely outdoors!! No wonder still tickets avail.",
        "That moment....",
        "Eat work eat work workout eat sleep survive repeat",
        "The difference between the impossible and the possible lies in a man's determination.",
        "I'll be the one if you want me too",
        "Never let it be said that 2 dream is a waste of 1's time.  4 dreams are realities in waiting. In dreams, we plant the seeds of our future.",
        "If you have a desire to make it and are willing to take some risks, it is all possible.",
        "Congrats #TeamCanadaHockey on another #gold #Sid #Sochi2014 #CBCOlympics",
        "Much like regular season the #Sedin #twins are non existent #GoldMedalGame",
        "#TeamCanada total dominance! #GoldMedalGame #Sochi2014",
        "Some breathing room 3:0 half way through the 3rd #GoCanadaGo #CBCOlympics",
        "Made good progress this week. Onwards!",
        "Be tolerant not ignorant.",
        "\"Breathe Canada breathe\" @CBCOlympics #GoCanadaGo",
        "Solid win #TeamCanadaHockey vs USA 1:0. Going for gold! #CBCOlympics #Sochi2014 #GoCanadaGo",
        "RT @Calemazoo: #socialmedia explained. Soon you can add Calemazoo; When I'll be available to eat a donut #saas #iOS #android http://t.co/59…",
        "RT @Calemazoo: Facebook Sets Its Sights On Your 'Private Content'  http://t.co/RzA7HW9diI via @forbes  Calemazoo ensures your schedule rema…",
        "Every day ask, push, drive, pound, press, tell, insist, incite, solicit this: If it's not the best, it's not from here.",
        "Is this what paradise is? It is certainly what happiness is. Enjoying the first of many. It doesn't get better than this.",
        "Counting down the hours to supreme happiness :P",
        "What an amazing week so far! I love it when a plan comes together. #inspired #excited #HappyEaster #onwards",
        "Because I'm Happy...Can't nothing bring me down. Pharrell Williams - Happy (Official Music Video): http://t.co/5AadvUa6Y0",
        "This is really happening. Dreams are coming true. Counting down the hours.",
        "@LattaUSA thanks for the follow. I'd love to try. Where can I buy in #Vancouver #Canada ?",
        "RT @LattaUSA: Food is #medicine. Start healing at a #farmersmarket near you. http://t.co/g9TQLe2Hln",
        "310 push ups in 30 minutes. Not bad for an old guy #healthy #fitness #workout #stillgotit",
        "Woke up to this text and pic \"I like your hat uncle Chris! Love KATE\". Hope your day starts with a… http://t.co/M5EPJ8yaSe",
        "RT @TheeKruger: \"Above all, you want to create something you are proud of.\" - A quote from a brilliant man's autobiography.",
        "Missing u isn't about how long it's been since we've spoken. It's about that moment when I'm doing something &amp; wish you were by my side.",
        "Time to call it a day, crawl into bed and try again tomorrow #Onwards",
        "\"Nothing in the world is worth having or worth doing unless it means effort, pain, difficulty...\" - Theodore Roosevelt",
        "“@40billion: Top 10 Crazy Donald Trump Moments ... http://t.co/uUAPbV0FuA” how $, celebrity &amp; poor taste can = bloated ego &amp; no credibility",
        "RT @high_on_glitter: http://t.co/mbv5oYBGnK",
        "“@dennisthetang: Could this be it? The permanence of spring??” Yep, I woke up wet. Time to put the pjs away til next winter",
        "My sincere condolences to Jim Flaherty's family on this sad news. You gained my respect and I thank you for your service #RIP #cdnpoli",
        "RIP Mr. Jim Flaherty. You will be remembered as an honourable and respected Finance Minister and MP. Thank you for your service #cdnpoli",
        "Beautiful spring day in #Vancouver #innukshuk #welcome #openarms #englishbay http://t.co/PLvVds0CuO",
        "\"Heartbleed Bug\" affecting many of world's SSL encrypted sites. Has been in existence since end of 2011. RevCanada shuts down website.",
        "Happiness often sneaks in through a door you didn't know you left open #truth #IWokeUpLikeThis",
        "Per•sist•ence noun 1. Firm or obstinate continuance in a course of action in spite of difficulty or opposition.",
        "\"Whoever is careless with the truth in small matters cannot be trusted with important matters\" - Albert Einstein",
        "Is anyone else getting tired and insulted by the arrogance and denials from #cpc over need for amendments to #UnfairElxnsAct ? #cdnpoli",
        "@Senator_McInnis says personally witnessed 1000s of questionable votes &amp; remained silent til now? Makes u #complicit or full of #bs #cdnpoli",
        "Ô Canada! Le Nord Vrai fort et libre! Merci Québec pour choisir l'unité sur la division. Bienvenue à la maison. #strongerensemble #cdnpoli",
        "Oh Canada! The True North strong and free! Thank you Quebec for choosing unity over division. Welcome home #strongertogether #cdnpoli",
        "RT @TheJeetBanerjee: The dark untold side of entrepreneurship that nobody ever discusses - http://t.co/YYJfRIQPfB",
        "What lies behind us and what lies ahead of us are tiny matters compared to what lies within us. #inspiration #patience",
        "#TGIF lots of great meetings and progress this week. Have a great weekend everyone! #persistence #patience #passion",
        "Hoping this is the second to last Friday night like this",
        "Be my Claire without the infidelity #powercouple",
        "Every time I look at the keyboard I see that \"U\" and \"I\" are always together :)",
        "#FairElectionsAct provides opportunity for @SenateCA to demonstrate importance of sober second thought #cdnpoli",
        "@margaretresin @PierrePoilievre if you listen you will hear the footsteps of voters walking away from #conservatives #cdnpoli",
        "@PierrePoilievre Minister of Democratic Erosion serving best interest of #conservatives and the #Harper #Government #cdnpoli #pnpcbc",
        "@evansolomoncbc @PnPCBC vouchers are least of concerns over this bill. There are many amendments needed",
        "And now for some happy thoughts....16  days and counting down",
        "The power of truth never declines. Denial may be effective in the short term, but in the long run truth prevails #cdnpoli",
        "And lead us not into temptation, But deliver us from evil. For thine is the kingdom, the power, and the glory, For ever and ever.",
        "An incredible first in #Harper #government congratulations after 8 years, finally some #accountability #cdnpoli #broken #promises",
        "Good morning Twitterverse. Passion, persistence and patience. I repeat this every day. One step forward one step closer.",
        "He who spends too much time studying history imagines his place in it. Instead he should be more focused on forging his future.",
        "We should laugh we should cry we should love we should dream we should stare at the stars and not just at screens",
        "Cuddling with you would be perfect right now. http://t.co/KIX1kPa2se",
        "@PierrePoilievre how when you are trying to prevent Elections Canada from communicating with Cdns? @PnPCBC #cdnpoli",
        "Counting down the days to living happily ever after",
        "RT @DalaiLama: If you dedicate yourself to helping others, you’ll be happier.",
        "While governments talk, we can take action #boycottRussia #Putin #intolerance #corruption #ukraineinvasion #powerofthepeople",
        "@SupremeCourtCan shows it is above politics and @pmharper, he is not above the law.  Long live #Canada #Constitution",
        "#iphone #zoom #handheld #blacktusk mtn from #Whistler #bc #canada #volcano #lavaflow pierced the… http://t.co/ZroVeq8Uzg",
        "Looking north from #Whistler mtn over to #7tHeaven on #Blackcomb mtn - #Amazing day! http://t.co/gwTgr20rnA",
        "Epic day - Blackcomb Glacier http://t.co/NbiYWN2oNd",
        "\"Silence is a source of great strength.\" -Lau Tzu",
        "Silence. True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment. -William Penn",
        "On top of the world #whistler #glacier #innukshuk #blacktusk #inspiration http://t.co/3oqPvzQUmD",
        "Current state of mind - morning yoga by the lake before heading into the alpine for a hike #no filter… http://t.co/R9upxR5l90",
        "Enjoying some relaxation in #beautiful #Whistler. Looking forward to Scandinave spa tomorrow. It's a long overdue mini escape #onwards",
        "Thank you for the many years of rotfl! You said what others didn't have the balls to say. You are a legend #RIPJoanRivers",
        "Surprisingly clean taste #notasadvertised #filthydirtyipa #lovethepackaging #Vancouver #parallel49… http://t.co/cKj73VMA9b",
        "Be true to who you are. Be brave and wild at heart. Your life is now, seize it and make it amazing!",
        "Life is not worth anything, unless you find something to live for. Let your heart be your guide. Be fearless. Make every moment count.",
        "RT @zeldawilliams: http://t.co/UEtjQ1f2zS",
        "RT @IJasonAlexander: Ah Robin, I'm so sorry the earth couldn't stay worthy of you. Hope happiness awaits you.",
        "RT @Tritonal: He was pure brilliance, one of our absolute fav's.   Hollywood has lost an absolute Legend.   RIP @robinwilliams!\n\nhttp://t.c…",
        "RT @high_on_glitter: RIP Robin Williams \nWe will always love you. You live in our hearts now. http://t.co/JFCIvGj3g3"
      ]
    }
  }
}