{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "‘What is a Robot, Anyway?’ https://t.co/MSX4PT0pfg\n\nWith that question, Adrienne LaFrance launches into a fascinat… https://t.co/UIQ8ByyFFc",
        "Job Openings on the Rise https://t.co/NJ2VWD3ZTb\n\nThe Bureau of Labor Statistics’ monthly report on job openings a… https://t.co/O41fwI7JOM",
        "Think Retirees Should Work? Then Hire Them! https://t.co/7uSMFl3bw7\n\nCharles Hughes at the Cato Institute, a liber… https://t.co/Ier1Nzu0OC",
        "RT @CEB_HR: Build a “we not me” culture where change happens fasts https://t.co/Bv7kNw82FI https://t.co/I6sEPy3p8L",
        "Time to transform the traditional performance review process https://t.co/plRZX5CnwY",
        "Is Flexibility the Secret to Overcoming the Gender Pay Gap? https://t.co/eLwqOMDH0M\n\nSome members of Parliament in… https://t.co/xqH3mrOqtm",
        "Quick Takes: HR’s Individualized Future? https://t.co/GNvDH5JJX1 \n\nIn a post at HRE Online debriefing from a meeti… https://t.co/GJQV0Hb9qo",
        "The Insider’s Edge in CEO Recruiting https://t.co/A7QYnxziFp\n\nEarlier this month, Joann Lublin reported for the Wa… https://t.co/LHLCBejjzO",
        "Where Do You Stand on Standing Desks? https://t.co/gS0DshWKDg\n\nIn an article at Personnel Today on how employers c… https://t.co/UfcGARcIGy",
        "RT @CEB_TlntMonitor: Listen to @briankropp's podcast for a deep dive on labor market trends &amp; guidance for talent-focused executives https:…",
        "Paying Less for ‘Women’s Work’—Whatever that Work May Be https://t.co/Je9a2Ion0A\n\nThose who still contend that the… https://t.co/2gpHAr7APS",
        "How to Think About Talent and the Next Recession https://t.co/OiZ19cNWGW\n\nWill there be a recession in the United … https://t.co/pxPMK5JoRI",
        "The MA is the New BA—Or Maybe It’s Just A Competitive Job Market https://t.co/TWP1XpfV9v\n\nA recent survey from Car… https://t.co/PhGSgqxsdH",
        "SEC: Amazon Should Put Pay Gap Resolution on Ballot https://t.co/q6wLbFRYsI\n\nArjuna Capital, the activist arm of i… https://t.co/c9EvtdR9id",
        "Diversity Apps Are Great, but They Don’t Catch Everyone https://t.co/QdZB8bXfoJ\n\nSherrell Dorsey at The Root shine… https://t.co/2D8xRZzKPp",
        "Parental Leave: The Tech Sector’s Pride and Joy https://t.co/Z3Vmbm3fsF\n\nTechnology and online service companies h… https://t.co/ql6gm7pNeQ",
        "Is There a Cure for ‘Diversity Fatigue’? https://t.co/cZGQvgRtZJ\n\nIn a recent article in The Economist, columnist … https://t.co/JIQD6Elu7k",
        "NLRB: Chipotle Must Rehire Employee Who Tweeted About Low Pay https://t.co/QvCgMLm5V6\n\nAn administrative law judge… https://t.co/lcBZgDu4aW",
        "Teamsters Plan to Contest Lyft Settlement https://t.co/woICVTkuaQ\n\nFive Lyft drivers, backed by the Teamsters unio… https://t.co/N1HEEevAPA",
        "RT @CEB_HR: “A useful question to pose is what can HR learn from Marketing?\"- @BrianKropp #DataAnalytics https://t.co/XLregsOvKx https://t.…",
        "Fidelity Expands Parental Leave, Adds Student Loan Benefits https://t.co/yiDl1CJwIO\n\nFidelity Investments has join… https://t.co/qYI7WeT0V3",
        "4 Uncomfortable Questions HR Is Going to Have to Answer About the New US Overtime Rules https://t.co/NmimoLHQzr \n\n… https://t.co/ehyHUxyxAa",
        "UK Employers Brace for Living Wage Law https://t.co/IL7hU2FPuY\n\nThe UK’s National Living Wage goes into effect on … https://t.co/9fbJUjDY7X",
        "Why Medium Dropped Holacracy https://t.co/yx8qCvgZmJ\n\nLast week, the online publishing platform Medium announced t… https://t.co/liwJSBVW09",
        "Etsy Goes All-In on Parental Leave with Gender-Neutral Policy https://t.co/fPGaQr7zNN\n\nThe online handicraft retai… https://t.co/m2t859HXPA",
        "Empowering Employees to Deliver Better Customer Service https://t.co/hTKRPvoFWj\n\nAt McKinsey, Dilip Bhattacharjee,… https://t.co/IKSFNn02jk",
        "Depressing News About Burnout https://t.co/BZ2ICLbVd1\n\nA recent study suggests that burnout may be more closely ti… https://t.co/B2FvuJic8v",
        "RT @OrganiSolutions: A well-written thank you note from a manager has as much of an impact as a cash bonus @briankropp @rzgreenfield https:…",
        "What Would Brexit Mean for Your Organization? https://t.co/byYZYX8T5S\n\nOn June 23, British citizens will vote in a… https://t.co/HWSD69clgH",
        "Mansplaining the Gender Pay Gap https://t.co/qZi1YBVw73\n\nThe Cut‘s Dayna Evans is sick and tired of men seeking to… https://t.co/v8n0VrQDmu",
        "PwC Accused of Age Discrimination in Recruiting https://t.co/xbPTwh44K1\n\nA lawsuit filed on Wednesday in US federa… https://t.co/HLhl4POqhD",
        "Millennial Maladies https://t.co/9TS3RdCLCo\n\nAt Fortune, Katherine Reynolds Lewis explores the rising rates of men… https://t.co/KaBUdMeu4x",
        "Campbell’s New Parental Leave Policy Is Gender-Neutral, But Not Quite Equal https://t.co/7O6qtQcsGV\n\nCampbell Soup… https://t.co/MJmhw7CicJ",
        "Leaving London: A Capital Idea? https://t.co/vtuBqcZPIH\n\nWorkforce Insight’s Sara Bean flags a new report from pro… https://t.co/I35Hix0096",
        "Slack and its Bots Are Coming For Your Apps https://t.co/2L1GLnuKYq\n\nBloomberg’s Jeremy Kahn takes note of the wor… https://t.co/6jqw1Aa4ST",
        "In Taking a Stand on Transgender Rights, Target Makes Itself a Target https://t.co/mLQLG4RPFh\n\nThe New York Times‘… https://t.co/2aJHtKEhIs",
        "Can India Handle a Billion Workers? https://t.co/MEYvZqWIZu\n\nThe United Nations Development Program estimates that… https://t.co/FE05ZR4twA",
        "It’s Not About Millennials, It’s About Company Strategy https://t.co/GBq4u1oSFD\n\nMy colleague Matt Dunn made a goo… https://t.co/CpbluaZkhQ",
        "Catching Top Talent By Setting Them Loose https://t.co/3SeNDuITIe\n\nIn an effort to retain the best and brightest o… https://t.co/ihGLyJLmvx",
        "Chobani CEO Will Give Stakes to His Employees https://t.co/Nqeto0Maos\n\nHamdi Ulukaya, the CEO of yogurt-maker Chob… https://t.co/PO6BSnCXeq",
        "Who Doesn’t Want What Millennials Want? https://t.co/MmdXTzxeSV\n\nMuch has been made of the supposedly unique prefe… https://t.co/IbJTX6vo83",
        "Apple Cuts Contract Recruiters as Revenue Drops Off https://t.co/Lx0cXwBM6s\n\nIn its second-quarter earnings report… https://t.co/TMAkgPLtti",
        "What If the ‘Gig Economy’ Is Just a Part-Time Economy? https://t.co/ASjwmEIH6A\n\nThe US labor market has been sendi… https://t.co/GANStzkm4F",
        "For Penguin Random House UK, Ditching Degree Requirements Is Part of Broader Recruiting Shakeup … https://t.co/cb8wCqBhWQ",
        "The Case for Socioeconomic Diversity https://t.co/48ALw1z601\n\nMarah Lidey argues at Quartz that it’s long past tim… https://t.co/sPG0MzRwVn",
        "Tuition Reimbursement Pays Off for Cigna https://t.co/EvXrFq3NLA\n\nWe know that student loan benefits are a major b… https://t.co/PSoe1jvJEc",
        "Business Lessons in Googler Grievances https://t.co/AQyTlelegu\n\nGoogle is generally considered a great place to wo… https://t.co/cJX4rpPJsl",
        "How Much Do You Want to Know About Your Employees’ Fertility? https://t.co/hsNabWSZ49\n\nPrivacy concerns are a majo… https://t.co/IB6U01CKJk",
        "Building Skills the German Way https://t.co/KEr7q8vWRL\n\nAt Fast Company, Katherine Newman and Hella Winston discus… https://t.co/90WH7UQrjB",
        "US Issues Zika Guidelines for Employers https://t.co/HqrvN4MlZ0\n\nThe US Centers for Disease Control and Prevention… https://t.co/fn98N7plcd",
        "Mostly Good News for the Class of 2016 https://t.co/XwT6SklkHQ\n\nCareerBuilder says this year’s batch of college gr… https://t.co/fPzzNoOrxk",
        "US Wants New Rules on Wall Street Bonuses to Curb Risky Behavior https://t.co/kMExzPHyDf\n\nUS regulators proposed n… https://t.co/bhQ5MvcQzR",
        "Uber Agrees to Settle Driver Lawsuits for $100M, Deferring Reclassification https://t.co/jFvXHVvfpf\n\nThe rideshare… https://t.co/HcGSw6vz9l",
        "Shared Parental Leave Turns One Year Old https://t.co/GHnpHJtNe3\n\nThe UK’s Shared Parental Leave policy, enacted a… https://t.co/kyowZH0G8T",
        "The Gig Economy: Fact or Fad? https://t.co/EW5X3uxcjJ\n\nWriting at HRE Online, Peter Cappelli questions whether the… https://t.co/sv6FCJ24Xl",
        "Reading the Labor Market’s Tea Leaves https://t.co/cdtXgf68Cz\n\nJobless claims fell last week to their lowest level… https://t.co/B1avEFCkwn",
        "Schilling’s Last Straw: Why ESPN Finally Fired Him https://t.co/E9bnfDxfeb\n\nESPN baseball analyst and former major… https://t.co/IlMKIVxuaC",
        "Lies, Damned Lies, and Résumés https://t.co/uSWoUwEgHH\n\nAnne Fisher at Fortune highlights a new survey of 3,500 em… https://t.co/SqBYM3qWoe",
        "The Downside of Downsizing https://t.co/Uk9FmyGQiv\n\nAn interesting article at KnowledgeWharton makes a case agains… https://t.co/dJK8JVy16Y",
        "India’s Employers Are Over the Bell Curve https://t.co/CmoWQ3nQRT\n\nIndia’s largest IT services company, Tata Consu… https://t.co/iouabnROxn",
        "Outsider CEOs Are Becoming More Popular https://t.co/Q2Kd6wfpCj\n\nIn general, large organizations tend to prefer in… https://t.co/cIuyk2jUJB",
        "Making Sense of Intel’s Mass Layoffs https://t.co/1vXlcSP5jt\n\nThe chip giant announced on Tuesday that it was cutt… https://t.co/QJIjB5IMWY",
        "Equity in the Talent Equation https://t.co/59DXX75YJY\n\nOn Monday we learned that investors are getting nervous abo… https://t.co/cDOiogvDBC",
        "Hail to the Algorithim: The Wharton People Analytics Conference https://t.co/ZZAPHgkfn9\n\nEarlier this month, I att… https://t.co/3mQBlggNXi",
        "Second Acts: The Promise and Peril of Returning Founders https://t.co/N2PPYGicVy\n\nSequels are hard to get right, b… https://t.co/HXoglvu9VL",
        "Unbiasing the Interview https://t.co/PBj1DshVew\n\nOne of the biggest challenges in designing a recruiting process t… https://t.co/o72bpNrE17",
        "RT @CEB_HR: Time to Prioritize Career Development https://t.co/diLLfZlL9x https://t.co/eKc7ykBruk",
        "Three Things to Look Out For as Slack Chases Diversity https://t.co/fe1Uq83FJd\n\nThe fast-growing workplace chat st… https://t.co/vVK7vKKsYv",
        "Young, Scrappy, and Hungry for Profit Sharing https://t.co/W9KAlLMqTa \n\nA photo posted by Hamilton (hamiltonmusica… https://t.co/Kzt9Fn6y9W",
        "A Gig Economy for Professional Services? https://t.co/M3XspQc0wn\n\nBoston Globe columnist Scott Kirsner shines a sp… https://t.co/Fps3srySQ2",
        "A Stock Options Bubble in the Tech Sector? https://t.co/lks2oji5Of\n\nIn the recent startup boom, tech companies lur… https://t.co/mwfCzWVYSJ",
        "https://t.co/M2G1rU7UB0",
        "Are Glassdoor Reviews Protected Speech? https://t.co/v4pC7kvZpc\n\nWriting for SHRM Online, Caryn Freeman looks at a… https://t.co/tOo0DCHJhz",
        "The Holo-C-Suite https://t.co/NSJ1fzrbyF\n\nEarlier this week, Accenture’s France-based CEO Pierre Nanterme appeared… https://t.co/fr4KORq7o1",
        "Is ‘Maternity Leave’ an Outdated Term? https://t.co/yCLajsDDZn\n\nThe professional services giant Ernst &amp; Young roll… https://t.co/Y42MUqTQUX",
        "As Spain Goes Siesta-Free, So Goes the World? https://t.co/uYcvyQZmYu\n\nWriting in the Harvard Business Review, Mar… https://t.co/9SS1SnuLnN",
        "Company Gives Employees a Half Day Off, Because Game of Thrones https://t.co/IT97Kgmquq \n\nA creative technology fi… https://t.co/HG4JakQ7kE",
        "Having a Wellness Program and Promoting Wellness Aren’t Always the Same Thing https://t.co/7cMTJgM5Bd\n\nAt the Harv… https://t.co/K0NiUmwDiB",
        "The Flexible Workers Keep More Calm As They Carry On https://t.co/jtnrpM5muR\n\nA new study from CIPD unpacking the … https://t.co/tPnKwj6gRm",
        "Talent Management and the Rise and Fall of American Growth https://t.co/ZNekOrJbhY\n\nIn 2012, we published a study … https://t.co/UzL1cSw4pg",
        "Can Women Fill the Cybersecurity Gap? https://t.co/5DXyY5x7H6\n\nWe’ve told you before about the shortage in cyberse… https://t.co/rc7n6gwYdA",
        "Is Silicon Valley Leading on Parental Leave Because of its Woman Problem? https://t.co/JyfcS9OCyf\n\nWe know that th… https://t.co/QdfIniEzuJ",
        "Surviving the Robot Revolution https://t.co/tNesPCoSea\n\nAt Fast Company, George Lorenzo interviews Julia Kirby and… https://t.co/TGRwucwwpT",
        "Millennials Want Different Experiences, Not Different Jobs https://t.co/0gd5LPmXDV\n\nStudies proclaiming that mille… https://t.co/JR58UN5Vvy",
        "Life in the Digital Sweatshop https://t.co/xVTIqHO5ys\n\nDrawing on his experience working at HubSpot after 25 years… https://t.co/aOxCOTlxKy",
        "Getting the Benefit of Referrals Without the Downside https://t.co/m0XXpeQRaU\n\nAtlantic editor Derek Thompson rece… https://t.co/pcDQHfSeCY",
        "In Mergers and Acquisitions, ‘Culture’ Doesn’t Trump Strategy; ‘Strategy’ Ignores Culture https://t.co/5dzWFS4zz3\n… https://t.co/H5MDhfDJ7a",
        "Don’t Celebrate: It’s Equal Pay Day https://t.co/0E1Bly0RQX\n\nToday marks Equal Pay Day, a symbolic event marking h… https://t.co/1h0sYbpaRy",
        "Looking forward to the conversation and making progress on #genderpayequity https://t.co/PiLdu72TF3",
        "join me as the white house live streams a conference on #equalpayday https://t.co/QzyvMsYsGv",
        "To Fill Tech Talent Shortage, Companies Aim to Bring Women Back https://t.co/EsS1Oy3kaD\n\nFaced with a shortage of … https://t.co/oNhCILzQ1I",
        "The More Health Insurance Changes, the More It Stays the Same… For Now https://t.co/f1mnUR5m7I\n\nLast week, the New… https://t.co/xIbZBTLFcc",
        "Look Before You Leap Into Extreme Management Philosophies https://t.co/O3CTEqVPy2\n\nRecently, much has been written… https://t.co/1JJ1gdARNN",
        "RT @DanielPink: A Nobel Prize-winning psychologist shares an important insight about hiring the best people https://t.co/OBriKLQdcA via @bi…",
        "Study: Referrals Help Minority Employees Get Ahead https://t.co/zc3QidRckn\n\nLydia Dishman at Fast Company flags a … https://t.co/n9f2Ah8KOh",
        "Just How ‘Hot’ Are Student Loan Benefits, Anyway? https://t.co/3L2GySfRRb\n\nStudent loan assistance is the hot new … https://t.co/81jHB3lzsU",
        "Judge Rejects Lyft Settlement, Says Drivers Deserve More https://t.co/h6gsOdYTQk\n\nIn January, Lyft agreed to settl… https://t.co/o6SvD1XwRy",
        "The Price of Gender Inequality—and What We’d Gain By Fixing It https://t.co/5AhTjZ8YNx\n\nA study released this week… https://t.co/SBkqgrFb8t",
        "Successful Talent Management in the Last Recession (Won’t Look the Same in the Next One) https://t.co/e39CPREOIS\n\n… https://t.co/zN2gmaJNQg",
        "Wage Stagnation Is No Illusion https://t.co/npPDm7IqSJ\n\nIn a piece at the Atlantic on why the US economic recovery… https://t.co/vqfGtsc701"
      ]
    }
  }
}