{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/JoUaywEDdh",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/b4fpWTKMIN",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "I like this ship! You know, it's exciting! - Scotty",
        "Great Introduction to ABBA  http://t.co/saKcJHrrAC",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/wkEOA1nPe4",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "Great Introduction to the Delfonics  http://t.co/OZdaYJD98D",
        "Check Out the History of In-N-Out Burger  http://t.co/KeIDY6oumB",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/ES2aCWMSRK",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "You never stop earning when you do what you love. - Asha Tyson",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "If at first you don't succeed; call it version 1.0",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/3YXUpZMPlP",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/6YuG3Iu4Ww",
        "Read the History of the Beach Boys  http://t.co/6sxq5duwDl",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/dQ4TItclj8",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/Ytk2mT9ZcM",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/Ia8TrJBz7q",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/K6QV7xBXXn",
        "Great Introduction to Joe Simon  http://t.co/ewM7kac4zI",
        "So What Is Horology?  http://t.co/v8WcrpqnOL",
        "Great Introduction to Earth, Wind and Fire  http://t.co/yvEKd6rsJs",
        "Australian Beers?  Yep - check them out... http://t.co/MvN2dyYPDX",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/d9Oe5Vm7D5",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "Check out the top 25 health insurance companies in the US!  http://t.co/NxyQyMJRDy",
        "Great Introduction to Peter Cetera  http://t.co/8THt4n2rtw",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/fB882najfk",
        "Middle age is after one night out you need two nights in. . .",
        "I don't really see science fiction as fiction. I can imagine colonies on Mars and everything. - Sigourney Weaver",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/Vcv14ntIsF",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/OcXOcSjAwt",
        "Read About Mountain Climbing - Best Mountains to Climb in the World!  http://t.co/2e0OXklv3F",
        "Your visit has climaxed an already dull day",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "Check Out these Popular Places and Activities in Europe  http://t.co/gn55SR6RQ9",
        "Bill, strange things are afoot at the Circle K. - Ted, Bill &amp; Ted's Excellent Adventure",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/lyxvPhGdvO",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "There is a way to do it better...find it. - Thomas Edison",
        "Great Introduction to 3D Printing  http://t.co/rjjv90cv9l",
        "Check Out the The Recent History of Beer  http://t.co/OCsQG6GnIZ",
        "Tennis is a pass time where love means nothing",
        "Read the History of the Temptations  http://t.co/Ww6d3WJmDs",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/iMJFvOxHKS",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Learn About Seniors and Social Networking  http://t.co/dwzA6K1T0y",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Why Hire a Strategy Consulting Firm?  http://t.co/7sezO6GcIW",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/nl5XQbTVPV",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/M1rVriKW6w",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/tPgryPsyj6",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/FPv44PZ0aD",
        "A toupee is ear to ear carpeting!",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "Check Out the Profiles of Major Watch Designers  http://t.co/rO7AcO5NdM",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/7hIRmAv5ko",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Is a Creative Writing Degree for You?  http://t.co/8CykKfgQdy",
        "He's always itching for money, but he never scratches for it.",
        "My shoes are special shoes for discerning feet. - Manolo Blahnik",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Check Out these Popular Places and Activities in Europe  http://t.co/gn55SR6RQ9",
        "Profanity is a strong way to express a weak mind",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/OJ8RqHxjeH",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/geviODiWDO",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Learn How to Select Best Climbing Equipment  http://t.co/Stoajy1kFY",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Learn About Social Networking for Seniors  http://t.co/6Ge3D3AUHX",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/kMMRjM1aEA",
        "Read the History Of Samuel Adams Beer  http://t.co/H77GZGTLEz",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/ycMwDl0Bzl"
      ]
    }
  }
}