{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Obama's Pentagon review: Gitmo fits Geneva Conv. Standards http://bit.ly/koSPz",
        "8 Foods That You Should Eat Every Day http://bit.ly/b3Koo",
        "High-Speed Fat Loss http://bit.ly/4sFUIo",
        "16 Straight To The Point Fat Loss Lessons http://bit.ly/XrgFU",
        "Scientists discover 'fat gene'  http://bit.ly/YDzJ8",
        "Ethanol Produced From... CHEESE http://bit.ly/ilgLD",
        "Marijuana Helps Elderly Suffering from Anorexia Gain Weight http://bit.ly/xc8k3",
        "The First Annual 20 Worst Foods in America http://bit.ly/O2Kxo",
        "Five Worst infomercial fitness products EVER http://bit.ly/3P9sJ",
        "Judge steps down, refuses to enforce new, tougher marijuana law http://bit.ly/JVL5H",
        "What CLA Does For Our Diets http://bit.ly/3FL81I",
        "An Argument for Returning to Treating Obesity with Simple Willpower http://bit.ly/1ddqNo",
        "Wider Nutrition & Health Labeling Systems Headed to Stores in U.S. http://bit.ly/lWW5h",
        "50 Easy Ways to Lose Weight http://bit.ly/GRJWl",
        "Scientists find a way to help office workers lose weight on job  http://bit.ly/Mook9",
        "How Much Are You Really Exercising? http://bit.ly/iZ1uS",
        "Bush to Surgeon General: Shut Up!!! http://bit.ly/10vJRG",
        "Who Cut Off Van Gogh's Ear? http://bit.ly/pL392",
        "Eating a big breakfast may a good way to lose weight http://bit.ly/12Hg1H",
        "Eating to LOSE Weight, The Ultimate Guide http://bit.ly/cWkTf",
        "Newsflash: Time May Not Exist http://bit.ly/FGyqD",
        "Shrinking Kilogram Bewilders Physicists http://bit.ly/ciKvR",
        "Want a Nutritional Edge? Buy Organic Foods http://bit.ly/fp4Qs",
        "Wimps Hear Dangerous Noises Differently  http://bit.ly/EDR6H",
        "FDA warns dieters: Stop Hydroxycut use immediately http://bit.ly/16lZey",
        "10 Simple Tricks To Turn Your Brain Into A Powerful Thinking Machine http://bit.ly/14to1S",
        "Cosplayers' Inferno: The 9 Levels of Cosplay Hell http://bit.ly/fadlF",
        "Homebrew Wii USB Loader Gets Demoed on Video http://bit.ly/LqJXq",
        "6 Evil Henchmen Who Sucked at Their Job http://bit.ly/gQtec",
        "FOX News: When the news doesn't fit, flip the party http://bit.ly/17jHmO",
        "America's 10 Best Burgers http://bit.ly/e5S4q",
        "Cognitive Computing Project Aims to Reverse-Engineer Mind http://bit.ly/hOTFo",
        "Hassle-free Weight Loss: The Zen Habits Meal Plan http://bit.ly/2k8zOJ",
        "Is Corn the New Wonder Vegetable? http://bit.ly/6HSYA",
        "61\" HDTV for $1? Thanks Woot.com! http://bit.ly/18uq0R",
        "16 Restaurant Industry Secrets They Don't Want You To Know http://bit.ly/JNNCr",
        "Rock the Kitchen: How to Plan for Diet Success http://bit.ly/pxbKa",
        "Nope, McDonald's Isn't Making Us Fat - Capital Commerce http://bit.ly/1RRfR",
        "Could Casual Gaming Aid Weight Loss?  http://bit.ly/3wHg7J",
        "Top Secret Fat Loss Secret - Dr. Suzanne Gudakunst http://bit.ly/DkVbd",
        "12 Scientifically-Proven Fitness Tricks to Up 'Burn Rate' http://bit.ly/Lrk6Y",
        "Losing Weight Without Dieting Or More Exercise http://bit.ly/R4ldx",
        "Wakozi.com Brings New Yorkers Booze and Munchies Delivery http://bit.ly/jYNTi",
        "SSBB Sells A Million, Becomes the Fastest Selling Wii Game ! http://bit.ly/GEqOE",
        "Full Featured Computer - Smaller than a Credit Card http://bit.ly/6dHs8",
        "Fat Loss Tips for Grocery Shopping http://bit.ly/jLrk0",
        "A hacked NES that fits inside its own controller. Brilliant! http://bit.ly/NvjpS",
        "Buffalo buffalo buffalo buffalo buffalo buffalo buffalo buffalo buffalo. http://bit.ly/4yEWJc",
        "Final Fantasy Potion Unveiled http://bit.ly/nA1kB",
        "9 Compliments from your Boyfriend the Serial Killer http://bit.ly/zSQmg",
        "Brain Food: How to Eat Smart...For Your Brain http://bit.ly/aQSXs",
        "My Butt Exploded - Wackiest Weight Loss Techniques for 2009 http://bit.ly/6qzQC",
        "Indian scientists tasked with creating a curry fit for orbit http://bit.ly/fTTqb",
        "Bionic eye gives blind man sight http://bit.ly/pWUDH",
        "Bodybuilding, or Weight Workouts, are for Everyone's Fitness http://bit.ly/GMNng",
        "15 Ridiculously Useful Websites http://bit.ly/N0pAW",
        "Losing weight the Web 2.0 way - Fat-Off challenge http://bit.ly/qaUVb",
        "Fasting: Voluntary Hunger According to the Mind  http://bit.ly/3AceC",
        "The Mini-Laptops of Summer http://bit.ly/tqfcK",
        "The Simpsons explains why Fox News, Fox Network are so different http://bit.ly/35xgt0",
        "An Aerobic Workout Program That Forces Your Body to Burn Fat http://bit.ly/xQh3A",
        "Eee PC-in-a-Keyboard Coming Soon http://bit.ly/5jQjz",
        "The 7 Essential Habits Of A Successful Fitness Routine http://bit.ly/AGfR6",
        "Woman with bionic arm regains sense of touch http://bit.ly/ZxoCe",
        "Getting the inside scoop on the Cadbury Creme Egg http://bit.ly/US3vQ",
        "The man who can't get fat http://bit.ly/108zG1",
        "Omega-3, junk food and the link between violence and what we eat http://bit.ly/uY1d6",
        "The Ten Best Vampire Movies of the Modern Era http://bit.ly/dDKsg",
        "10 Cognitive Fitness Myths Debunked: Yes, You Can Sculpt your Brain http://bit.ly/koQNl",
        "Nintendo Wii Fit women and the $41m damage bill http://bit.ly/7Yg1x",
        "The Nintendo DS Exercised Your Brain, the Wii Will Make You Lose Weight http://bit.ly/2Lyhq",
        "Teen dies after taking acne pills http://bit.ly/tSGsG",
        "Reading a novel can help obese children to lose weight http://bit.ly/16vvqS",
        "'A Frontier of Medicine': Brain Surgery for Weight Loss http://bit.ly/UoRUv",
        "Get cut up for the summer!! As seen exclusively on Dr. Oz, I've already lost 3 lbs this week!! http://t.co/fyrS1rNz84",
        "Quit your job and be your own boss! http://t.co/Jiho9b6MwO",
        "Quit your job and be your own boss! http://t.co/Jiho9b6MwO",
        "Quit your job and be your own boss! http://t.co/Jiho9b6MwO",
        "Quit your job and be your own boss! http://t.co/Jiho9b6MwO",
        "Make some extra cash in your free time! No experience needed! http://t.co/xkNmzwiS",
        "Make some extra cash in your free time! No experience needed! http://t.co/xkNmzwiS",
        "Why not make some money during this blizzard? ;) http://t.co/xkNmzwiS",
        "Miracle Beer Diet\n                    &lt;span class=\"news-img\" &gt;\n            &lt;em&gt;watch!&lt;/em&gt;&lt;/span&gt;",
        "Hydroxycut Diet Aids Recalled After Warning http://bit.ly/27Inw7",
        "Easy Health Tip: Switch to Free Range Eggs - Nutritional Stats http://bit.ly/y8N6C",
        "Woman's Rockin' Bod Saves Her During Paragliding Accident http://bit.ly/kkuhs",
        "Top 10 Appetite Suppressants That Help You Lose Weight http://bit.ly/fQAuc",
        "The baby that was born at 23 weeks and survived http://bit.ly/g2Wx2",
        "Five Voice Actors Whose Faces Don't Fit Their Roles http://bit.ly/158f1L",
        "Britain's fattest teenager proudly shows off her Figure! http://bit.ly/BlT8b",
        "Make your own AWESOME granola & protein power bars http://bit.ly/9xg9o",
        "5 Proven Benefits of Green Tea http://bit.ly/oNRzE",
        "Keeping Food Diary Doubles Weight Loss  http://bit.ly/nn4xL",
        "Millions of women 'buy dresses too small to lose weight' http://bit.ly/18eoUq",
        "United Airlines to Charge 'Obese' Passengers Twice the Price http://bit.ly/Ad3wi",
        "Wii Fit Sales Top 20m Worldwide, Revenue Nearing $2 billion  http://bit.ly/42KHx",
        "10 Toys That Might As Well Get Their Own Film At This Point http://bit.ly/RPyvO",
        "9 Weight Loss Secrets The Diet Industry Don't Want U to Know http://bit.ly/2MinKm",
        "8 Amazing Photos of Vintage Fitness Equipment (PICS) http://bit.ly/3iHOyj",
        "Russian girl dies trying to lose weight in 12 days http://bit.ly/2cC3IO"
      ]
    }
  }
}