{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BestSrkQuotes: SRK: I wear my watches because I think they look nice with my white t-shirt and blue jeans. And my TAGs look nice with a…",
        "RT @BestSrkQuotes: SRK: I don’t think jewellery on men is a good idea. That is what I feel personally. I’ve done it in films (cont) http://…",
        "RT @BestSrkQuotes: SRK: I’d like to believe we r like coal tht is under pressure all the time,&amp; hopefully we turn into diamonds on the Frid…",
        "RT @BestSrkQuotes: SRK: if you fail, you don’t just lose a lot of money, but you also let down so many people. So there is (cont) http://t.…",
        "RT @BestSrkQuotes: SRK: The only way not to crack under pressure is to be able to create your own time space and your own way of living. - …",
        "RT @BestSrkQuotes: SRK: If you’re going to follow conventions and go by what people say or do around you, I think you do crack under pressu…",
        "RT @BestSrkQuotes: SRK: There has to be patience. There has to be belief. There has to be truth that you think you can create. (cont) http:…",
        "RT @BestSrkQuotes: SRK: It’s easier said than done and there are few things that should happen to a person so they don’t crack under pressu…",
        "RT @BestSrkQuotes: SRK: one of the nicest lines I adopted in my own life was don’t crack under pressure. - Shah Rukh Khan #Quotes",
        "RT @SRK_FC: SRK's first salary? Just Rs 50! http://t.co/QurnJ2vkEJ #Bollywood",
        "RT @SRK_FC: SRK wants to direct films in future  http://t.co/66QUnqFMM2  #Bollywood http://t.co/C8uj1wpUcL",
        "RT @SRK_FC: Clicked: Shah Rukh Khan in meditation pose http://t.co/tf6egPcfwH #SRK http://t.co/TrIEmWkSIZ",
        "RT @iamsrk: We win sum,we lose sum but the ones we Love always make us proud. Head held high by ur performance Team India in CWC. http://t.…",
        "RT @nicepk4u: Lesson learnt,,, plz dont say #WeWontGiveItBack , \n\nSay Korbo Lorbo Jeetbo Re! :p \n\nSRK and #KKR Fans :p",
        "RT @kkrofficial: RT if you missed Sachin Tendulkar, Gautam Gambhir, Yuvi in Team India this World Cup! #CWC15",
        "RT @kkrofficial: 9 of Top 10 trends! \n#IndiaJeetega\n Faulkner\n#ChaloWinItBack\n#Semifinal\n#UmeshYadav\nWatson\nMaxwell\nGo India\nAustralia http…",
        "RT @kkrofficial: Australia: 328/7 from 50 overs!\nEnd of the innings! \n\nIndia need 329 to win from 50 overs! \n\n#IndvsAus",
        "RT @SRK_FC: We did a fun treasure hunt. Both(Suhana &amp; Aryan) had hid things all over the house &amp; I had to find them- @IISuperwomanII at Man…",
        "RT @SRK_FC: When Suhana attended Mom Gauri Khan’s show at LFW http://t.co/lvyWzz5jKM  #SRK http://t.co/GpY3ajE6Ix",
        "RT @SRK_FC: Shah Rukh Khan attends UK launch of &amp;TV http://t.co/yf6zUtr9Yb #SRK http://t.co/oSIuCxXbDQ",
        "RT @SRK_FC: Sabse Shaana Kaun: When Karan Wahi, Rithvik Dhanjani became Saas-Bahu to please SRK http://t.co/5YhZCvk84u http://t.co/v92s1gke…",
        "RT @kkrofficial: Gionee replaces Nokia as the principal sponsor for Kolkata Knight Riders http://t.co/AqSyrkmEvR #KKR",
        "RT @SRK_FC: Pix: How Shah Rukh Khan won hearts on 'Fan' sets in Croatia http://t.co/OUqJSI11Cn #SRK @Croatia_hr http://t.co/7U9YBU7av4",
        "RT @SRK_FC: Pics: Shahrukh Khan Ends Fan Shooting With Kiss &amp; Lungi Dance http://t.co/TvS8fHZHf9 @Croatia_hr http://t.co/0oYts1zC3q",
        "RT @SRK_FC: SRK wraps up Croatia schedule of Fan \nhttp://t.co/pD7wKUXBEz @Croatia_hr http://t.co/S6dXb31vDM",
        "RT @SRK_FC: RT @VladaRH: Most famous #Bollywood actor filmed in  #Croatia MT @iamsrk will miss lovely ppl of #Dubrovnik    http://t.co/2Srr…",
        "RT @KingSRKhan: Shah Rukh Khan continues shoot despite injury http://t.co/WJ1RGlo0Nm #SRK http://t.co/hyCCMy9LsV",
        "RT @iamsrk: Mission: 2 b so busy loving my life that I have no time to fear fret worry regret or hate &amp; to have lots of Espresso… http://t.…",
        "RT @ddlj_srk_fan: SRK, Kajol's #DDLJ RT @realshoaibmalik: dilwale dulhania lejainge  \"@iamaqkhan:  #AskMalik  which is favourite Bollywood …",
        "RT @SRK_FC: SRK's Red Riding Hoods http://t.co/SnM8mEfBbr #Fan http://t.co/grDX52K9cD",
        "RT @SRK_FC: Waluscha shares her good rapport with SRK http://t.co/A1iUUHrtgh http://t.co/N7HdQIjCvB",
        "RT @SRK_FC: Pics: SRK continues 'Fan' Croatia schedule, credits physiotherapist for recovery http://t.co/uNugXPwSS9 @Croatia_hr",
        "RT @SRK_FC: “I’d love to collaborate with SRK” - Lilly Singh a.k.a. #Superwoman  http://t.co/aYCLrYP6eI @IISuperwomanII http://t.co/mQPfOVA…",
        "RT @SRK_FC: Video: Waluscha De Sousa Opens Up On SRK's Fan  http://t.co/Rk1cyWYhlM",
        "RT @SRK_FC: Who Made Shah Rukh Khan Feel Like A King In Dubrovnik? http://t.co/ncay594ydf @Croatia_hr http://t.co/xf9h6a8uJJ",
        "RT @ChennaiExp: RT @Dilwale_: 5 points that we can expect from SRK-Rohit Shetty’s multi-starrer DILWALE  http://t.co/G9pNplESzQ http://t.co…",
        "RT @kkrofficial: Which Team will make it to the Cricket World Cup 2015 Finals? \n\nRT for India, #IndvNZ \n\nFav for Australia, #AusvNZ http://…",
        "RT @kkrofficial: 'Better teams win, not teams with good individual players' - Mike Horn http://t.co/1e8MnzV3LL #KKR http://t.co/CIxwCMgUgV",
        "RT @ChennaiExp: Back together in Rohit Shetty's next: Here are 7 SRK,Kajol moments to brighten ur day http://t.co/QqmLIKXxfK #Dilwale http:…",
        "RT @SRK_FC: Gauri Khan at LFW panel discussion  http://t.co/R7FRUTC4gm  #SRK http://t.co/XPOfW758Ff",
        "RT @BollyMastiMania: 10 Times Filmy Fans Did Crazy Things For Their Favourite Stars http://t.co/OhFUBevcfo SRK, Rajinikanth, Shahid Kapoor …",
        "RT @SRK_FC: Waluscha: Coming from Goa, dance &amp; music is in my veins. working with SRK is really exciting. http://t.co/f0o8J8hv47 http://t.c…",
        "RT @osekova_jyldyz: @ChennaiExp @iamsrk @KajolAtUN http://t.co/swMmAmYnoQ",
        "RT @SRK_FC: SRK snapped on sets of ‘Fan’ in Croatia  http://t.co/QwxqpS0DvA @Croatia_hr @iamsrk http://t.co/8MBIxYe0oi",
        "RT @ChennaiExp: You Love these SRK, Kajol Pics? \nRT and Add your Comment!  @iamsrk @KajolAtUN #Dilwale http://t.co/TC5Ue7c3TS",
        "RT @ChennaiExp: 10 SRK Kajol Pics That Prove They are the Best On-Screen Couple http://t.co/FNOt5O6OPl @iamsrk @KajolAtUN #Dilwale http://t…",
        "RT @SRK_FC: Video: Abram Khan - The Cutest Bollywood Kid http://t.co/rFHEMkBZqO #SRK http://t.co/Wv5DyMYH4m",
        "RT @SRK_FC: Pic: SRK, Gauri Khan and Suhana on the sets of @iamsrk and Rani Mukherjee's Paheli (via @ZoomTV ) http://t.co/LPYLzY9KQZ",
        "RT @SRK_FC: Pics: SRK on the sets of Fan. #Dubrovnik @Croatia_hr http://t.co/39n6r0xEYY",
        "RT @SRK_FC: SRK caught in action on the sets of Fan – view pics! http://t.co/TNT0wT0eG2 #Dubrovnik @Croatia_hr http://t.co/NZnF5ymHdB",
        "RT @kkrofficial: Kolkata Knight Riders appoint Achint Gupta as head of content and media management http://t.co/IQN2PUS9ZB #KKR #IPL8 http:…",
        "RT @SRK_FC: Why is Shah Rukh Khan in so much pain? http://t.co/PmFvtyYWcU #SRK http://t.co/FawNYXhnUl",
        "RT @SRK_FC: SRK Festival http://t.co/4III63blMg Evergreen movies of the star airing during prime time slots on MAX2. http://t.co/ofU3fKC89t",
        "RT @BollyMastiMania: Naseeruddin Shah: Pakistanis are nuts about our stars like SRK,but I also sense a reverent affection among them for ac…",
        "RT @SRK_FC: Extremely proud: SRK on Gauri's Satya Paul line http://t.co/KIvofwOKFH http://t.co/UekHA3nc0X",
        "RT @ChennaiExp: SRK,Kajol Fans, If u r talking about Dilwale. Then Add #DilwaleOnXMas2015 or #DilwaleXmas2015 in ur tweets. we wil RT ur tw…",
        "RT @SRKians: @ChennaiExp SRK-Kajol Rain Dance PLEASEEEEEEE! like the #KKHH with Music! Dilwale On Xmas 2015. http://t.co/8sTo2PiD9W",
        "RT @iamsrkfans: @ChennaiExp An SRK-Hrithik Roshan type Bro-Jodi for SRK-Varun Dhawan!  ;) Dilwale On Xmas 2015.",
        "RT @ChennaiExp: Your tweet wont be counted if you don't RT this tweet http://t.co/oqjeugwRlC or simply you can Tag only 1 @ChennaiExp handl…",
        "RT @ddlj_srk_fan: @ChennaiExp Definately not expecting a #DDLJ. as it is Rohit Shetty Film. so a Good romantic Song &amp; Scene for SRK-Kajol w…",
        "RT @ChennaiExp: What are Your Expectation from SRK,Kajol,Rohit Shetty's Film? Add 'Dilwale On Xmas 2015' in ur tweet, &amp; Tell us! We will RT…",
        "RT @KingSRKhan: @ChennaiExp Dilwale will be the Fastest to reach 200 Crores in India and Fastest to reach 300 and 400 Crore worldwide! Dilw…",
        "RT @ddlj_srk_fan: @ChennaiExp #Dilwale at Heart!  \n\nSRK, Kajol, Varun Dhawan, Kriti Sanon, Rohit Shetty's Dilwale On Xmas 2015.",
        "RT @SRKians: @ChennaiExp The Best Star Cast of the Decade! Dilwale On Xmas 2015",
        "RT @xxKajolFeverxx: @ChennaiExp 3 words: ALL TIME BLOCKBUSTER ♥",
        "RT @nicepk4u: @ChennaiExp The Best Star Cast this generation! Dilwale On Xmas 2015.",
        "RT @sehgal_sakshi: @ChennaiExp all time blockbuster #dilwale 😍",
        "RT @ITrusca: @ChennaiExp Best team ever",
        "RT @BollyMastiMania: @ChennaiExp Second Best Star Cast Ever, After KKKG's Amitabh Bachchan, Jaya, SRK, Kajol, Hrithik Roshan, Kareena Kapoo…",
        "RT @SRK_FC: @ChennaiExp ATBB.",
        "RT @ChennaiExp: In 3 Words,Define The Star Cast of SRK,Kajol, Varun Dhawan,Kriti Sanon, Rohit Shetty's #Dilwale. \n\nDilwale On Xmas 2015. Be…",
        "RT @SRK_FC: SRK-Kajol Best Bollywood Jodi! \nRohit Shetty Box Office King. \nVarun Dhawan Back-to-Back Hits. \nDilwale On Xmas 2015 http://t.c…",
        "RT @BollyMastiMania: RT if you believe SRK's Dilwale On Xmas 2015 can beat Aamir Khan's Dhoom3, PK! \nFav if you think it Can't Even Touch! …",
        "RT @ChennaiExp: Dilwale On Xmas 2015.  \n\nFirst Trend for the SRK, Kajol, Rohit Shetty Film! http://t.co/BkSucBQdlz",
        "RT @SRK_FC: RT @SwatiTrivedi: @iamsrk that's not true! A rematch anytime... lol #bowtotheworldchampions #fornow",
        "RT @SRK_FC: Gauri Khan Presents Tropical Collection for Satya Paul,Says Sari is Her Favourite Garment http://t.co/tpxMSSjMea #SRK http://t.…",
        "RT @SRK_FC: Video of Gauri Khan’s Lakmé runway show. GauriKhan debuts ‘A Tropical Wonder’ at Lakmé http://t.co/JvFlHdPKKH #SRK http://t.co/…",
        "RT @SRK_FC: Video: Gauri Khan debuts at Lakme Fashion Week Summer/Resort 2015 http://t.co/94adgpBMLT #SRK http://t.co/dVL5AgH9vr",
        "RT @SRK_FC: #saregamapa winner Gagan Gaonkar: I'd love to do playback singing for SRK ji,Its my dream to meet him once in my life http://t.…",
        "RT @SRK_FC: Gagan Gaonkar wins Sa Re Ga Ma Pa L'il Champs, wants to playback for ShahRukh http://t.co/dFmjbi4wEB #SRK #saregamapa http://t.…",
        "RT @SRK_FC: Gauri Khan walks the ramp during the Lakmé Fashion Week Summer Resort 2015 http://t.co/tiVDe2zZ5x #SRK http://t.co/Oi1Z3ceytp",
        "RT @ChennaiExp: Christmas is the right time for a festive film like #Dilwale - Rohit  http://t.co/svNWU374OU http://t.co/MgY8iFca9r http://…",
        "RT @ChennaiExp: Rohit Shetty: I consider myself lucky to have SRK &amp; Kajol in my film. So all I can do is work really hand and leave the res…",
        "RT @ChennaiExp: Rohit Shetty on big responsibility of bringing Kajol, SRK together: \n I will give 10,000 per cent and my whole team is char…",
        "RT @ChennaiExp: We are planning to shoot in Cape Town, Abu Dhabi and Mauritius but only after I complete the Goa schedule - Rohit Shetty on…",
        "RT @ChennaiExp: Rohit: It is a film which entire family would go &amp; watch together, including kids. So I think Christmas is right time for f…",
        "RT @ChennaiExp: Rohit Shetty: It's a holiday film, a family film &amp; I think Christmas is right time for film like #Dilwale. It's a celebrati…",
        "RT @ChennaiExp: Rohit Shetty: it was a dream come true. When u hav actors like SRK,Kajol &amp; a producer like Red Chillies, what else could a …",
        "RT @ChennaiExp: Rohit: When u have SRK &amp; Kajol together, u need a strong love story.&amp; #Dilwale also surrounded by all elements of typical R…",
        "RT @ChennaiExp: Rohit Shetty: we have got two to three companies to modify those cars so that the kids get even more excited to watch this.…",
        "RT @ChennaiExp: Rohit Shetty: My audience will enjoy #Dilwale more than Chennai Express or any of Singhams &amp; Golmaals. Thats what we r aimi…",
        "RT @ChennaiExp: Rohit Shetty: #Dilwale is bigger and better and something I have not done earlier. My audience will enjoy it more than Chen…",
        "RT @ChennaiExp: Rohit Shetty: There is a Huge Audience who loves Hardcore Commercial films like #Dilwale. http://t.co/4LBdux2S8Y",
        "RT @ChennaiExp: Rohit Shetty: Varun Dhawan is from the film fraternity and I feel that believing in this kind of cinema is the most importa…",
        "RT @SRK_FC: SRK tweets adorable photo of his son AbRam http://t.co/J96BhbqHtJ http://t.co/boKa0mfeP4",
        "RT @ChennaiExp: Rohit Shetty flags off Dilwale with Varun Dhawan; SRK-Kajol to join later   http://t.co/ZwaHQSkxiL #Dilwale http://t.co/DiB…",
        "RT @ChennaiExp: SRK Fanclubs who are following us till date.&amp; all Kajol,Varun Dhawan,Kriti Sanon fan club just RT this tweet &amp; tweet us. we…",
        "RT @ChennaiExp: #Dilwale : Sanjay Mishra, Varun Dhawan, Johnny Lever, Varun Sharma, Rohit Shetty http://t.co/dX9f8qSPf6",
        "RT @ChennaiExp: Pics from the #Dilwale 1st day shoot! Rohit Shetty, Varun Dhawan, Varun Sharma, Johnny Lever, Sanjay Mishra. http://t.co/vi…",
        "RT @ChennaiExp: Day 1 of SRK, Kajol #Dilwale's shoot. \n\nVarun Dhawan, Varun Sharma, and Rohit Shetty Team starts with a Selfie. http://t.co…"
      ]
    }
  }
}