{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#holidays2017 first pictures 😎😎😎😎😎 #luckyFee https://t.co/6XBZSa0X5k",
        "If your flying to Palma airport expect chaos &amp; delays and not even getting your passport checked as you go through customs",
        "On the plane and we have fucking awesome seats #HappyFee laters xx https://t.co/jRUt9WZzFy",
        "Airport time 😎😎😎😎😎😎",
        "Sad news to wake up this morning you never expect to go to a concert and never go home 😢",
        "Early shift 6-3 today!!! #halfawakeFee 😴😴😴😴",
        "I left my mobile on the table and look what those 2 did!!!  #CircleofTrust  @andrewnewberry https://t.co/nRHoRIvkOM",
        "More pics from last night Curry n comedy night #HMFC https://t.co/PZYproaXxm",
        "Pictures from Comedy n Curry night #HMFC https://t.co/DjrQM6ivtH",
        "https://t.co/o7NrkdTxV7",
        "Good night!! Will post pics tomorrow maybe when am at work!! Whit a guid night!!! HappyFee 😜😜😜",
        "I need one of those fridges @andrewnewberry https://t.co/ARGl2fRHsm",
        "Gavin Webster headline at #hmfc probably there is better comedians out there",
        "And they talk about #the young generation\" on their phones.  Meet my friends Bob n @Cats1874  😜😜😜😜 https://t.co/KWIdJHnwne",
        "Really really enjoyed the comedian Ian Parks #HMFC comedy n curry night 😝😝😝",
        "Jim Park best comedian of the night so far #HMFC",
        "Ooooohhhhhh Ann Budge here ❤️ #QueenofHearts",
        "Unlucky Alloa https://t.co/xTaN5NL9rN",
        "RT @class_horror: Are you excited about @StanleyKubrick #TheShining coming to @HorrorNightsORL for #HHN27",
        "New stand certainly going up 😍 #HMFC https://t.co/IXFUI7zA9r",
        "RT @LuciferonFOX: This handsome devil is back Monday. 😈 #Lucifer https://t.co/kzHqMaHsqr",
        "RT @JamTarts: Update: The event has now completely sold out. No other tickets will be available. If you are collecting tickets you will sti…",
        "Okies who is going to the curry n comedy night out at Tynecastle tonight??",
        "RT @LuciferonFOX: RETWEET if you'd pass on Maze's breakfast. 😂 #Lucifer https://t.co/vQsdkGMbbl",
        "❤️ https://t.co/GkeGWMArru",
        "Okies suitcase out 😎😎😎😎",
        "RT @HorrorNightsORL: HOUSE REVEAL: Try to escape this. @StanleyKubrick's The Shining takes on #HHN27.\n\nSee the details at https://t.co/uW5F…",
        "This time next week 😝😝😝😝😝",
        "RT @ScottishFA: ON THIS DAY | In 1998, goals from Colin Cameron and Stephane Adam saw @JamTarts lift the Scottish Cup. #UNRIVALLED https://…",
        "RT @RetailJobLife: I'm sure that will help! 👀 https://t.co/OIWA2MwaED",
        "Can't sleep 😢",
        "Glad to report no weird dreams.... so far!!!😜😜😜",
        "Had a weird dream this morning... @GordonRamsay cooked me a meal and I didn't like it 😢",
        "Finally getting round to it watching @LuciferonFOX 😍😍😍😍 https://t.co/rhJadqgEbG",
        "I can almost taste the sangria, smell the sea and feel the sand in my toes!!! ☀️☀️☀️☀️☀️☀️",
        "Too early to be awake but awake I must. #earlyshift",
        "RT @HeartsMuseum: Today will be the 2253rd Competitive game played in front of Main Stand\nLeague 1855\nLeague Cup 157\nScottish Cup 154\nEurop…",
        "And now heading for more juices 😝😝😝😝😝😝 #happyFee 😝😝😝😝😘",
        "Fantastic company as always with Catriona Ryan Jamie n Mary",
        "Had a fantastic day first the last tour around Tynecastle especially the old stand managers box etc ❤️❤️❤️❤️❤️",
        "#HMFC ❤️❤️❤️❤️❤️ https://t.co/NTO5qtsdVa",
        "#HMFC ❤️❤️❤️❤️❤️ https://t.co/B5pvjkwAIH",
        "#HMFC tour https://t.co/zUD0qT0uhk",
        "#HMFC ❤️❤️❤️❤️❤️ https://t.co/teCLJJ4nPT",
        "Currently on the last Hearts tour at Tynecastle ❤️❤️❤️❤️❤️",
        "Wish I was in Universal at citywalk with a Fat Tuesday rum slushie bloody drunken smurf for me (red n blue one) with a test tube of rum init https://t.co/2ojWclGqH4",
        "@HotOyster Will do cheers 😉 xx",
        "Weekend off!!!! Ya dancer 😝😝😝😝😝happy Fee....",
        "#RevengeOfTheFifth https://t.co/4wwn49GFje",
        "#MayTheFourthBeWithYou  😝😝😝 https://t.co/MBfkGHiPat",
        "Never do!! https://t.co/GraIdw1EvZ",
        "RT @LuciferonFOX: RETWEET if you love it when #Lucifer sings! 🤘 https://t.co/IJKBPjE357",
        "Awesome 💜 https://t.co/V4ft5Yfg4d",
        "💜💜💜💜💜 https://t.co/ayE8e4wQxF",
        "RT @SevilleCalculat: Some people shocked at seeing a racist inside Ibrox today - but surely they must have known when he was named in the s…",
        "RT @MrJGeldard: Pathetic that this still goes on at matches. #OldFirm https://t.co/zF1yFOYO1C",
        "Disgusting behaviour https://t.co/Mz2BMxFq1w",
        "Early shift at work today yeyyyyyyyyyy 😝😝😝😝",
        "RT @PreacherAMC: Need a reason to get out of bed? Only seven days until the return of #Preacher! https://t.co/qXIGSPTHqF",
        "@terrie_dicksonX Just the 12?? I canny drink that's stuff it's too sweet",
        "@terrie_dicksonX Oooopppppssssss",
        "@terrie_dicksonX Oh dear what were you drinking???",
        "Getting ready for work and Andrew is cooking me breakfast mmmmmmm #luckyfee 😊",
        "RT @DepressedDarth: mood https://t.co/CzkTVn61Po",
        "Our friends have just tied the knot over in America wish we were there for you both  love you both xxx",
        "Next week 😍 https://t.co/SFDVJaaWO9",
        "RT @PrinceWatchUK: Of Course #Prince Wrote a Song Called ‘Wonderful Ass': 365 #Prince Songs in a Year https://t.co/k0zgIYAL4j",
        "Can't wait 😍😍😍😍😍 https://t.co/qbcvgD0JtU",
        "Drinks with the girls from work!! This could be interesting!!! 😝😝😝",
        "RT @SharknadoSyfy: No global landmark is safe this summer.\n\n#Sharknado5 hits August 6th on @Syfy! https://t.co/h2CKZysFbg",
        "RT @RetailJobLife: Accurate 🙌 https://t.co/fqSM8QDPLx",
        "RT @JamTarts: Robbo has a wee goodbye message for the Hearts support... https://t.co/WlIoq1X8aE",
        "@JamTarts Good luck Robbo you will be sorely missed by all and thank you xx",
        "#happyFee number1 son came through and finally saw the new pirates film awesome 😍😍johnny Depp",
        "Looking forward to tomorrow. 😊",
        "RT @JamTarts: Latest demolition pics from Tynecastle today. #westaywebuild https://t.co/rveTu6rNGt",
        "@therealgokwan First day back at work after a two week holiday tiring lol xx",
        "Cool found Die Hard on tv and its no even Christmas!! 😍😍😍😍😍😍😍",
        "RT @pieandbov: Jason Cummings being sold to Forest for £1m to £1.4m (depending on where you read) is strange.\n\nDidn't Hibs knock back £2m l…",
        "RT @realbryanmiller: All the other Batmen should go to Adam West's funeral, like when a former president dies.",
        "Back to life, back to reality 🎶 !! Oh well seeing holidays are over 😢 early shift at work cursed when alarm went off 😢😢😢😢",
        "Catch up of Season 4 episode 11 @SleepyHollowFOX  ooooooohhhhhh",
        "RT @JamTarts: The new @UmbroUK home kit is less than a week away.  #HeartAndSoul https://t.co/bXr5lXClbL",
        "Chinese takeaway and currently watching @LuciferonFOX  perfect Saturday night 😊",
        "Cool got Blues Brothers 2000 on tv 😎",
        "Can't be bothered cooking tonight so take away it is question what to have??",
        "RT @DepressedDarth: Retweet if you can't wait https://t.co/oV1s32pV3w",
        "Well at least we didn't loose",
        "Fuck \"The Thumb\" has done it again!!!! 2-1 Scotland",
        "RT @TheBatman: No one punched evildoers to cartoon sound effects better than you, Adam West. Rest in peace, Caped Crusader.",
        "Personally I don't like \"The Thumb\" but that goal was a cracker",
        "RIP Batman 😢 https://t.co/L231WZGGLS",
        "How long till Scott Brown gets a red card??",
        "RIP Batman aka Adam West 😢😢😢😢😢😢😢",
        "@HotOyster Alas yes 😢",
        "Pet hate time, darling cherubs playing on the baggage thingy #notCute",
        "And the fun and games commence at the baggage collection 😜😜😜😜",
        "Hello Edinburgh nice to be back but can we talk about this weather???",
        "View from where we're sitting  time to leave bar.. head to our borrowed holiday home then back to edinburgh tomorrow 😢😢 https://t.co/rKRdOUqlwq",
        "Last drink at Mombasa moons out looking beautiful  home time in the morning 😢"
      ]
    }
  }
}