{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@boohoo @missgemcollins First time seeing Gemma and it wasn't from @platinumjones !?! Theyre copying you...",
        "@rrachelryan @Niamh_Cupl @jake_cupl @ElevatePR @DublinFashion @EVOKE @DublinTown ❤💗❤",
        "RT @OfficCrumlinSC: Crazy scenes here for #BlackFriday. https://t.co/jeocJysk2o",
        "RT @platinumjones: When you’re trying to sneak out of a party and someone notices https://t.co/s30GdnBA7Q",
        "@SazzyClay @LovinDublin @Lovindotie CONGRATS!!!!",
        "I just love it when the bus never arrives. Like I really really love it.",
        "RT @platinumjones: Me when I talk to people from several different places on Twitter  https://t.co/ljZaAM56H4",
        "RT @TRABrands: From 6-8pm this eve in @arnotts, illustrator @conor_merriman will be @Swatch personalising one-off gift bags with every purc…",
        "RT @BuckerfaceClair: Brilliant day with my right hand woman @aoifemcck at @IrishDistillers 🥃👯 https://t.co/8tFnKi1PNL",
        "RT @gocfilm: Jamie East: God's Own Country is one of the best films in a long time https://t.co/OP7fBtnYPo",
        "RT @markohalloran: There is no sound more comforting then that of toast being buttered.",
        "RT @Bootleg_Stuff: ✨Bootleg McDonald's Appreciation Post✨ https://t.co/JtUGMIzAhK",
        "RT @S4DB4RBIE: https://t.co/QTBuWZkYSR",
        "RT @AnnaPaquin: I was there when that comment was made. I stand with you .@EllenPage https://t.co/DEIvKDXeEL",
        "RT @EllenPage: https://t.co/GpfdK6fgFB",
        "RT @katefeetie: “Guns are my hobby!” well I like knitting but if knitting killed 9747 people so far in 2017 I would at least consider switc…",
        "@SteveBoylan @humansofdub Thanks Stephen! 😊",
        "RT @Matthew_Hodson: If we’re going to play this game, can we add the word ‘straight’ to every headline which reports a crime committed by a…",
        "RT @BuckerfaceClair: Flanked by my RH woman @aoifemcck, today I had the pleasure of collaborating with women that are top of their game for…",
        "@C_Moynihan_ @Primark @Glissed_ Thank You!",
        "@stphnmlny @libertiesdublin GORGE",
        "RT @lonelyisIand: xavier dolan out here stating facts https://t.co/AeYNUAa8Lx",
        "RT @DublinDeadZoo: Apparently some people like the marine animals made of glass by the Blaschka father &amp; son team back in the mid-late 19th…",
        "RT @sadengels: https://t.co/K5pzHzjuos",
        "RT @fransquishco: me answering a 3-month-old email without apologizing for the delay https://t.co/CsNtwNaPr0",
        "RT @PaulaMcGloin: 🐳 Such a joy to attend today's opening of the newly built Outpatients Unit in Dublin's Temple Street Children's Hospital…",
        "RT @JackySheridan: Monday morning history lesson right here, read the whole thread. No, it doesn't make it any better that Gary Oldman's in…",
        "RT @JackySheridan: Selling this limited edition screen print of the #TheCommitments over at @DamnFinePrint or online https://t.co/fzaLlEARs…",
        "Call Me By Your Name is a beautifully crafted film. The cinematography, screenplay, soundtrack and characters are all immersive in the woven narrative. This will be one I rewatch time and time again.",
        "RT @stevem101: I’m fkn SCREAMIIIINNNN https://t.co/qLxujuTu82",
        "RT @GerryMcBride: The wrapper-to-chocolate ratio of a Twirl is a god damn national scandal. https://t.co/N2kPVRKXWe",
        "RT @plunkert: Double page spread from \"Frankenstein: The 200th Anniversary Edition\" https://t.co/gEoL6NJSGK",
        "RT @WillStLeger: Mural in Westport  -Gráinne Mhaol / Grace O'Malley - Rebel, Chieftain, Matriarch, Pirate Queen #streetart - photo by Micha…",
        "RT @trixiemattel: Next week! Acoustic single “Moving Parts” on @iTunes https://t.co/p56LytlTKD",
        "@Aislingobbrien @ciaracampbell Angela: Don't touch my heels - An Autobiography",
        "@ciaracampbell @Aislingobbrien Hahahaha",
        "@Aislingobbrien @ciaracampbell Hahahahahaha",
        "@Aislingobbrien She's left?!",
        "@Aislingobbrien Omfg 😂😂😂",
        "RT @LeGalaxie: https://t.co/U76TqOxWki",
        "RT @SandyfordHseDub: Our Exciting New Early Bird Menu launches this coming Wednesday and the first 50 bookings will receive a complimentary…",
        "RT @winonadickryder: me and the other weird gays when fka twigs comes on in the club https://t.co/jnRGX4PiKX",
        "RT @biconique: sufjan stevens time to insure your legs https://t.co/wh9t9c99fA",
        "A little doodle of a little mermaid https://t.co/GhURZAR7M1",
        "Oh hai https://t.co/xfqKVLCwHQ",
        "RT @Bootleg_Stuff: DM me if you look like this https://t.co/uorDYOivS9",
        "@daaniellle Oh I'm with you there... the amount of times I wish I could press CTRL+ALT+DEL on a group of asshole children hurling uneccesary abuse at people or myself. If life was The Sims I'd remove the ladder from their pool! X",
        "@daaniellle FUCK THEM ABSOLUTE ASSCUNTS X",
        "RT @BuckandHound: Many thanks to @mediahqnews and @RoisinNestor for this really positive interview with our MD, Claire https://t.co/78vnhO2…",
        "RT @stphnmlny: Sensitivity is a gift and don't let anybody ever tell you otherwise.",
        "RT @ladygaga: Happy New Year. To happiness. Health. Love. And to the simplicity of beautiful unforgettable nature, life. https://t.co/dpdN1…",
        "There are some absolute scrote bags on Twitter 💗💖💕💗",
        "RT @LouisStaples: Being gay is exhausting!! You have to have an encyclopedic knowledge of every quote, scene + facial expression from every…",
        "RT @Maccadaynu: When your Sims are waiting for instructions https://t.co/IqkGODapdL",
        "RT @ParisHilton: Before 2017 ends I would like to say... \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.…",
        "RT @katiesharp: please respect my unhealthy obsession with bootleg Star Wars toys https://t.co/C2kO7O0iMD",
        "RT @sinKEVitch: Speaking of talented beautiful badasses... Still Our Princess.  #CarrieOnForever https://t.co/8HDO3se5jD",
        "RT @RiyadhK: Yep, many of us have been there. Lewis, it may be funny for you in the moment, but those words sting and damage a young boy on…",
        "RT @feistyfrank: Lady Gaga when Joanne tried to die peacefully https://t.co/yoTsDlDPUi",
        "RT @mccaslinross: When she does it like this but you do it like that https://t.co/IB5ObY8Rfh",
        "RT @FelicityHannah: My 4 yr old nephew's hobby horse is called 'my noble Steve' because he misheard the word 'steed' and I am dying.",
        "RT @Robbiemcdon: \"Girls who shouldn't do shots\"\n\n*every single name ever*\n\n\"Omg you'd know my name be on that list😂😂😂😂😂😂😂😂👌🏻👌🏻👌🏻👌🏻👌🏻👌🏻👌🏻👌🏻…",
        "RT @BuckandHound: Celebrating two years of hard work, passion, dedication, perseverance and fist pumps. We're proud of the company culture…",
        "RT @bigandmilky: Omg! Yes! So iconic!!! RT @TMurray06: #olympics2018 “is she gonna jump from there?” @mirai_nagasu https://t.co/BCEKDiE53T",
        "Thank you @IconicOffices for including me in your 2018 radar alongside incredible #Dublin based creatives! https://t.co/kQWUJPJVcf",
        "RT @_amcintyre: me physically VS me emotionally https://t.co/mCXujHkF7Q",
        "RT @KrisJennerTD: WHEN SOMEONE HITS YOU WITH\n“Hey I follow you on twitter but you don’t follow me back”\nIN THE SMOKING AREA https://t.co/cq…",
        "RT @minniemelange: Saoirse + Gucci + @AnOtherMagazine = 👊🏼🙌🏽👸🏼🔥✨ https://t.co/7IVkhvxYex",
        "RT @SUPERSONlCS: \"what's the mood for february?\" https://t.co/PFG5eL9vLQ",
        "RT @percontations: so timmy chalamet gets an oscar nom for crying alone to sufjan stevens but when i do it its ‘disconcerting’ and i should…",
        "@AlanaLav Fuck are you Ok???",
        "Me when I'm hungover to myself in the mirror: https://t.co/WejLn4fBXi",
        "RT @notnotviolet: season 1 was literally an entirely different show y'all https://t.co/7NQv5i2KZh",
        "RT @taber: can not stress enough: gay consensus is \"Kylie\" means \"Kylie Minogue\" and if you wish to refer to an alternate Kylie you must us…",
        "@sianvconway 😂😂😂",
        "Without fighting, campaigning, marching, dying and championing for LGBTQ+ people throughout history, myself and other 'young queer people' wouldn't be able to be our best selves. Have some respect for our history, you're 'obliged' to have that. https://t.co/0dpdWiZpLV",
        "@adambyrne_ Scumbag article",
        "RT @Bootleg_Stuff: https://t.co/Kxj499oelH",
        "No offence to the Caolans out there but your ma is Crayola",
        "RT @gossipgriII: kylie’s baby when the nurse picked her up https://t.co/XY9xdaTz4V",
        "RT @JHWilliamsIII: Here's another image from my illustrated @amazon kindle motion book of Bram Stoker's Dracula (which was Secret Project N…",
        "84.6% of the men on Tinder look like serial killers, including myself x",
        "RT @HigginsHeidi: Have you seen the new #HHSS18 collection now available on the first floor @brownthomas Dublin!! @ShellyCorkery #elegancew…",
        "RT @GeriHalliwell: Lovely seeing the girls #girlpower is alive and well ❤️\n@victoriabeckham \n@EmmaBunton \n@OfficialMelB \n@MelanieCmusic htt…",
        "@EmmaBunton I ACTUALLY CAN'T",
        "RT @EmmaBunton: Love my girls!!! Exciting!\n❤️❤️❤️❤️❤️ https://t.co/Whecbap6hm",
        "RT @yorgosIanthimos: D-O-M-H-N-A-L-L IT’S FUCKING EASY https://t.co/o4QdbRoeK8",
        "RT @dublin_girlo: Does a FitBit just appear on your wrist at the stroke of midnight on your 30th birthday or what 🤔",
        "RT @sharkpizza: Gaga in 30 years https://t.co/UVRCJw1KvD",
        "RT @Toadsanime: Anti-homeless architecture is just about one of the most depraved, hateful, unsympathetic things our species has ever creat…",
        "RT @imalexmurphy: Brigid Spinner\n#StBrigidsDay https://t.co/NBGcZbK3Ny",
        "RT @RachelRileyRR: Just another day at the office... 🙈 https://t.co/WKPjyepOQV",
        "RT @ParisHilton: #YeezySeason6 https://t.co/LyC9aHMENX",
        "RT @stphnmlny: Hello! I put a new thing on @mascdotlife today. I hung out with Dominick, a graphic designer by training and a barista by tr…",
        "RT @HigginsHeidi: The start of the new Spring Summer collection has arrived!! #HHSS18 #HeidiHiggins #elegancewithatwist #Tabithadress https…",
        "RT @GrimezszNews: ⛓@GRIMEZSZ X RODARTE⛓ \n\nFW18 Portrait Series: Women that inspire us!🌼✨🌷✨🦇🌸✨ https://t.co/Ze2r9Wn0T9",
        "RT @Aislingobbrien: Ah member Rihanna ft David Guetta- who's that chick BOP",
        "RT @campaignforleo: We know that thousands of Irish women - from every county in Ireland - go abroad for abortions every year. We know that…",
        "The Shape of Water's narrative and colour theory, along with character performance were spectacular. Del Toro's best work since Pan's Labyrinth 🌊",
        "RT @pineapplejim123: except jesus has NO hits and NO IMPACT. His visuals are dated and he always wears the same outfit. a flop compared to…"
      ]
    }
  }
}