{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WaltonCaps: Garrett Mitchell, leading the Caps onto the ice for his NHL debut. His teammates will be along. Eventually. https://t.co/M8…",
        "Timothy Richard TEEEBOW!! https://t.co/hBWi3zg9As",
        "Sad that Pierre can't say Kristopher Letang this postaeason https://t.co/87WIyoKqkl",
        "RT @mikefreemanNFL: The best thing about the Final Four  is the paycheck the players receive as fair compensation for the money they genera…",
        "RT @ThePracticalDev: 2 unit tests. 0 integration tests. https://t.co/FpForNhhyi",
        "RT @danielsing3r: I visited @ThePracticalDev today. Was not disappointed. https://t.co/tW0P0VNYpN",
        "RT @SimpsonsQOTD: \"You have selected regicide, if you know the name of the King or Queen being murdered, press 1.\" https://t.co/K0TP71XBKT",
        "RT @ngreenberg: Live look at Ashburn https://t.co/F9U7VC4Sdg",
        "RT @ThePracticalDev: The last programming book you'll ever need https://t.co/cnObD8GYGZ",
        "RT @moneymetalcakes: The Larping is real https://t.co/TqYhjWUAQV",
        "RT @BenMillerise: We are looking to bring a Graphic Designer on to the @Fundrise team! https://t.co/9Rm1LDdRf7",
        "RT @JJWatt: I played 3 games... this list is a joke. https://t.co/KnKDX1p816",
        "RT @MenInBlazers: Sergio Ramos. Human proof there is no such thing as Karma",
        "RT @ThePracticalDev: send(❤️);",
        "RT @BenMillerise: Doodling during a @fundrise meeting https://t.co/GVMkYOQFQB",
        "RT @ThePracticalDev: Builder Design Pattern\n{ author: @nishparadox }\nhttps://t.co/oToi98QVz4",
        "RT @JayBilas: \"Amateur\" sports....of course, only players are required to be amateur (another word for unpaid labor). https://t.co/biSkNOmv…",
        "Volleyball + jeans FTW. https://t.co/tbq1xmxFmY",
        "RT @ThePracticalDev: Is there anything cloud computing can't do?\n\nhttps://t.co/bRkITFJTn4",
        "RT @MLBNetworkRadio: Terry Francona Strengths: Managing. Weaknesses: sliding apparently. The #Indians Manager is NEXT on #InsidePitch https…",
        "RT @SimpsonsQOTD: \"And then they realised they were no longer little girls: they were little women.\" https://t.co/LNADJzBwRK",
        "RT @ThePracticalDev: Don't silence yourself just because you are less experienced\n{ author: @bendhalpern }\nhttps://t.co/zh0DJlrzj0",
        "RT @AlGaldi: Got this from the wife, who is a #Pens fan.  Sad part is, it's more right than wrong.  #Caps #CapsPens https://t.co/LSqg8HhVcN",
        "RT @andypollin1: And Lucy pulls the football again. Goodnight",
        "RT @EvgeniMaIkinEgo: sid and beagle battle https://t.co/mTb4o1FUBP",
        "RT @SimpsonsQOTD: \"I'll tell you something that's not so funny. Right now, Superintendent Chalmers is at home, crying like a little girl!\"…",
        "RT @katiebhockey: Phil Kessel called Jay Beagle an idiot. What a time to be alive.",
        "Caps https://t.co/wzLHdMfUnF",
        "RT @jfreewright: I hate the Cowboys. Hate them! But Drew Pearson balled and that was fire. https://t.co/vKmSsxTgFo",
        "9-for-20 (.450) in last 6 games! Time to bring @TimTebow up! https://t.co/5ziuZT0Z8l @TimFullerton",
        "RT @mtrustcompany: We are excited to have @Fundrise on the Millennium #AlternativeInvestment Network. https://t.co/7FOJAnUnM2 https://t.co/…",
        "RT @mint: This is the real deal. You can make money while you dream. @BenMillerise, CEO of @Fundrise explains: https://t.co/XxPoUfmRDy http…",
        "RT @pete_wells: If we all start using \"veritably\" in appropriate situations we can cut the legs out from under \"literally.\" Who's with me?",
        "RT @czabe: Classic moment from two DC news titans. Today, it'd be called a hate crime. Farewell, Jim Vance. https://t.co/GNjNU0JMVg",
        "RT @MeredithFrost: From the Apollo 11 flight journal: The Astronauts reactions to seeing lunar craters close up https://t.co/4HjI202K2l htt…",
        "He's just a man authentically chasing a dream. https://t.co/GPn98IVTaE",
        "RT @SInow: 'Sit quiet you little b----h' 😮 https://t.co/b7miqC8sr4",
        "RT @GSchoenberg: A bold bid to transform #real estate investing. See The FR @fundrise #crowdfunding https://t.co/6VCfD9dfuu",
        "RT @SimpsonsQOTD: \"Ah. Finally, a little quiet time to read some of my old favourites. 'Honey Roasted Peanuts. Ingredients: Salt...'\" https…",
        "RT @ThePracticalDev: Java may be verbose, but who cares?\n{ author: @DanLebrero }\nhttps://t.co/iErOTkimTX",
        "RT @myregularface: congrats on new contract kuznetsov https://t.co/OfVOVuceso",
        "Zardes is American Dirk Kuyt",
        "RT @SimpsonsQOTD: \"Bake him away, toys.\" https://t.co/FPCSNI0Zpc",
        "RT @SimpsonsQOTD: \"...and yet I feel a great sadness\nin my bosom.\" https://t.co/QWEfijB3NI",
        "RT @mims: uhhhh ARKit is amazing https://t.co/Re0bzdmyZr",
        "RT @pjhoody: I can't unsee this https://t.co/fCFmUytSb1",
        "Sweet sweet PR firm deliverable: https://t.co/LNdtSVI5mk",
        "RT @ThePracticalDev: Sabotaging the Workplace\n{ author: @bhilburn }\nhttps://t.co/HmMi3rVFmO",
        "RT @SimpsonsQOTD: \"Wow, I did it. I gave up fame and breakfast for my marriage.\" https://t.co/NctPgpM5kJ",
        "RT @ProductHuntHi: @kennyshin7 Welcome to the 100 upvote club for Fundrise. 👯 https://t.co/FmVb7xPqHY https://t.co/QX8bS5JQ23",
        "RT @fundrise: We are on @ProductHunt today for our brand new product launch! Join in the discussion and let us know what you think! https:/…",
        "What a sweet chip.",
        "This hast to be rock bottom for the @nationals bullpen: Glover hurts back in shower, doesn't tell Nats https://t.co/0dmfqOtT1A",
        "RT @EnebongEphraim: Here is the GIF everybody was waiting for.\n#USMNT #USAvsTRI #Bedoya https://t.co/945zkfJHe8",
        "Sweet sassy molassey! https://t.co/qOi1Yy42od",
        "RT @JayBilas: Interesting OpEd by Boston Globe's Mike McIntire, stating college sports is pro sports: https://t.co/lRwuEMGkOg",
        "This queso will not save Chipotle. It needs whiz! https://t.co/F9X3TrUh19",
        "RT @fundrise: The battle for the future of fintech - How robo-advisors are getting disrupted. @Fundrise vs @Wealthfront\nhttps://t.co/8tHNL9…",
        "RT @czabe: I refuse to make every bad play by Kirk a contract referendum.",
        "Well how do you know they're not talking about the panhandle??? https://t.co/mHQjHByX8Z",
        "RT @SimpsonsQOTD: \"Oh man! Ned spilled ink all over my poems! He's a real flat tire, I mean a cube, man!\" https://t.co/2X150QBS9W",
        "RT @weatherdak: Irma as night falls. Beautifully terrifying. https://t.co/0wFmcrbtnd",
        "RT @JayBilas: Remember, there's just not enough money...Amateur sports? Please. This is professional sports. https://t.co/FnaSkmR8Vk",
        "RT @john_keim: Some painful apparel for Colt McCoy. https://t.co/9ItnkiAruB",
        "RT @TheLedgeSports: Gotta respect the ball boy for playing it off like he's not hurting. \n\nhttps://t.co/6Qef1bK4pI",
        "RT @DianaOlick: Home sales drop—again—and will continue ‘unless supply miraculously improves’ @nardotrealtor  https://t.co/xqcIfawwZK",
        "RT @L_Bell26: I'm confused, do u want me to play or sit sir? https://t.co/8QCCAcxET2",
        "RT @ProFootballTalk: Worth the $99.95.",
        "That was worth the money",
        "RT @DianaOlick: There are no more low-priced homes for sale, according to the top economist for the Realtors https://t.co/aVLWHDvEiF #reale…",
        "RT @SimpsonsQOTD: “You can emerge now from my chips. The opportunity to prove yourself a hero is long gone.” https://t.co/Heruu9lzFP",
        "RT @DianaOlick: Homebuilder sentiment soars on strong sales https://t.co/mn9PXPrFcW",
        "RT @JayBilas: Uh oh, the entire \"collegiate model\" (which makes billions upon billions) is at risk due to swimmers starting a business. Oh,…",
        "RT @mint: Rethink a different investment strategy to make sure you are ready for any crisis. Tips from @BenMillerise @Fundrise https://t.co…",
        "RT @ThePracticalDev: $('#video').load(function() {\n    https://t.co/N5JSEluSKa();\n}); https://t.co/ca0yDOyHqT",
        "RT @ProFootballTalk: Report: Tim Tebow, Kyle Orton among QBs Dolphins considered https://t.co/xxzOklBJPs",
        "RT @ryancarson: I'm continually reminded that the way to accomplish something massive is to have the discipline to do boring, hard, repetit…",
        "RT @BobinWDC: @dcsportsbog I'm getting so tired of rotating these hats to the bottom of the pile every few months (wiz hat not shown) https…",
        "RT @nzaccardi: Finally, Mexico. https://t.co/HRy9Vua9En",
        "RT @fundrise: Fundrise was born from the belief that people deserve a smarter and more reliable way to invest. We provide everyone in the U…",
        "RT @embassydavies: Please, if anyone on the Upper West Side of Manhattan has eyes on Rog, hold him, stroke his hair, read him poetry.",
        "Unbelievable. Get rid of everyone. Start over.",
        "RT @ProFootballTalk: Every time I see that jersey I still think it’s Tebow. https://t.co/ApZYmgHXMj",
        "RT @ikhurshudyan: Per NBC Sports Wash, Ovechkin is only the fourth player to have back-to-back hat tricks in NHL history. Last one was 100…",
        "RT @dcsportsbog: https://t.co/Tp240rHE00",
        "RT @czabe: Caps on Grass. As you were.....",
        "RT @SimpsonsQOTD: “Thank goodness he’s drawn attention away from my shirt.” https://t.co/WIk660cAZt",
        "RT @dcsportsbog: Profiles in courage https://t.co/0yawRCj5fM https://t.co/qZWjbDhOtd",
        "RT @JayBilas: Dan Wetzel on the simple solution to corruption...allow players to earn fair market value (just like everyone else): https://…",
        "\"Money will find a way. In NCAA sports, it always does.\"\n\nhttps://t.co/27aqr5cQr3",
        "Big box of @jenisicecreams at @fundrise HQ! https://t.co/xuXUvXzzuW",
        "RT @JayBilas: Dan Wetzel on federal prosecutions in NCAA sports. You just can't stop the flow of money, especially NCAA billions.: https://…",
        "RT @JayBilas: Managers...on top of it!! Nice! https://t.co/8N9MTsOBYC",
        "RT @briankrebs: Source: #Deloitte Breach Affected All Company Email, Admin Accounts https://t.co/16b5T4VjJO",
        "RT @JayBilas: There's just not enough money... https://t.co/oC1nyXGkB6",
        "RT @Joe_Burrow10: Our team is worth 1.5 BILLION dollars but it wouldn't be fair to other students if we get a free hamburger https://t.co/S…",
        "RT @Joe_Burrow10: Sorry guys I better get back to being a student first I have a lot of homework tonight",
        "RT @JayBilas: If only the players added value... https://t.co/Go9WjnwcEx",
        "RT @rogbennett: \"Hello, Darkness my Old Friend...\" https://t.co/sASpeI8HxX",
        "RT @BenMillerise: The first @fundrise investments were on H St. It is mind blowing how much the corridor has grown. https://t.co/QykUOlGyLx"
      ]
    }
  }
}