{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jhedelstein Darby Day",
        "@jhedelstein 😂",
        "@925Dublin One month! Congrats. Such a crazy time... hope you are doing well x",
        "@OwensDamien @lukemcmanus Hey! It was really nice to meet you IRL finally!",
        "The baby started walking today, and tomorrow he's going to Body &amp; Soul with his pals. It all goes by so fast!",
        "@concannon He'll be a year in a couple of weeks. My heart!",
        "@concannon Oh sleep! I have given up. Honest to god we got somewhere and now it's back to square one. Who knows! He'll sleep through college.",
        "@concannon You said exactly the same thing to me when I was preggo. What else can you say?! It's a conspiracy.",
        "We'll be kicking off the Stoneybatter Festival tonight with Stoneybanter in the City Arms 🍻 https://t.co/DwSXQBgRhJ",
        "@noflashingneon @JayCoyle Ok I'm in",
        "@noflashingneon @JayCoyle Can you watch it without breaking bad",
        "I'm sorry @lorde that you're hurting but honestly it will disappear and now you will ALWAYS have this magnificent album ❤ https://t.co/rBl58S0T6M",
        "@salihughes @carysniaowen Hmm. I went to a Welsh language primary school and the only lesson in English was the English lesson. I found that a struggle",
        "@Tommythecatz @louisemcsharry Yes please! Sure why not. We've done everything else!",
        "@louisemcsharry I also blame the fact that the one night he slept through I immediately bragged about it on twitter. That was my first mistake",
        "@louisemcsharry Yeah, \"square one\" is a recurrent theme here too. This week I'm blaming the weather",
        "@louisemcsharry We're doing sleep training but getting mixed results. Wondering if we should just sit it out at this point.",
        "His colouring with that costume! &lt;3 https://t.co/3GDxLjGJWv",
        "RT @haarleyquin: no actor will ever hate their own movie as passionately as robert pattinson hated twilight https://t.co/7dTK6DoOwZ",
        "@Annie_Whitmore My problem is it's on the cusp of 23-24 and the 0.5 tog is like a thin sheet!!",
        "@dailydoseofjess I'm still sad about finishing Big Little Lies two weeks ago. Maybe I'll try this as a replacement",
        "@dailydoseofjess \"Zero waste! Love it!\"",
        "@dailydoseofjess Yes, it seems so as I just found one in Perth too",
        "@dailydoseofjess I think I was spelling frugal wrong. Are YOU frugal??",
        "@dailydoseofjess This search isn't yielding any results??",
        "I need an internet rabbit hole to go down this evening that isn't baby sleeping bag tog measurements and warm weather",
        "@EmerTheScreamer Roxy like the girl in Bread",
        "Would it were Mother's Day",
        "@sweetoblivion26 Haha perfect 👌",
        "@simonwild Great!",
        "Stoneypals... have you ever been in the basement of Clarke's City Arms opposite Tesco? Now is your chance! Come for a drink next Friday https://t.co/ZWYCDnZk3G",
        "@EmerTheScreamer @andgoseek @colindperkins Is it like the Bloom of food",
        "@tolmorris Very well",
        "@tolmorris I liked the last line",
        "@MaiaDunphy Oh sleep well!!!!",
        "@urchinette I never saw the TV show. I couldn't bear to see the twins without their wavy hairdos",
        "RT @Mr_Considerate: Grenfell Tower feels like the summary of an era, doesn't it? Corners cut, duties of care neglected,  and the poor at fa…",
        "@Mr_Considerate Yes, to all of this",
        "What's going on with the avocado portion sizes at @ChoppedIRL are they saving up for a house 🥑",
        "@tonitortosa Just saw the booking there. Looking forward to meeting you in Dublin!",
        "@eilis_boyle Sf",
        "RT @colettebrowne: Today's column: Our abominable abortion law is traumatising vulnerable women. https://t.co/6jjXdNoDMm #repealthe8th http…",
        "@MaiaDunphy Cameron and the Tory party should be held accountable",
        "@MaiaDunphy And all the people living in poverty desperate for change duped into thinking it would benefit them",
        "@SarahJayBee There's a particularly rude young woman working in Tesco that I spar with. Maybe I deserve it???",
        "@SarahJayBee This happened to me when I got pregnant. I used to be a quiet country mouse and now I'm a pain in the hole at every opportunity",
        "@MaiaDunphy It wasn't a fair vote. Ireland was granted a second referendum on the Lisbon treaty because nobody understood the consequences",
        "@RuthePhoenix @louisemcsharry Do you have a new baby??",
        "@lolamachine I'm here! So earnest. So cloying.",
        "\"Corbyn’s crowd was so big in Colwyn Bay that nobody could believe that many people lived in Colwyn Bay\"\nWales, my heart! ❤️",
        "😘 ✊️🍿 https://t.co/4zGV6rrVzy",
        "@minalima This all looks so gorgeous!",
        "RT @minalima: Our room dedicated to Graphic Art from Fantastic Beasts and Where to Find Them has now \"apparated\" to the top floor of #House…",
        "This is so weird and true. Just behave appallingly and people will let you off anything! Behave respectfully and be held accountable forever https://t.co/M9YfRBqxJ7",
        "RT @urchinette: A couple of places left in my kids' creative writing workshop on Sat. Looking at paintings, making up stories! https://t.co…",
        "@asburyandasbury So good!",
        "RT @mcsweeneys: Excerpts from Comey’s Statement or from Ishiguro’s ‘The Remains of the Day’? https://t.co/JkrMknV6Cr",
        "RT @MartinSLewis: YOU DO NOT NEED YOUR POLLING CARD TO VOTE! Just go to your polling station - don't be wrongly put off. Please spread the…",
        "Very much hoping that Labour will give the Tories a run for their money tomorrow https://t.co/HYyx8w05Mb",
        "This whole document is so fascinating 🍿 👌 https://t.co/hDRlYbguPn",
        "I remember Witherspoon saying years ago that she had to start producing because the scripts she got sent were all so shit",
        "This is such an interesting interview with these actors. Big Little Lies is my current favourite show: Kidman + Witherspoon = ❤️",
        "\"The amazing thing about being an actor is that your body doesn't understand that it's make-believe\" \n https://t.co/WIwOlkWQgB",
        "@AnFearBui Heh this is great",
        "@Anna_OByrne Thank god I never went in with a desperate newborn!",
        "@Mike_Kiely SO WEIRD!",
        "@Mike_Kiely In what way does it seem to work? Is he doing a roaring trade?",
        "@nczeitgeist Thank you Joseph!",
        "@Mike_Kiely What age is he?",
        "@etienneshrdlu @EmerTheScreamer Thanks!",
        "@rabbitholer Haha ok thanks!",
        "@etienneshrdlu @EmerTheScreamer But I'd expect more filters from these filter starters",
        "@etienneshrdlu @EmerTheScreamer I really like the simple typesetting tool though and the location and time stamps",
        "@etienneshrdlu @EmerTheScreamer Well that's why I'm wondering about Snapchat. Stories feels like a bit of afterthought",
        "I ❤️ Instagram Stories. Is there a case to be made for adding Snapchat too or is this enough?",
        "@Mike_Kiely That's awful!",
        "@safarikent @SarahJayBee It's probably with the dishwasher tablets",
        "@JohnMoynes Yes that is the one! Oh god I shouldn't have Insta Storied it, I don't want an online asshole war :(",
        "@JohnMoynes  https://t.co/7ocTMH3Th2",
        "@JohnMoynes  https://t.co/nLBXVwlkw2",
        "https://t.co/YdfzQH0gS8",
        "Curious about the weirdly aggressive cafe on the NCR with the signs about assholes in the garden",
        "@SarahJayBee ¯\\_(ツ)_/¯",
        "@SarahJayBee I was there today and they didn't have bin liners can this be possible? I don't get this shop. I had to go to two supermarkets today",
        "@Scaramucci If it's what you say \nI love it\nEspecially later\nIn the summer \n-- Turgenev",
        "Yes! It is a perfectly good font for comics and/or friendly reminders at your place of work https://t.co/69bnplYCZd",
        "RT @FastCompany: Positioning cancer as a battle to be won sets up that those who die didn’t try hard enough, writes @jhedelstein: https://t…",
        "@concannon This happens to me a lot. Mostly from my estranged brother who I'm dying to hear from :(",
        "@latedavidturpin You don't like Sia?? Flatulent :(",
        "@alan_maguire Fantastic tweet Alan",
        "RT @SeanJamesFitz: Saw this today on Manor Street walking to work. Fantastic stuff from the people's club @bfcdublin fair play @kiecarew am…",
        "RT @andgoseek: People who don't respond to people's questions on instagram: you're scum, tell them where you are or where you got your top…",
        "RT @PulpLibrarian: #Childcare advice from #Kansas... https://t.co/y0RanUkqiG",
        "@Tommythecatz Thank you Garret! Yes, it's all invisible :)",
        "@neasaconneally I hope she understands that Spinach is 40c extra",
        "Newsletter: creating invisible graphic prop design\nhttps://t.co/NHwa5euyq9",
        "I didn't actually witness this Picnic, just saw a teddy-shaped poster, so it may not be as idyllic as I'm imagining of course",
        "@cathbrodigan Really?! I almost tried to register him then just registered myself instead thinking that was silly",
        "Also a 'teddy bears picnic' where babies bring their favourite teddy and get a story, I nearly died",
        "Cabra library is great. Plenty of desks and sockets, good wifi and a printing system in tip top working order"
      ]
    }
  }
}