{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "*RED WINE UPDATE* It’s the French stuff I’m allergic to (literally). Had a lovely bottle plus… https://t.co/VQr7KPO560",
        "RT @Lilliwhiterose: Don't forget to register for the upcoming referendum on the 25th of May. Here are the key dates for applications to you…",
        "Current mood. #blurry #🐴 #HorseBloggers #horsesofinstagram #manybravefools https://t.co/vozCj4s6Cm",
        "Eh... hope I gave Con his apple last week 😬 cos otherwise I’m in for a fragrant treat next week… https://t.co/OUVimhVDp8",
        "RT @GoChaela: Man in Ireland: *murders entire family \n\nMedia: he was troubled, a family man, you don't know what happened behind the scenes…",
        "Does not do justice to the feathers… https://t.co/8qwUiCvnIV",
        "RT @roemcdermott: The Santa Fe shooter deliberately targeted &amp; murdered a girl who had rejected his (persistent, harassing) advances.\nDomes…",
        "LOL - Cord is afraid of the pones #CordandTish… https://t.co/KuGgbroXLj",
        "Someone was a total genius in the sunshine… https://t.co/EvSK0qoMlV",
        "My David Beckham opinion has undergone serious… https://t.co/HtAY49Ocnx",
        "All that was required was to google ‘dress’ LOL… https://t.co/YwF2NT5Fb5",
        "Let’s be having ya, Saturday! #weather… https://t.co/ySvS7rDYDL",
        "THIS JOB #horsesofinstagram… https://t.co/D2xcAbxzil",
        "These fancy new numnahs are currently in service… https://t.co/NdHqYe0b7b",
        "21:21 peeeeeple #STRETCH #horsing… https://t.co/Ux03mtPSKj",
        "RT @CunninghamLaura: This was sent to me by someone who’d rather remain anonymous. It’s incredibly powerful. Please share it far and wide.…",
        "IS MY BRITTA FILTER A HOST BRAIN @WestworldHBO Because: water",
        "Cannot wait to get stuck into these! @ceraveskin #ceramides… https://t.co/P7a9L7qvf5",
        "Can’t wait to get stuck in to these #EquineAssistedLearning&amp;Coaching… https://t.co/Zu2xmtVITg",
        "Had no coffee, so got up and out and #amwriting Last bits and I’ll… https://t.co/b7jya5O8Lu",
        "RT @votevets: Please @NRA stop bullying these kids. Not only do you allow terrorists to legally buy weapons here at home, you hired Oliver…",
        "RT @julia_wylde: At the polling stations on voting day remember:\n\nNO badges\nNO Repeal jumpers\nNO talking about what way your voting\nNOTHING…",
        "RT @CleverTitleTK: Deep dive tk, but here is the 1910 census showing Kelly's great-grandfather Giuseppe Pedalino and his second wife Concet…",
        "Ta da! The Grand Stretch (tm) almost 💯 #wednesdaylesson #horsing… https://t.co/YG4bpAMOX7",
        "👑👑👑QWEEEEEEEEN 👑👑👑 #metgala2018 #wonderwoman4eva https://t.co/GYLMKHdcLI",
        "RT @Together4yes: Savita died from sepsis, because her uterus was not emptied. If Savita has a termination when she asked for it, she would…",
        "#weather #FOG #¯\\_(ツ)_/¯ Sure, we’ll have none of that up the mountain...… https://t.co/H7DP3dJe2V",
        "Close to being done with writing by hand and fully on the computer #amwriting… https://t.co/suvgZGGidG",
        "RT @aifreckle: Paddy J*ckson and Stuart Olding took a case against the BBC for their coverage of the trial, lost, and now have to pay 20K t…",
        "This a numnah! I’ve never seen one so smol! #horsing #horsesofinstagram… https://t.co/OzB8HU5ATI",
        "RT @Hozier: Because continuing to export the issue puts at risk the health and welfare of 12 people each day. Because the 8th prevents noth…",
        "RT @WhispersNewsLTD: Women Of Ireland To Watch Handmaid’s Tale To Escape Grim Reality https://t.co/AowscJwYIV",
        "Come back, sunshine, all is forgiven! 👆🏻👆🏻👆🏻Throw back to two weeks ago… https://t.co/j4nIxFqwiH",
        "I see you too! #horsesofinstagram #HorseBloggers Back about a million years ago when I was… https://t.co/ehjKLYli6D",
        "Ugh, those were the days #USMNT #2010 #Landy Got… https://t.co/ddQjSawUFW",
        "Look, it’s just that I see them everywhere -… https://t.co/8muLmGsZRd",
        "#ceraveireland The full line is in pharmacies… https://t.co/51m33SDx0k",
        "RT @BettyBowers: The NRA's Dana Loesch can’t defend herself against my polite words on Twitter, but expects your child to defend himself/he…",
        "Go have a read over on https://t.co/gUSvF4mvWr - I’ve… https://t.co/dWujPbYRPM",
        "Who’s The Boss? https://t.co/mQVMX53iBd https://t.co/v3L6sNLk5F",
        "RT @Mikel_Jollett: Dear John,\n\nYou guys are gonna need to do more than tweet.\n\nSincerely,\n\nThe Entire World https://t.co/LseVV874oo",
        "RT @adamcbest: Fox &amp; Friends accidentally said this about the Singapore summit: \"regardless of what happens in that meeting between the two…",
        "RT @Ciaraioch: In case there's any shred of doubt left about how out of touch the Church is, there's a priest in the Kerryman letters page…",
        "RT @PeoplesCourt79: YOU have never served a day in your life. I just retired after 21 years of service. Stop telling people why we do it. N…",
        "RT @makeupmonster_: Hey guys, can you help @Cmdr_Hadfield see this and RT? 💙 https://t.co/qVCLjFfepj",
        "Hahahahahahaaaa what is even happening #zombie… https://t.co/p7UNA8auB5",
        "RT @ckvanderkaay: New cake purchase policy:\n\nevery cake request begins with \"I'm gay, and I need a marriage cake.\" Wait for response, and i…",
        "#MAGIC Nothing like a summer’s evening jumping… https://t.co/753YE4Q1rH",
        "RT @ddiamond: The judge involved in the Brock Turner case — who sparked outrage after six-month sentence for sexual assault — was just vote…",
        "RT @0edipussy: I can't believe it's going to be 20+ degrees for the rest of the week. Thanks for voting Yes everyone. The pro-lifers were r…",
        "RT @hoeyannie: After the stoney silence from the Love Boaters, Iona Inc et al last week re the adoption scandal, we now have another round…",
        "RT @NWCI: “We were all slaves to the nuns and the Church. No more, no more.” Ms Coppin added, “We have to remember those who aren’t here to…",
        "RT @WeeMissBea: Many people around the world don't know this sad part of Irish history. \nFor far too long, until far too recently, this is…",
        "Bernard is all of us: STFU, Ford",
        "RT @JeremyMcLellan: This is Palestinian nurse Razan al-Najjar. She is 21 years old. Early today she was shot and killed by Israeli soldiers…",
        "RT @CheapPanini: @90sfootball 🇺🇸❤️ https://t.co/AKPa8sDqjA",
        "RT @LindseyEarner: I will pull my horns in now but one last thing - the tears on the 25 May, my own included, they were about the weight of…",
        "RT @SharonLeavy1: omg https://t.co/zmKe85ELbP",
        "RT @100_Disable_vet: I received a set of keys today that officially signify the completion of my  journey from homeless vet to home owner.…",
        "mullingar_equestrian live feeding on Facebook!… https://t.co/Y1Eai4kZq1",
        "RT @chipmonkeyMN: Nobody was cheering abortion. We were cheering the emancipation of women from a harsh and draconian law https://t.co/bfHn…",
        "RT @FAIreland: The back of tomorrow’s match kit. Not just a number, this is a statement. Ireland, supporting #LGBT rights. 🏳️‍🌈🇮🇪 #EqualGam…",
        "RT @1followernodad: PLEASE call me a cunt any time I’m complicit in massive human rights violations",
        "RT @newschambers: Republic of Ireland to play with rainbow numbers for tomorrow’s match against the USA in support of LGBT rights. Via @FAI…",
        "RT @makeupmonster_: Wherever you are in the world - Our amazing son Oscar from Dublin turns 4 on June 24th and he is our world. He has a DI…",
        "Walked on by... #horses #horsesofinstagram #🐴… https://t.co/XJQpogGpad",
        "@CheapPanini 😫😫I just don’t know who to care about, it makes it far less fun to watch",
        "@CheapPanini 👍🏻👍🏻👍🏻👍🏻 Nice one! Can’t wait to see this year’s offerings, sadly with no Irish, tho",
        "RT @DakotaLula: Iona Institute, Declan Ganley, Cora Sherlock, John McGuirk, Ronan Mullen and David Quinn have made no comments on either #S…",
        "I was like: is that prosecco? Are the children… https://t.co/xxJ9TclhD0",
        "RT @funder: Here's Rudy Giuliani defending the Sanctuary City policies in NYC. I don't think @realDonaldTrump will like this very much. Don…",
        "RT @GeraghtyDarren: Last week the Catholic Church and its cheerleaders were up in arms about \"preborn children\", and this week is revealed…",
        "Digging Maeve’s bordello-meets-Zara office casual chic @WestworldHBO",
        "Huh, interesting how it’s becoming about abandoned/missing/betrayed daughters @WestworldHBO",
        "Okay @WestworldHBO I think you’ve just made it absolutely worth my while #S2 #Ep6 #BOOM",
        "This is a Teddy’s 99. #SUMMER There are any… https://t.co/m7annjf1QK",
        "😩😩😩😩😩😩 Ah sure: ~somebody~ was obvs out in the… https://t.co/3GYJw5qIbF",
        "RT @fotoole: I don't like to upset anybody but I am so pleased that #RepealedThe8th will have shattered the \"Irishness\" of Bannon, Kelly, M…",
        "I’m feeling a little chilly? Is it the coldness of my individual choice? LUCKILY there’s a jumper for that! #jogonbreda #REPEALED #together4yes",
        "Heading up the yard later for a meeting, wish I… https://t.co/W2QuIjwyEF",
        "RT @ArtimusFoul: It's also worth pointing out that ALL these trolls were American. And looking at the timeline of some of them it was clear…",
        "RT @Repzy: A big huge fucking LOL at all the right wing American dollars wasted on a hateful, disgusting campaign that was bested at every…",
        "RT @OhNoSheTwitnt: FYI: “ICE is just following orders” is a bad defense. \n\nSincerely, \nThe great-grandchild of Holocaust survivors",
        "RT @BoalsGoals: I'm actually a little in awe from the SaveThe8ths extreme revisionism that they ran a respectful and dignified campaign.\nTh…",
        "RT @sineadredmond: Mná na hÉireann are wandering around the gaff today looking for stuff to repeal so I'd watch where I step if I were ye.",
        "RT @funky_fenrir: Why are there so many #savethe8th Americans crying over the #repealthe8th when they won’t even protect the actual living…",
        "RT @ricardo_de_anda: I have an immigration client whose 23 month old baby was taken from her. The government can't (or won't) tell us where…",
        "RT @UnaMullally: If your thoughts as a presenter, researcher, or producer are “hey, let’s get someone on from the No side to trot out the s…",
        "RT @Womens_Aid: Almost 90% of women murdered in Ireland over the last 22 years are killed by a man known to them. The majority of women are…",
        "Don’t even think about feeling guilty for ending our oppression #marian YOU’RE DONE. Your time is OVER",
        "RT @daraobriain: The motorway schlep from Preston to Glasgow shortened by watching the tally results come flooding in from all over Ireland…",
        "RT @davegantly: Just read that back in 83, when the results were coming in, John Bowman interupted the broadcast to say that theyhad to go…",
        "RT @campaignforleo: Today, we made history. Retweet if you’re proud of our country. #RepealedTheEighth #RepealedThe8th https://t.co/PSBvn3g…",
        "RT @minisandmum: Dear No side, still have the best interests of those in the Down Syndrome Community at heart? Cos here in Galway, we’re do…",
        "RT @ailbhes: Just so proud of us all today - muintir na hEireann, mo ceol sibh. #Together4Yes #WeDidIt",
        "RT @Together4yes: 1,429,981 for Yes. Together for Yes. Together for Change. Together for Tomorrow. \n\n#together4tomorrow https://t.co/FXqxOO…",
        "It’s like waiting for the fucking ref to blow the whistle in extra time #Repealed CALL IT #YES @Together4yes",
        "RT @RummHammm: My favourite Irish mythology story is the one where the Celtic Tiger died and from the ashes rose the feminists and the quee…",
        "RT @cIairebIossom: To the man who called me a \"Filthy fucking animal\" and spat at my feet while I walked to the Strike for Repeal rally las…",
        "G’wan the lads - 65% #RepealedTheEighth 🇮🇪🇮🇪🇮🇪"
      ]
    }
  }
}