{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/2wK6m5A9qF",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Habit is second nature, or rather, ten times nature. - William James",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Twitter Can be an Invaluable Business Tool  http://t.co/MzoL99NwgE",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Minecraft Minigame: Capture the Flag  http://t.co/MF4ElZSlbt",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/JmOrNd89lV",
        "Read About Bob Dylan -- His Biography    http://t.co/QgMntOGGAz",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/3H1rymBDiM",
        "Great Introduction to Lulu  http://t.co/IQVUIyGSHd",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/ydTXn1rKhe",
        "Read the Early History of Hamburgers  http://t.co/cZBodso2ML",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/eyISl2VjtV",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "Capture the Flag 2: Montage of Death  http://t.co/uFeypm5lHE",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/xY24RZNVx4",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/Z6b5q3ceEG",
        "Learn About the Music of Hot Chocolate  http://t.co/szp7pPZC4H",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Introduction to Robert A. Heinlein  http://t.co/sevlw7NEFl",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Great Introduction to Chuck Berry  http://t.co/zNyuAd8fYA",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/adXMjIeCRM",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/7R4Oh0Pn70",
        "Middle age is after one night out you need two nights in. . .",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/pVVqZ1y8Du",
        "Learn About the Book The Queen's Empire  http://t.co/bymdzIOtnr",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "How To Find The Right Gluten Free Foods  http://t.co/FkNI6NoVpb",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/qUOVdh2YXq",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "Read the History of Michael Jordan Shoes  http://t.co/wbigVbKYeR",
        "I speak my mind. I never mind what I speak!",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "Read the History of The Left Banke  http://t.co/6iofVUEfpz",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/jWLew62MbM",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "Awesome Heineken Phone Case --&gt; http://t.co/QODCYAJFi0",
        "Great Introduction to the Cascades  http://t.co/1crjTXq0YJ",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Great Introduction to Little Richard  http://t.co/ukyYRhKxyH",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/lLcpnrPjAx",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/kLExSrPjbc",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Great Introduction to Leif Garrett  http://t.co/sHc0WtnPKp",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Can You Really Make Things Invisible?  http://t.co/QGwY3FIstL",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/uQdsdtrnYO",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/AxtmLUXLaP",
        "Blogging Lost – Season 1  http://t.co/9AtMKY2yd8",
        "Fifty per cent of rock is having a good time. - Roger Daltrey",
        "What Are the Major Kinds of Insurance?  http://t.co/bMyMef5Dwh",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/KIOm2Edr7q",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/jomy60jj3Q",
        "Great Tips on Using Other Websites for Link Building  http://t.co/ft767PYUYd",
        "Check Out the History of Brahma Beer  http://t.co/YS0Psx6YPs",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/FgpcgNYJ9P",
        "You have a very striking face. How many times were you struck there?",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "Familiarity breeds contempt --  and children",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/UsQUm666JI",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/WqDqkFeT2g",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/pMxgtzzPJP",
        "It will work. I am a marketing genius. - Paris Hilton",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "Read the History of Kiss  http://t.co/ZCXosaUoN6",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/DfldFllK7j",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Think about what a user is going to type. - Matt Cutts - Google"
      ]
    }
  }
}