{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I love talking to all of these inspiring women on my new #podcast! Check out Episode 4 and follow @upwithmoms. Looking for guests in the #DC area too! https://t.co/00inTm7eHG",
        "All women have that one friend they only text every once in a while and it always starts with: \"You aren't going to believe this sh*t!\" I have 3 of them 🤣😂🤣",
        "Watching #AmericanVandal...",
        "WTF is going on here????? #HarryStyles https://t.co/lkqqxeUMb8",
        "Holy drama Batman https://t.co/1sYnQGSsLh",
        "@DCCelebrity @PandaExpress The #metro lot looks like that every other space. Sometimes it's my car 🙄",
        "@ThePerezHilton @PerezHilton @cocoperez You should really move back to Miami, it's so much cheaper than LA 😉",
        "You know how sometimes you have a gut feeling about someone... Like you can't quite explain it, but you just get that vibe. You try to convince yourself that you're just being judge-y or too sensitive and the person... https://t.co/XGrFYzPUMJ",
        "@ThePerezHilton I thought the same thing. Was that movie even big? Loving the podcast BTW!!",
        "Her gender reveal video is so cute! Congrats #KateHudson.. and I know the feeling about the #morningsickness that actually lasts all day. Just sayin'. https://t.co/saKG7sZmS6",
        "@GerardoHGarcia Well she produced this movie so... She was the boss.",
        "#AmySchumer thinks we need to stop saying \"lady boss\" because she's just a \"boss\"... Do you agree? Is it time to stop saying #girlboss and #ladyboss? https://t.co/oVROGdadgw",
        "@ItsBrittWaters Are you buying @rihanna body lava today?",
        "Here's the trailer for the Lifetime Harry &amp; Meghan movie... Thoughts? He totally looks like Harry!! #PrinceHarry #MeghanMarkle #RoyalWedding https://t.co/hjtn0IpxN6",
        "@tkradio @DCCelebrity @RobLowe @Dulles_Airport @emilyaheil @sarahepolus @babesandballers Pic or it didn't happen",
        "🤣🤣🤣🤣🤣 https://t.co/o6yNuoJbU5",
        "RT @dragonfudge: @WeLoveLSSC Ugh Amy Schumer tho",
        "RT @LiLi_Marie2: Is there a way to block all of the freaking ads for that horrific new Amy Schumer movie? So gross.",
        "RT @Jake_G314: Is there a way we can cancel this new Amy Schumer movie? Like is there a petition I can sign?",
        "RT @whaddupcrudup: Can Amy Schumer stop making movies",
        "RT @TLCampb3: @IFeelPretty Amy Schumer is anthing but pretty.",
        "RT @Dippingsauce_: @IFeelPretty This is funny. Amy Schumer in the same movie as one of the comedians she stole her jokes from!",
        "RT @ifollow_teresa: Amy Schumer is not funny to me",
        "Just searched \"Amy Schumer\" for the latest tweets bc I heard she was in town last night... Now I will retweet all of the stuff that came up. https://t.co/CGx8dVAWoX",
        "@tommychuck But you're not even here... Hmmmm....",
        "@ValIeriee Does that mean the test was a FAIL? LOL",
        "Frozen 2 is voiced and in production according to @IMKristenBell #Frozen2 https://t.co/AIcGs94BHK",
        "So that big Wireless Emergency Alert test was supposed to happen this morning... Did your cell phone beep with the test earlier? Mine didn't!",
        "@thisisrozzi @JimmyKimmelLive I love this!! It's so cool to meet new artists and then watch them grow and shine. Congrats!!",
        "I freaking love that Kim Kardashian is just like us... Family photos with little kids... #thestruggleisreal https://t.co/fcoIZJulMq",
        "@DCCelebrity @RobLowe @Dulles_Airport @tkradio @emilyaheil @sarahepolus @babesandballers What about Amy Schumer?",
        "It's really not supposed to be this cold on Opening Day! #GoNats #Nats #baseball",
        "@ThePerezHilton Keep speaking YOUR truth. I'm sick of all these people who think they should be able to tell others how they should feel based on the label they've attached to them. We're all dynamic and a work in progress.",
        "@ThePerezHilton This is how I feel about people like Chris Brown and he's still making albums.",
        "@SteveRudden LOL nope. I'm blocked haha",
        "Apparently AMY SCHUMER is going to be at the premiere of her new movie at Tyson's Corner AMC tonight! That's the rumor anyway.... https://t.co/gTXc3lBMZ8",
        "I tried to post this little \"rant\" on my Instagram Story earlier but of course... It didn't post half of the videos so now it's a jumbled mess. I have struggled for a while with feeling like I've become really blah... https://t.co/9hDQ2Ak9xd",
        "Has anyone else watched American Vandal on Netflix?",
        "@ItsBrittWaters That too 😂",
        "🤔 https://t.co/fmXfJ9kyvb",
        "They kissed and then Demi got on top of her... https://t.co/DBnyRcTujn",
        "@melmac85 Sad!",
        "@SimplySweetDays @PCHofficial Love your top... I'm wearing the dress in the same print today! #oldnavy",
        "Eek! Didn't know it was a competition... https://t.co/5LsdvcfZee",
        "RT @947FreshFM: The American Episcopalian bishop Michael Curry broke with tradition with his fiery #RoyalWedding homily. Watch the whole th…",
        "@ironmanyellow32 She looked fabulous and her performance was awesome. That's what I'm talking about.",
        "Kelly Clarkson was 🔥🔥🔥🔥🔥🔥 last night!!! #BBMAs2018 #BBMAs https://t.co/v6OZZmNjh8",
        "🤣 https://t.co/BnBeqHGSwl",
        "@jamiller1975 Thank you!",
        "Talked to @howied @brian_littrell and @nickcarter about @backstreetboys new album, how they keep their wives happy, and are they touring with... The #SpiceGirls? #BSB #BackstreetBoys https://t.co/0hQIwe04MV",
        "Everyone is telling me to ask @backstreetboys about younger boy bands like @bts_bighit when I talk to them tomorrow... What do you think #BTSARMY? #BSB",
        "@LoverlyLinda You know he's doing our @947FreshFM summer concert series at @ShopTysons right? 😀",
        "@jofargo @KobeOnTheRadio Insane right??",
        "WTH?? Parenting a teenager right now is so hard... https://t.co/Kcyj3j5vNe",
        "Congrats!!! https://t.co/EXS26pMPQ1",
        "@VioletFeline LOL it's been 10 years since I've lived there... and I remember construction.",
        "I think @katyperry is pregnant. The @RyanSeacrest comments, always eating/talking abt food, @taylorswift13 olive branch, lots of wedding speculation, and @LukeBryanOnline saying \"and she's pregnant\" last week... I'm calling it.",
        "RT @ItsBrittWaters: My station @947FreshFM giving you free concerts during your lunch break at the Hamilton Live with Jason Mraz ! 💙  becau…",
        "Listen to win at 12:50pm all this week!! https://t.co/yFEeBNteT1",
        "I guess I celebrated #NationalChocolateChipDay early by popping handfuls of mini chocolate chips in my mouth last night because I was craving chocolate and there were no actual cookies or ice cream to eat.",
        "Maybe @katyperry is pregnant and that's why @RyanSeacrest asked her about being a mom, teasing her.. Or maybe she flirts back when the cameras aren't rolling? Definitely an awkward moment but we don't know.. Has she commented?",
        "Got mine this morning, thanks!! Did you catch the guy? https://t.co/1hUaBa3UoC",
        "RT @NBCThisisUs: Their story is just beginning. Reunite with #ThisIsUs, this fall on @NBC. https://t.co/9LKL55qpvw",
        "Listen for your chance to win all week at 12:50pm! #ShawnMendesTheTour #ShawnMendes https://t.co/K9twAvR2Wy",
        "@dcmetrosucks @unsuckdcmetro Twitter is the first place I go when I'm wondering why my train isn't moving...",
        "RT @erinthibeau: So great to hear @AliceMerton perform \"No Roots\" and her new single \"Lash Out\" at @947FreshFM today! https://t.co/fJBRgt8W…",
        "You know you've had a #ManicMonday when it's after 10:30am and you've been up since 7 and you JUST had your first sip of coffee... This day can only get better from here... right? #MondayMorning",
        "So they are still looking for the guy... Ugh. https://t.co/vUBJStsS4l",
        "RT @MetroTransitPD: Red Line: MTPD currently investigating an unauthorized person on the tracks outside Judiciary Square. Male subject walk…",
        "Jeez... Well if I'm late... Here's why @947freshfm @TommyMcFLY... Sitting on the train at Bethesda. #wmata #MondayMorning https://t.co/GVY2G0pKVH",
        "@SteveRudden @947FreshFM lol yea that sounds like a plan!!",
        "I want people to get \"Fresh at Work\" and listen to my show on @947FreshFM... but this is insane!!! https://t.co/yhZolmMn0q",
        "@AGBWOnTour_ What happened?",
        "😘😘😘😘 https://t.co/Mk1UiPFsLL",
        "@jamiller1975 @ThePerezHilton It was the first reaction that popped into my head and I thought it would be funny to get a reaction. I don't really care lol",
        "@amy_pilkinton The faux wardrobe malfunctions and kissing the contestant on AI aren't doing the trick.. I just don't feel like she's sincere.",
        "@ThePerezHilton Dare I say Katy Perry is doing ANYTHING to keep herself relevant...",
        "RT @thehamiltondc: This is pretty cool! We're super excited to have @jason_mraz and @947FreshFM visiting The Hamilton Live next Tuesday aft…",
        "Gorgeous outfit... But how did she sit down? The only thing I can think about with all of these elaborate costumes... How uncomfortable must they be? #MetGala https://t.co/GcQdU2EwhJ",
        "EEEEWWWWWWWWWWWW!!!! https://t.co/uBuzIq4FNb",
        "Do you spend this much? https://t.co/zCg8VohxSq",
        "Such a great day!!! Thank you for supporting @TreeHouseCAC Tour de Cookie with @947FreshFM! https://t.co/yaeFd0XFl2",
        "Dear @wmata riders.. Your bag is not entitled to it's own seat. #wmata #Metro #dcmetro",
        "RT @947FreshFM: Who's ready for the @shoptysons Summer Concert Series by 94.7 Fresh FM?! 🎶 The first show is June 1! https://t.co/Ss4V0SHy8j",
        "Just realized tomorrow is May the 4th so we'll have stupid #StarWars memes to look forward to all day.",
        "@SteveRudden Yea I think I'm reaching that point. This has been going on all spring and summer for 3 years now.",
        "For real, how do you get rid of tiny ants? Every time the weather gets nice they start coming into my kitchen... I kill them all... they come back. Until November. #HELP",
        "@ItsBrittWaters I wanted to wear a new dress today... but didn't because I'm so white.",
        "WOW!!! This is nuts! https://t.co/uM3BZL4HHt",
        "@ItsBrittWaters You and me both 😂",
        "Is new Christina coming soon? https://t.co/hsK1kJV5mZ",
        "@AmyHigel I think we should be teaching our kids how to handle situations like this, to take suicide threats seriously, but we don't need a TV show glamorizing the attention a girl will get after she kills herself. It's sick. Just my opinion.",
        "@AmyHigel I don't think adolescent minds should be watching a teenage girl commit suicide. It can actually trigger people who are already suicidal into doing it, lots of experts say it. It affects different people in different ways. Glad it was positive for your family.",
        "Dunkin' Donuts jumping on the gimmick drink bandwagon.. Trying to give Starbucks a run for their money with a Pop Rocks Comet Donut and Cosmic Coolatta.",
        "My 14-year-old will NOT be watching. Where do we draw the line between awareness/support and glorification of a serious problem? Lots of experts criticized the first season. Parents be aware of how this can impact teenage minds. https://t.co/1yxDW7mlzi",
        "Join us on Saturday!! https://t.co/up26A6l3aY",
        "I just talked about this Tweet over the intro of your song \"Leave A Light On\" on the radio... Is that irony? https://t.co/kLkn8r3nmY",
        "Saturday!! https://t.co/nRPTiuaPqR",
        ".@AGreatBigWorld Rick and Rocco are ready for the new album... How much longer??  #younger https://t.co/TOcwudiGAD",
        "@mommymarcie @kumailn @carlafedrigo Oooh.. I am an ice cream cake person all the way. @CarvelIceCream every year for my birthday!"
      ]
    }
  }
}