{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great moments in cinematic history.  #BretEastonEllis #AmericanPsycho... https://t.co/hOMFwCMS",
        "\"You're not how much money you've got in the bank. You're not your job. You're not your family, and you're not who you tell yourself.\" -F.C.",
        "Most guys will fight to know you. Some will deny you're a real person, and some will just ignore you. The zealot. The atheist. The agnostic.",
        "RT @chuckpalahniuk: Everyone still alive?",
        "\"With everyone's imagination atrophied, no one will ever be a threat to the world.\" - Lullaby",
        "I am Jack's bloody face... #FightClub #ChuckPalahniuk http://t.co/jgL89yKm",
        "\"Maybe God's hate is better than his indifference.\" - Fight Club",
        "Great 2009 interview with Chuck Palahniuk in Time...  http://t.co/7PaOYr5T",
        "\"We're all such products.\" - Invisible Monsters",
        "RT @BretEastonEllis: Have been accused by someone that my Twitter rant last night about the movie version of \"Les Miserables\" was possib ...",
        "Rant art... #ChuckPalahniuk http://t.co/d71aPrv3",
        "\"Your handwriting. The way you walk. Everything you do shows your hand. Everything is a self portrait. Everything is a diary.\" - Diary",
        "For all those asking me, Chuck's last name is pronounced like the names Paula &amp; Nick: Paula-Nick.",
        "\"You only ask people about themselves so you can tell them about yourself.\" - Invisible Monsters",
        "RT @DougCoupland: Why do drug dealers always look like drug dealers regardless of the drug?",
        "A copy of a copy of a copy... #FightClub #Insomnia #ChuckPalahniuk http://t.co/F1Ml0mxV",
        "\"Just because you have stopped sinking doesn't mean you're not still underwater.\" - Amy Hempel",
        "\"It's another longest day of the year. Again.\" - Diary",
        "\"Birds ate my face.\" - Invisible Monsters...  #ChuckPalahniuk http://t.co/6w8yrahL",
        "\"Maybe the point is not to forget the rest of yourself if one little part might go bad.\" - Fight Club",
        "\"All women have to do is get naked, and we give them all our money. I mean, why are we such slaves?\" - Choke",
        "\"I want out of the labels. I don't want my whole life crammed into a single word.\" - Invisible Monsters",
        "\"I just don't want to die without a few scars.\" - Fight Club",
        "\"People don't want their lives fixed. Nobody wants their problems solved. Because what would they have left? Just the big scary unknown.\"",
        "RT @BretEastonEllis: You're an evil person. You're a person who pretends to love people so you can control them. But you don't care abou ...",
        "\"When you can just crumble it up and throw your past in the trashcan, then we'll figure out who you're going to be.\" - Invisible Monsters",
        "\"I just want one person I can rescue and I want one person who needs me. Who can't live without me. I want to be a hero.\" - Choke",
        "\"The truth doesn't glitter and shine.\" - Survivor",
        "\"I'm not like you anymore. I don't need to brag about my pain.\" - Haunted",
        "This quote from Diary seemed apropos today. #ChuckPalahniuk... http://t.co/3OuxWfwY",
        "\"The whole world is a disaster waiting to happen.\" - Survivor",
        "\"There is nothing special in the world. Nothing magic. Just physics.\" - Diary",
        "#FightClub Zombies. #ChuckPalahniuk http://t.co/Ry1QJ58r",
        "\"Every person is obsessed with himself. You are your own favorite hobby.\" - Rant",
        "\"Happiness is like a ticking bomb.\" - Romance",
        "\"Recycling and speed limits are bullshit. They're like someone who quits smoking on his deathbed.\" - Fight Club",
        "Invisible Monsters fan art. #ChuckPalahniuk http://t.co/l47a053j",
        "\"Almost all the time, you tell yourself you're loving somebody when you're just using them. This only looks like love.\" - Invisible Monsters",
        "\"Just for the record, she still loves you. She wouldn't bother to torture you if she didn't.\" - Diary",
        "\"Sorry Mom, Sorry God.\" - Invisible Monsters",
        "\"Pretend to be a vampire. I don't really need to pretend, because it's who I am, an emotional vampire.\" -Bret Ellis, The Rules of Attraction",
        "\"You're such a flake. You love me. You ignore me. You save my life, then you cook my mother into soap.\" - Marla Singer, Fight Club",
        "Fan art from Guts... #ChuckPalahniuk http://t.co/fozHtxUL",
        "\"You have endless ways you can commit suicide without 'dying' dying.\" - Diary",
        "\"There's that fallen heart feeling that you rushed right through the moments where you should've been paying attention.\" -Invisible Monsters",
        "\"Misty wants to wave good-bye with her middle finger to this whole fucking island of genteel lunatics.\" - Diary",
        "RT @chuckpalahniuk: The next book will indeed be DOOMED (the sequel to DAMNED).  Will be released in October 2013.",
        "\"Life is short, death is forever.\" - Damned",
        "\"Worker bees can leave. Even drones can fly away. The Queen is their slave.\" - Fight Club",
        "\"Folks build a reputation by attacking while you're alive -- or praising you after you ain't.\" - Rant",
        "RT @chuckpalahniuk: Good to see even the stars of Gossip Girl like a little guts-y literature every now and then. http://t.co/npaWBsXf",
        "\"The best way to waste your life is by taking notes. The easiest way to avoid living is to just watch. Don't participate.\" - Lullaby",
        "\"If death meant just leaving the stage long enough to change costume and come back as a new character, would you slow down? Or speed up?\"",
        "\"Demon or angel or evil spirit, I just need something to show itself. Ghoulie or ghosty or long-legged beastie, I just want my hand held.\"",
        "RT @xDisappearHerex: \"I am an invisible monster, and I am incapable of loving anybody. You don't know which is worse.\" - Chuck Palahniuk ...",
        "\"The more things you own, the more they own you.\" - Fight Club",
        "Fight Club #ChuckPalahniuk ... http://t.co/AtQarv9k",
        "\"Leonardo's Mona Lisa is just a thousand smears of paint. We're all of us a million bits put together the right way.\" - Diary",
        "\"It's a hundred years removed from anything original, but the truth is aren't we all?\" - Invisible Monsters",
        "\"We can only die in the future, I thought; right now we are always alive.\" - Amy Hempel",
        "\"You're training a new employee to take over your boring old job. When you raise a child.\" - Haunted",
        "\"Maybe sex and affection aren't mutually exclusive.\" - Choke",
        "\"Just for the record, the weather today is partly soused with occasional bursts of despair and irritation.\" - Diary",
        "\"For this moment, nothing matters. Look up into the stars and you're gone.\" - Fight Club",
        "RT @xDisappearHerex: \"Nothing is static. Even the Mona Lisa is falling apart.\" - Chuck Palahniuk http://t.co/T0vdDAuc",
        "\"The most boring thing in the entire world is nudity. The second most boring thing, is honesty.\" - Invisible Monsters",
        "\"Amphetamines are the most American drug. You get so much done. You look terrific, and your middle name is Accomplishment.\" - Choke",
        "RT @BretEastonEllis: Finally found. The uncut suicide scene that got slapped with a US NC-17 in 2002: The Rules Of Attraction: http://t. ...",
        "\"What you don't understand you can make mean anything.\" - Diary",
        "\"Maybe self-improvement isn't the answer, maybe self-destruction is the answer.\" - Fight Club",
        "\"I disconnect the telephone to keep the outside world in it's correct place.\" - Tell-All",
        "\"The bigger the mistake looks, the better chance I'll have to break out and live a real life. Our real discoveries come from chaos.\" - I.M.",
        "American Psycho, Bret Easton Ellis... http://t.co/HHFRYJTY",
        "\"We're all of us immortal. We couldn't die if we wanted to.\" - Diary",
        "\"I am not loved. I am not a beautiful soul. I am not a good-natured, giving person. I am not anybody's savior.\" - Choke",
        "RT @chuckpalahniuk: This is cool. @WelshIrvine, @DougCoupland, @JackKetchum @StephenGJones72  share their favorite books of 2012 - http: ...",
        "\"Two lips and a tongue can promise you anything.\" - Damned",
        "\"Maybe you don't go to hell for the things you do. Maybe you go to hell for the things you don't do. The things you don't finish.\" - Lullaby",
        "Rant Artwork... #ChuckPalahniuk ... http://t.co/3U6JYP8X",
        "\"To everybody, everybody else is a liar.\" - Rant",
        "\"Find value in what we've been taught is worthless. Find good in what the world says is evil. \" - Invisible Monsters",
        "RT @xDisappearHerex: \"We're all of us, haunted and haunting.\" - Chuck Palahniuk http://t.co/Ze01bQKb",
        "\"At the time, my life just seemed too complete, and maybe we have to break everything to make something better out of ourselves.\" Fight Club",
        "\"Have your adventures, make your mistakes, and choose your friends poorly-- all these make for great stories.\"",
        "RT @DougCoupland: 2013 is a terrible name for a year. I hereby rename it 'Tammy.'",
        "RT @WelshIrvine: There is waaay too much snow in Miami tonite!",
        "RT @WelshIrvine: Big love to every single cunt on planet earth! 10 mins till the bells!",
        "#FightClub #ChuckPalahniuk ... http://t.co/mBPuUvKL",
        "\"Everything is important, every detail. We just don't know why yet.\" - Diary",
        "\"We'll never be as young as we are tonight.\" - Rant",
        "\"Every time you don't throw yourself down the stairs, that's a choice. Every time you don't crash your car, you re-enlist.\" - Survivor",
        "\"We all live pretty much the same life.\" - Guts",
        "Invisible Monsters quote... #ChuckPalahniuk http://t.co/eNCBrOsM",
        "\"It can only take a moment to waste the rest of your life.\" - Snuff",
        "I wanted to kill all the fish I couldn't afford to eat and smother the French beaches I'd never see. I wanted the whole world to hit bottom.",
        "\"There are times when the wolves are silent; there are times when the moon howls.\" - Amy Hempel",
        "\"I feel my heart ache, but I've forgotten what that feeling means.\" - Choke",
        "\"If you could be either God's worst enemy or nothing, which would you choose?\" - Fight Club",
        "\"That's the best revenge of all: happiness. Nothing drives people crazier than seeing someone having a good fucking life.\"",
        "RT @chuckpalahniuk: And yep, financing finally came through for the HAUNTED movie adaptation.  Stay tuned for more details."
      ]
    }
  }
}