{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sums it up. https://t.co/UpIjYCsdJl",
        "RT @tribelaw: Every single recipient of the bomb packages — Soros, Obama, Clinton, Wasserman-Schultz, Holder, CNN — has been a target of Tr…",
        "RT @jimmykimmel: A new and confusing edition of #DrunkDonaldTrump... https://t.co/eWqaByjFQH",
        "RT @GeorgeTakei: But her emails https://t.co/FXaL0sIjPz",
        "RT @FullFrontalSamB: Something feels different. https://t.co/wdKrdavJYW",
        "He will always take my side. I know that. Always there when I call, when I need him. https://t.co/ptDL6DGlQe",
        "RT @AsteadWesley: I think ppl forget that Pizzagate ended with a guy showing up to Comet Ping Pong with an AR15",
        "RT @shaunking: Chad Kelly is white privilege personified.\n\nSuspended from high school football twice, then transferred.\n\nKicked off of Clem…",
        "RT @ALT_uscis: Why the f..... is she making a statement about today’s targeted silencing terrorist campaign next to the one who instigated…",
        "RT @harikondabolu: White people who traveled great distances to find prosperity were “pioneers.” Brown people who do the same thing now are…",
        "C’mon women. Don’t be blind. Don’t be stupid. You already know in your heart it’s true. You demean yourself when you allow it. https://t.co/SEbvdzTtjU",
        "Romantic rendezvous planned in Dec. 💄👠👔",
        "RT @BNONews: BREAKING: Escalator out of control at metro station in Rome, causing multiple injuries https://t.co/fRvt6Crs5l",
        "RT @stucam7771: I'm not American, so answer me this - why do Republicans only like people that are the same as themselves?  \n\nWhite, straig…",
        "RT @yashar: Dump him...immediately https://t.co/HsruACd53Y",
        "RT @ddale8: I've fact-checked every word Trump has uttered for two full years. This is one of his most dishonest weeks in political life. H…",
        "RT @Alyssa_Milano: This. Is. Everything. \n\nI cried ugly tears after watching this. Turn up the sound. Pass it on. Vote. \n\n(Thanks for inclu…",
        "RT @DevonESawa: You bought a lottery ticket huh? Rushed out there and grabbed one in hopes it could make your life better? Even though your…",
        "RT @Alyssa_Milano: Read below. Your life depends on it. Literally. \n\nI have 4 pre-exisisting conditions on the list. How many do you have?…",
        "RT @fred_guttenberg: WOW!!! https://t.co/PXNvrTStlf",
        "@realDonaldTrump I think you hate Democrat’s more than you love America. You do not represent We The People. Time for you to go. #BlueWave2018",
        "RT @LivPsy: Friendship isn't about who you've known the longest. It's about who walked into your life, said \"I'm here for you\" and proved i…",
        "@MuslimIQ @Ryanair Why was that man not removed from the plane for causing such anxiety among the passengers?",
        "RT @SarahKSilverman: THIS IS NOT DEMOCRACY https://t.co/pUrbJMkCkH",
        "https://t.co/0eyyhThkvF",
        "Isn’t amazing the influence one text can have on your mood? This time it was a 😊😌😚 feeling.",
        "https://t.co/b4BMJ8PNkF",
        "RT @MattxRed: 14 years old. \n\nWho are they protecting and serving? \n\nCoral Springs I am disgusted. https://t.co/iFjPQoeeZk",
        "RT @JohnJHarwood: Sinclair is a cancer on journalism https://t.co/ompmQMNbTF",
        "RT @realMatMolina: Bush Sr. left office w/ $269 billion deficit\n\nClinton turned tht into $127 billion surplus\n\nBush Jr. turned tht into $1.…",
        "@realDonaldTrump Found the nest!",
        "In credit applications in addition to rent/mortgage they should include healthcare/insurance. #WheresMyMoney",
        "https://t.co/IHdh5gHAG6",
        "RT @nowthisnews: Congressional candidate Abigail Spanberger had a brilliant comeback to her GOP opponent constantly calling her Nancy Pelos…",
        "RT @Acosta: The disturbing part of Trump’s jokes about Gianforte was the effect on the crowd. I saw one young man in the crowd making body…",
        "Enjoy the good days. https://t.co/bHxtxObkGl",
        "RT @ALT_uscis: Saudi suspect in #Khashoggi disappearance dies in car accident... wink wink\n\nhttps://t.co/RrauUBsOM9",
        "RT @ALT_uscis: Gas station Gail calls the cops of a group of activists with children who stopped for refreshments...... https://t.co/H6AA1P…",
        "RT @KurtSchlichter: If you are not an organ donor, and do not have a religious objection to being an organ donor, why are you not an organ…",
        "RT @ABC: Footage shows a woman abandoning a toddler on a stranger's doorstep and ringing the doorbell before running to her car and driving…",
        "RT @SarahKSilverman: always *follow the money https://t.co/23oBEG7wEm",
        "RT @Mikel_Jollett: Of course Donald Trump doesn’t give a shit if an American journalist gets killed.\n\nThere’s literally a pit at his rallie…",
        "RT @ALT_uscis: My umbrella and mine alone. https://t.co/FfI7XydvuZ",
        "I gave my dog a treat, which should be a great thing, but she’s obsessed with trying to hide it. So much anxiety. We’ve become the same person. Even joy brings us stress.",
        "RT @funder: BREAKING: Audio confirms WaPo journalist Jamal Khashoggi was tortured, beheaded and dismembered by 15 Saudi agents. Meanwhile,…",
        "RT @Alyssa_Milano: There are no words. \n\nBlack senior citizens ordered off Georgia bus taking them to vote https://t.co/MyXPsrlkCo",
        "RT @JustinTrudeau: Profits out of the hands of criminals. Protection for our kids. Today #cannabis is legalized and regulated across Canada…",
        "RT @GrantusM: For people on the Rez in North Dakota needing a physical address in order to #vote, please use the contact info below.   Plea…",
        "RT @ChrisCuomo: Same happened when I typed it in. Why? Secy Kemp - what is going on in Georgia?  https://t.co/WsbrfeLA7o",
        "RT @SenSchumer: gas·light\nˈɡaslīt/\n(v)\n\nmanipulate (someone) into questioning their own sanity\n\nEx: It's gaslighting for the GOP to blow a…",
        "RT @HillaryClinton: Our democracy is in crisis. The president degrades the rule of law, spreads corruption, and discredits truth. Over the…",
        "RT @ProudResister: I have never seen a police officer do this to a 10-year-old white boy. This is why Colin Kaepernick kneeled and why raci…",
        "RT @JeffFlake: Secretary Mnuchin should not be going to Riyadh.",
        "How many generations left until cursive writing is dead?",
        "Imagine this was a modern day German headline. https://t.co/5G5i5l3PKS",
        "RT @Alyssa_Milano: Did you know only two states send more Republicans to congress than California? \n\nYup. \n\nFlorida and Texas are the only…",
        "@TopRopeTravis @lisaginardi @NotlouisCk  You seeing this shit?",
        "https://t.co/cylNGX1R0O",
        "RT @benwikler: ALERT: The Trump administration has a plan to drastically curtail protests in DC, shutting down space in front of White Hous…",
        "@POTUS You’ll get to the bottom of it? #Khashoggi   You couldn’t get to the bottom of an empty bucket. You’ll protect your $$ and that’s all.",
        "RT @elizabethforma: My family (including Fox News-watchers) sat together and talked about what they think of @realDonaldTrump’s attacks on…",
        "RT @StephenKing: Trump promised to pay $1 million to Elizabeth Warren's favorite charity if she could prove she had Native American blood.…",
        "RT @mrbenwexler: I have a young son &amp; a young daughter.\n\nI'm approximately 10,000 times more worried about my daughter someday being sexual…",
        "RT @ABC: A new study finds that a person’s chances of being involved in a fatal police shooting is higher in states with the highest rates…",
        "RT @LivPsy: Lypophrenia; A vague feeling of sadness seemingly without cause. This often occurs when a person misses someone.",
        "RT @Freeyourmindkid: Hey @Atlanta_Police ,\n\nHere is a video of Georgia senator David Perdue committing simple battery against a Georgia Tec…",
        "RT @psychologicaI: Emotional pain lasts for 10 to 20 minutes, anything longer is actually self inflicted by over thinking, making things wo…",
        "RT @ChrisCuomo: U would be right https://t.co/6D2JsgKkW7",
        "https://t.co/BvBMNR8xJc",
        "RT @yaboyherbie: My wife just bought your second cook book. She has been flipping through the pages and announcing each food item aloud. I…",
        "RT @laurenegambino: \"Give me my phone back, senator\" – GA senator David Perdue snatched a student’s phone while being asked about Georgia v…",
        "RT @MensHumor: Tell'er, Matt. https://t.co/JXIpM9fqYF",
        "RT @NBCNews: President Trump is at Trump National Golf Club in Virginia, marking the 159th day at one of his golf properties and 210th day…",
        "RT @AngrierWHStaff: So, @realDonaldTrump is golfing today, after a hurricane completely destroyed Tyndall AFB and millions are still withou…",
        "RT @resistandgrow: who is that ass and why hasn't he been arrested yet for hate charges?\n\nseriously, if the rule of law isn't enforced soon…",
        "RT @TalbertSwan: Conservative “Activist” Tells People To Shoot Black Women and Children In The Back!\n\nMeet conservative ‘activist’ and arde…",
        "RT @fred_guttenberg: Before I get off the computer tonight, a quick reminder that today is 8 months since Jaime and 16 others were murdered…",
        "RT @chelseaperetti: wAit i dont understand the economy that well - is that good https://t.co/iRWvfeSeYT",
        "RT @SRuhle: Which foundation?\nThe separation of church and state? https://t.co/wCOb6NcXL4",
        "Proud of the man who’s going out on his own, building a (mini) empire! https://t.co/VWNJEdjlw1",
        "RT @DebraMessing: It’s called A bribe @senatorCollins. We see you https://t.co/dnPuacwaFW",
        "RT @realMatMolina: Melania Trump said she’s the “most bullied person in the world ”\n\nMeanwhile.... Dr. Christine Ford still can’t go home b…",
        "RT @real_farmacist: Fox News LOVED Kanye West visiting Trump at the White House. \nHere's how they responded when rappers visited Obama http…",
        "RT @sahluwal: A white woman called the cops on this black woman who was sitting in her car waiting for an appointment. The white woman appr…",
        "RT @TheScienceVids: This is how sinkholes form through both natural and human-made processes https://t.co/5IGCYGu4Iu",
        "RT @robreiner: If Trump had intel of Saudi plan to murder Khashoggi and did nothing and if Kushner shared classified intel enemies list wit…",
        "RT @fred_guttenberg: My favorite sign.  McConnell is more responsible than anyone else for what is happening.  Flip every Senate seat to De…",
        "RT @OkCallMeAL: Facts for Trumpsters:\n\nObama (i) disclosed his finances (ii) never cheated on his wife (iii) was a real Christian (iv) brou…",
        "https://t.co/HNRv7hD2d6",
        "I’ve had this. \nI have this. https://t.co/ImdO17NWcp",
        "Anyone else feel like @POTUS is just ramping up to a big “YOU CANT HANDLE THE TRUTH” moment?",
        "I used to wonder wtf is with how long it took my husband to poop! Later found out he’d be in there texting his secretary/lover. Makes you wonder... sometimes the signs are so obvious you miss them.",
        "RT @splcenter: Robert E. Lee was not a great general, President Trump.\n\nHe waged a war to hold onto the legal institution of white supremac…",
        "RT @CNN: A Michigan man who fired a gun at a teenager asking for directions was found guilty of assault with intent to do great bodily harm…",
        "RT @AynRandPaulRyan: I feel like I\"m watching an episode of \"Drunk HIstory\".\n\n\"Robert E. Lee was a great general.\n\nLincoln \"developed a pho…",
        "RT @scienceofno: Cheaters always want you to be #loyal while they're being #unfaithful. https://t.co/yioYeruLaC",
        "https://t.co/927WbHu4oo",
        "RT @peterbakernyt: Who was it that said the Saudis have messed with the wrong newspaper? If they think this is going away without answers,…",
        "RT @MensHumor: I suddenly know what to do with all my gift cards that have like 19 cents left on them https://t.co/mvFm5Ze7pJ",
        "https://t.co/TVrkGrMeD6"
      ]
    }
  }
}