{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Today's carte postale from Messolonghi - the lagoon https://t.co/3ivUpQEYvA",
        "And serene beauty also in the perfect, small museum of Agrinio https://t.co/C5TZ7fK1Fi",
        "Carte postale from Agrinio - very sexy pose from Hellenistic period https://t.co/UQJlsH3AD0",
        "A sunset carte postale from Kalamata, a place that's very hard to leave. https://t.co/JBo61m1xlv",
        "@appistol but with such fridge magnets?",
        "RT @RachelSJohnson: @VicHislop \"therefore I am the wisest man in the world\"",
        "RT @Ivette_Negrete: Absolutely in love with #CartesPostalesFromGreece One of the most wonderful books I've read this year. I want to visit…",
        "Carte postale of Kalamata. Warm sea today, a perfect swim. https://t.co/GyvbBFiJ97",
        "Philosophy in a Peloponnese service station. Only in Greece... https://t.co/IAsqPb7txH",
        "RT @Lepra_HinA: We are proud to announce that Victoria Hislop (@VicHislop) is the voice behind our @BBCRadio4 Appeal. Airing on the 15th Ja…",
        "Today's carte postale - Kavala in North Greece. How can the sky be so blue in November? https://t.co/183DpNaXAt",
        "Today is my \"giorti\" in Greece and what better place to celebrate than in Serres https://t.co/m49s7Zf6UY",
        "Today's carte postale from Greece: a dancer thousands of years old in Amphipoli Museum https://t.co/Qi24VEvGxf",
        "@friderikimar this is so lovely to hear! Very glad",
        "Perfect morning in Thessaloniki - top carte postale https://t.co/SsTnuImUOy",
        "Today's carte postale from Greece... Beautiful Thessaloniki https://t.co/DeRQxlX5Df",
        "An American Tragedy - The New Yorker https://t.co/Zbj5tQ1b0k",
        "RT @drearyagent: @VicHislop straight to #1 in foreign fiction chart in Greece https://t.co/4AebPVP6RT",
        "RT @MichyPeachy: If you're missing the sunshine, would suggest you read Cartes Postales from Greece by @VicHislop - beautiful storytelling…",
        "Carte Postale of Palamidi Fortress, Nafplio. Beautiful and historic city. https://t.co/956Ma59lQc",
        "Carte Postale of the day - beautiful Nafplion https://t.co/6Nh2gbaVkU",
        "RT @schristodoulou2: Will start #planning for my #business trip...I'm sure there will be time to be a tourist too. @pinkflameUK #Athens htt…",
        "RT @Cazbah88: Tackling my tbr pile this weekend with The Sunrise by @VicHislop #bookblogger",
        "RT @readingagency: Take a break from reality with our latest reading ideas - https://t.co/5PTRru4PxW #escapethewinterblues #readinggroups h…",
        "Greek court to decide on fate of eight Turkish soldiers | World news | The Guardian https://t.co/nlMZEBSYnk",
        "RT @tiaramagwales: Always love #Greek holidays in #Crete. This book #TheIsland by @VicHislop was a brilliant read. @to_nisi https://t.co/y6…",
        "RT @SandraDanby: Fascinating story of #Cyprus history: THE SUNRISE by @VicHislop @headlinepg #bookreview https://t.co/YvQFlZ3rP2 https://t.…",
        "RT @leighawade: @achrisevans you're right, @Rick_Stein long wknds to Thessaloniki is so good. Read @VicHislop The Thread for an eye opener…",
        "RT @TripFiction: Fab new book #CartesPostales from @VicHislop  \nhttps://t.co/3moRtUI7qN\nPlus author QA @headlinepg   #greece https://t.co/X…",
        "RT @Lepra_HinA: It's nearly here! Tune in on Sunday at 7:54am and 9:24pm to hear our #R4Appeal with @VicHislop https://t.co/Jio7cizdE6 http…",
        "RT @Lepra_HinA: Did you miss our #R4Appeal? Catch it again at 9:24pm or listen online to hear why @VicHislop is supporting our work: https:…",
        "RT @paulalye27: Transported from a damp and dark afternoon to the sun and beautiful scenery of Greece thanks to @VicHislop #Cartespostale.…",
        "RT @DioptraBooks: Η πρώτη σελίδα μιας νέας χρονιάς. Χρόνια πολλά σε όλους με υγεία, ευτυχία και πολλά βιβλία! https://t.co/KBIL8YKSyJ",
        "RT @AAmvrazi: @VicHislop Thank you for a wonderful interview! https://t.co/g9OHH3fRjl",
        "RT @Lepra_HinA: Don't forget to tune in to @BBCRadio4 and listen to our ambassador and author @VicHislop present our #charity appeal! #R4Ap…",
        "RT @DCDMummy: @VicHislop have you seen this today? #thesunrise wonderful book #famagusta \n\nHope for a fresh settlement in Cyprus - https://…",
        "RT @samatlounge: Morning all. Here's my first book of the year. Bit of sunny escapism. Love @VicHislop's writing style. https://t.co/3sepRH…",
        "Kind of @aegeanairlines to give its passengers New Year cake BUT they have lost my luggage. I am VERY cold and furious.",
        "@brookfieldgirl I agree. Wonderful person and very sad he has gone",
        "RT @Babelio: @VicHislop a new french review of L'île des oubliés on @Babelio : \"C'est une histoire ... https://t.co/J8w7uz8fVb https://t.co…",
        "Happy Christmas. Just settling down to read The Optician of Lampedusa.",
        "RT @DioptraBooks: Τα στολίδια των Χριστουγέννων. https://t.co/lOvAJ9L3nC",
        "RT @pig_witch: @VicHislop 's The Island. Perfect post-op, Greek holiday reading material. Cracking yarn, very well written. https://t.co/xj…",
        "RT @Lepra_HinA: Our #R4Appeal with @VicHislop is just around the corner! Tune in on the 15th Jan and hear why she is supporting our fight a…",
        "RT @cmorfakis: @VicHislop: «Στους Ελληνες δόθηκε η πιο όμορφη χώρα» https://t.co/LINRWjfuFt Ένα υπέροχο βιβλίο από τις εκδόσεις @DioptraBoo…",
        "RT @TripFiction: Fab new book #CartesPostales from @VicHislop  \nhttps://t.co/3moRtUI7qN\nPlus author QA @headlinepg   #greece https://t.co/g…",
        "RT @Babelio: @VicHislop a new french review of La ville orpheline on @Babelio : \"Un roman bien écri... https://t.co/BoegvSClRs https://t.co…",
        "RT @marios_chr: Δύο υπέροχα βιβλία τα δώρα μου ❤️️📚👍👍👍#Ουρανόεσσα του @krommidas και @VicHislop #ΟιΚαρτΠοστάλ από εκδόσεις @DioptraBooks @A…",
        "RT @OAPSchat: WIN one of FOUR FAB #books from @VicHislop @majanovelist @SuBristow  or @LinnBHalton! https://t.co/ivgWnRsLhM https://t.co/eo…",
        "RT @BuyGreek: A Taste of #Greece-Great way to #BuyGREEK4Xmas &amp; help @boroume at the same time! Great #Greekrecipes Bravo to all https://t.c…",
        "RT @RepowerGreece: Thank you Ambassador @HMA_JKittmer ... for your love and inspiration _ till we meet again https://t.co/uwkqOKHn4E",
        "Victoria Hislop’s “Cartes Postales” from Greece - Greece Is https://t.co/JQu1gqkXI6",
        "Just listen! Lost on You by LP @iamlp https://t.co/N9twCnS4S8",
        "Incredible evening at Dingwalls with LP @iamlp - unique talent and voice. Just felt SO lucky to be there.",
        "RT @CBGBooks: Lovely to see Grayson Perry's 'fabulous' THE DESCENT OF MAN on @VicHislop's Christmas shopping list! https://t.co/NSYfy61VTK",
        "RT @BeliefBeat: Will visit next time I'm in Greece! Do you stock @VicHislop? \"The Island\" &amp; \"The Thread\" opened my eyes. Greeks don't talk…",
        "RT @headlinepg: ICYMI: It's Day 6 and you can win a signed copy of Cartes Postales From Greece by @VicHislop! #AdventCalendar https://t.co/…",
        "RT @bookgalaxyblog: #CartesPostalesFromGreece by @VicHislop makes you feel like you're strolling through Greece with the protagonist. https…",
        "Ο Βρετανός Πρέσβης αποχαιρετά την Ελλάδα με μια συγκινητική επιστολή γεμάτη θαυμασμό για τους Έλληνες https://t.co/3niajilWgI",
        "@BloomsburyBooks @WHSmith oops don't tell the children - this is all they are getting. Who needs more than Dickens with fur?",
        "RT @roadartist: Η στιγμή που επιστρέφεις στο σπίτι, κ ένα νέο βιβλίο σε περιμένει για να σε ταξιδέψει.  #diavazo #victoriahislop @DioptraBo…",
        "RT @DioptraBooks: Πρόταση ebook για το σαββατοκύριακο: Οι Καρτ Ποστάλ, το νέο μυθιστόρημα της Βικτόρια Χίσλοπ. https://t.co/ygVJqqbalU #ebo…",
        "BBC Two - Turkey with Simon Reeve, Series 1 Absolutely unmissable eye-opening and brilliant. Everyone should watch.  https://t.co/xj6XJrpVSY",
        "Excited to be @oxfordlitfest on Friday, will be happy to talk about beautiful Greece",
        "RT @lucyatkins: I'll be talking to @VicHislop @oxfordlitfest on Friday 2pm about her beautiful book Cartes Postales from Greece:  https://t…",
        "RT @YanniKouts: #EU's @JunckerEU: We should be proud of what has been achieved in Europe. #EU60 https://t.co/soQftvdLKK",
        "@ThomasBermudez_ Merci beaucoup!!",
        "RT @jltommo: A gripping adventure reading #TheThread by @VicHislop beautiful story but a reminder of the conflict we still face in our soci…",
        "NO Mrs May. You will definitely not be representing me in the action you take tomorrow https://t.co/1EEaGaR02t",
        "RT @Babelio: @VicHislop a new french review of Une dernière danse on Babelio : \"Victoria Hislop nou... https://t.co/NeoNGA2Skn https://t.co…",
        "RT @WHSmith: We loved catching up with the lovely @VicHislop to find our her favourite books of the past 225 years! #WHS225 https://t.co/tY…",
        "BBC News - Syria conflict: Jordan's Zaatari refugee camp from the air https://t.co/q8R5uD7019",
        "RT @marios_chr: @DioptraBooks @demiscy Εξαιρετικό 👍👍👍 το διάβασα το χειμώνα! Η γραφή της @VicHislop σε ταξιδεύει όπως στο Νησί, στο Νήμα κι…",
        "RT @BBC1947: @VicHislop Ever since I read The Island - and you 'made' me go there from Portugal - I've been reading you. Just bought Cartes…",
        "RT @ramsaymarsh: Congratulations to @VicHislop, whose book CARTES POSTALES FROM GREECE has been shortlisted for British Book Awards Book of…",
        "@barnontherun congratulations for being shortlisted for @thebookseller British Book Awards!",
        "RT @lonesomereader: Congrats to the #Nibbies nominees!\nWatch my short video guide to The British Book Awards 2017 Fiction shortlist: https:…",
        "@jojomoyes thank you - sending love ♥️",
        "RT @TeamBookends: There's a chance to win one of ten bouquets from @BloomandWild in celebration of #CartesPostales by @VicHislop https://t.…",
        "RT @DioptraBooks: Οι Καρτ Ποστάλ της αγαπημένης μας Βικτόρια Χίσλοπ (@VicHislop) είναι υποψήφιες στα Βρετανικά Βραβεία Βιβλίου ως καλύτερο…",
        "@thebookseller very thrilling and congrats to other authors too!",
        "RT @Bookywookydooda: I am absolutely super chuffed for @VicHislop that #CartesPostales is up for the Fiction Award It is SO beautiful #Nibb…",
        "RT @WHSmith: We're very excited to reveal the gorgeous paperback cover for @VicHislop's Cartes Postales from Greece #WHSBooks https://t.co/…",
        "RT @JoLidds: Such a gorgeous cover for the paperback to come this summer! So excited too that @VicHislop's CARTES POSTALES is shortlisted f…",
        "RT @RCWLitAgency: 3 of 7 Fiction Books of the Year - @VicHislop, @sarahgperry and Sebastian Barry, and Philippe Sands in non-fiction. Congr…",
        "Hachette and Penguin Random House lead British Book Awards Books of the Year shortlists thrilled to be shortlisted! https://t.co/d5JPDuK2go",
        "RT @Bookywookydooda: CARTES POSTALES FROM GREECE @VicHislop is out in full colour trade paperback TODAY! And it is GORGEOUS! @headlinepg ht…",
        "RT @JoLidds: So thrilled that the gorgeous CARTES POSTALES from Greece by @VicHislop is out in trade paperback today! https://t.co/MhMePZ1R…",
        "RT @Emily_BookPR: 'full of raw emotions, family vendettas, hidden secrets and three very strong women..one which fans of @VicHislop are sur…",
        "RT @Babelio: @VicHislop a new french review of L'île des oubliés on Babelio : \"Ce livre m'a beaucou... https://t.co/OTnCssZXf8 https://t.co…",
        "RT @BalcaniCaucaso: La storia di due famiglie che culmina nel 1974, quando Cipro venne divisa https://t.co/MEMwTUGrhT #recensione @VicHislo…",
        "RT @thebookseller: Peter Straus, @VicHislop and more pay tribute to \"committed, passionate and fearless\" agent David Miller: https://t.co/T…",
        "@CosyFT thank you so much",
        "RT @Lepra_HinA: It's #WorldBookDay today! Writer and our ambassador,@VicHislop shares the stigma people with #leprosy face in The Island. h…",
        "RT @PlanetHolidays: #WorldBookDay +best time to catch up on reading is ... on holiday. Consider packing up and flying south to @visitcyprus…",
        "RT @SandraDanby: Don't miss 'Atlantic Crossing', a touching tale in THE STORY by @VicHislop  https://t.co/fxZ9hiYbTD #FridayReads #shortsto…",
        "Get in Character | CLIC Sargent https://t.co/CkX4KIKDak",
        "Victoria Hislop - Signed Hardback Book CARTE POSTALES FROM GREECE | eBay https://t.co/bRlRQlKBpm",
        "RT @BCRPM: visiting a special place that evoke emotions no matter how often you return @TravWriters @ST_Travel  @peteraspden @VicHislop @Mi…",
        "RT @lucyatkins: Interviewing these brilliant women @oxfordlitfest in March: @JoannaCannon @VicHislop @DoughtyLouise &amp; @cloverstroud https:/…"
      ]
    }
  }
}