{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TabithaKhaye: What defines us is how well we rise after falling.",
        "Someone else is happy with less than you have.",
        "Things that you enjoy are never a waste of time, everything else is suspect. https://t.co/IlVw6BVtAv",
        "Give people a piece of your heart rather than your mind.",
        "It is never too late to be what you might have been. -George Eliot",
        "RT @TheDaiIyPuppy: Golden retriever owners will understand! ;D\n\nGet this t-shirt here --&gt; https://t.co/WFMYk9Naak https://t.co/HYPzKcmD72",
        "You have to expect things of yourself before you can do them. -Michael Jordan",
        "I am so lucky.  Do you agree? https://t.co/5jNL1bxuzN",
        "All great achievements require time. - Maya Angelou",
        "The world is but a canvas to the imagination. -Henry David Thoreau",
        "RT @LifeLimits: Sometimes the thing we can't change end up changing us.",
        "Fake friends believe in rumors. Real friends believe in you.",
        "Keep looking UP :) https://t.co/TUK4u5Gf2t",
        "Don't follow your dreams - chase them.",
        "You have to believe in yourself when no one else does that makes you a winner right there. -Venus Williams",
        "By leaving behind ur old self &amp; taking a leap of faith into the unknown, u find out what u are truly capable of becoming.",
        "RT @coffee_lst: Yours truly and faithfully. https://t.co/0cMwszffm0",
        "Hope is the only thing stronger then fear. https://t.co/uKNoxS8JpP",
        "Be selective in your battles. Sometimes peace is better than being right.",
        "Those who are hardest to love need it the most.",
        "Change begins at the end of your comfort zone.",
        "If you want to feel rich, just count all the gifts you have that money can't buy.",
        "Do everything in love.",
        "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives. - Vince Lombardi",
        "If you figured it all out today, what would be the point of tomorrow? ENJOY the process of being a work in progress.",
        "RT @Sports_HQ: Never give up!\n\nGet your motivational t-shirt here --&gt; https://t.co/3ymJ4O86S2 https://t.co/mSyW7OCnZN",
        ":) https://t.co/ZDYSvU9BCY",
        "RT @WomenOfHistory: Sometimes you have to get knocked down lower than you've ever been, to stand up taller than you than you ever were.",
        "RT @FaithReeI: https://t.co/PrP0sJ7Mw0",
        "RT @Inspire_Us: To be honest... :)\n\nGet your tee here --&gt; https://t.co/TFXlB06038 https://t.co/kvLxNEnAiR",
        "Knowledge is knowing what to say. Wisdom is knowing whether or not to say it.",
        "Work like you don't need money, love like you've never been hurt, and dance like no one's watching. -Unknown",
        "Great thing to remember. https://t.co/w4LH3eDlRH",
        "RT @sports_moxy: ✔ Awake\n✔ Blessed\n✔ Grateful",
        "Turn your wounds into wisdom.",
        "Do something today that your future self will thank you for.",
        "The real friendship is like fluorescence, it shines better when everything has darken. -Rabindranath Tagore",
        "RT @WomenOfHistory: God didn't promise days without pain, sun without rain, but He did promise strength for the day and light for the way.",
        "Do not regret growing older; it is a privilege denied to many.",
        "Love the unloved.",
        "Dream your dreams with your eyes closed, but live your dreams with your eyes open.",
        "The happiness of your life depends upon the quality of your thoughts.",
        "Happiness will come to you when it comes from you. Success will be yours when you choose to take responsibility for making it so.",
        "Imagine the possibilities. https://t.co/kbjEMrH39V",
        "Sometimes God doesn't change your situation because He's trying to change your heart.",
        "Seek respect, not attention. It lasts longer.",
        "Sometimes you have to walk away from what you want to find what you deserve.",
        "Great advice. https://t.co/fjY4zJyLmA",
        "There is no greater agony than bearing an untold story inside you. -Maya Angelou",
        "In the end, we only regret the chances we didn't take.",
        "RT @TheDaiIyKitten: Sweet dreams! :)\n\nGet your tee here --&gt; https://t.co/LpbzchsTGm https://t.co/9tNLmjFg4T",
        "RT @LovLikeJesus: Everytime you forgive you disappoint the devil.",
        "Very true. https://t.co/YxC46GZidV",
        "Million dollar ideas are a dime a dozen. The determination to see the idea through is what's priceless. -Robert Dieffenbach",
        "Great spirits have always faced violent opposition from mediocre minds. - Einstein",
        "RT @FaithReeI: Knowing This Saves Lives. \nPlease Watch And RT.\n\nhttps://t.co/x88zEzwopG",
        "RT @Inspire_Us: It's perfectly acceptable to stay in our pajamas and read books all day, right? :)\n\nGet your t-shirt here --&gt; https://t.co/…",
        "The smallest deed is better than the greatest intention. -John Burroughs",
        "Give it your all. https://t.co/LoRHpZ9z0m",
        "Once you've accepted your flaws no one can use them against you.",
        "When you stop chasing the wrong things you give the right things a chance to catch you.",
        "RT @catscofffee: I wanna play. not fight https://t.co/Co7bbvTWRK",
        "Only two ways to live life. One is as though nothing is a miracle. The other is as though everything is a miracle. - Albert Einstein",
        "God will wreck your plans when He sees that your plans are about to wreck you.",
        "Your actions and your words should always agree with each other.",
        "RT @sports_grit: If you don't want to be the best, then there's no reason going out and trying to accomplish anything. -Joe Montana",
        "Look for the good in each day. https://t.co/BRgC73bH1M",
        "Not everything that is faced can be changed, but nothing can be changed until it is faced. -Lucille Ball",
        "The only disability in life is a bad attitude. -Scott Hamilton",
        "If God is the DJ, then Life is the dance floor; Love is the rhythm, &amp; You are the music -unknown",
        "The past cannot be changed, forgotten, edited or erased; it can only be accepted.",
        "The way I see it, if you want the rainbow, you gotta put up with the rain. - Dolly Parton",
        "RT @Saintly_Life: Everyone should see this no matter what their beliefs!  Its' Eye Opening! https://t.co/1Rl6WmdggQ",
        "Great things never came from comfort zones.",
        "Be faithful in small things because it is in them that your strength lies.",
        "You must do the thing which you think you cannot do. -Eleanor Roosevelt",
        "This is my new favorite quote. https://t.co/YquHAN8Cuy",
        "When I let go of what's not meant to be, I clear a path for good stuff to find me!",
        "RT @catscofffee: Cuteness is my middle name https://t.co/fNOGZDN83c",
        "You live longer once you realize that any time spent being unhappy is wasted. - Ruth E. Renkl",
        "RT @FaithReeI: https://t.co/bw9oJxFtEr",
        "Love fearlessly.",
        "Nothing is ever wrong. We learn from every step we take. Whatever you did today was the way it was meant to be. Be proud of you",
        "The moment you give up is the moment you let someone else win.",
        "Choose a good one. https://t.co/wcxL6NugbS",
        "Beauty is about living your life &amp; being happy with yourself inside &amp; out &amp; not worrying about what people think of you.",
        "RT @lnspiredLife: I choose to be happy today. https://t.co/GFqCBrz0JD",
        "Life isn't about finding yourself, it's about creating yourself. -Unknown",
        "Expect the BEST. Prepare for the WORST. Forget what others THINK.",
        "So true, everyone should be reminded of this. https://t.co/BoM337clmk",
        "Happiness doesn't result from what we get, but from what we give.",
        "Be more concerned with your character than your reputation.",
        "RT @lnspiredLife: Our experiences shape us.  Appreciate them, for you wouldn't be the person you are without them. https://t.co/KoCxVtmuKq",
        "God doesn't give you the people you want, he gives you the people you need.",
        "There are no mistakes in life, just lessons.",
        "Thank you Lord! https://t.co/ve5NvAawPB",
        "Love like there's no tomorrow, and if tomorrow comes, love again.",
        "When you win, say nothing, when you lose, say less. -Paul Brown",
        "Even if you're on the right track, you'll get run over if you just sit there. -Will Rogers",
        "A happy person is not a person in a certain set of circumstances, but rather a person with a certain set of attitudes."
      ]
    }
  }
}