{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Development Analyst II: Development Analyst II needed in Tulsa, Oklahoma. To participate in most aspects of software enhancement primarily for packaged applications, including configuration, testing, deployment… https://t.co/nhN77fwNOh 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/UD8GEDefkc",
        "Software Engineer: Software Engineer Requisition ID R43297. Software Engineer position with Capital One Services II LLC in Chicago Metro Area, IL; Multiple positions available: -Perform technical design,… https://t.co/jxW65J5hoZ 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/ZH8dSCuNZO",
        "Manager, Software Engineering #R42826: Capital One Services, LLC in Richmond, VA is looking for Manager, Software Engineering. Responsible for overall technical design, development, modification, &amp; implementation… https://t.co/DjRqs9VMBf 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/c5Y3GZnp3n",
        "Multiple Positions: Computers Headquartered in Redlands, Esri is the world leader in GIS software development. We are seeking professionals with all levels of experience to grow with us in the following areas: *… https://t.co/wzoBuUD5R1 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/C6NchcWODR",
        "Sr DevOps Engineer: Qualifications: * Bachelor of Science degree in Computer Science or related field is required, advanced degree preferred. * At least 7-10 years of relevant work experience in a senior technical… https://t.co/TUN69PZ9es 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/CBHJgMl7JU",
        "Senior Software Engineer: Belkin International Inc. has an opportunity in Irvine, California for a Senior Software Engineer. 8 years experience in all phases of software development life cycle required. Must be… https://t.co/YOFI2UvWaA 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/vn3po0B3HP",
        "Senior Software Engineer #R42119: Capital One Services, LLC in Richmond, Virginia is looking for Senior Software Engineer. Responsible for overall technical design, development, modification, &amp; implementation of… https://t.co/1HAXHn7ZLy 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/dv3sKzmRid",
        "The Best Amazon Echo Speaker (2018): Amazon has a lot of Alexa-enabled Echo speakers, and these are the ones you should consider. https://t.co/GJCLUU0YXb #IT #techjob #ITJob https://t.co/nwkRVTO9yx",
        "Applications Development Technical Specialist: Applications Development Technical Specialist for Citigroup Technology, Inc. (Tampa, Florida). Lead the configurable architecture for company’s regulatory platform… https://t.co/a7KiqEwUAk 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/wcl1ku5UJr",
        "Engineer: Engineer: Stantec Consulting Services Inc. seeks Project Engineer (Multiple Positions), Irvine, CA. Perform engineering duties in planning &amp; designing facilities, such as pipelines, &amp; water &amp; sewage… https://t.co/ohNk330Kkk 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/AosRpR9Fiq",
        "Senior Development Engineer I: The individual will support purification process development for diverse therapeutic biologics in the Shire pipeline for both early and late stage product development. In addition,… https://t.co/10gv6DVpAY 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/gM2H9S5u9z",
        "Lead Front End Engineer: Tampa, FL Full-time $80k – $120k Posted 03/08/2018 If you are a Senior / Lead Front End Engineer with hands-on experience and you're looking for your next great career opportunity please… https://t.co/LF7VNcWJXf 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/AZSGn5tZ4b",
        "#jobs #career Biggest names are on 🔝 https://t.co/Ucfv7Wm2zk 🔝: Search to find the perfect Job with the Biggest names https://t.co/hlxV06wpEM #hiring #ITJob #IT #techjob #ITJob https://t.co/FFT43rjJSp",
        "Senior Software Engineer – API: Senior Software Engineer – API at Twilio (View all jobs) San Francisco, CA The API team is responsible for the front door of Twilio’s REST API. An edge platform team, our API layer… https://t.co/saQWa9fTlv 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/2Mm4qcmqiT",
        "Cyber Info Assurance Analyst:   Job Description – Cyber Info Assurance Analyst (17027324) Cyber Info Assurance Analyst Requisition ID : 17027324 Location : United States-Maryland-Linthicum US Citizenship Required… https://t.co/vuZLGatFiD 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/LQl9lw2SZB",
        "Intelligence Analyst 3/4 – TS/SCI w/poly required.:   Job Description – Intelligence Analyst 3/4 – TS/SCI w/poly required. (18002258) Intelligence Analyst 3/4 – TS/SCI w/poly required. Requisition ID : 18002258… https://t.co/xgkKba5q7n 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/jxkblhDVZ7",
        "Senior Software Developer: Senior Software Developer (https://t.co/ijRvoAy99f, Inc., Midvale, UT) Multiple openings available. Work on significant critical projects with limited supervision &amp; responsible for all… https://t.co/OJS0YizOjF 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/dJYVEFQrHn",
        "Senior Manager # UGI122017SMMDG: Utopia Global is looking for Senior Manager. Managing client relationships. Building new capabilities to meet future customer data service needs. Identifying and expanding existing… https://t.co/9U5ZG5fljc 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/XhVl6nVWVb",
        "Senior Manager, Corporate Consulting: EMC Corporation (a Dell Technologies company) is seeking a Senior Manager, Corporate Consulting at our Palo Alto, CA facility to advise senior executives on company’s most… https://t.co/FpGGujcqq3 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/7nOBRLF7Od",
        "Software Engineers, Game Development #55: Software Engineers, Game Development (Ref job # 55) Research, design, engineer &amp; develop specialized software system &amp; apps for 3-D interactive graphic elements for use in… https://t.co/3BmsTzZ1gM 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/YPyNJyy7mC",
        "Why Do Augmented-Reality Glasses Look So Bad?: It's tough to pack in all the necessary tech and still make something people want to wear. https://t.co/54mIKCyJEV #IT #techjob #ITJob https://t.co/AKGB6SUnor",
        "Technology Consultant #XGGS18FC0318SJB2: Deloitte Consulting LLP seeks a Technology Consultant, Deloitte Digital in San Jose, California and various unanticipated Deloitte office locations and client sites… https://t.co/WsMsW6HPJ9 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/Qg2KMKN2by",
        "Trust &amp; Safety Strategist: Trust &amp; Safety Strategist (Sunnyvale, CA) Perform statistical data analysis and identify patterns and trends for Google products and services. #1615.16557 Exp Incl: SQL or SAS; Python,… https://t.co/ZS1oce8dXR 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/8eAH653VBn",
        "Information Systems Developer: Full-time/Benefited Salary Range: $80,019.58 – $97,264.29 annually Exempt position. Open Until Filled Description: Under general direction of the Information Systems Manager, the… https://t.co/LSlDvc44D9 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/eU025jXhcv",
        "Senior Application Developer: Aspire Systems Inc is looking for Senior Application Developer. * Develop and write codes, interact with clients to understand and gather client requirements. * Implement best… https://t.co/BZOcpb9ja3 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/EixXU04Ta5",
        "Associate Interaction Designer: TIBCO Software Inc. has the following opportunities in Palo Alto, CA: &amp;nbsp; Associate Interaction Designer [Ref #8BO0823] * Define all aspects of the user experience for Tibco’s… https://t.co/iRZctncZKx 👈#IT #job #hiring  #IT #techjob #ITJob",
        "#jobs #career Biggest Hires are on 🔝 https://t.co/Ucfv7Wm2zk 🔝 https://t.co/qLlsJ26XaG #hiring #ITJob #IT #techjob #ITJob https://t.co/2ZREllxYBV",
        "Programmer Analyst:   Programmer Analyst (Fort Worth, TX): Operate Candor (IT business intelligence and data analytics application) with a focus on agile development methodologies leveraging capacity management,… https://t.co/sjgAxzaLhk 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/vhRsFNTwnC",
        "Java Software Engineer: H &amp; R Block seeks a Lead Software Engineer in Kansas City, MO. Provides technical expertise to design and develop software components and products that support H&amp;R Block business… https://t.co/RCQoR1eyRX 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/zQ1B4Zt3Pw",
        "Data Scientist: Data Scientist (Mountain View, CA) Analyze and build data solutions for Google Support. #1615.27329 Exp Incl: machine learning; stat analysis &amp; experimental dsgn; data mining; Python, SQL, or R; &amp;… https://t.co/ko1y33aVuV 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/ZVPu3DMKhC",
        "Perform Engineer: Stantec Consulting Services Inc. seeks Project Engineer (Multiple Positions), Irvine, CA. Perform engineering duties in planning &amp; designing facilities, such as pipelines, &amp; water &amp; sewage… https://t.co/1i6sz5HX03 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/bGIPgbJDDw",
        "Technology Service Desk Specialist: Technology Service Desk Specialist Carroll College, a private, Catholic diocesan, liberal arts college is seeking a self motivated individual to fill the position of Technology… https://t.co/yPD1Ogglzv 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/ErFmNDLhFe",
        "APPLICATIONS DEVELOPER III: Applications Developer III, Sprint Corporation, Overland Park, KS. Develop cost-effective information technology solutions by creating new and modifying existing software applications.… https://t.co/r1DzlLAORW 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/ejvIZAfwms",
        "Design Engineer: Design Engineer Business Control Systems, LP in Addison, TX   Details: * Create PCB (printed circuit board) schematics, footprints, symbols, PCS library, PCB packages for fabrication, test and… https://t.co/TP3K4j0RjV 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/OZoftKW9Ck",
        "Allbirds Tree Skippers and Tree Runners: Price, Details, Release Date: The footwear maker famous for its wool has developed a new textile from eucalyptus. https://t.co/LobMmDEPPe #IT #techjob #ITJob https://t.co/m2XjSETHrs",
        "Retail IT Specialist: TOSHIBA GLOBAL COMMERCE SOLUTIONS, INC., seeks a Retail IT Specialist Tech Lead in Durham, NC to provide IT services in a billable project. Req. MS + 1 yr exp or BS + 5 yrs exp. Mail resume… https://t.co/UNorkztQau 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/GhSBMIvKcR",
        "Mobile Product/UI Designer: Googles Most Beautiful Apps of 2016 Google Play Award 2016 – Standout Startup Webby Award 2016 – Mobile Travel Fast Companys Innovation by Design Award 2016 – Nominee Apple App Store… https://t.co/7Q2YvBqLOg 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/8C0LbDov2F",
        "Manager, Video Operations Support Center: Client Reference Code: 209093 Job Scope The Manager, Video Operations Support Center is responsible for leading a team Engineers in in a 24×7 environment identifying,… https://t.co/C3toq05z4q 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Technical Analyst: About OCR OCR facilitates trade and compliance with the help of precision tools. OCRs unique EASE software suite automates the supply chain processes, making trade faster and simpler. OCR has… https://t.co/PSnCwNs789 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/DBuJFX2Elw",
        "#jobs #career Technology Jobs: Your new Tech Job is just one search away! 👉 https://t.co/Ucfv7Wm2zk 👈 #IT #hire #career #recruiter #recruiting #hiring #tech #ITJobPro https://t.co/wKffXYr5QC #hiring #ITJob #IT #techjob #ITJob https://t.co/cNUkmnI9t8",
        "Sr Principal Electrical Engr: 106989BR Sr Principal Electrical Engr TX – McKinney The Receiver Exciter and Signal Processing (RESP) Department in the Electrical Design Directorate (EDD) at Integrated Defense… https://t.co/5oa9oEOlWM 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Full Stack Developer: Boston, MA Full-time $80k – $130k Posted Today If you are a Full Stack Developer with experience, please read on! Top Reasons to Work with Us We are a Boston based company determined to make… https://t.co/eUX0pVBrFE 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/f7PlcjjfRs",
        "Functional Analyst/Business Analyst – Agile Experience Required: Careers – Functional Analyst/Business Analyst – Agile Experience Required | ******* Skip to main content Experience the commitment – Careers sites –… https://t.co/gxd52bovPp 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/ppSTBkZq9R",
        "Data Analyst: Data Analyst The Federal Reserve Bank of San Francisco’s Information Technology department has an immediate opening for a Data Analyst within the Advanced Data and Analytics Competency organization… https://t.co/gUqinU5MoZ 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/Cz9fFrsI9l",
        "Manager of Information Technology:   This Management position will be responsible for: * Planning, designing, coordinating, and directing all operational activities of the IT Department. * Formulate and deploy… https://t.co/WfJjRoa0kK 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Manufacturing Operators: Arconic Fastening Systems is hiring. City of Industry has immediate openings. $5,000 hiring bonus for experienced Operators only. * Centerless Grind Header Operator * Single/Multi Die… https://t.co/6yaqHoIZhS 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Pi Day PC Deals: Microsoft, HP, Dell, Lenovo: We don't need to give you 3.14 reasons why these are stellar discounts. https://t.co/rHWqaBEoQA #IT #techjob #ITJob https://t.co/GGYIjEdzVj",
        "Software Quality Assurance Engineer: Wal-Mart in Sunnyvale, CA. Perform softw eng’g activities to support Wal-Mart’s next generation, global e-Commerce platform for the following positions: Tools Engineer; Senior… https://t.co/zdYfuc5FA7 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/hccr9tTH3E",
        "Sr DevOps Engineer: Qualifications: * Bachelor of Science degree in Computer Science or related field is required, advanced degree preferred. * At least 7-10 years of relevant work experience in a senior technical… https://t.co/nw5nkoYjXz 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Project Delivery Specialist – Technology #XGGS18FC0318RIC2: Deloitte Consulting LLP seeks a Project Delivery Specialist. Application Management Services in Richmond, Virginia and various unanticipated Deloitte… https://t.co/gGjg6tN0aI 👈#IT #job #hiring  #IT #techjob #ITJob https://t.co/wETKTaJxpO",
        "Information Technology Project Supervisor: Information Technology Project Supervisor Gratiot County is seeking an Information Technology Project Supervisor for oversight and operation of our IT systems.   Details:… https://t.co/XVRPbuwHhU 👈#IT #job #hiring  #IT #techjob #ITJob",
        "Helpdesk Support Technician #6024: Come join a spirited team! IT Help desk seeking a Helpdesk Support Technician Job# 6024 for our Technology Department Supports, monitors, tests, provides user support &amp; troubleshoots hardware/ software issues. Must have… https://t.co/IwUfCx4RYm https://t.co/mkZlTAqKJz",
        "Business Systems Analyst: Engineering -Information Technology Opening for degree and/or experienced applicants for Business Systems Analyst in Arlington Heights, Illinois and other multiple undetermined work sites throughout the United States. recblid… https://t.co/RF7EmjboMj https://t.co/VSuCzarxTf",
        "SR. SOFTWARE ENGINEERS: Sr. Software Engineers, Fort Worth, Texas: Develop s/w reqs specs, functional specs, &amp; s/w design docs. Develop, design, test, implement &amp; support modular s/w components, memory mgmt techniques, standard calling conventions, low… https://t.co/8tbFoVocmL",
        "Sr Building Engineer (Building Automations &amp; HVAC): JOB SUMMARY Performs complex preventive and corrective maintenance, repairs and installations of electrical, mechanical, plumbing and/or HVAC equipment, machinery and controls located in the interior… https://t.co/iZqF73YEnW https://t.co/gaS3aQjx3B",
        "Sr .Project Manager: Sr .Project Manager : 18-01006 Ref No.: 18-01006 Location: Sunnyvale, California Primary Skills : Portfolio, Program strategy, IT Location : Sunnyvale, CA Duration : 6+ Months (possibilty of extension) Contract Type: Only W2, No C2C… https://t.co/b2WhAbUEE6",
        "Teradata Developer: Teradata Developer Lake forest, Illinois – United States Job Start Date – 03/27/18, Posted Date – 03/27/18 Primary SkillsTeradataTax TermsC2COverviewThis is a 12+ months contract with Grainger. Phone and Skype. OPT. This is a Teradata… https://t.co/Eo0ZQ8Po04 https://t.co/DzfgfwsPbC",
        "Senior Data Modeler AWS: Senior Data Modeler AWS $90-115K Irving, TX Prestigious Company is currently looking to hire experienced Data Modelers to join our expanding technology hub. The Sr. Data Modeler will be responsible for the design, development,… https://t.co/YN3E3QcopY https://t.co/8Jq0LpO8vz",
        "Service Desk Tools Technical Lead: Service Desk Tools Technical Lead Ref No.:18-00088 Category: ************* Location: New Orleans, Louisiana Position Type:Contingent Experience Level: 5 Years Start Date: 03/06/2018 Job Req -Additional Info Shift… https://t.co/nNXvrDWTTw https://t.co/g3nDOncHKq",
        "Digital Project Manager: In this role, you will not just manage digital projects but lead them — helping direct strategy and overall team focus, including User Experience strategy, making fast decisions, and practicing both soft skills (relationship… https://t.co/0X63fBZnwf https://t.co/CxwXxe55iZ",
        "Software Developer: Who Are We? ForeFront (Fair Haven, NJ) is a global technology consulting firm. Our expertise enables enterprise-wide digital transformation through cloud strategy, systems integration, agile delivery and change management of custom… https://t.co/axzwq7BPXP https://t.co/RQzorUd05n",
        "Staff System Engineer: Engineering: Staff System Engineer Develop/maintain firmware to control RFIC &amp; handle interface with wireless baseband; Validate and debug RF transceiver devices on customer platforms. Work site in Irvine, CA.   recblid… https://t.co/lMuAm3nIKV https://t.co/duhILLlDPu",
        "Structural Engineers: Structural Engineers RTB Engineers, PC has positions available for entry level or structural engineers with one or more years of experience. If you are interested in a career in structural engineering, RTB can offer you an excellent… https://t.co/Wykkfrkgw9 https://t.co/U6OQEv4ntO",
        "Helpdesk Support Technician #6024: Come join a spirited team! IT Help desk seeking a Helpdesk Support Technician Job# 6024 for our Technology Department Supports, monitors, tests, provides user support &amp; troubleshoots hardware/ software issues. Must have… https://t.co/i8QLHMAPNb https://t.co/QyVHHKmtOI",
        "Digital Accessibility Coordinator (#80181P): Digital Accessibility Coordinator Iowa State University is currently seeking a Website Accessibility Coordinator. This position will collaborate with web designers, designers, and testers of user accessibility… https://t.co/ub8HUrEHQK https://t.co/DEm8HA3iyh",
        "Project Engineer II Automation: SEL Engineering Services, Inc. (SEL-ES) has openings for its Project Engineer II Automation, who will lead in training/assisting customers with design, configuration, validation, installation, and commissioning of… https://t.co/Tqu3rQZ7Ga https://t.co/jGwiq1WD3v",
        "Information Security Engineer 5 – Continuous Monitoring Compliance Analysis and Reporting Team: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented… https://t.co/VjUHm55dIe",
        "Technical Support: Technical Support United States / Customer Support Are you a natural problem solver? Do you have an interest in different technologies and IT? Do you think you can deliver exceptional customer service? Tek Experts provides business and… https://t.co/tfpHaydcFn https://t.co/UL8Ro8pbqx",
        "QA Engineer – New Orleans: Are you someone who loves to make computers do your work for you? Do you enjoy working on a diverse set of projects with a diverse group of people? Do you value professional growth and continuous self improvement? If so,… https://t.co/j1ecXkDGgY https://t.co/l09XZs4Aif",
        "Programmer Analyst: Req ID : 427928BR_1 Job Code/Title : E1063:Programmer Analyst Sr Job Description : Position is in the Lockheed Martin Enterprise Business Services (EBS) organization supporting the Rotary and Mission Systems (RMS) Business Area. This… https://t.co/djlg31RC8G https://t.co/s8Y9JZC67r",
        "Director, IT Business Relationship Management &amp; Process – Corporate: Job Description Position Summary Constellation Brands is conducting a search for a highly qualified Director, IT BRM and Process. Reporting to the VP, IT BRM and Process, this role will… https://t.co/T161b9t0z2 https://t.co/y3J1rWJTlk",
        "Japanese/English – Business System Analyst: Interesse International Position Details Job ID 55432 Position Japanese/English – Business System Analyst Location Orange County, CA Level/Type Experience / Full Visa Sponsor No Start Date Asap Department… https://t.co/4I4cCtUbXK https://t.co/HfogKvqudS",
        "Software Engineer – OpenShift: Red Hat Jobs – Explore Open Source Career Opportunities &amp; Online Skip to content – – Find a job – Job categories – Technology – Sales + Services – Marketing – Corporate – Internships – Locations – Asia Pacific – Europe,… https://t.co/VieiHlsjde https://t.co/vNa1NSN7zG",
        "JRSS Network Operation Controller: Description: The Defense and Intelligence Group of Leidos, has an opening for Network Operation Controller for JRSS NOC at Scott AFB, IL. PROGRAM SUMMARY: Defense Information Systems Agency (DISA), located at Scott AFB,… https://t.co/GNQI3Z0tb0 https://t.co/lprTLP8mTn",
        "Satellite Installer: Are you looking to learn a new trade as a Satellite Installer, Cable Technician, or in home automation installer? If yes, then DRS is the job for you! Digital Reception Services (DRS) is a regional service provider for DISH Network… https://t.co/n0C1fO3Hx5 https://t.co/qZBk3DVP87",
        "Software Engineer, Platform: At Nomadic were pushing the boundaries of virtual reality. Were an immersive entertainment company delivering tactile VR adventures for neighborhoods everywhere. Partners choose Nomadic to deliver unforgettable experiences… https://t.co/sFsfVIEQ0T https://t.co/pte8j3YWw5",
        "Position Title Strategic Sales Services Analyst: Requisition ID 18211 Location US-CA-Los Angeles Career Category Advertising Sales Type Company Employee Full-Time Position Summary The Strategic Sales Services (S3) Analyst supports Discovery’s Ad Sales… https://t.co/BV0ioZl100 https://t.co/zejiWq9tw8",
        "Systems Administrator: 112191BR Systems Administrator VA – Springfield 112191BR Job Description: The Systems Administration group is responsible for the administration of a large number of servers and storage devices. The members of this group work to… https://t.co/leIdGrxQOA https://t.co/UbTCiplf5m",
        "Front End Developer: Employee Type: Full-Time Location: Herndon, VA Job Type: Engineering Experience: Not Specified Date Posted: 4/10/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for… https://t.co/QBLyGrwumE",
        "Salesforce Developer: IT Partners is looking for a Salesforce Developer. In this role, you will customize, develop, maintain, enhance, and optimize client’s Salesforce applications by working in close interaction with the Architect, Leads, business… https://t.co/RtujJ2ASo9 https://t.co/EmFVLESaHX",
        "MTS Developer: Nutanix Inc. has openings in San Jose, CA: MTS Developer (Req #8CA01); Member Technical Staff (Req #8CA02); Member of Technical Staff (Req #8CA03); Member of Technical Staff, QA (Req #8CA04); Sr. Member of Technical Staff (Req #8CA05);… https://t.co/g7oDKHupBq",
        "Sr. Consultants #LKVT: TransUnion, LLC seeks Sr. Consultants – IT Database for Chicago, IL location to analyze &amp; develop databases. Master’s in Computer Science/Computer Engineer plus 5 years experience or Bachelor’s in Computer Science/Computer Engineer… https://t.co/nDAFVYzxEh https://t.co/Ve8xe7hPc9",
        "Computer Scientist: Morris College, a private four year Liberal Arts College in Sumter, South Carolina, is seeking to fill the following position(s): Computer Scientist To teach introductory Computer Science courses and introductory Cybersecurity courses… https://t.co/uLOlEheb4H https://t.co/C7mfnkGo3k",
        "Advance Video Encoding Engineer: Client Reference Code: 214980 Job Scope This Advance Video Encoding Engineer Operations role will have a mix of transactional and project-based responsibilities, including but not limited to change activities and tier III… https://t.co/xTB3gkogsO https://t.co/Ec6QRDANvF",
        "Provisioning Specialist 1: U.S. CITIZENSHIP REQUIRED* RESPONSIBILITIES: * Development and collection of provisioning data elements. * Assists in evaluating data for required data. QUALIFICATIONS: * Technical Skills: * Blueprint reading * Logistics… https://t.co/zFuhxddzsd https://t.co/RThWF8oCXG",
        "IT/Cable Technician (100% Nationwide – Great Pay): JOB TITLE: Level 2: Lead Cable / Hardware Installation Technician Level 3: Certified Lead Cable / Hardware Installation, Telco and Troubleshooting Technician SUMMARY BY LEVEL: Level 2: Leads and manages… https://t.co/wIaoMBOjAD https://t.co/WMXbWcCkdE",
        "Microsoft Dynamics CRM Technical Analyst: Celedon Partners is looking for a talented Microsoft Dynamics CRM Technical Analyst with a passion for making a direct difference and eagerness to accelerate their career in a small and growing consulting… https://t.co/oOjxpSeHTt https://t.co/oDz24Bqptd",
        "Mgr Cash Operations:   Job Description – Mgr Cash Operations (18001033) Job Description  Mgr Cash Operations – (18001033) Description   Join us as we “DRIVE PAYMENTS AT THE SPEED OF CHANGE”. At ACI Worldwide, we are ACHIEVERS, COLLABORATORS, INNOVATORS.… https://t.co/xJOK0wfB3s https://t.co/QhvZBMUvrI",
        "Senior Android Framework Engineer: Share this opportunity! Senior Android Framework Engineer (******) S/W Engineering, Regular Full-Time Samsung Research America , Mountain View California Mar 5, 2018 General Description Smartphones have completely… https://t.co/PDp4bCjDky https://t.co/7ObeLFL3wN",
        "Senior Business Intelligence Engineer: Senior Business Intelligence Engineer All Other | Austin, TX, United States GLG: A Great Place for Engineers We build systems that enable our users to connect, learn, and teach – at scale. We don’t have rigid org… https://t.co/F6F882hIdZ https://t.co/3VYQasXZoG",
        "Digital Operations Analyst: Digital Operations Analyst Job Description Digital Pricing Ops Analyst POSITION OBJECTIVE This position serves as a subject matter expert on digital pricing functionality across all channels and is responsible for researching,… https://t.co/KqqZ5NJtKd https://t.co/i7U0mUVo7U",
        "MTS Developer: Nutanix Inc. has openings in San Jose, CA: MTS Developer (Req #8CA01); Member Technical Staff (Req #8CA02); Member of Technical Staff (Req #8CA03); Member of Technical Staff, QA (Req #8CA04); Sr. Member of Technical Staff (Req #8CA05);… https://t.co/FsM9S6wNSD https://t.co/TZibVIaHQX",
        "Business Intelligence Engineer: Business Intelligence Engineer Position Sunnyvale, CA, Cupertino, CA, San Jose, CA &amp; Palo Alto, CA. A2Z Development Center, Inc. and https://t.co/SM3mBnaqOt Services, Inc. seeks candidates for the following position… https://t.co/AIUgkaKDie https://t.co/KgwoQcFe4l",
        "Technical Product Manager: Siemens PLM Software Inc. has an opening in Aliso Viejo, CA for Technical Product Manager Principal to define the product direction, roadmap, budget, unique value proposition, comparative competitive advantages, &amp; investment… https://t.co/Qc9Oh1GQF4 https://t.co/RMdDqOtjRH",
        "DevOps Engineer: Title:                      DevOps Engineer Category:             Exempt Department:       User &amp; Systems Support Benefits:               22 Days Annual Leave, 15 Days of Sick Leave, 3 Days Personal Leave, 15 Paid Holidays Tuition… https://t.co/uWfyLqhw6K https://t.co/e2fudzEdP0",
        "MASTER AUTOMATION TEST ENGINEER: MASTER AUTOMATION TEST ENGINEER- Capital One Services, LLC in Richmond, VA; Mult pos avail: Lead overall engn design, dvlp, &amp; execution of complex automated SW test plans encompassing resusable auto scripts &amp; frameworks… https://t.co/wnPHDn7Z3t https://t.co/AhtyXrOYxl",
        "IT Consultant: Come be a part of our excellent work environment. Miles Technologies was named Winner of the The Philadelphia Business Journal 4 years in a row, Best Places to Work Award. Miles Technologies is a rapidly growing company that is on the… https://t.co/8udT3j7Vlw https://t.co/I8x7gQ06lR",
        "PLC Programmer / Controls Specialist: Title: PLC Programmer/Controls Specialist Location: Taunton, MA Summary: The associate will be responsible for programming automation and controls systems involving PLC’s, Code assist, HMI’s, Servo drives and Network… https://t.co/jhaCFnMl2x https://t.co/f3HRCoFNlZ",
        "Origination Leader, Hitachi Business Finance:   Job Description – Origination Leader, Hitachi Business Finance (38326) Job Description  Origination Leader, Hitachi Business Finance-38326 Description   Position Overview: This individual will be… https://t.co/3zMA2fAW3F https://t.co/nhSLi9Jvzs",
        "Sr. Software Engineer (Full Stack Developer): Where good people build rewarding careers. Think that working in the insurance field can’t be exciting, rewarding and challenging? Think again. You’ll help us reinvent protection and retirement to improve… https://t.co/AMB5KRya3Y"
      ]
    }
  }
}