{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"@WOWPicsOfLife: Different sizes, but same attitude: http://t.co/WOn57OPrOO\" I think this is why I'm not a big fan of cats.",
        "Yummy. http://t.co/ResfcPfDAF",
        "\"@SoMindBlowing: If you’re over 45, the world population has doubled in your lifetime. http://t.co/2FcYqHI02M\"",
        "RT @BBHwest: BRING BACK THE URBAN GONDOLA! RT @Miss604: 15 Nostalgic Photos of Expo 86 http://t.co/lrpF68D5B1 http://t.co/pUXqpOBxsz",
        "RT @globalnews: Driver ticketed for carpooling with ‘The Most Interesting Man in the World’ http://t.co/r1tmdk1QJG http://t.co/2SDZ0X6MvZ",
        "Cool. http://t.co/2laFeTABSe",
        "Medicine Hat basketball player allowed to use f-word last name http://t.co/oaj0PQ3EO6  Tough last name to have yelled out.",
        "RT @Fact: China’s factories dump 60,000,000 tons of waste into the ocean every day — 90% of China’s water is polluted.",
        "This looks like it's adding up. http://t.co/YxbqzOAQtr",
        "RT @OMGFacts: Incredible carved crayons by Pete Goldlust http://t.co/QsRts6tBlj",
        "RT @Fact: Karma has no menu. You get served what you deserve.",
        "RT @Know: Multiples of 9 also works in reverse order. http://t.co/fOOOyxj19C",
        "RT @nytimes: In 2000, AOL bought Time Warner for $165 billion. Today, Verizon is preparing to buy AOL for just $4.4 billion http://t.co/guI…",
        "Watching Kevin Vickers gives emotional account of Parliament Hill shooting http://t.co/XQuVRCRVe5    This is heavy. BK",
        "RT @cbcnewsbc: Pick-up-sticks: Lumber truck spills load onto Highway 99 south of Vancouver http://t.co/VjOfFbyufp http://t.co/I6FfEMZIH7",
        "RT @Fact: If you travel across Russia, you will cross seven time zones.",
        "RT @BBHwest: Benchmark price of a detached home #Vancouver's West Side hit $2,490,600 in April, up 13% from a year earlier: http://t.co/XEV…",
        "10% of the total of Canada's population volunteered to fight in WW2. Wow. #proudtobeCanadian #CBCVE70",
        "RT @TheWeirdWorld: This is How a face changes with changing light.. http://t.co/gzLiahlxhV",
        "RT @yvrairport: YVR at the tender age of 15 via @VanArchives &amp; @RCAF_ARC #tbt: http://t.co/V8S1uiaOMc",
        "Had a 90 minute Thai massage tonight. I had to wear a funny little outfit.  For a brief moment I felt like Ong Bak.",
        "\"@Fact: Humans put a man on the Moon before they put wheels on luggage.\" Yep.",
        "RT @VancityBuzz: #Vancouver's @MayorGregor is selling his Kits ocean view home for $1.79 million http://t.co/nr6Nv1zZjc http://t.co/P1Rtok1…",
        "RT @BBHwest: Benchmark price of a detached home #Vancouver's West Side hit $2,490,600 in April, up 13% from a year earlier: http://t.co/tbI…",
        "RT @CBCNews: Calgary house sales drop 22% in April http://t.co/HfOExO6YEO http://t.co/iYUrrfGzmy",
        "RT @kingsthings: I have never seen gloves in a glove compartment.\n#itsmy2cents",
        "RT @kingsthings: I've never seen a woman play chess.\n#itsmy2cents",
        "RT @Fact: The average Canadian is now richer (for the first time in history) than the average American.",
        "RT @HuffPostCanada: #Vancouver house sells for $2 million over asking http://t.co/6qR3r4Y9of http://t.co/elZneFDTYD",
        "RT @reincanada: Commercial real estate is the new buying trend for Asian investors looking to turn profits in Vancouver.http://t.co/EkGk0vj…",
        "RT @GlobeBC: Vancouver homeowners, developers eager to gamble on land assemblies, reports @fabulavancouver http://t.co/KmUxJS7E8x http://t.…",
        "\"@HockeysNation: This is amazing! \n#HabsvsBolts http://t.co/mdoNz1THsG\". Neat.",
        "\"@JustHistoryPics: Black children looking in on a whites-only playground in Mobile, Alabama, 1956 http://t.co/zABLnNxiQi\"",
        "RT @TheWeirdWorld: This is how  Dog drinks water.. http://t.co/o0aKgufgyh",
        "RT @VancityBuzz: FYI! WestJet launches new direct flights #Abbotsford to #LasVegas from $112\n http://t.co/UHZva3ju6J http://t.co/mEiEoTpmcH",
        "\"@JustHistoryPics: 1950s Air Travel http://t.co/ezHbNGNs57\"  Looks comfortable.",
        "\"@Fact: Panama is the only place in the world where you can see the sun rise over the Pacific Ocean and set on the Atlantic.\" Cool",
        "RT @REIHQ: Singleton Estate In Holmby Hills Sells For About $60 Million, California's Priciest Home In 2015 http://t.co/XdjolPc2sl #RealEst…",
        "\"@7billionideas: The Aeromobil: both car and aeroplane  #mechanical #plane #car #futuristic #... https://t.co/3DiWBkTyFF\" Ben want one.",
        "RT @nytimes: Utah university adds texting and walking lane to its stairs\nhttp://t.co/JYrRM83wZU",
        "RT @Way_Things_Work: How Japan's bicycle parking system works http://t.co/2AnuHt7NEU",
        "\"@AM730Traffic: Naked Bike Riders are blocking all southbound traffic on the #GranvilleStBridge in #Vancouver. \" Heads up out there.",
        "RT @jbbernstein: \"How can I go forward when I don't know which way I'm facing?\" - John Lennion http://t.co/BbGD6oN38E",
        "Thursday night. Pumpin' iron then going to crank a medium rare top sirloin into me.   #wicked #sorryvegans #donthate #atkins #ready #yummy",
        "What an entourage!   3 beauties. http://t.co/Wv5rAvm8JN",
        "RT @bobproctorLIVE: Thoughts become things. If you see it in your mind, you will hold it in your hand.\n#BobProctor",
        "\"@Fact: 25,000,000 of your cells died while you were reading this sentence.\"  Oh...really?  R.I.P.",
        "RT @nytrealestate: $32,658,763.13 - Top NYC residential real estate sale this week: http://t.co/ktdULvsVVU http://t.co/nspVRHw96g",
        "RT @BBHwest: Calgary detached home sales down 23% year-over-year in May, condo sales drop 30%, townhome sales decline 28%: http://t.co/jw6C…",
        "RT @CTVNews: It's called 'Dirty Corner,' but this sculpture at Versailles has some calling it much worse http://t.co/0cVksDkmMj http://t.co…",
        "RT @BiIIMurray: Is the “S” or “C” in scent silent?",
        "RT @DestinationBC: In 2014, BC saw a 5.3 % increase in international overnight visitor arrivals, surpassing Canada as a whole http://t.co/8…",
        "\"@Know: The word \"listen\" has the same letters as the word \"silent\".   Shhhh...",
        "\"@OMGFacts: The Caesar salad is not named after Julius Caesar but in fact Mexican-Italian chef Caesar Cardini who invented it in 1924\"  Oh",
        "RT @michaelgeller: Drove along 100 Bl East Hastings St at 11 last night. I invite @VanMayorsOffice &amp; other citizens to do same. It is an un…",
        "\"@Earth_Pics: Moses Bridge, Netherlands http://t.co/Uc7ezU4Ewa\" Cool",
        "\"@GreatestQuotes: \"Formula for success: under promise and over deliver.\" - Tom Peters\" Yep.",
        "RT @VancityBuzz: #Vancouver's hihg housing costs receive international attention (VIDEO)\n http://t.co/wljkhhxAmZ http://t.co/TC1jltwVy1",
        "\"@Globe_Pics: Europe by night http://t.co/qGognoWSBO\"  Nice.",
        "RT @nytrealestate: A floor at One57 sold for $47.7 million - this week's top real estate transaction in NYC. http://t.co/BROJKRpZXq http://…",
        "RT @Inspire_Us: The expert in anything was once a beginner.",
        "RT @VanCourierNews: Allan De Genova appointed Honorary Lieutenant-Colonel to 15th Field Regiment  http://t.co/dqVQVU6eON #yvr http://t.co/V…",
        "RT @Fact: You can get a rough estimate of the temperature by counting the number of times a cricket chirps in 15 seconds, then adding 37.",
        "\"@Miningfin: Yukon Premier Darrell Pasloski: Our goal is to be the number one mining location http://t.co/mJJaUIyjzJ http://t.co/3Ua4xFZE8x\"",
        "RT @Darbys_In_Kits: Darby's Liquor Store delivers 7 days a week. Call 604 731 8750 or order online at DarbysLiquorStore.ca #DarbysDelivers",
        "RT @BuzzBuzzHome: 42.3% of #Toronto condo investors bought pre-sale or during construction compared to 26.4% in #Vancouver: http://t.co/TSf…",
        "RT @Fact: The problem is not the problem - The problem is your attitude about the problem.",
        "Team assembly commencement time.   #TheVillage",
        "Call me crazy but do Dion Phaneuf and Lance Armstrong not look alike?",
        "RT @gerrydee: Just ordered some food. They told me I am number 471 and to listen for my number. http://t.co/AjvY5WAF0o",
        "RT @fabulavancouver: Vancouver general planning manager Brian Jackson is retiring/resigning",
        "Going to my first reflexology appointment in 40 minutes. How bad can it be?",
        "When one hasn't done abs in awhile it can almost feel nauseating 20 minutes after one does abs.",
        "Just got the outside of my rig detailed. A super giant seagull just dropped a deuce all over it. -__-\n#choked #hurts #firstworldproblems",
        "There are more hotel rooms in Las Vegas than all of Europe. #Fact",
        "Who do you know that is looking for a great revenue property just off Commercial Drive?   Big house. 7 suites. Great income. Call me!",
        "RT @NYTArchives: One small step for man, one giant leap for mankind on this day in 1969. http://t.co/G4GQsONZ1K http://t.co/IPmfB2H0hX",
        "RT @Hilarious_Idiot: http://t.co/pLMKKO0qHc",
        "\"Greece may have to sell off some its ancient ruins and islands under the bailout deal http://t.co/Dl8ALaVCj9\". Ok. Np. Keep the sheep.",
        "I just removed subjects on a beauty today. #beaut",
        "RT @bizinvancouver: BIV Today: PlentyOfFish sold to US dating site giant for US$575 million. Plus: Vancouver detached home prices soar http…",
        "RT @CTVVancouver: A snow day -- in Australia? A rare snowfall has hit the land down under.\nhttp://t.co/ujBcafCfG8 http://t.co/PtbWKckrkl",
        "It's time to build The Village.",
        "RT @GlobalBC: Latest #BCwildfire numbers: there are currently 243 wildfires burning, with 67 new fires yesterday, many caused by lightning …",
        "RT @Fact: A human adult is made up of about 7,000,000,000,000,000,000,000,000,000 atoms.",
        "RT @Fact: Napoleon and Hitler were born 129 years apart, came to power 129 years apart and declared war on Russia 129 years apart.",
        "Where to go from here...",
        "My new shirt arrived in the mail today.   Pumped to get my pitmaster skills perfected. @BBQPitBoys http://t.co/VkAYRV5Oqd",
        "Looking north up Homer St. #smoke #cough. #seekinglowerground http://t.co/XWA1ECqA4g",
        "Polish sushi. http://t.co/9dPcWse4iQ",
        "\"@Fact: The word \"bae\", used by many as a replacement for \"baby\", is the Danish word for \"poop.\"\" Interesting.",
        "I flew into Vancouver tonight. We were flying over Washington at 35,000 feet and we could watch the 4th of July fireworks from up there.",
        "RT @theprovince: Childhood sweethearts die in each other’s arms after 75 years of marriage http://t.co/wJTx0CvxLV #canada http://t.co/HBKf7…",
        "RT @VancityBuzz: Daniel Sedin's $5.9 million Shaughnessy home for sale (PHOTOS) \n http://t.co/uEs5OMsfud http://t.co/yZ9t1hWDw0",
        "RT @joerogan: BBC News - Saudi prince to donate $32bn fortune to charity http://t.co/VCwZCHR2WL",
        "RT @WestJet: A bomb threat against #WS722 (Vancouver-Toronto) caused a diversion to @FlyYYC. The aircraft has landed safely in Calgary.",
        "RT @VancityBuzz: New major city park planned for Smithe and Richards streets in downtown #Vancouver \n http://t.co/VZJ1gyYTtn http://t.co/rQ…",
        "\"@Fact: Paris has more dogs than people.\"   That's ruff.",
        "\"@FactsEmpire: Humans now only make up 38.5% of internet traffic - The other 61.5% is non-human (bots, hacking tools, etc).\"   Great.",
        "\"@HeyBarber: Thanks for all the Fan Edits! This is a great one. 😎 https://t.co/2kF3v1dQ5K\" Smooth.  Reminds me of....me!"
      ]
    }
  }
}