{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Sporf: 🇧🇷 Neymar has spent 14 minutes on the floor at the 2018 #WorldCup⁠ ⁠\n\n🇦🇷 Paulo Dybala only played 22 minutes all tournament.\n\n😳…",
        "@RedorDead07 A God",
        "@RedorDead07  https://t.co/5YU5GKpIDp",
        "@Hoopz82 He will but juve do that most season anyways I don't think they will win a CL with him Madrid need to rebuild it has to come to an end at some point but prob end up gettin new deal out of all this",
        "@Hoopz82 Everything comes to an end 88 mill for a player turning 34 as good as he is they can't say no to that just like we couldn't say no for less that  when he was at Utd",
        "@ODDSbible @HaytersTV  https://t.co/PVwaeMjH2X",
        "Madrid be mad to say no to that 88 million if it's true",
        "It must be the rule in ufc if they stack a card or have a huge fight for a belt one must pull out with injury",
        "RT @DirtyFootbaIIer: These kids training to be the next Neymar... 😅😅https://t.co/uNBqQXFJgt",
        "@keithgally1 Ya maybe so on this one but I've seen plenty in the other games",
        "@PatTheStatAFC Strange one alright when has Madrid ever come out and try stop speculation on a player",
        "He'd be sparked out quicker then aldo lad is prob the most overhyped fighter in ufc https://t.co/oGj65T3FCt",
        "People goin on like Sweden are goin to be a walk over lets not forget they knocked out Holland in the qualifier knocked out Italy in the play offs and put Germany out in the group's",
        "👌 https://t.co/ILXvrLeCVV",
        "Great save but how is every GK gettin away with coming so far off the line !!! https://t.co/fONNlB0gCJ",
        "@andrewbensonf1 @GdeFerran Team is at an all time low turning into William's",
        "@StanCollymore And struggles to pass from the back",
        "RT @TheSopranoQuote: “FUCKING QUEERS!!!” - Paulie Walnuts https://t.co/4jE9ywd8EK",
        "RT @FootballFact101: Nigeria captain John Obi Mikel faced Argentina last Tuesday in the knowledge that his father was being held for ransom…",
        "RT @FootyHumour: Neymar's dog 😂😂😂 https://t.co/5V70ZAgEKC",
        "@SkySportsNews @SkySports Yes in 2 days time",
        "RT @talkingbawscom: Legendary Italy striker Christian Vieri has had enough of the English hype... https://t.co/jHy41MGbue",
        "Best side I've ever watched in terms of excitement https://t.co/crmcUQODue",
        "As good as that comeback was last night it's clear that they need a proper manager any team he's has they've always let in goals",
        "RT @Gastro_Celtic: Honestly, #Neymar, the world hates you mate. You are everything that is wrong with modern football...\n\n#BRA #WorldCup #…",
        "@RoisinMWhite So you  rather the smell of piss after people on nights out in town the streets have to be washed",
        "MLS doing all they can to make the sport as big as it can but as long as they call it soccer I can't take it seriously 😂😂😂 just doesn't sound right",
        "RT @FootballFact101: Goal Line Technology, VAR and a Net need to make it the Motherland ASAP! How has he gotten away with this?!😂😂😂😂⚽️⚽️⚽️…",
        "RT @FootyHumour: Croatia’s saviour. https://t.co/ca6R9CtMSb",
        "Poxy pen that",
        "RT @FootyHumour: This kid is all of us. Scrolling through Twitter with the match on in the background.\n\n#CRODEN https://t.co/Z5cMdmYviY",
        "RT @PhotosOfDublin: The view of Dublin, as seen from Naas. https://t.co/TuDIeIVpnd",
        "RT @Charles_Leclerc: From last at the end of Lap 2 to 9th. Incredible race and also both cars in the points 🙂 https://t.co/QHBwyodXK9",
        "RT @btsportmotogp: \"He's lucky he can still walk, let alone ride!\"\n\nDon't ever question the toughness of Dani Pedrosa 😮 https://t.co/OS5ugO…",
        "RT @SportsCenter: From The Decision Cave to LA.\n\nLeBron has landed 👀 https://t.co/byKzWZlOtt",
        "@PatTheStatAFC @Seany_FC Lad u defend ozil week in week out pogba done more in that game then ozil all season",
        "RT @FootyHumour: Messi and Ronaldo at the airport waiting for their flights back home. https://t.co/R1GJASXlXo",
        "RT @FootyHumour: Cristiano Ronaldo: \"Leo, you're at the airport right?\"\n\nMessi: \"Yeah, why?\"\n\nCristiano Ronaldo: \"I’m out of the World Cup…",
        "RT @FootyHumour: When Ronaldo bumps into Messi at the airport. https://t.co/4Dhd5KfUyI",
        "Big loss that will be",
        "https://t.co/ZsfrT29zWb",
        "@MarkOgden_ 4 do ya",
        "16!!!!! 🤦‍♂️🤦‍♂️🤦‍♂️ https://t.co/haZNzemnU1",
        "@StanCollymore He prob thinks the same for the likes of best 🤦‍♂️🤦‍♂️🤦‍♂️",
        "RT @tedkravitz: Austria Qualifying Notebook: Starts coming down in a lift and goes downhill from there..\n\nhttps://t.co/WEhEaRtz4z",
        "RT @TheUtdReview: Paul Pogba having a very good World Cup campaign. You won’t hear nothing about that in the media though 🤷🏻‍♂️",
        "@rryder101 Looked like it or chest if so it ruined that build up",
        "Great goal that don't think I've ever seen two CF hits 2 cross field to each other to score",
        "He's on a run https://t.co/6rJ3kBm0Gy",
        "But he's shit 😏 https://t.co/OwRU162CeY",
        "RT @mikesanz19: You obviously never watched Mbappe at the 2018 World Cup then. https://t.co/IxuJpdMaOo",
        "Pogba shown his class in this tournament so far also",
        "We all knew how good this kid was few season ago but anytime I see him on form he reminds me of the Brazilian  Ronaldo just a shame he's being wasted playin for PSG he should be playin for the likes of Barca or the Madrid teams https://t.co/ESVhaAzHzq",
        "Great game that",
        "RT @talkSPORT: Describe this guy in ONE word 🤔\n\n#WorldCup | #TSWorldCup https://t.co/DZbWdeqiAq",
        "Next season another struggle on the cards",
        "Fellaini stayin is a worry",
        "RT @ODDSbible: “So Man United fans, do you care that Fellaini’s staying?” \n https://t.co/LwUMZsq41P",
        "Great news 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭 https://t.co/PcBTJ3Txqf",
        "RT @FullTimeDEVILS: When you remember there's no #WorldCup games on today... https://t.co/q3oOWVAj9d",
        "RT @rehnato: Look at that Senegal defender defending the post lmfaoooo https://t.co/hSpMvR0RRp",
        "RT @Sporf: 🇪🇸 IF Spain don't make the #WorldCup final, one of these teams will:\n\n🇷🇺 Russia\n🇭🇷 Croatia\n🇩🇰 Denmark\n🇸🇪 Sweden\n🇨🇭 Switzerland…",
        "RT @Mexico86HQ: Great banter in the BBC studio during the 1986 World Cup final as Barcelona boss Terry Venables taps up Golden Boot winner…",
        "RT @MotoGP: These guys are made of tougher stuff 💪\n\nA 150mph crash and broken collarbone in FP2 looked to have ruled @lorenzo99 out of the…",
        "@MrStephenHowson  https://t.co/x4tLmtlbGn",
        "RT @paddypower: It's 20 years to the day since Undertaker threw Mankind off the top of the Hell in a Cell. \n\nNow if you'll excuse me, I'm o…",
        "You can tell that Utd are set to have a bad window when u hear fellaini is goin to stay put",
        "RT @footbalIfights: When your World Cup is over &amp; it's time to go back to Arsenal https://t.co/GJpiy2Bvas",
        "RT @FootyHumour: Officially the second most humiliating German retreat in Russia.",
        "RT @footbalIfights: Sane right now... https://t.co/9ADS7V14IW",
        "6 min fucking give over",
        "https://t.co/lmlBeGEBpG",
        "All this is over the top you see that in the forge every weekend he be grand after a pint and few slugs https://t.co/4dnJf9zX92",
        "https://t.co/8Wg8lL3Gtf",
        "@ManUtdStuff  https://t.co/H9lwizH5AK",
        "What a load of bollox no player should make any decisions https://t.co/ZNYuGfmOM2",
        "Not able for it https://t.co/DWAyhSXfk9",
        "https://t.co/gXYWdFMO0z",
        "Some1 put Diego to bed",
        "RT @paddypower: Latest from VAR... https://t.co/XOan7wyjwX",
        "Imagine how good France and Belgium wouod be with decent managers",
        "RT @RafeyAhmedM: When the coke finally hits and you get that good buzz https://t.co/dZAY9CIZLv",
        "RT @utdxtra: John Obi Mikel reveals why he turned down United to @PlayersTribune. \n\n“So... why did I turn down the biggest club in the worl…",
        "People goin on about var at the end of the day it's still down to the opinions of some1 and we all have different opinions",
        "RT @RealKevinPalmer: Roy Keane offering some much needed perspective to @IanWright0 and @GNev2 on ITV tonight 😂😂 #WorldCup https://t.co/p8A…",
        "@FootyHumour Poland win it 👌",
        "Had a melt down https://t.co/ugyhyoC2B5",
        "Lad should get the seat at Ferrari next season he'll give vettel a problem https://t.co/PoTeu1JU1f",
        "RT @ToolBeltWankers: LOOOOL 😂 https://t.co/qQ8mDBLRjn",
        "RT @SkySportsF1: Here it is...\n\n@Tedkravitz's #FrenchGP Qualifying notebook...\n\nhttps://t.co/fFH3eCrqrH #SkyF1 #RaceStart3.10pm https://t.c…",
        "RT @paddypower: When your opponent pots that final red, and you realise you now need snookers. https://t.co/lBsvhEixvU",
        "Rom is a monster when he's at it but we don't see movement like that at Utd from our attackin players",
        "Like counting down days to Christmas https://t.co/yMBQYXsOvW",
        "RT @MrStephenHowson: Who’s gonna score more goals this #WorldCup \n\nRT for Lukaku 🇧🇪 \nLike for Kane 🏴󠁧󠁢󠁥󠁮󠁧󠁿 https://t.co/gJ6KG3n8vv",
        "RT @yoyotrav: Gucci Mane in Iceland is hilarious.\n“Bruh. I’m in a lagoon, dog.” Lmfao. https://t.co/3gieigguH3",
        "RT @Sporf: 🇷🇸 Aleksandar Mitrovic:\n\n💥 Wiped Out By 2 🇨🇭 Defenders\n\n❌ No Penalty Given\n\n😳 No VAR Decision\n\n🗣 @RioFerdy5: \"That's a mugging o…",
        "RT @paddypower: Nah, no penalty pal. https://t.co/dfapTql4pW",
        "RT @ESPNFC: Lionel Messi watching Nigeria vs Iceland like:\n\n#NGAICE #WorldCup https://t.co/fJV1KHzvha",
        "RT @RealCFrampton: Man bags are only permitted on foreign territory lads. You should know better https://t.co/IAa1j90Sf5",
        "RT @FootbalIStuff: The only way for Messi to win something with Argentina.. https://t.co/suEmDIgryj"
      ]
    }
  }
}