{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When they close the bridge to traffic for a day you see the view from both sides and realize how much #greenspace #HamOnt has! #ADOTB https://t.co/SCTsWLomDS",
        "#Weddingseason is upon us and we all know you can end up spending a lot of money attending weddings. Here are #tips to help curb the costs. https://t.co/B9Ll2cpKuL",
        "Farm dog! https://t.co/r0k9DTIo0I",
        "Wow! That's a lot of engaged youth! So great to see young people engaging in their community and government. https://t.co/lCeNRMblzR",
        "Making a #budget; #banking; #debt; financial rights. @FCACan has some great #tips. Questions? DM me for more info. https://t.co/o6RT9UTKb9",
        "Seriously? Girl power? We need to see this change! https://t.co/OVDEg8mjhd",
        "This is beautiful! Rethink what #wealth means. \"Wealth is having an abundance of what we most treasure.\" https://t.co/lC11PY6Pqv",
        "I just made my picks in TSN Fantasy Golf. Have you picked yet? https://t.co/VDp3v0X7Wz #TSNFantasyGolf via @TSNGolf",
        "@radiusdining ❤️ 😎 🍷 🥗 🍮🍸🍽 😋 👩‍🌾👨‍🌾💏",
        "RT @mattgallowaycbc: \"Things that improve the service cost some money, and they are worth it.\" https://t.co/iHxyuLWMAR",
        "RT @MoneySense: What you need to know about common-law estate planning: https://t.co/hKiprhyI7v",
        "Happy Friday friends! Hope you'll #supportlocal this weekend.",
        "#4 for Canadians 50 mph=80 kph 16c/gallon = 4.23c/litre https://t.co/u5OOfsylPD",
        "RT @DeleneKingdom: Words of wisdom from one of our very own advisors successfully using social media! TY @being_margaret ! #excell17 https:…",
        "What does the rate hike mean for my clients? https://t.co/ZQzWQ3YbW2",
        "A lot of people worry about moving from corporate to not-for-profit jobs. How to prepare for switching sectors. https://t.co/wQwZ8WypUr",
        "@Adman_Foley Oh dear! Check with the developer at Charlton as I saw a lot of dumping there so they may have found it on their security patrols!",
        "Thinking about whether being #selfemployed is for you? Are these 4 things in place?\nhttps://t.co/0LWOg2wlKx",
        "A great night in @corktownhamont for small space #gardening. Great to bring neighbours together &amp; learn. Thx to Marcelle &amp; those tagged! https://t.co/INspcBH6AO",
        "Talking small space gardening with @theowenreeves and neighbours in @corktownhamont and @Stinson_HamOnt ! About 40 neighbours braved the ☔️! https://t.co/E55j6kaEyi",
        "My hometown #HamOnt continues to add jobs, but where else in the province and country are jobs growing?\nhttps://t.co/uS7MxXh7vi",
        "Thanks for inviting me Delene! Excited for evolving freedom and all we have to offer to advisors to help our clients! https://t.co/lWuH96nnHw",
        "Leaving #Excell17 to head back home to #HamOnt for our Gardening in Small Spaces event tonight. Day full of seminars and I love it!!",
        "Excited to be at #Excell17 to present with @DeleneKingdom and Jeremy on social media tips for success!",
        "Will be interesting to see the impact this has, but let's remember that it means the @bankofcanada is confident about our economic growth. https://t.co/Et7id3SXoe",
        "What is the overnight rate and how may an increase affect your #savings or #debt repayment? @bankofcanada is expected to raise rates at 10am https://t.co/KC3HgIR6Ob",
        "Summertime and the livin' is easy... Or is it? When it's slow @ work, do you start thinking it's time for a new job? https://t.co/vAPIIx582m",
        "Women supporting women is where it's at! The community and mutual support women entrepreneurs show ea other is how we should all live daily! https://t.co/jwkppOXynj",
        "@mattgallowaycbc @finnertymike Definitely the @EGbrickworks and High Park and/or Roncesvales neighbourhood. Stop by Trinity Bellwoods for a picnic too!",
        "I was asked tonight what a rate hike may mean. Is it time for s check up on your financial plan? https://t.co/mNHjJHuQCr",
        "Thanks @jasonpmcmahon ! We just did our last walk through before  the day-of presentation! Excited and nervous! #LoveThisCareer https://t.co/IfKEtvKygU",
        "Well done @TalkingVentures for picking up that podcasts + entrepreneurs would be a great fit for me. Can't wait to listen! https://t.co/hXzh7mP5iA",
        "@stefsoliman @GOtransit Not to mention the arms that raise when you're riding with your sweetie (or the late trains that are mostly empty and you need a snooze)!",
        "I'm an entrepreneur who ❤️ s community &amp; local business! My own plan protects this. Does your financial plan protect what matters to you?",
        "@tomflood1 Oh and Mystery Show is another fun one for cleaning. You don't realize how much you've done!",
        "@tomflood1 Missing and Murdered should be required listening in all Cdn schools. SKS for the #HamOnt Connection. Then a bunch of work-related pods! 2/2",
        "@tomflood1 So many! Revisionist history is so thought provoking I don't realize I'm cleaning. All @crookedmedia pods. Because News, Out in the Open 1/2",
        "Train may have been late but excited I'm in a new @GOtransit car that has power for my laptop! Hoping we make up time and all will be great! https://t.co/BDnRYdJYfO",
        "@tomflood1 I always turn to podcasts. They're excellent distraction!",
        "Hey people of @corktownhamont &amp; @Stinson_HamOnt have a balcony or small backyard &amp; wondering how you can garden? Join us Wednesday to learn! https://t.co/z1MXVKCVHh",
        "What a great day in the hood! Thanks to everyone who came to be part of community building, esp the org team! @Stinson_HamOnt #lovemyhood https://t.co/sQKvSBfKjS",
        "@littlebigbowl_ For sure!",
        "Thanks for coming! The kombucha was great to try! Can't wait to come in an try a bowl now! https://t.co/w6DLobRjZM",
        "It's a beautiful day for the @Stinson_HamOnt neighbourhood BBQ. Come meet your neighbours! https://t.co/OkXaOy7YLd",
        "Friday feel good! Happy weekend! https://t.co/UShHPlY8c5",
        "@anamariecox lots of background to the topic but article is interesting for the podcast. https://t.co/wXjqPMGWf6",
        "Seriously... Number 4 is not an insurance policy!\nhttps://t.co/xjDiGUlXmB",
        "@__Ronin Agreed! I went to check my hiding spot this morning!",
        "@__Ronin Fun! We hid 3 more that we found!",
        "It has since been hidden anew for my next neighbourhood friend to find! #HamOnt #lowercity https://t.co/6ZcHWaAuK4",
        "Another treasure found in @Stinson_HamOnt ! #communitybuilding #lovemyhood https://t.co/W2sV8RfQnG",
        "Dave Rave, Hailey Rose, with surprise guest Jack from @thetrews at Songs from the Bishop In @Stinson_HamOnt https://t.co/c8imNT6BNT",
        "Look what I found in @Stinson_HamOnt ! One of the hidden treasures! Now where to hide it for the next person to find?... https://t.co/NkrJDujl0K",
        "My porch dog doesn't want to go in for work after the long weekend but time to get back to helping people feel better about their finances. https://t.co/GL1UGMnxQx",
        "RT @rachelleLW: In case you're looking to live in the beautiful city of #HamOnt: https://t.co/Nmmm9k6HnS #RealEstate #gtha #livehere #workh…",
        "@mattgallowaycbc Where I used to spend most of my summers! Love that place!",
        "Want to know your salary in 1967 (Canada’s 100th birthday)? Check out @bankofcanada’s calculator! https://t.co/3DGiwHFo0L",
        "@HamCommFdn Beautiful afternoon! Thanks! https://t.co/SpgD9fIoGO",
        "Thanks @HamCommFdn for sponsoring #PlaceToBelong today! Happy to be at the Rock Garden @RBGCanada https://t.co/x9YtoIt2IJ #Gr8HamOnt",
        "@RyanMcGreal I saw three on Friday from the 403! The young ones are exploring!",
        "Happy Canada Day! Bonne fête du Canada! \nHave a wonderful day celebrating our country! Passez une bonne journée à célébrer notre pays! https://t.co/tqTu2VVuoC",
        "@amyboughner @RosalindR @joeboughner @AKimCampbell Y- Marguerite d'Youville",
        "@amyboughner @joeboughner @AKimCampbell U- Barbara Underhill",
        "P.s. My dad's on twitter at @PRBblueprint! https://t.co/dgFUSZ3OyK",
        "That looks like a nice Canada Day scene! https://t.co/fyZlshzLNY",
        "My dad's a big fan of @UrbanSquash_TO. This yr he's golfing to raise funds for team Brandon. Support him here: https://t.co/Mtqqr0Z16F m",
        "Wise words @AGOartmatters. The Georgia O'Keeffe exhibit is well worth your time! https://t.co/heWLIKEJQq",
        "RT @Hey_BenB: Sunil, and previously Lyna, have helped the Stinson Community immeasurably these past few years. Stinson is fortunate to be i…",
        "RT @__Ronin: Thank you @SPRCHamOnt. Our community developer, @SunilAngrish, in @Stinson_HamOnt has been an invaluable asset. #HamOnt",
        "Mortgage life insurance v. Personally Owned life insurance. What are the differences? Make an informed decision to protect what matters. https://t.co/nlw7Oj2SlM",
        "@mattgrande @JasonFarrHamOnt I emailed him the same photo this morning. Great Stinson minds think alike!",
        "@Hey_BenB I'll show you more pictures tonight!",
        "Success! https://t.co/I3IMuJENsq",
        "I'm proud of my humanities degrees. Study what interests you. It makes YOU more interesting &amp; more hireable b/c your enthusiasm comes out. https://t.co/h7FtVBVNpw",
        "10 ways to market your #Smallbusiness cost effectively. Great ideas here! https://t.co/VOGgAxK35o",
        "Gen Z v. Millenials and #PersonalFinance. Surprising differences.\nhttps://t.co/4GZUpm2So9",
        "I took my own comments and took my work outside for an hour today! https://t.co/c9yGnnk6J3",
        "Everyday the # 1 motivation from prospective clients: Where does my money go? Great read and tips! https://t.co/MtBgPZYBdG via @MoneySense",
        "I love the days I can spend some time working outside. How plants and nature help increase OUR working efficiency. https://t.co/PMKJcJvSph",
        "I just made my picks in TSN Fantasy Golf. One day I'll crack the top 200! https://t.co/VDp3v0X7Wz #TSNFantasyGolf via @TSNGolf",
        "It's time to think of back to school! Withdrawing from your #RESP? Here are 4 things to get right if you do. https://t.co/FFotQTbbS5",
        "Credits at Dunkirk. So good! https://t.co/uQAmnXUB2b #Gr8HamOnt",
        "Sunset at Georgian Bay. Beautiful! https://t.co/UXwPSzmInj",
        "#longweekend plans - Find a sunset, study, relax. https://t.co/pYYYJlOFCX",
        "@karl_andrus @__Ronin @tomflood1 @BlockedinHamOnt yes, it was while I was walking the dog this afternoon. The truck then pulled up in front of the lofts and was there when I was walking back",
        "The financial cost – and way out – of FOMO. Don't get sucked in this #longweekend (I know it's hard!): https://t.co/BMhWpv6dFf",
        "@PurolatorHelp @__Ronin @tomflood1 @BlockedinHamOnt Thanks so much! We understand that it's challenging to deliver to the lofts without a lay-by but hopefully we can work together to be safe.",
        "Purolator, Canada Post, &amp; a pick-up blocking bike lanes on Stinson. Meanwhile FedEx parked on a side street for his delivery. I thanked him. https://t.co/na0g2FjAV8",
        "RT @TheGeneratorCa: #HamOnt women entrepreneurs: save the date Aug.28 for @HamFempreneurs Social! Join the group to RSVP: https://t.co/YrFc…",
        "@MERITBrewing Seriously , is there a master list of \"International days\" and \"national days\" by country so we can keep track?",
        "Flowers for a grey day! https://t.co/HqVTE2LZT0",
        "What was the most defining generational event of the Millennial generation? IMO the biggest thing isn't on the list. https://t.co/4GZUplLhwB",
        "What should you insure? https://t.co/WnrzNz4d02",
        "#2 was my trick. I would get the syllabus as soon as possible and figure out how many readings from each source and then best way to obtain! https://t.co/Z2BgRNtry7",
        "Evening on the patio! https://t.co/0MUIuZ7fzX #Gr8HamOnt",
        "Deciding to start a family is a big step. I’m here to help make sure you're financially ready. https://t.co/Ntlqs5lkS2",
        "RT @MoneySense: Living alone? Here are tips to feel safer in your home: https://t.co/syM3T5fOLD",
        "#DYK working with an advisor means 173% more assets after 15 years? That's the #ValueofAdvice. https://t.co/TsmeCxEemr",
        "@rachelleLW Seriously! I had to lock my bike to a tree at Gage park during FrancoFest :(",
        "RT @chrisjohnsavage: A Powerful Career Tip That Will Grow On You https://t.co/7rHFBiRMAw"
      ]
    }
  }
}