{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Because Amanda has got zero mainstream pull? Of course they're going to go all in on Ronda's comeback. https://t.co/duVpisRGd6",
        "RT @leinsterrugby: Full-time! Leinster 60 Northampton 13! #LEIvNOR https://t.co/pHlyXo9QBq",
        "RT @NFL: FINAL: @Seahawks dominate at home! #WeAre12 \n\n#TNF #LAvsSEA https://t.co/xuOte3Giww",
        "RT @Seahawks: #TOUCHDOWN Seahawks! @DougBaldwinJr’s footwork = ridiculous!\n\n#LAvsSEA #TNF https://t.co/6aUzbfhbOx",
        "RT @Patriots: Final in Foxboro. \n\n#Patriots win 30-23 &amp; improve to 11-2! \n\n#BALvsNE https://t.co/wPD7DHxqC0",
        "RT @Giants: SWEEP! #Giants beat the Cowboys for the second time this season and improve to 9-4! #GiantsPride\n\nHIGHLIGHTS: https://t.co/6aQq…",
        "RT @dev1ce: 🏅🏆 fuck yes. We end ECS with a 16-0 streak from 3-5 in the online league to winning the event without dropping a map 👊🏽",
        "Traditional day out in Kildare Village doing some shopping with herself. Crazy to think it's… https://t.co/ilDotKUECL",
        "Class night out at Gavin James. The man's voice is outrageous. Thanks @SineadFarrelly_ for getting the tickets, great birthday present 💙 https://t.co/pOq2m1HWSo",
        "RT @RekklesLoL: ✌🏻️ #AllStar2016 https://t.co/WF30LjiFlI",
        "Matching a NATO strap with my SKX. Love this watch. Love the view from the office too. ⌚👓⛅… https://t.co/gS3rTxLNr4",
        "RT @CaseyNeistat: don't put this on the internet https://t.co/dainXv8dYT",
        "RT @Arsenal: Well done lads\n\nAnd now we wait...\n\n#BASvAFC https://t.co/ttO1Bpynka",
        "RT @ShaneLowryGolf: Heading into @NewstalkFM to have a chat with the lads on @offtheball Looking forward to a few dodgy questions off @Moll…",
        "RT @MKBHD: I, for one, am ready to accept our robot overlords\n https://t.co/VKgZF8Egl6",
        "RT @BumperGraham: Congratulations from @GHpodcast for winning podcast of the year. #fsfawards #democracy https://t.co/jUjgvYFpKF",
        "RT @MKBHD: Feelin kinda like Santa right now - keep an eye on your sub box today if you like free phones 🎅🏽",
        "RT @Giants: Wide receiver business attire for #NYGvsPIT 🏈👔 https://t.co/6486L0RqqM",
        "@nathanmurf Is your Playstation connected to the internet via ethernet or over wireless?",
        "RT @Arsenal: This guy 🙌 https://t.co/KQiJvvkoYR",
        "RT @PGATOUR: Seriously!?\nSeriously!?\n\nSeriously.  \n\nTiger Woods is 4 under thru 5 holes.\n\n#QuickHits https://t.co/LQBbzELejk",
        "RT @garyvee: Vimeo and VaynerMedia Create Exclusive Content Partnership | Agency News - AdAge https://t.co/eI6HVOUcJL",
        "RT @SKT_Huni: Thanks for the all support 2016 with @Immortals and hope you guys will be supporting for me even in @sktelecom_t1 love ya &lt;3…",
        "RT @EL: What a game! @astralisgg takes the match, and will face @SKGaming in the semis. https://t.co/1lXAckRWgN",
        "@Glenisk Hello, I got a letter this week regarding this issue. Really happy with how the whole thing was handled. Thanks very much!",
        "RT @MKBHD: You can now download Netflix shows for offline viewing, but you still can't edit tweets.",
        "RT @naysayerr_: my new favourite video on the internet https://t.co/N09NwThztX",
        "RT @HumansMu: https://t.co/ShlwJyINsR If you haven't already checked out my @MN329SocMedia blog link is in my bio, any views/feedback would…",
        "@Woolberto @nathanmurf They posted some generic PR Tweet about that Tweet; then removed both of them. What a joke of a 'news' site.",
        "How about you get confirmation first then before posting. Also by reports do you just mean a Tweet you saw? Such a joke of a website. https://t.co/GmbhYQDSOM",
        "@jamesbardolph What about the likes of Cruz or Stan? I know they do stuff on Fox but I'm not sure if they've a long term contract with them.",
        "RT @PGATOUR: One year ago ...\n\nHaas: 1 \nPlant: 0 https://t.co/2u6lsF2yOe",
        "RT @NFL: FINAL: THE @PACKERS WIN A THRILLER! #GoPackGo https://t.co/P1c8ojSpww",
        "RT @NFL: Perfect. #ToeDragSwag #GoPackGo #NFLPlayoffs https://t.co/jqaSH7OXxr",
        "Together a year with this one today 💙\n\nSafe to say it's been pretty special and I can't wait to… https://t.co/OKU70l0Wp6",
        "RT @Patriots: #Patriots win 34-16 and advance to an NFL-record sixth straight AFC Championship Game. #OneMore https://t.co/oiXgCAPadl",
        "RT @NFL: HE IS GONE.\n98 YARDS.\nSO FAST.\n\nSEE YA, @DionLewisRB! #HOUvsNE #NFLPlayoffs  https://t.co/wRwpJy3s1M",
        "RT @NFL: Respect between NFC foes...\n\n#FootballIsFamily #NFLPlayoffs https://t.co/n0jiAJkDKj",
        "RT @leinsterrugby: What a result! Leinster 57 Montpellier 3! A quarter-final place in the bag! #LEIvMON",
        "@Nadeshot Yo Nade what's that square black suitcase you have?",
        "RT @danawhite: Khabib Nurmagomedov vs Tony Ferguson for the interim LW title on March 4 at UFC 209!!! https://t.co/oJwvlDl4eX",
        "RT @TwitterMoments: VP @JoeBiden tearfully accepted the nation's highest civilian honor at his White House farewell. https://t.co/Pw6iQZnSmA",
        "RT @EL: The #ELEAGUEMajor Talent line-up.\n\nThe Major begins on Sunday, Jan 22 | 10AM ET\n\nGet 🎟: https://t.co/ECSeoznk2Z https://t.co/HhJdTh…",
        "RT @garyvee: Never hold anyone back https://t.co/2UZRupxlMP",
        "RT @budcrawford402: Sorry we couldn't connect @DwyaneWade and @itsgabrielleu , will be back in Chicago soon. Was fun going to the game with…",
        "RT @POTUS: Thank you for everything. My last ask is the same as my first. I'm asking you to believe—not in my ability to create change, but…",
        "RT @GGGBoxing: #GGGJacobs #GolovkinJacobs https://t.co/CXEOZgWCNa",
        "@cianmnews Do you reckon this means Taute is not staying at Thomond after this season?",
        "The arrogance of these managers to think they can tell players they can't go on holiday unless both parties agree. https://t.co/JJwjsdgqEn",
        "Best QB in the NFL when he's switched on. https://t.co/08ZWUDdVR2",
        "RT @NFL: Yup. @AaronRodgers12 just threw ANOTHER Hail Mary.\n\nUNBELIEVABLE. #GoPackGo #NFLPlayoffs https://t.co/ou4kvnMITb",
        "RT @Seahawks: We're heading to the Divisional Round.\n\nSee you next weekend @AtlantaFalcons. https://t.co/M5ZKpTnAKq",
        "RT @NFL: Paul. Richardson.\n\n#DETvsSEA #NFLPlayoffs https://t.co/OMcsUEHhn9",
        "@ShaneRyanHere Should check out Inside Man if you haven't seen it already. Bank robbery thriller with Clive Owen and Denzel Washington.",
        "RT @Lord_Sugar: I bought car aerials for £1, sold them for £1.20 . Went on and bought more sold them and bought more.Then my uncle died and…",
        "RT @adoringajlee: Obi-Wan &amp; Qui-Gon vs. Darth Maul but whenever blades clash, Jar-Jar Binks screams OH NO https://t.co/DIeIZUQ0df",
        "@SirScoots If this incident doesn't make players realize they need to form a union or association then I don't know what will.",
        "@golfmadiano True Ian however this has to do with a pro gaming league rather than the English Premiership 😁",
        "Couldn't you argue that the more popular teams would bring in more rev as they'd attract more viewers when playing; thus deserve more share? https://t.co/zT2PgP8QID",
        "RT @NVIDIAGeForce: The new @nvidiashield delivers a Steam app, enables 4K HDR gaming from your PC to your TV - plus Amazon, Netflix, YouTub…",
        "RT @diegoluna_: I got emotional reading this! #RogueOneStarWars https://t.co/kfNXxYxWWI",
        "RT @CaseyNeistat: pretty sweet loaner. https://t.co/zJc7jUXDLb",
        "@PROGRAM_IX @vizard_max Don't worry it went straight into the recycling haha!",
        "@PROGRAM_IX @vizard_max Look what I found in my room under a rake of old books. https://t.co/0yAMyIlwrh",
        "RT @Seahawks: Ballgame. \n\nFinish the season 10-5-1. The team's fifth consecutive 10-win season. https://t.co/OAXMpwviuz",
        "RT @Giants: #Giants WIN and finish the regular season 11-5! On to the PLAYOFFS! #GiantsPride\n\nHighlights: https://t.co/hDWDWO443U https://t…",
        "RT @GolfDigest: Report: Rory McIlroy switches to Callaway woods and irons, Titleist ball and wedges, Odyssey putter: https://t.co/wZ02Cql2x…",
        "Nothing like a walk along the cliffs to clear the head after New Years. 🍂📷👟 https://t.co/iBpxTfMtGG",
        "RT @ufc: Everyone in @TMobileArena watching @Amanda_Leoa dominate like ... #UFC207 https://t.co/5txzGMQEWn",
        "If Ronda wants to become champion again she has to move camps. Needs to get this idea that her stand up is high level out of her head.",
        "One of the best championship performances I've ever seen. Crazy impressed with the composure, skills and swagger of @Cody_Nolove. #UFC207",
        "RT @ufc: #AndNew Bantamweight champion of the world | @Cody_NoLove | Presented by @GEICO #UFC207 https://t.co/rrnGTFcRuh",
        "RT @ufc: Do we have a new champion?!?! #UFC207",
        "RT @Thooorin: Reginald answered some very specific questions without dancing around them.  I challenge anyone else involved to do as much.",
        "RT @SirScoots: Some quick reactions to the PEA's response:\n\nRead: https://t.co/gCbMrH2RfT",
        "RT @FACEIT: Never trust a chicken 😂😂😂\n\n#CSGO https://t.co/jDAbxiHAq6",
        "RT @ShaneLowryGolf: Go on @BeefGolf https://t.co/EyqSnvAAAK",
        "Throw back to our first night out in Dublin together. 🍴🍸 Happy Valentine's Day babe 😊😘💙 https://t.co/DUoj2rRB0E",
        "RT @Snowden: ICYMI on Friday: @ACLU went to an Irish court to protect your rights, and @Facebook went against them to undermine those very…",
        "RT @NBA: Where'd the 🏀 go? Featuring @DeAndre https://t.co/u2W1A42T7S",
        "RT @NBA: The shot. #DefendTheLand https://t.co/fVgO4e8G6i",
        "RT @PGATOUR: 2000 U.S. Open scores ...\n\n1. Woods, -12 🏆\n2. Els, +3\n2. Jimenez, +3\n4. Huston, +4\n5. Harrington, +5\n\nDominance. https://t.co/…",
        "RT @BrianODriscoll: RIP Joost van der Westhuizen. An incredible player and fighter to the end. The first of the new age 9's.",
        "RT @NFL: The New England @Patriots are @SuperBowl Champions! #SB51 https://t.co/4Ftq5w9tq8",
        "RT @Patriots: Super. Bowl. Champions. https://t.co/4mWWtUKGcw",
        "RT @Nadeshot: 31. Unanswered. Points.",
        "RT @EL: The #ELEAGUEmajor was a big moment for us. How big? Here's how big. https://t.co/9IkLqdhKpE",
        "A UC Berkley protestor said, \"It's absolutely acceptable to use violence. They (alt-right) are 100% certain to use it against us.\" Wow.",
        "@IrishRail @Annie455Annie It's okay Annie just don't pay for the same journey the next day.",
        "RT @NoorAjaj: Why isn't this trending???! #TrumpsAmerica #TrumpBan https://t.co/E16itne7VR",
        "RT @RFRSH_Ent: Our Copenhagen HQ is slowly coming together, rooms for @heroicgg and @astralisgg and a guest room in the making. 😏👌🏼 https:/…",
        "RT @Nadeshot: The road less traveled, Los Angeles. https://t.co/9fSL2vrsQV",
        "RT @KjaerbyeCS: We're CHAMPIONS!!! Not sure I can believe it right now, so surrealistic right now just wanna thanks everyone. Family, Frien…",
        "RT @astralisgg: WE ARE THE ELEAGUE MAJOR WINNERS!!!",
        "RT @dev1ce: First major, first play-off, third map ace. Ice cold 💪👊🏽",
        "RT @dev1ce: I know what @natusvincere are going through. I'm sorry for them and extremely happy. Time to to big tomorrow!",
        "RT @astralisgg: What a crazy match! 2-0, Gg wp to @FNATIC. The first time we're in the Major Grand Final! Thanks everybody for your everlas…",
        "RT @TheNotoriousMMA: Hands off the phantom https://t.co/CXhzlLjSzf",
        "RT @SineadFarrelly_: The best time with the best person 🥂💕 - @CastlemartyrRes https://t.co/Q5SjUpZmmj",
        "Both @SineadFarrelly_ and I agree more hotels need to offer film snack packs. New Year new me can start in February. 😂 🍧🍫🍻 https://t.co/rafMuQu1jD"
      ]
    }
  }
}