{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @kkrofficial: @iamsrk That's Great! #Fan",
        "RT @kkrofficial: How many RTs for the King of Bollywood, The Most Versatile Actor, KKR Owner. Shahrukh Khan aka SRK! @iamsrk #KKR http://t.…",
        "RT @YashChopraFilm: If u Love SRK &amp; Fan of #KKR Bowling, Sunil Narine,Morne Morkel,Piyush Chawla then follow @kkrofficial for all updates h…",
        "RT @kkrofficial: India's 2nd World Cup Win. Gauti's 97, MS.Dhoni Winning SIX, Emotional Yuvraj Singh,Sachin Tendulkar Moment, The Team http…",
        "RT @kkrofficial: April 2,2011. Historic Day! India won its 2nd Cricket World Cup! Gautam Gambhir was Highest Scorer with 97(122). #KKR http…",
        "RT @nicepk4u: You not allow Indians to take part in other premier leagues, you allow your owner N.Srinivasan to do illegal bettings,&amp; not d…",
        "RT @nicepk4u: Mustafa Kamal b4 resigning ICC prez post, said it's now 'Indian Cricket Council'. Speaks Volumes. How can BCCI make Sunil Nar…",
        "RT @ChennaiExp: If you Love SRK &amp; a Fan of Gautam Gambhir, Robin Uthappa or Manish Pandey, then follow @kkrofficial for all #KKR News http:…",
        "RT @SRKians: Sometimes it's not about Winning, but your never-give-up, Passion,&amp; WINNING HEARTS like New Zealand, South Africa, Wahab Riaz.…",
        "RT @kkrofficial: Redchillies VFX is trending on twitter. \n\nCongratulations @iamsrk. http://t.co/fD17HEzhtO",
        "RT @kkrofficial: Guillen: If the ICC approves, then BCCI should follow suit &amp; allow him to play. hope good sense prevails &amp; that Sunil Nari…",
        "RT @kkrofficial: Queen's Park manager Jeffrey Guillen on #KKR's Sunil Narine: We are extremely disappointed over what has (cont) http://t.c…",
        "RT @kkrofficial: @iamsrk Congratulations to Red Chillies vf/x Team.And the imaginative part really looks amazing on screen. We Love it :) W…",
        "RT @BestSrkQuotes: Are you a Fan of SRK's Kolkata Knight Riders Team? then follow @kkrofficial for all #KKR NEWS and Awesome Updates http:/…",
        "RT @kkrofficial: Kolkata Knight Riders IPL 2015 Team Squad. \n\nCaptain: Gautam Gambhir, WK: Robin Uthappa. #KKR Welcome Knights. http://t.co…",
        "RT @kkrofficial: @iamsrk Excited. Can't wait more :)",
        "RT @kkrofficial: #KKR vs #SRH. \nKKR needed 161 Target from 15.2 to knock #CSK off 2nd place, We did it in 14.2 http://t.co/e0KcEdoyEm http:…",
        "RT @kkrofficial: Here is the Yusuf Pathan's innings. 50 runs off 15 balls. Fastest IPL Half Century!  http://t.co/w3aoeckB5H #KKR http://t.…",
        "RT @kkrofficial: Yusuf Pathan Fastest 50 in IPL from 15 balls. He was Man Of The Match,scored 72 from 22 balls, scored 26 runs in 1 over of…",
        "RT @SRKians: @kkrofficial When Yusuf Pathan walked in, #KKR needed 106 runs from 47 balls to knock off CSK from Top 2. We did it. Yusuf sco…",
        "RT @iamsrkfans: @kkrofficial #KKR needed to chase 161 Target to win. and KKR did it in 14.2 overs! Yusuf Pathan 50 from 15 balls.",
        "RT @KingSRKhan: @kkrofficial Yusuf Pathan scored 72 from 22 balls. 50 from 15 balls. #KKR",
        "RT @SRK_FC: @kkrofficial Yusuf Bhai. 50 off 15 balls.  #KKR",
        "RT @nicepk4u: @kkrofficial Yusuf Pathan. It was a Great innings that took us directly to 2nd position on points table. he scored 50 from 15…",
        "RT @kkrofficial: Which player has the Fastest IPL 50 Record with him? \n\nDo you remember the innings? #KKR",
        "RT @kkrofficial: IPL schedule revised for KMC polls http://t.co/L7MUEai531 #KKR",
        "RT @kkrofficial: Pepsi IPL 2015 schedule revised. \nNo matches in Kolkata from April 12-25 due to Municipal Elections http://t.co/X4UVh6kygc…",
        "RT @kkrofficial: #Go4More is Trending! http://t.co/jjwVDAxrZW",
        "RT @iamsrkfans: #Go4More is trending! \n\nRT if you support SRK's #KKR team in this IPL. @kkrofficial http://t.co/arShzhiT2b",
        "RT @KingSRKhan: K - King's \nK - KKR \nR - Rocks. \n\n@kkrofficial\n\nSRK and #KKR Rocks! http://t.co/l1KneMw2tz",
        "RT @iamsrkfans: K - King's \nK - Knights \nR - Rocks. \n\nSRK and #KKR Rocks! \n\n#Go4More @kkrofficial http://t.co/PDGjMdt9E1",
        "RT @kkrofficial: RT if you believe Kolkata Knight Riders will again prove it in IPL8 why SRK's #KKR is The Best Team in IPL! #Go4More http:…",
        "RT @kkrofficial: First We had BEST Players from Cricket World. \nThen we had BEST Team.\nNow we KKR have a BETTER Team. #Go4More http://t.co/…",
        "RT @kkrofficial: We won 9 consecutive matches to win the IPL Trophy. #KKR \n\nThis time, we Kolkata Knight Riders pledge to #Go4More. http://…",
        "RT @kkrofficial: Shakib Al Hasan available for KKR only against Mumbai Indians, #RCB for first 2 games,&amp; then from last league game vs #RR …",
        "RT @iamsrkfans: SRK trumps Narendra Modi on Twitter as he hits 12 million followers  http://t.co/yClQx9rVSK http://t.co/mIBikRnXio",
        "RT @HNYSRK: If you Love SRK, and a Fan of Gautam Gambhir or Sunil Narine then Follow @kkrofficial for all updates on KKR. #KKR http://t.co/…",
        "RT @ddlj_srk_fan: If you Love SRK, &amp; an IPL or Cricket Fan, then Follow @kkrofficial for all updates on Kolkata Knight Riders. #KKR http://…",
        "RT @kkrofficial: Shakib Al Hasan gets NOC for #IPL8.  Available for #KKR against #MI #RCB for 1st 2 games,&amp; then from last game vs #RR http…",
        "RT @kkrofficial: Cricket Fever: IPL 8 is just around the corner http://t.co/rKOvdMN6E1 #KKR #IPL8 #IPL2015 http://t.co/NwQR4hudaY",
        "RT @kkrofficial: King of Bollywood SRK is 2nd Most Followed Indian and 67th Most Followed Person Worldwide! @iamsrk #SRK12Million #KKR http…",
        "RT @kkrofficial: Azhar Mahmood joins #KKR as the replacement for Jimmy Neesham. \n\nBought at his base price of INR 50 Lacs.",
        "RT @kkrofficial: Johan Botha will play for #KKR. bought at his base price INR 100 Lacs.",
        "RT @nicepk4u: Sunil Narine Bowling action is cleared by #ICC National Cricket Performance Centre at Loughborough. But BCCI wants another in…",
        "RT @kkrofficial: Sunil Narine. Player Statistics. \n\nA Player, not just a captain or a batsman, but a whole Team is afraid of! #KKR http://t…",
        "RT @kkrofficial: #KolkataKnightRiders bring in Johan Botha, Azhar Mahmood as replacements http://t.co/Qx7Ff6WISi #KKR http://t.co/D3nzglqQZT",
        "RT @kkrofficial: Johan Botha has been brought in as cover for Shakib Al Hasan, who will be with Bangladesh at the time of the IPL. #KKR",
        "RT @kkrofficial: Whenever Shakib Al Hasan is unavailable Johan Botha fits in in with similar skills. says #KKR CEO Venky Mysore!",
        "RT @SRKians: Follow @kkrofficial for all the updates on SRK's IPL Team Kolkata Knight Riders. #KKR",
        "RT @SRKians: We congratulate SRK for the 12 Million @SRKians on Twitter. @iamsrk Thank You for all your tweets. #SRK12Million http://t.co/4…",
        "RT @SRK_FC: #SRK12Million is trending in India as SRK reaches 12 M followers on twitter. \n\nThank u @iamsrk for being here with us http://t.…",
        "RT @kkrofficial: In India, we work with the KKR &amp; help them in player auction and help them scout for the best players - SAP COO http://t.c…",
        "RT @SRK_FC: Bollywood’s ‘Tom Cruise’ proves a big hit at Blenheim http://t.co/SFZF8iaf6I SRK on sets of Fan. http://t.co/eZiKrUo1p0",
        "RT @kkrofficial: Jimmy Neesham's Letter for KKR &amp; #KKR Fans @JimmyNeesh Thank You for such warm words. We will miss you. Get Well soon http…",
        "RT @kkrofficial: 12 Million is just a number. You have Zillions of Fans who love you immensely. Congrats @iamsrk sir. #SRK12Million http://…",
        "RT @kkrofficial: KKR &amp; SRK Fans,Lets give a warm welcome to our new Knights @AzharMahmood11 &amp; @johan_botha in our Knight Riders Family http…",
        "RT @kkrofficial: The addition of Azhar Mahmood &amp; Johan Botha in #KKR is a very nice move!\n\nThis makes the Team even Stronger!\n\nRT SRK, KKR …",
        "RT @kkrofficial: Chris Lynn, Jimmy Neesham are out due to injuries. \n\nAzhar Mahmood, Johan Botha will play for SRK's Kolkata Knight Riders.…",
        "RT @kkrofficial: Now Switch Over to #IPL Mode.\nTime to cheer IPL Champs Kolkata Knight Riders &amp; say Korbo Lorbo Jeetbo Re! #SRK #KKR http:/…",
        "RT @kkrofficial: 59 balls 133. how easily #abdevilliers hits 4s and 6s to every bowler, it is like SRK giving Hits in every genre. http://t…",
        "RT @kkrofficial: Andre Russell 19 balls 50 runs, is joint Fastest Fifty in Pepsi IPL 2015 with Harbhajan Singh. #KKR http://t.co/1sES1Iu8i1",
        "RT @kkrofficial: 7 times Sunil Narine got four-wicket haul in IPL – most by any bowler. Lasith Malinga is second with 5 hauls of four wicke…",
        "RT @kkrofficial: Update: #IPL Points Table after #SRH wins against DD. \n\n#KKR Tops. http://t.co/igWZCeSiqh",
        "RT @kkrofficial: Piyush Chawla is Trending on twitter. and #KKRvsKXIP at Top. http://t.co/MtgeLOQ4v0",
        "RT @kkrofficial: This is the first time in IPL History that a match is won by 1 wicket. \n\n#KKR has the first ever 1-wicket victory. Congrat…",
        "RT @SRK_FC: FYI:  #KKR is still not qualified for Playoffs. \nBut very happy for all SRK, KKR Fans that we are top of Points Table. @kkroffi…",
        "RT @kkrofficial: IPL Seasons with 8 teams playing, Teams with 15 points have qualified for Top 4. \n\nBut We believe in #Go4More. \nRT if you …",
        "RT @kkrofficial: No Most Wicket Taking player in Top 5, No Most Runs Scorer in Top 5.\n\nBut We Believe in Team Work. That's why we are at To…",
        "RT @kkrofficial: @iamsrk Jo bhi kuch karta hai, kamaal karta hai, Jo kuch nahi karta, woh bhi kamaal karta hai. #KKR Rocks.",
        "RT @kkrofficial: Man of the Match: Andre Russell. #KKR #KKRvsKXIP",
        "RT @kkrofficial: That SIX from Piyush Chawla was very beautifully timed. #KKR #KKRvsKXIP",
        "RT @kkrofficial: Brilliant Performance from Andre Russell,Yusuf Pathan,Sunil Narine to win the match. #KKR top Points Table #KKRvsKXIP http…",
        "RT @kkrofficial: Sunil Narine: It's a good score but the batsman we have can give a good chase. \n\nRT if you believe SRK's #KKR will win thi…",
        "RT @kkrofficial: A very Happy and smiling Sunil Narine: Want to thank the team and fans for supporting me during a tough time. #KKR #KKRvsK…",
        "RT @kkrofficial: RT for Kolkata Knight Riders' Sunil Narine, He finishes his spell with awesome 4/19. #KKR #KKRvsKXIP http://t.co/jUtZT8HDTw",
        "RT @kkrofficial: Another Important Wicket. Saha clean bowled by MAGICIAN Sunil Narine. \n\nHe has taken all 4 wickets.  #KKR #KKRvsKXIP",
        "RT @kkrofficial: Kolkata Knight Riders, \n\nSunil Narine, \n\nand #KKRvsKXIP are trending on twitter. http://t.co/qmYqPRC3la",
        "RT @kkrofficial: WICKET!!! \n\nMurali Vijay clean bowled by the Magician Sunil Narine.  #KKR #KKRvsKXIP",
        "RT @kkrofficial: Team for SRK's #KKR v Preity Zinta's #KXIP. \n #KKRvsKXIP http://t.co/A7Q3klAdMY",
        "RT @kkrofficial: #KKR will go with same team as last match. \n\nYay, We Love Spin attack. \n\nKorbo Lorbo Jeetbo.",
        "RT @kkrofficial: #KXIP wins the toss and elected to Bat first. \n\n#KKR will be bowling first. #KKRvsKXIP",
        "RT @kkrofficial: Match Day: Less than 4 hours to go for the #KKR v #KXIP Match. #KKRvsKXIP \n\nAre you all ready to support and cheer for KKR?",
        "RT @kkrofficial: We can Top #IPL Points Table with a win tomorrow.  \n\nCheer for KKR, and say Korbo Lorbo Jeetbo. #KKR",
        "RT @kkrofficial: Here is #IPL Points Table before SRK's #KKR play next match against Preity Zinta's #KXIP 4pm,Eden Gardens. #KKRvsKXIP http…",
        "RT @kkrofficial: If Mumbai Indians wins against #CSK today, #KKR, #RCB will have Very Big chance to make it to Top 2.",
        "RT @BollyMastiMania: RT for SRK, UNESCO Awardee for Charity. \n\nFav for Salman Khan's Being Human. \n#SalmanBailOrJail http://t.co/cErJysizTC",
        "RT @kkrofficial: @iamsrk Yes, That moment SRK Pose from Piyush Chawla looked awesome #KKR http://t.co/nir2EZe0ib",
        "RT @kkrofficial: Who is Game Changer according to you? Piyush Chawla, Yusuf Pathan, Johan Botha, Andre Russell, Brad Hogg? #KKR #KKRvsDD",
        "RT @kkrofficial: Kolkata Knight Riders win by 13 runs.   At 3rd on Points Table. With 3 more games left. #KKR #KKRvsDD http://t.co/DMahqqOj…",
        "RT @kkrofficial: YES!!! We Won.  #KKR #KKRvsDD",
        "RT @kkrofficial: #KKR: 171/7 , End of the First innings. \n\nRT SRK,KKR fans if u are Happy with our Knights performance and the brilliant St…",
        "RT @kkrofficial: Back to back FOURs from Gautam Gambhir to JP Duminy.  #KKR #KKRvsDD",
        "RT @BollyMastiMania: Yes, It is really very Unfair Verdict On Salman Khan. \n\nIf it was anyone else at Salman's place, he would have got 10 …",
        "RT @kkrofficial: Good News: Sunil Narine’s action cleared again, can bowl even off-spinners now. http://t.co/voZOPSmno5 #KKR #KKRvsSRH http…",
        "RT @BollyMastiMania: Aamir Khan was partying last night. &amp; those who use Salman Khan for films,twitter,promotions none of them went to his …",
        "RT @BollyMastiMania: Who is Best Human Being ? \n\nRT for SRK, \nFav for Salman Khan. #SalmanVerdict http://t.co/do5S2P3TiV",
        "RT @kkrofficial: Gauti Gambhir: I think we've been pretty unlucky with the weather.We knew if we could get a 40 over game we had the streng…",
        "RT @kkrofficial: #KKR are at Top 3rd on #IPL Points Table after this #KKRvsSRH Win. http://t.co/sf3nYX2xkt",
        "RT @kkrofficial: Kolkata Knight Riders win by 35 runs. Congratulations @iamsrk @GautamGambhir @Russell12A  @Brad_Hogg and everyone who supp…",
        "RT @kkrofficial: Mathematically we won this game. #KKRvsSRH #KKR \n\nCongratulations."
      ]
    }
  }
}