{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Olamidetheboss1: Hi guys please patronize me and kindly help me retweet, my customer might be on your TL.... I am your number one shoem…",
        "RT @MosJollof: Weekends were made for firewood Jollof rice! https://t.co/2Rubsr59rF",
        "@FollyFlo1 @iamollysir @FashionNova That's exactly why I asked. They have beautiful clothes for us and they would make a killing!",
        "RT @That_IjebuBadoo: #Mbgn2018 is so bad even Amaka that's disappointing people is now disappointed. This is Nigeria https://t.co/3nuuWCCP9s",
        "RT @Johnnydrille: When God leads you you're not bothered what His plans are or how He's going to get you to that better place - He is GOD,…",
        "Love this line a little too much. Lol https://t.co/xNkcvDx2Ea",
        "@OfficialNiniola @beatsbysarz 😘❤",
        "Why isn't there a @FashionNova store in Lagos?",
        "RT @MakiSpoke: If you have a father in your life that was present, taught you kindness, taught you discipline, took interest in your life,…",
        "@OfficialNiniola x @beatsbysarz is such a magical music relationship. ❤",
        "RT @OfficialNiniola: NEW MUSIC... BANA (EXPLICIT) OUT NOW 🔥🔥🔥 https://t.co/pV9ZR6Ypkb https://t.co/ZpHanxBqFg",
        "Ore mi Mo de le, a won ore mi, tiwon ba de wa de wa di BANA mi 🎶💃💃🎶 @OfficialNiniola tune!!!",
        "This dude is wild with this story! 😂 https://t.co/cy5gc0KqLO",
        "Woman of substance ❤ https://t.co/sDAs4GCszJ",
        "Had one of those today and man, I just thank God for the kind of woman he's shaping me to be. This new path, I'm really grateful ❤",
        "Deja Vu's are actually dreams that felt surreal when you woke up and then they happen in the physical and the goosebumps come all over!",
        "@MosJollof 😊 https://t.co/AD3Fv3CpPH",
        "You guys! @MosJollof  is at the #EatDrinkFestival happening NOW  at the Lekki Coliseum. Come through! https://t.co/XxRQ4OdcJT",
        "Voiceovers &amp; P.R / Food Catering / Freight forwarding / Politics! I bless God for making me multi-skilled!",
        "Shoutout to the team @EatDrinkLagos. People who actually are thorough &amp; considerate when relating with vendors. Every festival is always bigger than the previous one, says a lot about the integrity of the team!",
        "Taking your bra off after a long day is all fun unless it's that pre-period week &amp; your boobs are so heavy!",
        "RT @Dan_Soff: Michael would love this!! \nThis might be the waviest thing I’ve seen\n\n https://t.co/dUuZPCGd3n",
        "RT @sasen_eo: Abeg lets hear word, you people only like us on twitter. if i whisper something in your ear now you will start shouting \"Okon…",
        "@omotomilola Stay strong love ❤",
        "Only @cdqolowo would pour champas into a feeding bottle 😁",
        "Boys with edges 😍😍😍",
        "I opened my mouth so many times watching this. It's wild in Brazil yo! https://t.co/SfuKjmKoJH",
        "RT @supersanusi: Nigerians, (&amp; a host of other countries actually) are no longer eligible for Visa on arrival in Tanzania. You won't find t…",
        "RT @JOlbusay: I have been doing this campaign to get through @rihanna on all my social media handle... Yeah.. I have tribal marks and want…",
        "RT @burnaboy: I just want to say a special Thank You to everyone that came out yesterday !!\nI can honestly say that it was one of the best…",
        "RT @TPAIN: Y’all boys talk big on how y’all droppin heavy bands at the Gucci store then go to a black owned business and try to get a disco…",
        "RT @Biisi96: Please stop using am in place of I’m \nPlease stop using am in place of I’m \nPlease stop using am in place of I’m \nPlease stop…",
        "Miss Juicy baby! Can't wait for Little Women Atlanta's new season. https://t.co/SzcSb6lxTs",
        "Lol. Why do I find this cute? https://t.co/5eX1KSlQqX",
        "@ElysiumCross @Harv3lLa_ 😂😂😂",
        "@ElysiumCross @Harv3lLa_ K-stone, I'm sensitive 😖",
        "@debolaadebanjo I know, I messed up 😭😭😭",
        "@Harv3lLa_ 💔💔💔",
        "RT @sam_adeyemi: Leadership, the ability to influence others to achieve goals, occurs at all levels in an organisation or nation. The quali…",
        "RT @DinoMeIaye: I think it’s pathetic to put up images of my privately acquired car collection in an attempt to rubbish my legacy, without…",
        "RT @MrIdide: Driving everyday on the road. You drive by containers and tankers. Always thank God when you get to your destination. A few da…",
        "@GlennMena Awwww Glenn! ❤❤❤ always!",
        "😂😂😂 https://t.co/rTi0F6YvDb",
        "There would be no shaming! 😂😂😂 https://t.co/ZhcrE0VnFP",
        "RT @ianbremmer: Most dangerous countries for women\n\n1 India\n2 Afghanistan\n3 Syria\n4 Somalia\n5 Saudi\n6 Pakistan\n7 Dem. Rep. of Congo \n8 Yeme…",
        "RT @AzaG31: There is some men going around on motorbikes trying to kidnap little children in the Richmond area. Plz ppl take care of your k…",
        "RT @tyrone345345: A Black MAN CATCHES White COPS ON VIDEO FRAMING HIM TO JUSTIFY BLOWING UP HIS DOOR AND RAIDING HOME https://t.co/thdaqU6d…",
        "RT @nho_lorcuzz: People play too much🤣 she said this how @iamcardib going be in labor 🤣🤣 https://t.co/BtNZBs6D4V",
        "RT @TrillTraining: I can’t be the only one who’s never seen this pic in my life https://t.co/nmXCw4z6Hr",
        "@SenatorBAD Hahaha. Sucker for Riri, I knew you'd  see this. Morning 😘",
        "RT @ttomholIand: he stopped making weapons because they were being used to kill innocents, carried a missile to space knowing DAMN well tha…",
        "RT @rihanna: It’s the kiss it better effect!! Just dropped the latest #tutorialtuesday where we play with #DIAMONDBOMB! Check it out on htt…",
        "Rihanna is so beautiful!",
        "....and I can think of 69 different reasons why you should be mine 🎶🎶🎶",
        "RT @GbemiOO: 👸🏾 https://t.co/wz1nq7Grrf",
        "RT @bardisunicorn: \"Cardi's a copycat\" https://t.co/xu60wTBZHT",
        "@ShowDemCamp Tropicana!!!!",
        "@qwinbigma I agree!",
        "It was so nice seeing and hanging with  @qwinbigma x  @aishaluvly last night! ❤",
        "RT @sam_adeyemi: It is your week to be remembered for good. That change you have been expecting will happen this week. Everything will fall…",
        "RT @dylanthegypsy: My sister and I dressed as Huey &amp; Riley from the boondocks https://t.co/5zyluMivBq",
        "RT @piersmorgan: The Leicester helicopter pilot miraculously avoided landing into 100s of fans by somehow steering the chopper into a car p…",
        "Why are most politicians in this country never interested in leaving legacies or impeccable blueprints behind? Just chop and go...",
        "They literally loaded dangote cement x granite on the road and hired randoms to mix it....smh",
        "With the drastic reduction in Manpower x equipment used in the International airport road extension since Ambode lost the primaries, I doubt they would finish that road.",
        "RT @StephanSpeaks: “You don’t have to chase what God sent.”",
        "RT @ekw248: https://t.co/1TP2JBTBfh",
        "@iamteesongz 🙏",
        "@tiiboi 😁🤐",
        "@freexerxes Yes we can. Just keep listening to all the old songs you know. Its interesting that ever since I got off radio, that's what I listen to the most.",
        "RT @ShoSleek: Song is one of my all time favs. Probably in top 5. https://t.co/VXM8IA9Poz",
        "@tiiboi Yup. It's a really nice song",
        "@SegunEmdin 😜",
        "Sade Adu - No ordinary love. Man, this song gives me chills eh!",
        "Michael Jackson - Rock My World ❤",
        "DJ Zinhle - Colours ❤",
        "Wayne Wonder - Friend Like Me ❤",
        "Where I Wanna Be - Donnell Jones",
        "Might as well give them some Donnell Jones 😊",
        "@tiiboi I have. Ehen?",
        "But Michael Jackson's Liberian girl is an amazing song. The words are the most beautiful things I've heard on any love song.",
        "Sade Adu - Kiss Of Life ❤",
        "RT @tolulopeab: Unless something changes between tonight and Monday morning, Lagosians who use Eko Bridge to get to VI should \"gird their l…",
        "Sade Adu - Nothing can come between Us ❤",
        "Michael Jackson. - Liberian Girl ❤",
        "RT @__Mbah: Unless it's with the invigilator of your exam https://t.co/1VgSL6q4yU",
        "RT @Tacky_Nerd: This is why Hollywood don’t wanna cast black people in horror movies.\n\nWe actually have common sense! https://t.co/mGDdMg0y…",
        "Lmaoooooooo!!!! https://t.co/19AWXqexIl",
        "RT @earthvisuals: Cala Mariolu, Italy https://t.co/CDXF87rtg6",
        "RT @MosJollof: Strictly firewood party rice over here...#MosJollof https://t.co/RXTGD9nQqA",
        "RT @Bellomatawalle1: Yes I’m my dear, you locked your Instagram are you locking this one too? https://t.co/0reNXist44",
        "@aj_fairley 😁😁😁",
        "Arrival is empty, everyone is leaving Nigeria oh, no one is coming back 😂 https://t.co/7yf5kwqd0U",
        "What a cruel way to have lived....💔",
        "RT @tescool: This is Ochanya Ochiga, a 13-year-old who was serially abused through series of anal and vaginal rape, by her aunt's husband a…",
        "If you've hung around your Yoruba uncles long enough, you'd have heard them refer to their women as \"Obe mi\" it's been around for a long time. https://t.co/8Jat7intAq",
        "RT @Jokunle: When they ask tiwa why he likes wizzy baby so much  https://t.co/isYQOSkvVn",
        "@Jokunle 😂😂😂",
        "RT @BBCAfrica: Sahle-Work Zewde becomes Ethiopia's first female president https://t.co/fUdEiMsOm0 https://t.co/HFHP6Jl2Xo",
        "I need to boost my immune system right now... https://t.co/vZJyeHOI9D"
      ]
    }
  }
}