{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@gregthobbs @DianeFuller001 So sorry to hear about your sad loss... I agree about bacon (makes Homer Simpson drooling face)... but I agree even more about talking &amp; sharing our problems. Well done for reaching out 🤗 Stay strong, this too shall pass 💐",
        "RT @claremackint0sh: Britain has reached not-even-taking-a-cardigan-just-in-case levels of weather complacency.",
        "RT @mandystevens22: This is what #anxietyfeelslike\n\n➡️Normal me going to visit a friend: \nPicks up car keys or Oyster card &amp; leaves\n\n➡️Anxi…",
        "RT @alicelouisjulie: A wonderful smile from our Chief Nurse. Thank you for popping in to our Nursing Informatics lectures. Surely we are al…",
        "#anxietyfeelslike\n\n*Spend about an hour writing over-apologetic text message to friend to cancel visit\n\n*feel about a million times worse &amp; spend the whole day crying, wishing I was with my friend\n\n*avoids friend for over a week due to guilt &amp; embarrassment\n\n#welcometomyworld",
        "#anxietyfeelslike\n\n*3-4 hours lying in bed, constant anxious battle in my head\n\n*repeat journey decision cycle at increasingly high speed 🔄🔄🔄\n\n*pulse races, starts hyperventilating, feels faint\n\n*starts crying\n\n⚠️ F**k it...  I’m not going",
        "#anxietyfeelslike \n\n-Repeats “shall I drive or get the train?” multiple times\n\n*feels sick, develops headache, starts sweating\n\n*says horrible, unkind &amp; unpleasant things to myself\n\n-Im a failure, Im stupid, Im an idiot &lt;insert lots of awful swear words&gt;\n\n-decide Im a crap friend",
        "#anxietyfeelslike\n\nOn the day of the journey:\n\n*wakes at 3am worrying about what time to leave so I’m not late for a short visit to my friends\n\n-I think I’ll get the train\n-no... I’ll drive \n\n-I said I’d be there at 11am; it’s a 40 min journey so I’ll leave at 8am so I’m not late",
        "#anxietyfeelslike\n\n*opens ‘notes’ &amp; spends 30 minutes writing a detailed ‘pros &amp; cons’ list for driving or train decision\n\n*studies list, travel apps &amp; screenshots of possible journey/routes/times\n\n*does this at least once an hour for the whole day before the visit",
        "#anxietyfeelslike\n\n-but what if there’s lots of traffic?\n-What if I break down?\n-I won’t be able to cope\n\n*studies Waze app &amp; Google maps for 25 minutes, scratching head &amp; feeling sick\n\n*Puts down phone for 2 or 3 minutes\n*picks up phone again &amp; studies all open travel apps",
        "#anxietyfeelslike\n\n-but if I get the train then something might happen &amp; I’ve got to get a connecting bus too\n\n*studies TfL app for about 20 minutes looking at different routes &amp; times &amp; taking screenshots\n\n-sod that... I’ll drive. Probably.",
        "This is what #anxietyfeelslike\n\n➡️Normal me going to visit a friend: \nPicks up car keys or Oyster card &amp; leaves\n\n➡️Anxious me 24-48 hours before going to visit the same friend:\n🤔Shall I drive or get the train?\n\n-If I drive then what if I feel ill?\n-ok, I’ll get the train",
        "@MRadford_DONi @RMayNurseDir @rallybird2 @NHSEngland @NHSImprovement @AnnCase2301 @BWCHBoss @JaneMCummings @SigsworthJanice @BrianwDolan @mrsjmckenna #jussayin https://t.co/lYuvUwSp7O",
        "@RMayNurseDir Middle row, far right... with a very fashionable 80’s triangle/bob perm &amp; no doubt shoes from Dolcis or Chelsea Girl 😊",
        "Well said @martinpgriff 👌🏻 thank you for representing our NHS so consistently well 💐 https://t.co/apvIVDQqOG",
        "@UMAgbas Wow... looking fantastic Ugochi! 👌🏻 good job 💐",
        "RT @MegansStarr: You may appear to have it all on the outside, but nobody knows what struggles are hidden by the fake smile &amp; outward facad…",
        "@SWLSTG My favourite is whichever cake Victoria @vfgsunflowers made 😋 great selection tho... well done team xx",
        "@Sonia_Sparkles @BTHFT @karendawber @65_susan @QIBradford1 @ChiomaO_QI @BTHFT_Transform @AMGillespie1 Ooooh... love a good spc chart 👌🏻 great work team 👏🏻👏🏻👏🏻 love the downward trajectory 📉",
        "RT @honestrecovery: I feel flat and numb and angry. I am impatient. I don't care. I feel like a battery running low.\n\nI was too positive on…",
        "RT @honestrecovery: Anxiety stopped me doing loads of 'normal' things: get my hair cut, go shopping, go out with friends, go to work, cook…",
        "@honestrecovery And for the record (a) nothing has been jinxed (b) life isn’t pointless. Keep hope inside you; hope for recovery &amp; hope/knowledge that you will be 💯% YOU again soon 💐",
        "@honestrecovery Really helpful, honest post Becky &amp; thanks for sharing. When depression &amp; anxiety work together on us they are a formidable negative force 👹👹 work hard on self-compassion, reach out to people &amp; do things (even little things) that make you happy. It’s hard, but worth it 🌚➡️🌝",
        "Thank you all for the love, it means so much\n\nSelf esteem drops quickly with #depression; I described myself as a burden last week\n\nYesterday I felt surrounded by support, encouragement &amp; compassion. Maybe Im not such a burden after all\n\nNormal service will resume shortly🌚➡️🌝",
        "Just emptied my handbag from yesterday’s #NHS70 conference #NursingMidwiferyLondon\n\n~4 pens\n~a key ring\n~bus pass holder\n~6 badges\n~a triangular highlighter\n~a linen bag\n~5 lanyards\n\nWhat, no post-it notes?😳\n\nOnce a nurse, always a nurse #oldhabitsdiehard",
        "✳️5/5\nBut the world didn’t stop turning, my tears dried up, my anxiety subsided &amp; I was fine again\n\nMassive thanks to @DannGooding @BrianwDolan @Jonatha85888249 @CAlexanderNHS @ShanleyOliver &amp; others for accepting &amp; supporting me ❤️\n\n&amp; @Liz_ORiordan for ongoing inspiration💐",
        "✳️4/5\nI held it together nearly all day, then it all became a bit overwhelming at the end \n\nI sat at the front of the huge conference hall with tears rolling down my cheeks😢 anxiety bubbling up inside me, wishing the ground would swallow me up 😔🙈",
        "✳️3/5\nAlthough anxious about co-Chairing the #NursingMidwiferyLondon #NHS70 yesterday, the phenomenal outpouring of love &amp; support as well as all the kindness, warmth &amp; hugs I was showered with yesterday shows that it really is ok to be honest about our #mentalhealth",
        "✳️2/5\n@Liz_ORiordan a breast cancer surgeon &amp; a remarkable woman, has recently spoken openly about recurrence of her breast cancer\n\nSo I the spirit of openness I shared yesterday that I’ve recently relapsed with #depression &amp; #anxiety\n\nIt highlights that no one is invincible",
        "✳️1/5\nI was very moved sharing the stage last year with @Liz_ORiordan discussing\n\n“When NHS staff become patients“ @NuffieldTrust\n\nI found Liz’s story so touching; \nwe know our illnesses inside out, we understand the treatment &amp; the prognosis, but we still feel vulnerable &amp; ill https://t.co/Z8kWqfMMpA",
        "@DannGooding @MRadford_DONi @ShanleyOliver @NHSEngland @horizonsnhs @jimgblair @BernellBussue @CAlexanderNHS @ph_wilson1 You were great today @DannGooding ... really great. You held the audience &amp; spoke well. Your summary &amp; reflection of the day was profound, passionate &amp; professional. I’d share the stage with you again any day ⭐️ &amp; thanks a million for your support too xx",
        "@nurse_palmer Lovely pic 🌳🌿💋🌿🌳",
        "Proud to be co-chairing the afternoon session with the wonderful @DannGooding ⭐️at this great celebration event for #NHS70 #NursingMidwiferyLondon https://t.co/liIKGXaOk9",
        "RT @MHNurseSays: “Everyone needs a nurse, everyone needs healthcare. From the day you are born, in the transitions of your life and to the…",
        "The wonderfully inspirational @MRadford_DONi really shouting and celebrating nursing... such a passionate leader. I’m expecting him to start a “Floor Show”🕺🏻 and break out in to song any time soon... awesome finale for the day  #NursingMidwiferyLondon #NHS70 https://t.co/Az4NMddfVb",
        "RT @6CsLive: If, like us, you’re feeling inspired celebrating #NHS70 do share your work &amp; help us to continue to showcase the immense contr…",
        "RT @6CsLive: Professor @MRadford_DONi thanks all nurses and midwives for their commitment and dedication to the #NHS making complex and exp…",
        "I ❤️ this quote https://t.co/o8sYk8GZil",
        "Celebrating the successes of “Ready Now” a leadership development programme for BME Nurses &amp; working together to increase diversity at senior &amp; leadership positions @NHSBartsHealth \n\n#NursingMidwiferyLondon\n#NHS70 https://t.co/O55SHj3rMX",
        "The impact of excellent clinical leadership:\n➡️The clinical senate @NHSBartsHealth gives me a voice &amp; I know I’ll be heard\n➡️As a senior nurse I was invited to speak to the Trust Board; I swallowed my nerves and told them about #endPJparalysis\n\n#nursingmidwiferylondon\n#NHS70 https://t.co/2ZofJsw7oG",
        "Baroness Watkins celebrating the great work of @NursingNow2020 \n\nInternational nursing colleagues coming together with common goals to improve #populationhealth and nurse leadership \n\n#NursingMidwiferyLondon\n#NHS70 https://t.co/AoYKApxevj",
        "And look who is privileged to introduce @CAlexanderNHS &amp; the @NHSBartsHealth team to the #NHS70 stage 🙋🏻‍♀️💙#NursingMidwiferylondon https://t.co/vRMVKZaJcm",
        "2/2 Baroness Watkin’s career advice for nurses: put effort in to your career &amp; apply for promotion then you will be in the position to champion change for vulnerable people\n#NursingMidwiferylondon #NHS70",
        "1/2 Baroness Watkins of Tavistock starting the afternoon at  #NursingMidwiferyLondon with a personal call to #nurses\n\nAs a newly qualified nurse she found she had to be un-feminine &amp; un-nursey! She wanted change &amp; was arguing with her boss for something she strongly believed in https://t.co/CfpXCVjrHP",
        "RT @CAlexanderNHS: Inspiring nursing leadership stories from Jim Blair, Memuna Sowe, Dympna Mangan and Dorcas Gwata from the breadth of nur…",
        "@SueMarsden6 Lol re hammer! Thanks for your kind words... yes, I’ve got my #recovery box out and updated my recovery plan. Hard to do all this when feeling 💩 but I know it’s 100% worth the effort 👌🏻",
        "@williams_lucie Thanks so much Lucie 😊 I really appreciate that xx",
        "Matron Dympna Mangan talking about team work, leadership &amp; improvement in challenging wards\n\n~ consistently engage with your team\n~ monitor KPIs closely\n~ enable local leadership to thrive\n~ manage staff\n~ engage other resources to support the team\n\n#NursingMidwiferyLondon #NHS70",
        "@Com651 I’m not feeling too fabulous at the moment 🤦🏻‍♀️... but will do soon 😊 Thanks for your kind words x",
        "@JaneEAppleton Thanks very much @JaneEAppleton ... it’s harder to do it in practice! Honesty can be difficult when depression &amp; anxiety are whispering lies in your ear 👹 I guess I want to lead by example &amp; remind others that #depression is a treatable illness 🌚➡️🌝",
        "@nurse_palmer Thank you Sarah 💐",
        "@trueman_Selina 👋🏻👋🏻👋🏻 cooeeee Selina, I’m here too",
        "Oozing with passion, @jimgblair takes the stage at #NursingMidwiferyLondon celebrating how far we have come  with #learningdisabilities in the UK. Also outlining the challenges to come and how we can work together to support people #NHS70 https://t.co/HcFyWCAOom",
        "@rosie_ann_leigh Thanks Rosie... I know I’ll be 💯% again soon. But soon can’t come quickly enough. Good luck with changing your meds too xx",
        "@PaulinaKJ_MH Thanks so much @PaulinaKJ_MH 🤗 and glad to see you have a little less dog on your face in your profile pic 🐶",
        "@MommyRascals Thanks Amanda... much appreciated xx",
        "@SarahKhanNHS Aw shucks... thanks @SarahKhanNHS ☺️ and the very big hug is much appreciated xx",
        "Lovely to see some great colleagues from @NewhamHospital highlighting the great work we do here 💙 #NHS70 https://t.co/3M9OOOjBDX",
        "Consultant vascular &amp; trauma surgeon and all round top-bloke @martinpgriff is covering the @NHS account today... definitely worth watching, following and pestering him with questions #NHS70 @RoyalLondonHosp @NHSBartsHealth https://t.co/ifi7BA3rDj",
        "@NHS &lt;&lt;humming the theme tune to James Bond&gt;&gt; nice opener @NHS @martinpgriff 😎",
        "@UMAgbas @6CsLive @JaneMCummings I’ll see you there @UMAgbas I’m co-chairing the afternoon session with @DannGooding ... it’s a great agenda and a lovely way to celebrate #NHS70",
        "@DawnDonja Thanks Dawn... I’m trying hard; really focused on #recovery xx",
        "@HopeVirgo Thanks @HopeVirgo ... Not always easy to be honest, as you know. But so important for ourselves &amp; also to raise awareness about the impact of  #mentalhealth problems xx",
        "@JanWills18 Thank you Jan x",
        "@Findtic Received with thanks x",
        "👀Looks around furtively &amp; a little embarrassed😔\n\nIm not ok at the moment; #depression &amp; #anxiety can hit us when we least expect it\n\nI’ll be ok soon, but just wanted to practice what I preach; being honest &amp; open. Reaching out to friends, family &amp; colleagues is half the battle https://t.co/ge7qOzispB",
        "RT @DannGooding: Making my way to London to co-chair the afternoon session of “Innovating &amp; leading Nursing &amp; Midwifery for the Future” #NH…",
        "@DannGooding Looking forward to sharing the day with you @DannGooding ⚛️ It’s going to be such a fab event with amazing speakers",
        "@HowardGriffiths Thanks for your lovely kind words @HowardGriffiths ☺️ xx",
        "RT @PJWNHSPtSafety: Mandy bringing CQC to the masses at ground round @NewhamHospital @PocklingtonNHS @HeidiHmp2811 @mandystevens22 https://…",
        "#toptips for success for leading for improvement in challenging clinical areas: \n\n✅Be human\n✅Build on what works well\n✅Identify barriers &amp; solutions\n✅Be approachable &amp; reliable \n✅Don’t be fearful of being honest\n\n#NursingMidwideryLondon\n#NHS70",
        "RT @NHSBartsHealth: \"As the oldest hospital in the country, we were ‘only’ 825 years old when the NHS started!\"\n\n💙 A special #NHS70 Happy B…",
        "RT @TheIHI: What’s causing the disproportionately high mortality rate among people with serious mental illness? https://t.co/DxMybWyH9Z #He…",
        "Some good reasons to follow my pal Mart who’ll be rocking the @NHS twitter account tomorrow: \n\n✅He’ll make you laugh\n✅He loves chicken \n✅He’s an NHS Hero 🏆\n\nOh... and he’s a brilliant trauma &amp; vascular surgeon at the amazing @RoyalLondonHosp @NHSBartsHealth\n\n#NHS70 https://t.co/Mc28xN3jAM",
        "RT @MPSInspCamden: We offer a free car ventilation service.  All you have to do, is leave a dog locked in a hot car, we do the rest. https:…",
        "RT @6CsLive: NEW: @JaneMCummings @HilaryGarratt &amp; @RMayNurseDir provide an insight into 4 regional events taking place on 3/7 to recognise…",
        "@IanGould5 @nikki_ledingham @jcstaff_ @veeteeteach Thank you Ian... and you ☀️",
        "@rosie_ann_leigh Lol at *rain dance* 😂😂😂",
        "💙🎂 7️⃣0️⃣ 🎂💙\nPeople across the country celebrating our wonderful NHS’s birthday this week\n\nWhat a privilege to work here and have access to such amazing services \n\nGreat to see so many friends, colleagues &amp; of course the #earlyrisersclub consistently cheering it on 😊 https://t.co/zUHo6CtArf",
        "@nikki_ledingham @IanGould5 @jcstaff_ @veeteeteach 👏🏻👏🏻👏🏻 love this 😂",
        "@me_bpd @BekaLombardo Thanks for the reminder 🤗 lovely words",
        "You actually HAVE to click on this pic to appreciate the true awesomeness of this tweet 🦇😮 https://t.co/599y8HNPc8",
        "RT @NHSEngland: The #RedBagScheme means care home residents can get back to their normal environment quicker. Find out how: https://t.co/IP…",
        "@NHSEngland This is such a great idea; no one likes to be in hospital longer than necessary. It’s simple, thoughtful, sustainable &amp; patient centred 👌🏻 with the added bonus of a positive impact on patient flow &amp; prompt, timely discharge @CAlexanderNHS @TJHalton",
        "RT @MegansStarr: It’s my birthday today, 2nd without her. I can’t celebrate, even finding it hard to act positive for my other 7 children.…",
        "@MegansStarr So sorry to see the loss of your beautiful daughter, I can’t imagine you and your family‘s pain. Very strong &amp; helpful words for other people to read “suicide is a permanent solution to a temporary problem” thank you for the reminder and sending you a big warm e-hug 🤗💐",
        "@CharterSub It’s lovely isn’t it... and so true. I don’t know where it’s from on who said it, but they deserve a medal 🥇 😊",
        "@vanessalodge1 @CAlexanderNHS @NHSBartsHealth @louisechicks1 What a lovely smiley happy bunch! And I’m sure you gave them all a very warm welcome @vanessalodge1 😊😊😊Welcome to @NHSBartsHealth",
        "Always be kind 😊💐❤️ Just one small act of kindness could mean the world to someone https://t.co/eoTDmP7p1i",
        "@bryony_gordon  https://t.co/6iyR2aAnnV",
        "RT @MyTreasureLives: This graphic defines #PTSD simply &amp; succinctly. The sooner the trauma is addressed the quicker the #symptoms will subs…",
        "RT @CrapTaxidermy: Waking up naturally 3 minutes before your alarm VS pressing snooze 3 times... https://t.co/3N4dqIrkKX",
        "RT @FoxInTheBox05: Depression feels like you're drowning in the middle of the ocean. \n\nHaving someone listen to you doesn't stop you from d…",
        "RT @martinpgriff: Brilliant morning with the Billy's Wish Foundation helping them share a positive message about aspiration and prevention…",
        "@NickiSparling1 @warnetony @kwelsh1 @Lodge4Betty @irisbenson100 @IanGould5 @The_Debs_Effect @richardlittleda @Cosmicwomble @fiholley @Ewout1985 Good morning #EarlyRisersClub .... thanks for a warm, thoughtful &amp; compassionate start to the day. It’s like a great big Twitter-hug. A Twug maybe 🤗 https://t.co/HcVUgdqg5D",
        "RT @HealingMB: I truly appreciate kindness. I appreciate people checking up on me. i appreciate a quick message, i appreciate those who ask…",
        "RT @ShaneJacks: My daughter who has ASD received straights Ds on her report today. She cried and said “I’ve let everyone down” this is my r…",
        "RT @tomray99: STOP WHAT YOU’RE DOING and read about the symptoms. https://t.co/pQSxDaXJna",
        "RT @Channel4: If you're currently watching the football, a reminder that Grand Designs comes on More 4 in a bit, where you'll be able to se…",
        "Love the @CareQualityComm approach to regulating #WorldCup2018 👌🏻 definitely 💚good/outstanding💚 for caring with their supportive approach to #mentalhealth https://t.co/DnkXW1iYP2"
      ]
    }
  }
}