{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@caitrionambalfe @WChildCancer @LondonMarathon @ambalfe Watching now from Dublin, Caitriona! Good luck to ye both! Send some  of the sunshine back this side, it's only 10C after the 21C we had yesterday!! xxx",
        "@MarianKeyes So sorry to hear this, Marian. Our hearts are breaking for you all. As our parents age, we find it harder to imagine life without them, as you pointed out to me last summer when I was going through a tough time with my dad. Sending you love and hugs xxxxxx",
        "My @Super6: WAT 2-2 PAL, BIR 1-1 SHU, DER 1-1 MID, BOL 2-3 WOL, LEE 1-1 BAR, IPS 1-2 AST https://t.co/28ZJtme8Mx #Super6",
        "Ah. Spring. #SpringInDublin #Dublin #StStephensGreenPark #Sunshine #BlueSkies @ St Stephen's Green https://t.co/puqajIc9Ss",
        "RT @VisitDublin: Dublin has an abundance of beautiful parks. Grab a picnic this weekend and chill out in one of these pretty surrounds🌳 htt…",
        "@MarianKeyes 100%!!! QUIZ: How well do you know your ice creams? https://t.co/vKkysBSYJA via @joedotie",
        "I only dunk Rich Tea bisquits in my tea @MarianKeyes @TonyBainz  @vinnymacnamara   https://t.co/qM2fHkntCU",
        "Proud to be a Red #YNWA #WeAreLiverpool #LiverpoolFamily #ProudRed https://t.co/4ZFqb4GRlW",
        "RT @thepooluk: #TodayImChannelling Anne Williams, the Hillsborough campaigner, who died on this day in 2013 https://t.co/qAzaoumEYk https:/…",
        "@HamillHimself Just watched Brigsy Bear ...OMG, how can you not  smile after that?! Just takes me back to a simpler time, a childhood where imagination ruled, and it didn't matter there weren't special effects and CGI. Loved it! https://t.co/UCphapXtUk",
        "@RedRockTV3 So Keith was right! #RedRock",
        "@RedRockTV3 Season Finale???? Already? What's going to happen to the Kielys? #RedRock",
        "@RedRockTV3  ... and hopefully Linda will tell Paudge and Angela... #RedRock",
        "@RedRockTV3 \"How is this possible?\"??? Dunne... really? Selective memory for your best buddy? C'mon, Ash. Figure it out.  #RedRock",
        "@RedRockTV3 Cheeky Girls! 😂😂😂#RedRock",
        "@RedRockTV3 Ash... look at the evidence, and see if someone's ring is there or not... #RedRock",
        "@timhortonsuk OMG... Please deliver to Dublin!! Crullers are my faves!",
        "RT @AndyBurnhamGM: So many still suffer because of Hillsborough. Today I think of them all. And I thank the people of our two great cities…",
        "RT @LivEchonews: 96 candles burn bright 🕯️ Never forgotten. https://t.co/PvFOBJOR8z",
        "@StephenWalters Hard to believe its been 29 years. The truth is out, now for proper justice and accountability #JFT96 #YNWA",
        "@vinnymacnamara @stobanator Sooo cute https://t.co/Du9huDChnq",
        "RT @Kuyt: Never forgotten. https://t.co/m6gSRXzr43",
        "RT @Realaldo474: 96 will never be forgotten,Respect!YNWA!",
        "RT @LFC: Tributes were paid to the 96 at Anfield, Melwood, the Academy and in the city today. https://t.co/pSQKkivixY",
        "RT @22mosalah: Never forgotten. https://t.co/MUjwwMZmCu",
        "RT @patrikberger73: RIP JFT96 YNWA https://t.co/eRIeuCwGQi",
        "RT @Carra23: R.I.P #JFT96 https://t.co/Fd3QiWJ1Ag",
        "RT @david_conn: On April 15 1989, 96 people were killed at an FA Cup semi-final; 29 years on their families still wait for prosecutions to…",
        "RT @mayor_anderson: Today as we remember the 96 we also remember that we still await justice. The fight for the TRUTH to be told has been w…",
        "RT @ynfafootball: 97th Hillsborough Victim thats never mentioned. Stephen Whittle sold his ticket for match to a friend who later died in t…",
        "RT @LFC: Relatives of the 96 remember their loved ones through the reading of moving pen portraits: https://t.co/qnJiPti31E https://t.co/6y…",
        "RT @LivEchoLFC: And YNWA has been voted as the best supporter song..\n\nhttps://t.co/FGjw8JhpKc",
        "RT @LFC: The story of the Hillsborough tragedy told in poignant and powerful pictures: https://t.co/Qw42YUyp28 https://t.co/Wc9VFte024",
        "RT @Robbie9Fowler: Thinking of all the families and friends of those who sadly never came home 😢 https://t.co/wMESIczF8B",
        "RT @LFC: Today, Jordan Henderson and Jürgen Klopp paid their respects on the 29th anniversary of the Hillsborough disaster by laying a wrea…",
        "@5timesco Never Forget. Never Forgotten. #JFT96 #YNWA",
        "@PReina25 #JFT96 #YNWA",
        "RT @PReina25: Never ever forgotten!!😔😔\n#JFT96 #HillsboroughDisaster #YNWA96 https://t.co/CX6evP87Jh",
        "#JFT96 #YNWA https://t.co/Fqzx1VWPwj",
        "@LuisSuarez9 Gracias Luisito #JFT96 #YNWA",
        "RT @LuisSuarez9: Never Forgotten 🙏🏻🙏🏻😔😔🔴🔴 #Jft96 #hillsborough #lfc #ynwa https://t.co/8fta4Cg0DW",
        "@VirgilvDijk #JFT96 #YNWA",
        "RT @VirgilvDijk: 29 years ago today, 96 children, women and men lost their lives at Hillsborough. We will never forget them #JFT96 #YNWA ht…",
        "RT @LuchoGarcia14: R.i.P #JFT96 https://t.co/xKHoO0nJ5e",
        "@LuchoGarcia14 #JFT96  #YNWA",
        "RT @DanielAgger: 🙏🏻 Y.N.W.A https://t.co/nlg5TCYyjG",
        "RT @LucasLeiva87: YNWA #96 🙏🙏🙏 https://t.co/GIJMBiF7Ue",
        "RT @lfc18alberto: 🙏🏻 #JFT96 https://t.co/IMjroLa6CX",
        "@lfc18alberto #JFT96  #YNWA",
        "@LucasLeiva87 #JFT96  #YNWA",
        "@DanielAgger #JFT96 #YNWA",
        "15 April 1989. 29 years and we'll never forget the 96 who never came home. #JFT96 #NeverForget… https://t.co/LzudKUxaXN",
        "RT @LivEchoLFC: Runners hold a minute's applause to mark the 29th Anniversary of the Hillsborough tragedy ahead of the start of the Mersey…",
        "@stevemacca11 Always emotional, especially ahead of the anniversaries. Never Forget. #JFT96 #YNWA",
        "@MarianKeyes Oh Marian. My heart is breaking for you and the family xxx",
        "My @Super6: BUR 1-1 LEI, PAL 2-0 BHA, HUD 0-1 WAT, SWA 1-1 EVT, BRT 1-2 DER, NOR 1-2 CDF https://t.co/28ZJtme8Mx #Super6",
        "@misshanks You're right there, Karen. I hope Ramos has security... The Egyptians will be after him",
        "Brilliant! Quiz night! https://t.co/HlPWGDbWk2",
        "@misshanks I called him a shitarse, but I may just have to choose C",
        "\"A dream you dream alone is only a dream. A dream we dream together is reality.” #Believe #LFC #YNWA  #UCLFinal\nMichael Walker: dreams, stories and memories the stuff of Anfield https://t.co/gmSA7bFLCb",
        "@TonyBainz @Bathfestivals @oneilllo @MarianKeyes @AnnabelR0binson Ireland is missing you on this auspicious day!!! Safe ride over! xx",
        "OMG Amaaaaaayzing #HanSolo #StarWars",
        "4 years. It still hurts. #MH17 #MAS #JusticeForMH17 Missile from Russia armed forces downed MH17 https://t.co/gMlgntlyN2 via @rte",
        "@caitrionambalfe Just watching \"Super 8\". Or rather, hiding behind the cushion, 40% of the time... #ThisAintOutlander",
        "@MarianKeyes You were amazing. You never let her bully you, or put words in your mouth. We were proud of you and applauded like you had just won gold!! xxx",
        "@AGT79 @vinnymacnamara #YNWA",
        "RT @AGT79: Every Player, Every Result.\n🏆 Good luck Liverpool 🏆 \n\nTag a #LFC fan...\nI’m giving away 4 of these prints to 4 different winners…",
        "@MarianKeyes I'll be up for that then!! Glad you stood up to that Kay xx",
        "@MarianKeyes @TonyBainz I've never found her professional since her 'reporting' of MH370 https://t.co/BexdmjSAKm",
        "\"The very little people of Ireland\"?????!!!!! Did @KayBurley actually SAY THAT LIVE? @SkyNews Excuse me?????",
        "@MarianKeyes @TonyBainz Proud xxxx https://t.co/YW5NCiVRGB",
        "@MarianKeyes  @TonyBainz Just saw you walking by on our screens on @SkyNews. Good luck!",
        ".... unlesss it's a Gummi-Worm. Then chomp away!! https://t.co/tVFbrcJckL",
        "@MarianKeyes I'm always apologising to my hair, especially when it gets caught in my Babyliss Big Curl Wotsit... when it's lanky as @vinnymacnamara 's legs... When it ends up walking the opposite direction from the head it's attached to...",
        "@MarianKeyes You're the only insane normal person I really love xxx",
        "@MarianKeyes I heard Laurel too!!",
        "@MarianKeyes Gorgeous as always, Marian.... Sorry, been \"away from the Twitters\" with everything happenin'... xxx",
        "@MarianKeyes I want these now! I've always passed them, while at Aldi, ignoring their pleas of \"buy us!\" \"eat us!\" \"We're part of your 5-a-day!!!\"...",
        "@MarianKeyes We don't want a \"normal Marian\" xx",
        "@vinnymacnamara @MarianKeyes @IrishTimesLife I love my Filofax...",
        "@MarianKeyes Happy birthday, Redzer the Younger!! A bit belated, but I hope you enjoyed it, and had loads of cake!!!!",
        "@MarianKeyes @IrishTimesLife You had me at FILOFAX!! Makeup Filofax!!!!",
        "@MarianKeyes Oh my godness... Now that's a mountain I could easily climb!! ⛰️⛰️🍨",
        "RT @MyFitnessPal: Never go under (or over) your daily protein quotas. https://t.co/ujqVTO9hQg",
        "Must be summery... It's that time of the year again. Hanging baskets from @lidl_ireland #Ballycullen #HangingBaskets #Petunias #Geraniums https://t.co/7FsABUT3KI",
        "@TonyBainz @MarianKeyes @TaraFlynn I won't be in town 😭😭😭",
        "@MarianKeyes Ah Marian!!!! I won't get to see you again... And I'm desperate to! I'll be in Malaysia at that time, for my annual visit home to be with my parents.",
        "@AndrewTMcCarthy @ashfordcastle Hope the weather is as nice as it was in Dublin today 😊☀️",
        "@MarianKeyes Breaking News: Tis Wednesday, as witnessed by our Marian's visit to local pharmacy. You can set your calendars by her pharmaceutical habits... xxx",
        "@MarianKeyes 😱😱😱 Yes pleasus!!!!!!!! 🍊🍊🍫",
        "RT @JustinTrudeau: To Muslims in Canada and around the world, I wish you a blessed &amp; peaceful Ramadan. #Ramadan Mubarak! https://t.co/9G8EF…",
        "@TonyBainz @vinnymacnamara @mytaxi_ie We've got 3 cataracts in our family. No, no one has 3 eyes. Just 2 for my dad, 1 for my mum. She's due for a cataract op on her right eye in July.  They're usually advised not to bend down or shake their head too vigorously.  And no water can enter the eye. Take care!",
        "@MarianKeyes Yo Ho Ho and a bottle of Rum....!!!  Aaarrrrrrrrrr!!!!!! ⚔️",
        "@ajjamil 😉⚽️",
        "@ajjamil Right-footed unlike her Papa!",
        "@SamHeughan You and @Schofe ... Whiskey buds!!! I don't think @hollywills has got down from cloud 9 yet!!",
        "https://t.co/UYMHbtfrvR",
        "Selamat menuaikan ibadah puasa... Ramadan Mubarak... ISLAMIRELAND :: Ramadan 1439HJ – 2018 CE https://t.co/T0ym3bIMxD",
        "@martin_compston @SamHeughan @MrStevenCree Seriously! What will it take for LOD to win!? I mean, you were thrown over the stairwell, got put in a wheelchair... @thandienewton lost her arm...  I mean, come on! 😉😉Hi Sam... Can't wait to see you tomorrow on @thismorning 😘",
        "RT @TimetoChange: This week is #MentalHealthAwarenessWeek. For many people, the shame and isolation that comes with a mental health problem…"
      ]
    }
  }
}