{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/08FmXC1ydf",
        "It gets late early out there. - Yogi Berra",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/s1eDNLSCQo",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/d9arPoK6GK",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/XJLoP7kI5n",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/a9pBER2tNA",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/2u1Vs5BNMc",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/oFgl0mNWly",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/g400RMQqsP",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Read the History of the Allman Brothers Band  http://t.co/lAQEfV4zQp",
        "DC Comics Ultimate Character Guide http://t.co/syr4olqZ2h",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/qBzPt6DFSv",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/N0P5PsFcFc",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/51V6o96xHj",
        "I'd like to compliment you on your work -- When will you start?",
        "Get Help with Picking Garage Cabinets  http://t.co/wrqFGUpKzD",
        "Consider the Tuba an Amazing Instrument  http://t.co/xGeyCdg900",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "A house is not a home without a pet. - Anonymous",
        "You teach best what you most need to learn. - Richard David Bach",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/1CllLlZhF2",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/Fz6ArVR6Jz",
        "Great Introduction to Foghat  http://t.co/KqXkEzhGEq",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "A comparison and History of Game Consoles  http://t.co/XZUMfJ5Qih",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Great Introduction to ABBA  http://t.co/DNQ8DTK8WI",
        "A philosopher is someone who knows what to do until it happens to him",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Fascinating History of ESPN  http://t.co/UIBAH7Bvjj",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "Artificial Intelligence is no match for Natural Stupidity.",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/ywuRSbZv5d",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/sbqDmrKolF",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/Hs02B312Uz",
        "Its better to own the racecourse then the race horse - Unknown",
        "Read the History of The Jackson Five  http://t.co/8T72ZSCwy9",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/N0P5PsFcFc",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/5AMfoeGGVd",
        "Read the History of Led Zeppelin  http://t.co/uZrn6880Oq",
        "Great Tips on Using Other Websites for Link Building  http://t.co/vmkDaqTkUq",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Great Introduction to Chi-Lites  http://t.co/uPVldfBqlS",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/wmm8m0Pm2e",
        "Read About Ben E. King - his story and music  http://t.co/NnfBDi41b5",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "Success is where preparation and opportunity meet. - Bobby Unser",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/lLrxeK8rqm",
        "Hilarious Zombie Family Car Stickers - http://t.co/gg5FuN2nZZ",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/6X9eIOBkX5",
        "Great Introduction to Firefall  http://t.co/jFblFLwsUv",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "In youth we learn in age, we understand.",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/lOzzcVr2Xo",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Planning Beach Camping Tips  http://t.co/bXt0drrw8E",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/Bfzzlh6qTA",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/vxBcMtHsHw",
        "Read About the Future of Blackberry  http://t.co/Kys2OWKOtc",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Read the Biography of Maxine Brown  http://t.co/0NzCwdfbUS",
        "Read the Evolution of the Wooden Clog  http://t.co/VfuV48CYGL",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/9nipHIdif8",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/HFuNbH2zdO",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/gP9EuQyg0o",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/sbqDmrKolF"
      ]
    }
  }
}