{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Visiting  relatives are like fish. They begin to stink after 3 days!",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/JYlRw3wZ6z",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/eN4nPxCZZb",
        "Making the Most of Twitter for Your Business  http://t.co/SXHmWkSNRe",
        "Check Out This Amazing Big Bag Of Science! http://t.co/j6iiCoWIMS",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/ckrWxNHFkx",
        "I can't concentrate in flats! - Victoria Beckham",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Learn About Seniors and Social Networking  http://t.co/8BmMzY9vZ0",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/X6rCcvW0O7",
        "Great Introduction to Miss Toni Fisher  http://t.co/b1oSj2BBR4",
        "Check Out this Introduction to Dallas, Texas  http://t.co/vyC55mGATi",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Read the History Of Samuel Adams Beer  http://t.co/30lLn2CHDt",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/kIumbjf7F0",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/9UqvdC7cX8",
        "What Are the Different Types of Web Hosting?  http://t.co/VtXGggp4xW",
        "A fool and his money are soon accepted into the highest social circles",
        "Gold Glitter Lips - Cool Look!  http://t.co/slCe01eGuV",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/mfOL3jkFYp",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Europe – Best Places to Tour  http://t.co/txHLZcyJaK",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/FSqnqAbuVV",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/roshfTnknG",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "The worst examples of snap judgment are usually found in the old family album",
        "Read the History of James Brown  http://t.co/WbYCEFIf7h",
        "Excellence is to do a common thing in an uncommon way. - Booker T. Washington",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/VPHVMl03Fm",
        "Thats the way Baseball go - Ron Washington",
        "Check Out This Cool Hands Free Umbrella! http://t.co/SR4O6R9ioO",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/qNWdJhkdJP",
        "Introduction to Douglas Adams  http://t.co/XIk3EnYUBL",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/hRgvqpYAp1",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/t08T636bVB",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "Read the Fascinating History of Chemistry  http://t.co/wXm78GYr7W",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/1YVDFF6sXl",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Read the History of the Temptations  http://t.co/AFObH5J6fr",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/pv9096Wxqa",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/pv9096Wxqa",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "Great Review of the Kane Chronicles  http://t.co/EK7k4ymeVR",
        "Great Introduction to Bob Seger  http://t.co/QxDXHv0p24",
        "His pockets always outlast his suits...",
        "A comparison and History of Game Consoles  http://t.co/n8PeADKATI",
        "Read About the History of the Hamburger  http://t.co/vxGG89D0F9",
        "Who are the Three Degrees oldies group?  http://t.co/fET6oRAhH6",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/2oxn5Tir6U",
        "A fool and his money are never without friends",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/vvII7NDStQ",
        "Better to be a geek than an idiot.",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/aGlgS5VOOm",
        "Learn about the History of San Francisco, California http://t.co/ELfzdG4I0g",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Check Out the History of McDonald's  http://t.co/lxTWrlTT6a",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Read the History of Five Guys Burgers and Fries  http://t.co/BcNn3G2W8R",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Gold Glitter Lips - Cool Look!  http://t.co/slCe01eGuV",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/9waP2BhEEs",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Stevie Wonder  http://t.co/ZmuQplxDPQ",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "Learn About GPS Technology and Fitness Watches  http://t.co/LmUnqdpD71"
      ]
    }
  }
}