{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @UN_Women: Too many women who want to work do not get the chance. When they do, women are paid less than men for the same work. More fac…",
        "@MoonPie @GWR Someone has a lightsaber @MoonPie. Were you defeated?",
        "Go go gadget Ellie ICO! Glad to see a friend experimenting for the sake of learning to build with Blockchain :) #MakeItYourOwn #Blockchain #TrueValue https://t.co/YoC2kLUgh4",
        "The advent of the #CareEconomy continues https://t.co/DRgHCZuHhM",
        "RT @nowthisnews: Meet the badass activists who took over the #GoldenGlobes red carpet https://t.co/2FeiTvRaQK",
        "RT @GhelaBoskovich: Women #tech founders out perform men by 63%. Why are we still doubting the biz case for investing in women? Data doesn'…",
        "RT @EmmaWatson: \"There is a wall of silence against women and violence, and every time a woman speaks out it breaks a crack in that wall.\"…",
        "RT @THR: .@conniebritton's #GoldenGlobes tee: \"Poverty is sexist.\" https://t.co/5hDP003bG0",
        "RT @chijs: Canada is suddenly the best Bitcoin mining location in the world. Amazing how fast things can change in BTC land! https://t.co/K…",
        "RT @melindagates: I’ve said it before, and I’ll say it again: If we want to change the world, we should invest in the women who already are…",
        "Maybe we should turn the tables and start using their terms to our favour. After all, we have the data to back it up, and we are the ones who factually want a meritocracy. #EqualOpportunity #RealMerit #TrueVale #ValueFemininity https://t.co/9Ap2cudqqM",
        "RT @SallieKrawcheck: THIS is how change happens: Women coming together and using their clout and their economic power to say #TIMESUP on ha…",
        "Dare I ask: Might this be true for adults too? Speculate away :) https://t.co/SOZ7ptl9x1",
        "RT @shintarokago47: https://t.co/Y9pTDNhqpb",
        "RT @Sairee: The antidote, then, is not only finding one’s voice. It’s also creating a world — no, insisting on a world — where women hold p…",
        "RT @cindygallop: When I say, \"There is a huge amount of money to be made out of taking women seriously\" this is what I mean. Danielle Kayem…",
        "RT @JacobPhD: As a geneticist, I must say this is incorrect. Those chromosomes don't determine gender. And there are more than those two ka…",
        "RT @MaRiEagar: Read BC blockchain eco-system: achievements, aspirations 2018 captured during the @ForumBlockchain#blockchainvision2018 #cry…",
        "RT @trybloc: We want to help more women get into tech! \n\nIf you:\n1) self-identify as a woman, and;\n2) want a new career in software develop…",
        "Feeling this. https://t.co/oAn2E685IG",
        "RT @muneeb: I can’t imagine a more important meta skill than separating signal from noise.",
        "RT @SallieKrawcheck: Big news from Ellevest! Ellevest Expands Products, Services, and Pricing Options https://t.co/CPeRF8ZLFc via @ellevest",
        "RT @Melt_Dem: one of the smartest people i @BenGorlick tells @CNBC what #bitcoin may mean for the energy industry, especially the power sec…",
        "RT @mindykaling: .@WrinkleInTime on the cover of @TIME 🌟 watch out 2018 https://t.co/B4hBq3DoWq",
        "Work in crypto, Women in Blockchain :) https://t.co/wmi7w0rz0N",
        "Women in Blockchain co-founders. https://t.co/UxXcQYD53o",
        "RT @anildash: Pine using their early &amp; influential position in bitcoin to give substantial amounts to meaningful organizations is the best…",
        "RT @PaceSociety: International Day to End Violence Against Sex Workers, spearheaded by sex workers, @AnnieSprinkle &amp; @swopusa in 2003, take…",
        "@BobSummerwill Stockton in CAL as well :) https://t.co/ngZSJAVoxK",
        "RT @parrysingh: An app developer at 82!\nhttps://t.co/LsrZQf7AZ4",
        "RT @openculture: Hear Alan Watts’s 1960s Prediction That Automation Will Necessitate a Universal Basic Income https://t.co/hVZyB54R48 https…",
        "RT @TheGreenParty: A universal basic income would make lives less stressful and more secure, freeing the talents and potential of all of us…",
        "RT @IreneRyab: \"Black female-owned businesses=fastest growing economic force in US\" via @entrepreneur @carolynssun #WomenInBusiness https:/…",
        "RT @neiltyson: A subject is scientifically controversial when actively debated by legions of scientists, not when actively debated by the p…",
        "RT @TimingForum: It's time to study TIME! @DeanBuono will give a talk on \"Neural Dynamics, Recurrent Neural Networks and the Problem of Tim…",
        "RT @NBCNews: Florida high school senior: “We didn’t fail. The people around us failed us. And if they continue to fail us, then they will n…",
        "RT @JeffBezos: Installation has begun—500 ft tall, all mechanical, powered by day/night thermal cycles, synchronized at solar noon, a symbo…",
        "RT @ljxie: I'd love to get more women interested in cryptocurrencies. I'm setting aside time each week for a 1:1 call with women who are ne…",
        "RT @e_nyamayaro: HeForShe IS HIRING: Are you an effective communicator with awesome creative problem solving skills &amp; have what it takes to…",
        "RT @AustenAllred: The hardest part of running a school, by far, is reversing bad habits and bad mental expectations people have learned in…",
        "RT @MsFinancier: Not that long ago (70s) - women getting credit cards were asked Q's like: You married? Plan to have children? Single women…",
        "RT @melindagates: Glamour’s @SamanthaBarry asked me how I’d sum up the past three years of progress for women. Here’s what I told her—and w…",
        "RT @andizeisler: General periodic reminder: The term \"toxic masculinity\" does not mean \"all men are toxic.\" It refers to cultural norms tha…",
        "RT @SallieKrawcheck: This month's @MONEY Magazine cover. So proud of the work the team is doing to close the #gendermoneygaps. And so proud…",
        "Time for us to start thinking in terms of #TrueValue. How should we measure success? How does the economy validate and benefit us all? #CareEconomy #Wellness #AllConnected #HumanReturnOnInvestment #socialbusiness https://t.co/A3qodEmeVj",
        "Our brain may be a time machine. https://t.co/RHRR2j4A4I",
        "RT @studyoftime: Become an ISST member and contribute to our annual magazine, Time's News. https://t.co/hkudrNkaNs",
        "time and space in one object-like representation &lt;3 https://t.co/Jp4C25ufQ5",
        "RT @nikolaskaralis: Visual vocabulary (a.k.a. how to properly visualize your data) https://t.co/XBphnR7F8F",
        "RT @nature: In what is surely a contender for our coolest #ResearchHighlight: scientists have used infrared light to spy on the sleeping ey…",
        "RT @MichaelDTubbs: 1.  I’m 27\n2.  Please look up the word universal.  \n3.  We haven’t been bankrupt for years and are actually the 2nd fisc…",
        "RT @heykylehey: I was always softer than other boys, and I'd hear “boys don’t draw, boys don’t sew; boys don’t care about handwriting or fl…",
        "RT @AdamMGrant: You can build self-control—the ability to delay gratification. But you can also develop cognitive control—the ability to ig…",
        "In New York here this week and feeling this all over the place. What in the world would NYC be without it’s immigrants? Spoiler: Not NYC. https://t.co/2B0Ul7Anzp",
        "RT @alexia: Women, consider crypto. Otherwise the men are going to get all the wealth, again.",
        "RT @kristinhull: Confluence #webinar. 10 years of #impact #investing https://t.co/YIcbE0TNNh",
        "RT @colindickey: Buddy, lemme tell you, non-human species are like the *last* place you wanna go if you’re gonna make some claim that human…",
        "RT @AdamMGrant: Don't confuse early popularity with quality or impact. The most original and important ideas often take a while to take off…",
        "RT @AdrienneLaF: Relatedly, a question I asked a couple years ago: If we’re going to live in a world in which we’re ordering our machines a…",
        "RT @AdamMGrant: Does passion spark creativity, or does creativity fuel passion? \nNeither. \nCuriosity drives both: it leads us to discover n…",
        "RT @AndreaSmithCLT: What happens when women achieve employment equality? #WEF18 https://t.co/Z2XymemHiH",
        "RT @MAKERSwomen: As a leading scholar in artificial intelligence, Fei-Fei Li is making sure that the future of technology has feminism buil…",
        "RT @AdamMGrant: Instead of just asking kids what they learned and accomplished today, we should be asking them who they helped, what they d…",
        "RT @AllenInstitute: Our Institute for Brain Science recently released the first dataset from live human neurons. This #openscience resource…",
        "RT @evacide: It’s 2018 and I’ve stopped being impressed by people who are smart and started being impressed by people who are kind.",
        "RT @bryonycole: Exciting opportunity for women in engineering to be involved in the #sextech #hackathon! Know any networks I should reach o…",
        "RT @adriana_brea: And yet we fight change! Mention something that does not #change #changemanagement #RIPStephenHawkings https://t.co/1qVIW…",
        "RT @sabotagebeats: Icos over time \n#TokenFest https://t.co/9OuKsF1xMM",
        "RT @MissBriannaM: Proud to be speaking at @TokenFest this week which has the most female speakers of any blockchain conference yet. #powere…",
        "RT @MAKERSwomen: At 85 years young #RBG is a NATIONAL TREASURE. Here's to looking back at her life, legacy and never-ending fight for women…",
        "RT @TEDTalks: \"A prison is the worst building type we could have created to address the harm that we're doing to one another.\" @deannavanbu…",
        "Ringing loud, true and clear. “Newsflash: women’s worth is STATIC. It is inviolable. It doesn’t change with what she does or doesn’t wear. It doesn’t change with sex.” Thanks for the highlight! https://t.co/cYNbRDvBaF",
        "RT @MAKERSwomen: “We are here today because we care about every single person in this country… you are ALL on the right side of history.”\nS…",
        "RT @MAKERSwomen: She started a business in her college dormitory. Now she's the founder of a $30 million dollar company. Meet the woman beh…",
        "@justinemusk Definitely a myth to dispel. I’m so over it!",
        "RT @ArlanWasHere: 3 years ago I slept in a rental car w/my mom to attend SXSW, looking for investors for a fund that didn’t yet exist.\n\nThi…",
        "@justinemusk “Go to university” and “work hard and you’ll be rewarded” as the best ways to success. University = overrated. Work hard &lt; Work smart.",
        "RT @DalaiLama: In today’s materialistic world there is a risk of people becoming slaves to money, as though they were simply cogs in a huge…",
        "Who stands to benefit the most from decentralized, trustless Blockchain systems? Those for whom centralized leadership has not worked, of course. #DiversityIsANoBrainer #WomenInBlockchain #FeminismIsAGatewayEqualityDrug #RisingTidesLiftAllBoats https://t.co/lGdkKuBVc9",
        "In #BlockchainForGood and #SocialBusiness, quantifying &amp; qualifying new measures for \"good\" becomes vital. @EffectiveAltruism focuses on maximizing the effect of our altruism where it makes the biggest difference. @Alexandra933 https://t.co/dVwqpQQLNG via @TEDTalks",
        "RT @ConsenSys: \"The internet should be unlocking value in an interconnected, open source way.\" - @AmberBaldet wrapping up the diversity and…",
        "Likewise! https://t.co/u90VJBeGPr",
        "RT @cindygallop: When I tell women we need to set out to make an absolute goddamn fucking shit-ton of money, this is why. @susanchira @nyti…",
        "This! \"Values are what you value. They're what you actually stand behind. Every group has things they value--and often, what they value is profit and convenience. My company and my colleagues said very clearly that they value the dignity and equality of their female employees.\" https://t.co/ZihsASlGtU",
        "RT @MAKERSwomen: .@LenaWaithe, creator of @SHOTheChi, is raising her voice for women and writers of color and we are HERE 👏 FOR 👏 IT 👏 http…",
        "RT @TimingForum: TRF's March 2018 Newsletter is available here - https://t.co/jZMUjhWypu! Fantastic job by the TRF ECR Committee in designi…",
        "RT @florianhalbedl: Happy #InternationalWomensDay, which includes trans &amp; non-binary individuals! https://t.co/2G0N3kv8ux",
        "RT @arcalinea: If you're a female dev interested in blockchain development, there's a few scholarships available for a Programming Blockcha…",
        "@IMmsGNU @bmann Where is this? I thought he was only speaking last night!",
        "@lyotier: on Jeremy Rifkin, who talks of the 3rd industrial revolution, public utilities and #zeroMarginalCost @ForumBlockchain this is what @Right_Mesh is building https://t.co/cbe4JZyPFr",
        "Let’s make a Wrinkle In Time y’all. #werejustbeginning #TimeBend #Herstory #ValueFemininity #internationalwomansday2018 https://t.co/TtyjK0uTMw",
        "RT @IMmsGNU: Shoutout to Dana and Amber from rightmesh for MacGyvering the livestream for #womensday… https://t.co/jSHO8aq3X2",
        "RT @IMmsGNU: \"Proof of Work\" has proven it works, says Claire Gallant debating on behalf of #Dash at… https://t.co/63011vq0KF",
        "RT @IMmsGNU: Alicia Close presents findings from Women in Tech World's research on gender parity and personal… https://t.co/ro5ZnmTgd8",
        "RT @MaRiEagar: We were all listening intently while Caroline and John demonstrated their skills in critical thinking while debating the pot…",
        "Thanks to all the organizers and attendees, it was a hoot! ❤️ #internationalwomansday2018 #TrueValue #valueFemininity #inclusiveBlockchain @ForumBlockchain https://t.co/7WovfCbMQf",
        "RT @WIRED: See more of the internet's female pioneers: https://t.co/xvDpwZMq4V",
        "Great conversations and debates tonight on #InternationalWomansDay at the #cryptophilosophy evening honouring Émilie du Châtelet put on by @ForumBlockchain. #CarolineBrown and @lyotier debating if Blockchain tech will redistribute or further concentrate value. https://t.co/9dVvPilX4t",
        "RT @kristinhull: Today on #InternationalWomansDay #itstime to act on #DiversityandInclusion and invest with a #genderlens. https://t.co/23r…",
        "RT @UNWebTV: LIVE: Int'l Women’s Day #TimeIsNow: Rural and urban activists transforming women’s lives @UN_Women https://t.co/k5p4VciG2D"
      ]
    }
  }
}