{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "morning reminder 🌸 https://t.co/ovwmaiqDr5",
        "Thank god for dogs",
        "All I ever want to eat is avocado toast",
        "goodbyes are the worst ❤️ https://t.co/p352soK9tT",
        "I want to go on a vacation to somewhere warm and just lay on the beach and forget about my problems for a little while",
        "It's all going to be okay",
        "I have to try really hard to remind myself that making a mistake doesn't make me a bad person",
        "just the reminder I needed right now https://t.co/IBWqJMmV2Y",
        "@jessiehall1310 I love and miss you so much ❤️ I wish we could be together always xox",
        "RT @jessiehall1310: This was the hardest goodbye I've ever had to do. I wish I was with you rn, missing / needing you. love you to the moon…",
        "I love my mom so much",
        "RT @vivlaur: I need to go sit in the sunshine all day.",
        "@jessiehall1310 That nickname is going to haunt me for the rest of my life 😂  I love you ❤️❤️❤️",
        "Way too many years have gone by but we're finally making memories together 💖 Miss you so much already, I can't wait to come visit again xox https://t.co/uA38KEQw9z",
        "RT @orionnichole: toooo good to be true",
        "RT @orionnichole: never water yourself down for someone else",
        "RT @harinef: pay very close attention to what makes you happy",
        "@averyytodd thank you so much 💛",
        "not a day will go by that I don't think about and miss you",
        "this has been the most exhausting and tough couple of weeks",
        "I miss you",
        "RT @IsabellaaMente: avocado toast was put on this earth to remind us that anything is possible",
        "I already miss my dog and I've only been away from her for a few hours",
        "RT @KamalaHarris: Let’s be clear: @PPact doesn’t use federal funding for abortions. This is a blatant attempt to threaten an org that helps…",
        "RT @ava: But not the last! #IWD2017 https://t.co/95kDHFFrYW",
        "Having to wait in an airport for 8 hours is not exactly what I had planned for today but that's fine",
        "There are so many dogs at this airport right now and it's making me so happy",
        "I'm so obsessed with my dog",
        "Feeling loved and supported during difficult times is so important",
        "I have the most incredible friends",
        "RT @MeghanRienks: julie cooper is my fashion icon",
        "RT @DebbyRyan: Keep learning. Don't think we're ever done",
        "RT @ardenrose: I feel like I get 90% of my exercise from wandering around hurriedly while lost trying to get to timely appointments.",
        "going to the movies alone is the best and I really should do it more often",
        "RT @grlbimbo: literally the only person you should compare yourself to is your past self and how you have and can improve from there",
        "RT @thatgirlhas: Don't compete with anyone. \nEspecially not your self.",
        "RT @LosFelizDaycare: It's going to take a lot of therapy to work through what happened in the best picture category",
        "RT @RowanBlanchard: I think this Oscars is the most confusing movie ever made",
        "RT @alexalosey: can they both just have it ? this is weird",
        "I love award shows so much",
        "RT @jimmykimmel: @realDonaldTrump #Merylsayshi",
        "RT @orionnichole: why do i feel like we all went to school w that one girl that had her hair trimmed evenly, packed lunch every day, and wa…",
        "RT @GORDYLAND: all my friends are freelance therapists and they don't even know it",
        "RT @MeghanHughes: my mom is really awesome",
        "RT @thatgirlhas: I need a lot of space,\neven from the people I love. \nAnd the people that love me understand this.",
        "RT @MegKinnardAP: BREAKING: Police begin arresting Dakota Access pipeline protesters for failing to meet deadline to leave North Dakota cam…",
        "RT @brielarson: This is disgusting. This is unacceptable.  I #StandWithGavin and every Trans person who deserve nothing less than protectio…",
        "RT @TheEllenShow: Just seeing the news about removing laws protecting trans people. This isn’t about politics. It’s about human rights, and…",
        "@hannahgreens I relate so much to this",
        "@hannahgreens I can't wait, I'm obsessed",
        "@hannahgreens me too!! I'm cutting mine again soon and I'm so excited",
        "@hannahgreens short hair is the best",
        "YEP https://t.co/H6QAYvgwsr",
        "it's so crazy to me though just how different I've become in such a short amount of time",
        "This year has been so draining and crazy and fun and awful and amazing and messy and I've definitely learned a lot, good and bad.",
        "I feel like a completely different person than who I was at the start of this year it's so weird",
        "I can't even believe how much has happened in the last few months",
        "Today was the best",
        "My hair has always been super long and I never thought I'd want to cut it, but now that I have I just keep wanting to go shorter",
        "moving on moving on moving on",
        "I hate that this is still bothering me",
        "I just ate so much pasta in a very short amount of time and I don't know if I'll be able to move by the time my break is over",
        "I have no motivation for anything right now",
        "I feel so weird today",
        "RT @electricv0ice: this world makes my heart ache",
        "RT @jessiehall1310: @katetrann Winter break :) !!!🌴🌞",
        "@jessiehall1310 I seriously can't wait. I'm so excited!!!",
        "I want to go somewhere warm and lay on the beach all day and not worry about anything",
        "RT @ardenrose: I'm so bitter that some people have never experienced acne in their lives. Like have you even STRUGGLED.",
        "cutest thing I have ever seen 💘 https://t.co/EH6rSajcJI",
        "so far, day two of having my wisdom teeth out has been the most painful and I can't even begin to explain how swollen my face is",
        "I've never had my hair this short before and I am loving it",
        "today's the day I start to make some changes",
        "things will get better",
        "I got to work and noticed there are pizza sauce stains all over my sweater.....",
        "I can't wait to cut my hair tomorrow",
        "I'm a mess",
        "why do I keep doing this",
        "I'll be okay I'll be okay I'll be okay",
        "this is so important to remember https://t.co/kqCeEJy6Aw",
        "I'm not ready for this",
        "life is way too much lately",
        "I just want this day to be over",
        "ugh",
        "I haven't been myself lately",
        "best pals https://t.co/W5CcCb7EzO",
        "this last month has changed me so much it's crazy to think about it",
        "Everything feels like too much right now",
        "overwhelmed is an understatement",
        "RT @alexalosey: why do I look so much younger than every 15 year old I know?",
        "So incredibly happy to have one of my big sisters home after not seeing her for a year while she was living in Australia ❤️",
        "moving and then going away right away is great until you're back and have so much you need to get done",
        "now I just have to unpack",
        "so happy to be home",
        "I can't wait to start planning my trip to Greece",
        "RT @orionnichole: mentally exhausted",
        "RT @AnnaKendrick47: I'm gonna miss the eclipse and I'm really worried no one is gonna post a crappy picture of it on instagram.",
        "@jessiehall1310 pretty sure we bought all the bralettes at the mall",
        "I miss my friends so much",
        "I want to go travelling and never come back"
      ]
    }
  }
}