{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/0SS4AO20lz",
        "A philosopher is someone who knows what to do until it happens to him",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "The fellow who rocks the boat is never the fellow at the oars",
        "Great Guide to Mountain Biking  http://t.co/qM9Z0xiAK2",
        "Great Introduction to Rufus  http://t.co/dhrfn1tIjG",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "Check Out the History of Cowboy Boots  http://t.co/qqfrVXJCwj",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Read the Biography of Don Henley  http://t.co/W3O3ehmWqK",
        "Read the Early History of Marvel Comics  http://t.co/fV3Hzomc9g",
        "Get Help with Picking Garage Cabinets  http://t.co/meF5XoTAwK",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/KaMWQnZQJj",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Make it so! - Engage! - Captain Picard",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "E.T. phone home - E.T.",
        "Caring For Your New Garage Floors  http://t.co/VRQI2th6dU",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/eHy0ExbyER",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/Cj6B3QBVNN",
        "Planning Beach Camping Tips  http://t.co/2do9Hvd35R",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/pRzuViLOiq",
        "Great Introduction to David Bowie  http://t.co/ca6TcnA6Id",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/AmmdOHqWWA",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/AALI2hpU7H",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/LM4aola37o",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/UakO6qcXpK",
        "Redrum. -  Danny, The Shining",
        "A patient man is one who likes slow catsup.",
        "Thats the way Baseball go - Ron Washington",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/lpfCYFwo7y",
        "Great Introduction to Gardening Fall Flowers  http://t.co/nDnT33uGoQ",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/fp1jm7C22r",
        "You may delay, but time will not. - Benjamin Franklin",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "Check Out the History of McDonald's  http://t.co/65AwEhmGBK",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Read the History of the Temptations  http://t.co/elWPaKZeaj",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/McDE5iiAkb",
        "Check Out these Major Watch Retailers and Brands  http://t.co/tqKgMo0ngJ",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/f9SJlYwfQA",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/8PeYN8BjA5",
        "Twitter Can be an Invaluable Business Tool  http://t.co/ZjYO4Ppy0v",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "Fall seven times, stand up eight. - Japanese Proverb",
        "Son, a father told his growing boy, \"just remember on thing:  I know a lot more about being young than you do about being old.\"",
        "Read the History of the Buckinghams  http://t.co/RGroeCQx7b",
        "Matrimony bonds are no good unless the interest keeps up.",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/J7Q4oeM0Pa",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/9rmUSDgMUk",
        "Card playing is no more expensive than any other game where you hold hands.",
        "Shoes make me happy. - Actress Lauren Conrad",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "What Are the Different Types of Web Hosting?  http://t.co/IUHe56Ifrr",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "The Importance of Competitive Analysis of Strategy Consulting Firms  http://t.co/etu4W2y9n1",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/fkIjzb3P63",
        "Great Introduction to Black Sabbath  http://t.co/cRZxnd6m2L",
        "Learn About eCommerce E-Tips  http://t.co/6DyKVOS6P8",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/Pv85kDU8zJ",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/XVUhknMVhd",
        "Their marriage is a partnership, he's the silent partner.",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/kwKVAOfcWc",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Read the Biography of Johnny Burnette  http://t.co/IcNriSOzvg",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/uIzqHaL9rX",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Great Book... The Shapeshifter  http://t.co/lHISB5egI4",
        "He got brains but the're in cold storage.",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/Flh5gt6emq",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/8h2ceVjba8",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/wT4Tl5aC1w",
        "Great Introduction to Kansas  http://t.co/5vu73LKubM",
        "Check Out this Introduction to http://t.co/ugZ6HwvSpv  http://t.co/ehXjbVhtg8",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/aZr5lPxPj8",
        "if you want to save face --  keep the lower half shut",
        "Great Introduction to J.R.R. Tolkien  http://t.co/cTmnf2dwIK",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/YVst8WSF1e"
      ]
    }
  }
}