{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BestSrkQuotes: Jackie Shroff on SRK in Devdas: Shahrukh baba apne ek alag andaaz me, bahut pyaara tha.  @iamsrk  #Bollywood http://t.co…",
        "RT @SRK_FC: Jackie Shroff on SRK, Madhuri Dixit, Aishwarya Rai, Sanjay Leela Bhansali's Devdas  http://t.co/Ci56e897Lz http://t.co/cLH0ypzJ…",
        "RT @SRK_FC: 5 reasons why SRK is a rockstar on social media! http://t.co/T4GhmTbJHj #SRK @iamsrk #Bollywood http://t.co/iYeiWLwPZI",
        "RT @SRK_FC: SRK Dons A Saree On His New TV Show India Poochega Sabse Shaana Kaun  http://t.co/zkTbGZbzsG #Bollywood #SSKwithSRK http://t.co…",
        "Dev Patel on Finest Actor in India: I would start with SRK. He is my absolute favourite. http://t.co/TuByk8Xr1z http://t.co/iLWUjawLgH",
        "RT @BestSrkQuotes: \"I Promise To God, I Will Give Up Smoking Very Very Soon\": SRK http://t.co/zcaJsDOziX http://t.co/BPQulofRrZ",
        "RT @SRK_FC: SRK defeated Salman,Aamir Khan comfortably when their films released on same date!  http://t.co/Tv0OGDF33m #Bollywood http://t.…",
        "RT @kkrofficial: Australia won by 275 runs. Biggest win for any team in a World Cup match. 2nd biggest Win in History of ODI Cricket! #AUSv…",
        "RT @BestSrkQuotes: Shiamak Dawar: SRK has always been very focused and professional. http://t.co/CA9NcdST9R #Bollywood http://t.co/v7KFi821…",
        "RT @SRK_FC: On The Sets: SRK Snapped Shooting For ‘Fan’ In Delhi http://t.co/8D9exDTnn2 http://t.co/GzkDThl6ef",
        "RT @kkrofficial: Preity Zinta: I love SRK. After #KXIP lost the final last year, he came up to me, gave me the biggest hug (cont) http://t.…",
        "RT @SRK_FC: SRK's India Poochega Sabse Shaan Kaun is worth watching http://t.co/Cpu7FvkRGY @AndPicturesIN @iamsrk @AndTVOfficial http://t.c…",
        "RT @ChennaiExp: RT @iKabirBedi: \"Rohit Shetty's movie gets Vinod Khanna &amp; Kabir Bedi on board\" :-) http://t.co/OPrviy1cBu #SRK #Kajol http:…",
        "RT @SRK_FC: RT if you Loved Today's #SSKwithSRK. \n\n&amp; \n\nFav if u Love SRK's Rab Ne Bana Di Jodi Film! :p\n http://t.co/gIBaD9orKE http://t.co…",
        "RT @kkrofficial: Sony goes full-throttle with new #IPL campaign for 2015 http://t.co/CCxQ0IcFMx #PepsiIPL #KKR http://t.co/FopBJx6LOK",
        "RT @ddlj_srk_fan: RT if you Love this Daddy &amp; Daughter singing SRK, Kajol's Tujhe Dekha Song from #DDLJ http://t.co/7XGd8Z7eTe @iamsrk http…",
        "RT @kkrofficial: Cricket World Cup: Afghanistan Bowler Shapoor Zadran: My favourite actor is SRK  http://t.co/oW6zD4ZSFt @iamsrk #KKR http:…",
        "RT @SRK_FC: RT if you are loving India Poochega Sabse Shaana Kaun With SRK on &amp;TV. \n\n#AndTVLaunches http://t.co/3HO3BofKfn",
        "RT @nicekp4u: This is #Bollywood, here it is SRK Vs  The Whole Bollywood, Stars &amp; SuperStars. ;) You know who is at Top! 😉 #Chess http://t.…",
        "RT @ddlj_srk_fan: Video: SRK on the sets of Fan: http://t.co/5Z5CTFMJsF  , http://t.co/OMp9z9gIma",
        "RT @ddlj_srk_fan: Sachin Pilgaonkar's daughter Shriya Pilgaonkar to make her Bollywood debut in SRK's 'Fan' http://t.co/jWnkiQ9QL9 http://t…",
        "RT @ChennaiExp: SRK-Rohit Shetty begin work on Marathi film http://t.co/yfsgjyYU4F #Bollywood http://t.co/xtm6pPchd9",
        "RT @ChennaiExp: I had a conversation with the makers of the SRK-Rohit Shetty's Next and I have no problem in giving them the title 'DILWALE…",
        "RT @BollyMastiMania: SRK-Kajol wins Most Glamorous on screen couple. \n\nRT if u think they really are the best on-screen couple. #Bollywood …",
        "RT @BollyMastiMania: SRK beats Salman Khan, wins Global Icon of the Year award. \n \nhttp://t.co/Z674XukLfD http://t.co/yL6Yh31NlL",
        "RT @BestSrkQuotes: SRK: Maneesh Sharma (Director of Shahrukh Khan's film Fan) used to say that I am going to make this one film with you, t…",
        "RT @BestSrkQuotes: SRK:They r my biggest fans but whenever I try to act like myself they wil go 'No,no, u've done this b4.Plz change it&amp; tr…",
        "RT @BestSrkQuotes: It is interesting as everybody who is working on Fan has seen all my films. : SRK on Maneesh Sharma, YRF's Film #Fan htt…",
        "RT @BestSrkQuotes: I understand the world of the common man really well: Sabse Shaana Kaun With SRK   http://t.co/Q1a2dyYLOW  #SRK http://t…",
        "RT @BestSrkQuotes: SRK: I thought the best way to be successful is hard work, especially when you have a face like this (points (cont) http…",
        "RT @BestSrkQuotes: SRK: I won't lie but I don't know the price of petrol or vegetables. But that does not make me uncommon, (cont) http://t…",
        "RT @BestSrkQuotes: SRK: I understand that world of the common man very well. I understand the sisters, brothers, cousins,the aunties and th…",
        "RT @BestSrkQuotes: SRK: I know where my antecedents are from &amp; to me, I have never been special. I have never been surprised to think that …",
        "RT @ddlj_srk_fan: Character is the new hero in Bollywood: Nawazuddin Siddiqui http://t.co/42W2hXEzLO #SRK #Raees @SRK_Raees_Fan http://t.co…",
        "RT @ddlj_srk_fan: Nawazuddin Siddiqui: I am working with SRK in #Raees, where he plays a gangster so that is again a character. @SRK_Raees_…",
        "RT @kkrofficial: Sony MAX – Pepsi #IPL 2015 Teaser – Firecracker #IPL2015  http://t.co/KBmF3THEIM  #KKR #IPL8 http://t.co/vSuwpLqhuV",
        "RT @SRK_FC: Vinod Khanna to play SRK, Varun Dhawan's Father, \nKabir Bedi to play Kajol's Father in Rohit Shetty's Next! \n\n http://t.co/H8ux…",
        "RT @ChennaiExp: SRK &amp; @KajolAtUN have a strong romantic track,&amp; there are several confrontational scenes between Kabir Bedi (Kajol's Father…",
        "RT @ChennaiExp: Vinod Khanna a stern father with an unusual comedic timing &amp; wil be styled accordingly. Most of his scenes with his sons, S…",
        "RT @ddlj_srk_fan: Learn from Salman Khan and SRK, says Sanjay Leela Bhansali to Ranveer Singh on his participation in the AIB Roast! http:/…",
        "RT @ddlj_srk_fan: Kapil Sharma To Shahrukh Khan: I Can't Say No To You Ever! http://t.co/qtjgRmZMHc #SRK http://t.co/hhkv6f1YnV",
        "RT @ddlj_srk_fan: SRK: Not nervous to host a TV show after failing thrice http://t.co/2q1SsAOPU9  @iamsrk http://t.co/WgKdR8ULkb",
        "RT @ddlj_srk_fan: Working on 'Fan' like going back to school: Shah Rukh Khan http://t.co/wiydBiQt2Z #SRK http://t.co/iulaIMhM4d",
        "RT @kkrofficial: This time World Cup is break or make new Records! \n\nAB De Villiers, Fastest 150 in History of Cricket! 162*(66). #SAvWI",
        "RT @ddlj_srk_fan: SRK: The casting in @Iamwaluscha in film, the role demands it, the film is very different. It is Character appropriated C…",
        "RT @KingSRKhan: Now SRK, Rohit Shetty's Film has Christmas Release, maybe with 2 clear open weeks. Keep Calm &amp; Wait for the Blockbuster Exp…",
        "RT @KingSRKhan: SRK-Rohit Shetty gave Highest Grossing film with 6 open days (a big film released on 7th day taking good number of screens …",
        "RT @KingSRKhan: SRK does not go for Best Release Dates,, But if he targets any date, then he gets it, specially Red Chillies Entertainment …",
        "RT @ChennaiExp: SRK on Rohit Shetty's Film: What I can tell u is that it is a Red Chillies production &amp; almost entire cast is finalised exc…",
        "RT @ChennaiExp: Nawazuddin Siddiqui: I am going to start shooting for #Raees very soon. I am quite looking forward to work with SRK. http:/…",
        "RT @ddlj_srk_fan: SRK on Waluscha De Sousa in Fan, Kajol in Rohit Shetty's Next, suggestions to censor board  http://t.co/JlwbCaPG1b http:/…",
        "RT @ChennaiExp: SRK: The grand announcement of the comeback of Kajol &amp; me together will be done once casting of whole film is done. the pro…",
        "RT @ChennaiExp: Exclusive: SRK announces Release Date of Rohit Shetty's Next: \"Rohit's film wil definitely come on Christmas this year. I c…",
        "RT @ChennaiExp: SRK: Till everyone signed on the dotted line, it’s not prudent to talk about the casting. I believe in documents &amp; paperwor…",
        "RT @ChennaiExp: SRK on Rohit Shetty's Next: The only thing we are keeping under the wraps is the title of the film, which will have 17 acto…",
        "RT @kkrofficial: Sony SIX – Pepsi IPL 2015 Teaser – Auto http://t.co/oSWQRpcvVI \nSony MAX http://t.co/xpIYYNDkZd  #KKR #IPL2015 http://t.co…",
        "RT @kkrofficial: Sony MAX – Pepsi #IPL 2015 Teaser – Office http://t.co/es36TNp3gt  \n\nSony SIX http://t.co/5j18uD1AcZ #KKR #IPL8 http://t.c…",
        "RT @kkrofficial: If in India, Every Trending Topic is about a single subject. \n\nIt has to be Cricket, Sachin Tendulkar or King of Bollywood…",
        "RT @KingSRKhan: \"We are working on SRK's look &amp; accent for Raees\" - Rahul Dholakia http://t.co/OlWqdlVkxI @SRK_Raees_Fan #Bollywood http://…",
        "RT @KingSRKhan: Rahul Dholakia on SRK's Raees:  since Gujarat is the only state that has Prohibition we decided to locate our plot in Gujar…",
        "RT @KingSRKhan: Rahul Dholakia: SRK plays a man from the ghetto in Gujarat. He will dress and speak in a particular manner. #Raees @SRK_Rae…",
        "RT @kkrofficial: It's #IndvsSA today! \n\nRT if you support India, \n\nFav if you support South Africa.",
        "RT @KingSRKhan: Maneesh Sharma: No, ‘Fan’ is not a co-production. I have a three film deal as a producer with YRF now. #SRK @yashchoprafilm…",
        "RT @BollyMastiMania: Salman Khan fans in abusing mode bcos they feel he cant act like SRK? \nRT- DDLJ Forever In Maratha Mandir\nFav- HAHK Bi…",
        "RT @kkrofficial: Venky Mysore: We got our top four players in last year's IPL auction and have tested them for one season. #KKR #IPL8",
        "RT @BestSrkQuotes: SRK: I feel awful when someone loses  http://t.co/qBErIO3wyT http://t.co/x2PmCspmMK",
        "RT @SRK_FC: SRK LENDS HIS VOICE TO RAZIA SULTAN http://t.co/KIaaq7bF31 http://t.co/EgmHeXTI4s",
        "RT @HNYSRK: SRK’s Happy New Year Creates Magic In China http://t.co/OV5CgFymXc    #HappyNewYear http://t.co/Han35Un7I9",
        "RT @ChennaiExp: Dilwale? SRK-Rohit Shetty’s Film is Still Untitled! http://t.co/b5AcydtDmi http://t.co/TdzeRK5hNv",
        "RT @kkrofficial: Things only KKR Knew about KC Cariappa,\nWhy he gave up studies?\nBack-Up for Sunil Narine? http://t.co/jyHLOlqUxR #KKR http…",
        "RT @kkrofficial: I enjoy meeting real people on 'Sabse Shaana Kaun': SRK http://t.co/LoGgD3mTRs",
        "RT @SRK_FC: Happy #MahaShivratri to all. May the blessings of Lord Shiva always be with you. #हरहरमहादेव http://t.co/DQzj57Idm7",
        "RT @kkrofficial: SRK Hosted Yuvraj Singh, Harbhajan, Manish, Robin For India Poochega Sabse Shaana Kaun! http://t.co/l2sJ0HoycK #KKR http:/…",
        "RT @kkrofficial: List of players bought by #KKR in #IPLAuction  \n\nAre u guys ready to witness the back-to-back wins again this IPL? http://…",
        "RT @kkrofficial: KC Cariappa: Can't believe it. Thought I'll be picked for just 10 Lacs. Did trials for KKR during CLT20.   @kkrofficial #K…",
        "RT @kkrofficial: Our New Knights Rocks! \nA video of KC Cariappa taking a wicket! http://t.co/KVviolJUC9  #KKR @kkrofficial Korbo Lorbo Jeet…",
        "RT @kkrofficial: KC Cariappa, the 19 year old mysterious spinner from Karnataka http://t.co/KVviolJUC9 \nTaking his Man of the Match-&gt; http:…",
        "RT @kkrofficial: #KKR gets New Zealand All-Rounder James Neesham for 50L. Korbo Lorbo Jeetbo Re! #IPLAuction  \n\nRT if you like it! http://t…",
        "RT @nicekp4u: Do you know this time there is a Player called Shahrukh Khan from Tamilnadu in IPL Auction 2015?  :p #KKR #SRK",
        "RT @kkrofficial: Pepsi IPL Player Auction 2015 on Feb 16: The proceedings will begin at 9:30 am. RT if excited http://t.co/Vr499woMMw http:…",
        "RT @kkrofficial: Key numbers ahead of the #IPLAuction:  #KKR can buy 2 overseas players, and overall 11 players in IPL 2015 Auction http://…",
        "RT @kkrofficial: #IPLAuction: With good squad retained, KKR, CSK, RR &amp; KXIP  more or less worked out their respective combination http://t.…",
        "RT @kkrofficial: #KKR will be eyeing one or two quality overseas batsmen, strengthen spin bowling  http://t.co/XoRLTh4AC9 #IPLAuction http:…",
        "RT @kkrofficial: SRK's special wishes to Indian cricket team. #WorldCup. #IndvsPak http://t.co/ZlepOQTChK http://t.co/L3ypXvJuzg #KKR http:…",
        "RT @kkrofficial: It's #IndvsPak #CWC15 and Chak De India is treending! http://t.co/aeOPapq5Pg",
        "RT @kkrofficial: It's #IndvsPak for #CWC15. \n\nIf you support India, RT and say Chak De India!\n\nFav, if you support Pakistan! http://t.co/Ti…",
        "RT @kkrofficial: #KKR is the second top most Profitable franchisee for 2013-14 &amp; second most profitable IPL team of the past 3 seasons http…",
        "RT @ddlj_fan: Payal Ghosh: @DDLJ is an eternal favourite. No one can romance like SRK http://t.co/7q7uPGcHEJ #EternalLove http://t.co/njzCi…",
        "RT @YashChopraFilm: Romance like SRK- Mashup #Valentines2015 Special\nRT if u 💕 @iamsrk\nhttp://t.co/urRntPALoz Beautiful Video @YRF @DDLJ ht…",
        "RT @kkrofficial: RT @yrf: Celebrate #Valentines2015 with the King of Romance, @iamsrk -  http://t.co/BFFXJ7gsw0",
        "RT @BollyMastiMania: Which 2014 film of Bollywood Khans you Loved the Most? \n\nRT for SRK's #HappyNewYear. \nFav for Salman Khan's #Kick. \nRe…",
        "RT @nicepk4u: Many Fans,ppl have questions on KKR Playing 11,Availability,Team's Strength,Weakness. Will try to tweet some about SRK's #KKR…",
        "RT @kkrofficial: CEO: #KKR has made money out of IPL &amp; we are a debt free franchisee - a fact that I'm proud of http://t.co/uVa1YQrYDc http…",
        "RT @kkrofficial: For any brand to work in India you need fans and the ratings show that KKR matches always bag the pole position - #KKR CEO…",
        "RT @iamsrk: “Never dim somebody else’s lite so that u can shine. Ppls dreams r between being found &amp; finding themselves”…not about ur role …",
        "RT @KingSRKhan: Shah Rukh Khan’s TV show will see a star-studded finale  http://t.co/x9stoGbsTG #SRK #SSKwithSRK http://t.co/ODi2QZkZeq",
        "RT @KingSRKhan: In Pictures: Shah Rukh Khan attends &amp;TV UK launch http://t.co/rlCyc0Kem2 #SRK http://t.co/SYQSQasYHb",
        "RT @BestSrkQuotes: Utilize the time you have fully and very conscientiously: Shah Rukh Khan http://t.co/H2dsUvP2Ll #SRK @iamsrk #Quotes htt…",
        "RT @BestSrkQuotes: SRK: We have much less time than we think we have. And #Time is the one aspect in life that you cannot control. #Quotes …",
        "RT @BestSrkQuotes: SRK: Utilize the time given to u. I believe in it that sincerely.I work round the clock. I think even when I’m sleeping.…"
      ]
    }
  }
}