{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RudyGiuliani: Doesn’t anyone in the media care enough about the truth to ask the Mueller leakers if the counter intelligence report sta…",
        "RT @trish_regan: According to a new report, in less than a year, CHINA will be the world's largest economy! Decades of overly LIBERAL trade…",
        "RT @trish_regan: Why is the US TREASURY Dept allowing #CITGO to operate here when we have issued so many sanctions on #Venezuela ? @stevenm…",
        "RT @charlottepasco4: @LisaSmith4680 @DjLots3 Yep they took God out of everything and look where we're at! The way to solve the problem is a…",
        "RT @SheriffClarke: Great play by @realDonaldTrump. Pelosi and Schumer have made it clear that they will not negotiate, period. Then why pla…",
        "RT @gatewaypundit: Laura Loomer and 'Illegal Alien' Actors Storm Pelosi's Yard - Set Up Sanctuary Camp (VIDEO) https://t.co/bCQQCRBX2T via…",
        "RT @marklevinshow: Romney continues to trash Trump, and leftist media love it https://t.co/4cuBG9I3OS",
        "RT @seanhannity: SANDERS: “Democrats in Congress are so alarmed about federal workers not getting paid they’re partying on the beach instea…",
        "RT @SteveScalise: No, a wall is not immoral. What’s immoral is Democrats ignoring the dangers of their open borders agenda. What’s immoral…",
        "RT @ViraBurnayeva: Dr. Thomas, MD: If we gonna use #vaccines at all, we want SAFE vaccines\nhttps://t.co/uFsiGrqZSl\n#RFKcommission #VaccineS…",
        "RT @ViraBurnayeva: @margie_moo National #VACCINE #INJURY Compensation Program: $4+ Billion Paid by Taxpayers\n\nhttps://t.co/9hW2TBIN8E\n\nSinc…",
        "RT @ViraBurnayeva: @margie_moo This WHO document shows how much havoc so called \"safe\" #vaccines are causing all over the world.\n\nhttps://t…",
        "@margie_moo @ViraBurnayeva Then the question is what to do with thousands of adverse reactions, or you advocate for the the greater good???",
        "RT @ViraBurnayeva: @margie_moo According to data compiled by the WHO in its VigiAccess Database, there have been 89,000+ reports of adverse…",
        "RT @charliekirk11: Since 1953, we have been in South Korea protecting their border\n\nWhen will Democrats give us the funding to finally prot…",
        "RT @DavidWohl: I have ZERO SYMPATHY for the #LAUSD teachers who are refusing to go to work while DEMANDING more money. \n\nMaybe you should f…",
        "RT @JamesOKeefeIII: “Conspiracy site.” We only report things if it’s incontrovertible and we capture it on videotape. You on the other hand…",
        "RT @RudyGiuliani: Mueller has found no evidence of President Trump conspiring with Russians to hack the DNC. Meuller’s gang is leaking prof…",
        "RT @RyanAFournier: Chuck &amp; Nancy must have Wallzheimer's disease. That's when you get old and forget you once supported the Wall. 🤣",
        "RT @SarahPalinUSA: Activists, Illegal Immigrants Jump Pelosi's Mansion Wall - Demand She Let Them Into Her Home https://t.co/Qto5LyfZ7Q",
        "RT @WhiteHouse: \"Mr. President, we need a wall!” – Jim Chilton, Arizona farmer\n\nHe knows better than anyone why walls aren't immoral: The d…",
        "RT @PrisonPlanet: Controversial journalist Laura Loomer has brought an “illegal alien caravan” to Nancy Pelosi’s house to highlight the Hou…",
        "RT @Thomas1774Paine: Trump tells Judge Jeanine Pirro that Dems must 'come to their senses' on border security https://t.co/bREn5O1D6B",
        "RT @JudicialWatch: JW filed a FOIA lawsuit w/ DOJ for info on 2016 meetings between former FBI General Counsel Baker + Perkins Coie (which…",
        "RT @Lrihendry: There is no evidence of a Trump Russian collusion or that Trump was secretly in contact with the Russia government. NONE!…",
        "RT @Lrihendry: If Trump would’ve had an aggressive attorney general, this bullshit would’ve been stopped a long time ago!",
        "RT @ACTBrigitte: I am sharing this because the US must understand what is happening here.\n\nThis is a Congresswoman who isn't just posing fo…",
        "RT @trish_regan: .@RepMattGaetz on #NYT #RussiaAgent rpt: “You have the FBI opening up a counter-intelligence investigation on @POTUS at th…",
        "RT @PeterSweden7: Did you know.\n\nIf you are born in Sweden after 1974, the state has your blood sample in a database. Meaning they can chec…",
        "RT @seanhannity: #HANNITY NEXT: Dem hypocrisy - While Democrats soak up the sun in Puerto Rico, the partial government shutdown continues.…",
        "RT @LevinTV: Trump’s Aggressive Stance on Russia\n\nYou won't hear this anywhere else! https://t.co/jzsHUi8SXf https://t.co/j6AtaiRboU",
        "RT @LevinTV: The Greatest Scandal in American History\n\nTry us FREE for a month! https://t.co/jzsHUi8SXf https://t.co/LWOdFcnNJ8",
        "RT @dbongino: Poll: Support for Border Wall Reaches All-Time High https://t.co/9lTcQDjOGU",
        "RT @jerome_corsi: Jerome Corsi's Stepson Summoned by Mueller -- Corsi's Wife Worried She Will Lose Her Husband and Son in Corrupt Investiga…",
        "RT @JackPosobiec: A few weeks ago Jake Tapper attacked my wife \n\nNow Montel Williams is attacking my *8-month old son* \n\nWhat is the Left b…",
        "RT @RyanAFournier: Laura Loomer embarrasses Nancy Pelosi.\n\nIllegal Immigrants Hop Fence At Pelosi’s Lavish Mansion, Demand To Be Let Inside…",
        "RT @LouDobbs: #DeepStateCorruption - Why was there no collusion investigation when Obama's administration aligned itself with Iran, gifting…",
        "RT @JaySekulow: #LeahSharibu is a brave #Christian schoolgirl held hostage by the #Islamic #terrorist group #BokoHaram. A voice recording f…",
        "RT @HealthRanger: Leaked evidence points to Big Pharma encouraging disease outbreaks to promote higher vaccination rates. https://t.co/TWuI…",
        "RT @brithume: At some point, SCOTUS needs to slap down this sort of lawlessness good and hard. So far, it has shown little inclination to d…",
        "RT @DrMartyFox: Why Are THESE \nNON ESSENTIAL EMPLOYEES Getting Paid During The #Shutdown⁉️\n\nLIST: 30 Democrats  From 38 Member Hispanic Cau…",
        "RT @RyanAFournier: Liberals lose again...\n\nSupreme Court Hands Trump Huge Win In Landmark Presidential Harassment Case  https://t.co/An5phM…",
        "RT @hrkbenowen: Feds Can't Force You To Unlock Your iPhone With Finger Or Face, Judge Rules  https://t.co/JTedZCMrDv",
        "RT @debnantz: RIOT Breaks Out in E. China Over Expired Polio Vaccines Sicken at Least 145 Children https://t.co/siIWihMy3v #Vaccines #RFKCo…",
        "RT @RyanAFournier: Not good news for Chuck and Nancy.\n\nSenior Trump Official Breaks Silence On Shutdown, Terrifies Chuck And Nancy  https:/…",
        "RT @HouseCracka: Starr Says An Investigation Should Be Opened Into NYT’s Story On FBI Investigating Trump https://t.co/oZwr6H3hK4 https://t…",
        "RT @SteveKingIA: Mr. President @RealDonaldTrump if the time comes that it is necessary for you declare a state of emergency for border secu…",
        "RT @SteveKingIA: Steve King Floor Statement regarding New York Times Article  https://t.co/ifYILgk9QR",
        "RT @SteveKingIA: My Statement on Kevin McCarthy’s Unprecedented Assault on my Freedom of Speech. https://t.co/0R0vP6MoWT",
        "RT @JackPosobiec: Great diabetes food is more like it https://t.co/5ztMSeMqAr",
        "RT @jasoninthehouse: Chaffetz: Dems' 'Fishing Expeditions' of Trump Admin Won't Be 'Productive for the Country' | Fox News Insider https://…",
        "RT @senatemajldr: Speaker Pelosi called a border barrier “an immorality.” Was it immoral for Democrats to vote for the Secure Fence Act in…",
        "RT @RealSaavedra: Rep. Maxine Waters (D-CA), who now leads the House Financial Services Committee, hugs racist and anti-Semite Louis Farrak…",
        "RT @RealMattCouch: Literally every member of Barr's children is an Attorney with the Department of Justice.. \n\nIf you don't think he has an…",
        "RT @doctorsensation: “The authorities are mixing up the age groups when providing statistics relating to invasive cervical cancer.\nThis hid…",
        "RT @O_Lord: @DigitalSecArch @drjasonfung You should look into articles that shock you! The days are long gone when Pharma used to schmooze…",
        "RT @DigitalSecArch: I am shocked and appalled at the scale at which pharma companies are allowed to bribe doctors.  We don't let beer compa…",
        "RT @NovaAvenu: @DigitalSecArch @drjasonfung Takes two to tango. You should also be appalled at the millions of doctors taking bribes.",
        "RT @lifebiomedguru: Congressmen threatened.\nhttps://t.co/W2vhoMLzBk",
        "https://t.co/1nRsr8ut5g",
        "Uncensored: US Government Pays Out Over  Billion for Vaccine Injuries and Deaths https://t.co/N5zrxlufxT",
        "RT @HealthRanger: Here's your answer... #junkfood #healthfreedom #parenting https://t.co/6WggquydqC",
        "RT @DrMartyFox: #PresidentTrump @realDonaldTrump \n\nTell FAKE NEWS The REAL #ManufacturedCrisis \n\nIs #RussiaCollusion \n\n#LockThemAllUp https…",
        "RT @charliekirk11: Anyone else notice that Russia stories against Trump always conveniently come up as soon as he begins winning on other i…",
        "RT @cvpayne: Forget the \"Polls\" the people of England voted loud and clear so stop trying to muddle or subvert their will.  Time for indepe…",
        "RT @PressSec: Happy Birthday @Scavino45 one of my favorite people at the WH and one of the most talented people I know. (Photo of us readin…",
        "RT @RyanAFournier: There is not only a rise in cops being shot but there has been a rise in complete disregard for the law.\n\nPrayers for th…",
        "RT @TomFitton: Disappointing answer from incoming AG.  Shut Mueller Special Counsel down. https://t.co/gffVtzyDrv",
        "RT @charliekirk11: No one accused Obama of being a Russian agent after he asked for “more flexibility” until after the the election, or whe…",
        "RT @LouDobbs: Obama Appointed Federal judge rules against ⁦@realDonaldTrump⁩ administration’s push for citizenship question on 2020 Census,…",
        "RT @jerome_corsi: My wife, Monica, joined me https://t.co/BmIP9IiK2C LAST EVENING on TRISH REGAN PRIMETIME @trish_regan Fox Business Monday…",
        "RT @NVICLoeDown: How a pro-vaccine doctor reopened debate about link to autism | TheHill https://t.co/jZkxh4XbaJ\n\"For the sake of children,…",
        "RT @IngrahamAngle: Love watching Democrats trying to trip up the consummate professional William Barr in his confirmation hearings.",
        "RT @RepDanCrenshaw: Expert-led, holistic border security:\n\n-234 miles of physical barrier \n-$800M for medical/humanitarian \n-More law enfor…",
        "@ThisMomHCN @POTUS @VP @FLOTUS Who are these foster people? Demons?",
        "RT @ThisMomHCN: #Child Removed from Loving Family Placed in #FosterCare She was Repeatedly Raped, then 80% of Body Burned ~ How would you f…",
        "RT @realDonaldTrump: Great being with the National Champion Clemson Tigers last night at the White House. Because of the Shutdown I served…",
        "RT @HealthRanger: 97% of tested mac and cheese products found to contain chemicals used in plastics, rubber, coatings, adhesives, sealants…",
        "RT @ViraBurnayeva: @margie_moo @NataliaDarrigo When sound surveillance practices are used then discoveries are like Peter Aaby's:\n\n#DTP #Va…",
        "@vickibazter And most importantly your soul",
        "RT @vickibazter: Getting the body/mind back in balance https://t.co/deN0Py0Kbb",
        "RT @doctorsensation: Cervical cancer has dramatically increased in the populations who have received the vaccine. Vaccine has a negative ef…",
        "RT @TerriGreenUSA: “' AFTER THESE THINGS I will return, AND I WILL REBUILD THE TABERNACLE OF DAVID WHICH HAS FALLEN, AND I WILL REBUILD ITS…",
        "@JohnKasich @CNN @CuomoPrimeTime Place where you belong",
        "RT @JohnKasich: Excited to share that I'll be joining @CNN as a regular contributor starting today! Tune in to @CuomoPrimeTime at 9PM ET to…",
        "RT @LouDobbs: #EndWitchHunt : @CLewandowski_ When FBI opened the Russia probe, it was led by McCabe. He turned it over to Strzok. No one ha…",
        "RT @TheMarkPantano: To all of you who follow me... Thank you!\n\nAlthough I want to thank you every day, it would quickly become annoying to…",
        "RT @realDonaldTrump: “Gas prices drop across the United States because President Trump has deregulated Energy and we are now  producing a g…",
        "RT @GOPChairwoman: It didn't get the attention it deserved, but @realDonaldTrump recently signed a bill into law that will empower women al…",
        "RT @GeraldoRivera: Based on the record, the allegation/suggestion that the #FBI came close to investigating @realDonaldTrump as a Russian s…",
        "RT @GOPChairwoman: Economic policies that @realDonaldTrump and @IvankaTrump have championed are producing some fantastic results for Americ…",
        "RT @GOPChairwoman: Smugglers are flooding our communities with drugs.\n\n*300 Americans die each week from heroin, 90% of it comes from south…",
        "RT @realDonaldTrump: I’ve been waiting all weekend. Democrats must get to work now. Border must be secured!",
        "RT @realDonaldTrump: Nancy and Cryin’ Chuck can end the Shutdown in 15 minutes. At this point it has become their, and the Democrats, fault!",
        "RT @realDonaldTrump: “Dems in Puerto Rico as Shutdown hits day 24.” @foxandfriends",
        "RT @realDonaldTrump: The Fake News gets crazier and more dishonest every single day. Amazing to watch as certain people covering me, and th…",
        "RT @realDonaldTrump: https://t.co/w5X8jqvtiS",
        "RT @realDonaldTrump: Getting ready to go on stage at the #AFBF100 in New Orleans - packed house! I will try and match the great game played…",
        "RT @WhiteHouse: President Trump Delivers Remarks at the American Farm Bureau Federation's 100th Annual Convention https://t.co/tMWj5zj3K0",
        "RT @DonaldJTrumpJr: Silence of the Moms: Media Refuse to Discuss Angel Families https://t.co/AoVIquJge2 via @BreitbartNews"
      ]
    }
  }
}