{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/3SEQGtMhv2",
        "Fascinating History of ESPN  http://t.co/s6vSrNUwhB",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/zeFK5Vn0yr",
        "Great Introduction to Joe Tex  http://t.co/D8lwdXtTRh",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Read the History of Kool and the Gang  http://t.co/5eTi6iUuRo",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/ad0NnyvUVP",
        "Where to find Great Gluten Free Recipes  http://t.co/B5SeMDC3Wa",
        "Read the Biography of Don Henley  http://t.co/c9pyi89EOO",
        "How To Find The Right Gluten Free Foods  http://t.co/Ho4rTykGMY",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/GXwJRYFa1e",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/MAnkhgpp48",
        "Read About Finance Trade Secrets  http://t.co/5AiXcXEIos",
        "A Brief History and Introduction to Bitcoin  http://t.co/J19sjPX48b",
        "Cool check out this Nerd Kit...  http://t.co/Ja32Zn0QLz",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "The first and the best victory is to conquer self. - Plato",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/zxkJE81qMU",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "A toupee is ear to ear carpeting!",
        "The History of the Golden Retriever  http://t.co/Jz46somJa9",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/MPyEZzt0g8",
        "Their marriage is a partnership, he's the silent partner.",
        "The less a man knows --  the more he tells it!",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/zZycDdmNKq",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Great Introduction to Pet Insurance  http://t.co/UVPEDMIcFC",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "You gotta love the 80s and there was nothing better than the crazy fitness trends - http://t.co/2NxI8odxrL",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/uNWSVCugi1",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/xVFSQOD079",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/zgRfE1VT7k",
        "I'll be back - The Terminator",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/j9wHkZZMUn",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/uGygLY4WTO",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/hSfxZJZXdC",
        "Learn about necessary foods for your prepper pantry!  http://t.co/CPlfnTkal9",
        "Read About Mountain Climbing - Best Mountains to Climb in the World!  http://t.co/EHr3XabJKQ",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/Du6wXJ1Rzj",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/46fK13vSls",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Read The History of the Beau Brummels  http://t.co/z06Y4YgZYs",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "One thought driven home is better than three left to die on base. . .",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/axHf1MKPg9",
        "Education is a better safeguard of liberty than a standing army. - Edward Everett",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/GXRUGNrRyq",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/1Wu9yMSAW2",
        "Read the History of Lynyrd Skynyrd  http://t.co/DoxrCak49k",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/7NOKVxhbD1",
        "Read the Biography of Don Henley  http://t.co/vm8LeoAZuq",
        "One thing you get for more of your money these days is bills.",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Read the Biography of Barbara Mason  http://t.co/S0SK6n3YD7",
        "The client is not always right. - Enzo Ferrari",
        "Read the History of Queen  http://t.co/Y6PzJkrRge",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "See you in another life, brother. - Desmond Hume, Lost",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Learn About Christians Making a Profession of their Religion  http://t.co/1bX7zqYs2o",
        "Read the Biography of Carlos Santana  http://t.co/JfZ8wtVMOd",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "Learn About eCommerce E-Tips  http://t.co/JNT8mKQQy0",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "He got brains but the're in cold storage.",
        "Minecraft Minigame: Capture the Flag  http://t.co/CqeFkeTzN6",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/SZjdXrjLa5",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/M7TNc4gMXH",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "An office clock is rarely stolen --  everyone watches it.",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/8bAQWJKS19",
        "I need to be able to rock out.  - Bryan Adams",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/rxhGSChtW2",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Great Introduction to Lesley Gore  http://t.co/zdIVHtn83p",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/54icLIDdE6",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/IPW9LKoCIn",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Read the Biography of Clarence Carter  http://t.co/205MQxiLk8"
      ]
    }
  }
}