{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "just looked out the window and my cat is coming home",
        "What will this world cup be remembered for?",
        "I reckon all the non-English people who feel sorry for England have got the tv on mute and lost the remote",
        "RT @strongmisgiving: The next high concept thing we're doing is called The Slaminals of Farthing Wood. Won't be for a while and we're not 1…",
        "RT @DavidBloomPT: I hope someone does some provocative freestyle about the sheer amount of animal death in that show. https://t.co/PlBNveVX…",
        "RT @clramc: you, an idiot: hoobastank\nme, an intellectual: whombastank",
        "@Josherick3  https://t.co/RwQa9fzBZB",
        "Colombia Technical Staff = UK media",
        "RT @VR0NLINE: He's gonna fuck his cat https://t.co/rf8i6hHeTr",
        "3. It seems somehow like he was milking it less now.",
        "1. Barrios should've been sent off.\n2. If Neymar had gone down like that Mark Lawrenson would've complained for twenty minutes.",
        "It's coming home. https://t.co/7M5zXTPCfJ",
        "Can completely see a confident England team losing 1-0 to Sweden",
        "RT @ByLeavesWeLive: Hunger Games meets Watership Down (possibly) - it's The Slaminals of Farthing Wood, a slam unlike any other. Fri, July…",
        "RT @nemoloris: Hooray! I have finally tracked down pro-Brexit poem and it’s everything I could hope for. https://t.co/fCB6sYRJW8",
        "RT @ringo_starrrr: one day footballers will realise that they outnumber the referee and escape their grassy sisyphean hell",
        "@strongmisgiving chief among them is why you did not send me a link to where you bought the costume",
        "RT @McKelvie: Graphic novels are just big comics and not inherently more literary. https://t.co/cqcPPAiPKq",
        "@strongmisgiving i have numerous scornful takes on this statement",
        "@strongmisgiving ...what job do you want ross",
        "@hollysses i would like them to beat switzerland but not sure they will",
        "@hollysses sweden then",
        "@hollysses the biggest underdog left is England",
        "Belgium, man. Belgium.",
        "RT @_liclac: I withdrew some cash and the receipt has the most dystopian bloody thing on it https://t.co/g1w9Fza6JD",
        "@periwinklewine It's either David Byrne or Kermode.",
        "RT @jimultimate: I can't be bothered getting into another argument with the Clarke Award people, but it's important to point out that this…",
        "@bolin_cramwell Yeah, the euphonium",
        "hard on schmeichel, saving that many and still losing",
        "#insteadofpenalties all the subs come on and they start the game again",
        "@bolin_cramwell pfft, just copying Josef K again",
        "#insteadofpenalties the whole team has to watch all the police academy films in order. if one player leaves the whole team loses",
        "#insteadofpenalties Take Me Out",
        "#insteadofpenalties first player to snap a twig with his dick wins",
        "@bolin_cramwell maybe they are now, i'm so out of touch",
        "@bolin_cramwell do they tour a lot?",
        "#insteadofpenalties the whole team has to do the macarena, scoring by strictly come dancing criteria",
        "#insteadofpenalties two players from each team are given a tweet, and they have to add a gif. 2 pts for rt 1pt for fav",
        "@bolin_cramwell they'd put you at the back colin",
        "#insteadofpenalties a nominated player from each team is given a tamagotchi, first one to die loses",
        "@bolin_cramwell We could all be in Belle and Sebastian Colin",
        "@SamWhyte dressing up and square plates I think",
        "@macwrites the main thing retail teaches you is that empathy is rare",
        "@vanessamurphy did that used to be a toyshop/plumbers?",
        "@rakelrank @strongmisgiving can you tweet again pleaes? i've got croatia down to win this",
        "RT @the_itch1980: DID YOU KNOW: Kasper Schmeichel's dad Peter was also a professional goalkeeper, spending one season at Aston Villa in 200…",
        "RT @stvstheworld: #WorldCup https://t.co/HG0xwbNbQG",
        "@strongmisgiving @Silent_Tongue pin the tail on pepe and wherever you put it watch him fall down holding his face",
        "@strongmisgiving @Silent_Tongue maybe for untelevised games",
        "@strongmisgiving @Silent_Tongue musical statues ftw",
        "whoever match fixed these games sure has a sense of drama",
        "@garyfromleeds @richardpurnell @lies_dreaming think our next one is in september so keep an eye out",
        "@garyfromleeds @richardpurnell sort of tempted to make it a @lies_dreaming theme if either of you are up for writing a poem about a specific incident",
        "Have excised the phrase 'Ham hued child of Pertwee' from an article because it's probably a step too far.",
        "@VivEgan41 I'm not reviewing anything but let me know about the show and I might just go along anyway.",
        "RT @thefliplets: brooklyn nine nine quotes but it's in the style of bad tumblr poems https://t.co/UXXaiQg46w",
        "RT @feraljokes: It takes more muscles to frown than it does to smile, which is why I frown all the time. I'm trying to get my face jacked a…",
        "has anyone ever written a book on the history of shithousing in association football?",
        "The Labour Party is about as racist as Web of Fear.",
        "I wonder if there's any correlation between Doctor Who fans who say 'Doctor Who isn't racist, and 'The Labour Party is obviously racist'",
        "RT @FriendOfMothman: presented without comment https://t.co/w1pqUpGv3l",
        "1, 5, 10.\n\nReally looking forward to series 15 https://t.co/F7nQ5Da2mv",
        "@strongmisgiving It's all fanfic",
        "@jameswalkerguy it's blue here but it was purple on fb",
        "@strongmisgiving HOLY SHIT",
        "RT @YuckyTom: when u have guests over for dinner it’s an absolute power move to just make up appliances. yell from the kitchen, “honey wher…",
        "RT @ringo_starrrr: before the game every player is asked “would you die for your country?”. the slowest to say yes has to be goalkeeper",
        "RT @ringo_starrrr: if neither team has scored the referee is allowed to play during extra time. if he scores he doesn’t win the game, but h…",
        "plus they also misgendered someone in the same post, so that's super fun",
        "always love to get tagged in facebook posts saying 'i saw you in the street, you were outside this building doing this'",
        "RT @STARBURST_MAG: Movie News: Jim Carrey to play Dr. Robotnik in the upcoming live-action/CGI SONIC THE HEDGEHOG movie.\n\nhttps://t.co/Oa5e…",
        "'logistical problems' is quite a good euphemism for 'no one likes it cos its racist'\neg. 'why hasn't brexit progressed? oh logistical problems' https://t.co/k5YHBA46MO",
        "RT @baddestmamajama: Can't think of a reason why you wouldn't want to read this. https://t.co/79YtqKg6UH",
        "@stugone please be just the rhythm section",
        "@MartinBelam Do you ever find the reverse is true (he asked, completely agreeing with your opinion of those episodes)?",
        "RT @sdel6795: No for one second condoning leaving dog shite on the street but everyone’s got that neighbour that’s the fuckin self elected…",
        "RT @bimadew: england: football's coming home\n\nfootball: https://t.co/ekWJb4FalG",
        "A mixed night for Jose Mourinho.",
        "RT @ByLeavesWeLive: Poking fun at the Fringe, slams and, uh, animals, The Slaminals of Farthing Wood (Fri July 27, 7pm, £7/£5) is spoken wo…",
        "RT @DaftLimmy: Had the pleasure of meeting Glasgow School of Art at a charity do once. It was surprisingly down to earth, and VERY funny.",
        "RT @HarryGiles: I recorded my favourite piece of writing, The Worker, for the @poetryasfuck podcast as they set it to ambient. I love it. T…",
        "@Dashmundo i am so mor i'm shed 7",
        "@Dashmundo a bap is a roll but a roll is not necessarily a bap",
        "@Lloydpoetrock  https://t.co/o9DJj3bUaO",
        "@Lloydpoetrock But as it's Masterchef the jizz has to be a parfait or a froth or something",
        "@Lloydpoetrock so is the competitive element still cooking or is it alcohol abuse and wanking?",
        "RT @poetryasfuck: 🎶 Two pieces by Harry Giles available to buy and stream on Bandcamp. https://t.co/hoNLHb61mn",
        "RT @runwithskizzers: This is the funniest shit I've ever seen https://t.co/KWOgUv3QOv",
        "the rebellion has:\n\na bipedal talking fish for an admiral\na bipedal dog who flies spaceships\na woman in a toga with buns for hair as its leader\n\nbut sure, purple hair is where to draw the line https://t.co/JdZfTYKnNK",
        "@ChrisMcQueer wearing a Boyzone shirt in your profile pic",
        "@strongmisgiving in this idea for a poetry show, i wi",
        "Thread (specifically relating to the Edinburgh arts scene) https://t.co/PSdSbXm10r",
        ".@BBCSport fucksake, give Lawro some uppers",
        "either Torchwood's doing a new arc or Nick Briggs has rampant egomania issues https://t.co/QRh2qxiVoA",
        "RT @mama_tuna: when are england playing next https://t.co/RUUJ4hxlFs",
        "@sebpatrick they probably filmed it around then so it's fine",
        "*really hopes \"resistance is inadvisable' becomes a thing tonight* #doctorwhoontwitch",
        "i was going to do a few things online this evening but i accidentally clicked on a link to the scotsman website so now that's my laptop out of commission for at least half an hour",
        "as a man, am I supposed to prefer the low droning noises emitted by mark lawrenson?",
        "depictions of hell\n\ndante: nine concentric circles of torment located within the Earth; the realm of those who rejected spiritual values by yielding to bestial appetites, perverting their human intellect to malice against their fellows\n\nmutual on fb: god it's 23 degrees outside"
      ]
    }
  }
}