{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AHbeanie ssounds like you'd fit right in with them 😝",
        "@JohnHartson10 4am John!!!",
        "@CraigBishop86 wouldnt say it was the weakest EPL. Leicester won it last year mate...",
        "@CraigBishop86 rodgers got Liverpool closest as they've been for years. Klopp has actually done very little at Liverpool.",
        "@CraigBishop86 well their season is effectively over now. Surely if they want to seriously challenge they need a top manager?",
        "I wonder if Liverpool want Brendan back?",
        "Another shocking tackle. Whats going on here!",
        "Absolute horror tackle!",
        "RT @TrustyTransfers: This is just brilliant from Jamie Vardy 😂😂 https://t.co/wn4wP0JOzq",
        "RT @CelticBible: Thierry Henry praising Henrik Larsson - 2006 UEFA Champions League Final. https://t.co/a2U9t5s0pX",
        "RT @mikecn055: BIG message in my @afPE_PE  key note presentations this wk @DerbyCitySSP @KentSport1 @j8rhodes 'Be proud &amp; rejoice that #PE…",
        "Hearts fans will be happy. Skacel involved in the equaliser was probably better than winning. If he did a '5-1' they'd have taken a loss...",
        "@Gazq87 where did you see it mate?",
        "RT @WFCOfficial: 90' - Sponsors' man of the match - Eoghan O'Connell. 3-1. #WALvBRS",
        "@talkSPORTDrive goughie has it spot on about video refs. Durham as usual makes a point and sticks with it even though its ridiculous.",
        "#SCOSVN thankfully scotland have Stuart Armstrong. Hes better than dele alli.",
        "Finally a half decent team https://t.co/vnfkr33RIM",
        "Hopefully the Welsh boy doesn't get slated for it. I don't think it's a sending off at all",
        "The tackle on Coleman was totally accidental. Horrible for him. But that happens 10 times in a game, very unfortunate that happened",
        "@CeltsAreHere Adam Virgo",
        "@Gazq87 not sure. My dad booked them. Aye they'll announce more I think",
        "@Gazq87 me too mate. Will be tremendous",
        "What a result. Canada is the 2nd biggest country in the world by area. Means they must have loads of great players. Jason de vos was class.",
        "@skeddy1985 I dont understand why he doesn't play players who hes never really seen. Strachan is so stubborn its unreal",
        "Absolutely buzzing to see fletcher and chris Martin tonight for Scotland. Here was me thinking they wouldn't play any young exciting players",
        "Unbelievable scenes in the bo'ness game. Surely if someone does a shit its not a corner? @bonessunited https://t.co/XRqmeynOab",
        "Now you just talk in emoji's. Its getting worse! https://t.co/NAnNTBrQ3r",
        "'Super smooth' really? That sounds like a grandparent trying to sound like one of the boys!!! https://t.co/7kPPzIb8B7",
        "Derek Johnstone has just said 'Leigh is a clever clever man'. Leigh griffiths? Clever? Really....",
        "Reaction from celtic v rangers is crazy. Celtic were awful last season, now they are 25 points clear, have drawn 1 game. And its a disaster?",
        "Worst performance of the season by far. Dembele and Sinclair looked poor. Against a better team the unbeaten record would've gone.",
        "@kgalloway85 there's a big o'neills near the train station that wpuld surely show it",
        "@kgalloway85 @CelticGoals not the celtic supporters club. Went there once to find 4 tv's all showing man utd!",
        "RT @Oldfirmfacts1: From Barton to Bomber + from mascots to Mohsni - my @Glasgow_Live answer to \"What's the point of Scottish football?\" htt…",
        "@talkSPORTDrive @talkSPORT do you not always go off topic and only pay attention to some facts to seem like you are right?",
        "Meanwhile, in 'the best league in the world', Man City drew 0-0 with Stoke. Wish thatd been on Tele...",
        "@talkSPORTDrive PSG can join Celtic and arsenal as terrible teams as they've been hammered by one of Europe's best... He's clueless",
        "Some nervous faces in this PSG team now...",
        "@chris_herkes the fact he shat out of any sort of match with Joshua as well. Its just 2 old guys trying to get a pay day",
        "What a total farce this is. Trying to get a re-match for another payday. Its almost as bad as big eck trying to get the rangers job!",
        "RT @BarryAnderson_: Jeez, it's 23 years today since Fergus McCann saved #Celtic. Say what you like about him but he totally rebuilt them ht…",
        "So Moonlight won best picture?I think the reason the guy read the wrong name out is that Moonlight is one of the worst films ever. So boring",
        "Must be strange for Tommy Wright playing against rangers tonight after begging for the rangers job live on the radio through the week",
        "Thousands checking twitter to make sure they didnt slate leicester for sacking ranieri, now tweeting they knew it was the right thing to do!",
        "@CelticGoals is this page now pretty pointless?",
        "That challenge from Dele Alli was disgusting. Especially 3 seconds after throwing a wee huff. Should get a longer ban for things like that.",
        "RT @Gazq87: What a phenomenal tackle that was. 💚🍀 https://t.co/uJwtiRP57X",
        "I take it celtic will get their guard of honour on the way off?",
        "RT @ODDSbible: This is a proper tackle 😂😂😂\n\nhttps://t.co/ClURwPKAzs",
        "Kaka McGregor?",
        "RT @JudyMurray: Long, fun day in Livingston y'day. 24 young leaders, 5 teachers, 2 ASCs, 24 1st yrs, 24 parents +26 kids, 24 under 12s +13…",
        "@LiviGS He seems keen. If you pm me I'll forward on his number!",
        "@LiviGS a few boys at my work are referees. Want me to ask them?",
        "@richard0188 I also find it funny that tavernier says it wasn't a penalty! I think he maybe doesn't kbow what foul the penalty was for 😛😕",
        "@richard0188 how much did we laugh at this attempt! https://t.co/E68CNfF8cX",
        "At least the old rangers used to put up a bit of a fight. Pedro Caixinha looked delighted his team won!😜😝😛😝😜😝😛",
        "It'll be interesting to see Neil McCann's view on hallidays tackle... What about the speed of the tackle?",
        "That's a sending off!",
        "@BaxtersSoup His tan is a thing of beauty",
        "If Neil McCann has got the Dundee job why do we still have to suffer him on sky sports, making up rules and making irrelevant points",
        "Sad news about ugo ehiogo. Horrible to see. Always mind he scored a ridiculous over head kick against Celtic. RIP big man.",
        "My vote for the 2016/17 @celticfc Player of the year award 🏆sponsored by @dafabet is:  @StuArmstrong16      #DafabetPOTY🍀",
        "#NewProfilePic https://t.co/BtCpp4XIhl",
        "What was the very knowledgeable Neil mccanns opinion on Jason holts tackle where no foul was even given?",
        "@celticrumours Brown caused that actually. What good did it do?",
        "Stupid stupid tackle brown.",
        "That is the worst dive ive seen I think.",
        "They wonder why people think there's an agenda against Celtic",
        "Aw Patrick Roberts. That was nice. Choo \nChoo",
        "@talkSPORTDrive why is anyone surprised by the English fans in Madrid. English fans are all the same. An embarrassment to football.",
        "RT @bet365: Paulo Dybala cost Juventus £24m, in the Premier League that wouldn't even be enough to get you Moussa Sissoko.\n\n😐 https://t.co/…",
        "@Clarkstermbe I bet it before it started. Pieters was my bet and is 4th. Hopefully get something of that?",
        "Head is in overdrive after another total belter of an episode! Line of duty is class. Is @martin_compston pan breed? #LineofDuty",
        "How many places to bet365 pay out on e/w golf bets?",
        "@MyBetsDotCom Well I'm not the referee, but i'd say his reaction to a nothing tackle to square up to the Aberdeen player.",
        "Although garner throws himself to the ground, jack did move his head forward as if to headbutt him. Shouldve just sent them both off",
        "RT @Nakanickete: Celtic win the league before the split, unbeaten in domestic games all season, guy behind me tonight says ' this team are…",
        "@ChrissyWilson__ @JordNelson88 Honestly, every time ive watched celtic v hearts this season ive found hearts soulless. No passion. I'm no just trying to annoy you.",
        "Scott Brown jokes \"I had a Chernobyl\" at Tynecastle https://t.co/p37X69k0wP",
        "@grabobaracus @JordNelson88 @ChrissyWilson__ So staying down for a bit after a tackle deserves the abuse. And the ball thrown at him. I think we've discovered the problem chaps",
        "@ChrissyWilson__ @JordNelson88 Still dunno what he did as it didnt show you. Was it him getting nailed with a late tackle in the build up?",
        "@ChrissyWilson__ @JordNelson88 So you dont know that he did anything?",
        "@JordNelson88 @ChrissyWilson__ Did I miss what Lustig did. He mustve really annoyed them by... Not reacting",
        "Are you forgetting about Teemu Pukki? https://t.co/SKrEhCserA",
        "@ChrissyWilson__ @JordNelson88 1500 fans we have at Tyncastle. If only we'd got a couple million more tickets. Then nobody wouldve watched from their armchairs",
        "@ChrissyWilson__ @JordNelson88 What are they singing? I thought it sounded like it was all in good spirits today.",
        "@ChrissyWilson__ @JordNelson88 Do you mean you sit in the stand on twitter while your team lose 5-0. Worse than a plastic fan. Its 5-0 incase your twitter feeds no updated",
        "@ChrissyWilson__ @JordNelson88 There's plenty reasons folk can't make a game. I didnt say parkhead was always full. But a real fan can watch where he wants. Are you there?",
        "@JordNelson88 @ChrissyWilson__ Agree Jord. Daft thing to say. Clutching at straws looking for something to slate us for. Same old jambos always... (Add in what u prefer).",
        "@ChrissyWilson__ I suppose with the amount of empty seats we couldve just filled the stadium and jambos could stay home. Lustig at least wouldnt get abused",
        "@ChrissyWilson__ Were they all meant to get tickets? Has tynecastle's attandance grown massively?",
        "@ChrissyWilson__ @JordNelson88 I was just thinking that. Even at 2-0 you's seemed to have more chances",
        "@JordNelson88 I was nervous too mate. What do we know?",
        "The hearts fans doing that to lustig are a joke. Unfortunately a number of hearts fans are like that.",
        "Very obvious Celtic are going to get kicked to bits here...",
        "Got to laugh. Caixinha set up the team in the first place...so he didn't really rescue them. https://t.co/ezBqUJ1Qtp",
        "@richard0188 mind when Stuart @StuArmstrong16 was getting played out of position and nobody knew how could he could was? #betterthandelealli https://t.co/zDd4MgdOrZ",
        "#NowPlaying Within These Towns by The Wakes ♫ https://t.co/271TqBU2TM",
        "@Gazq87 Gary Quinn would've caught that. Big mario's been watching moussa!",
        "Oh my word. What a goal. Juve playing like theyre on the beach. Dont let it bounce!!!"
      ]
    }
  }
}