{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Overview Of Major Children's Shoe Brands  http://t.co/JcFBUIiohk",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/fWvV8OvrXV",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/o1zvSRPAnk",
        "Helpful Tips for Web Marketing  http://t.co/84dzytrKm9",
        "Assisted Living - Some Things to Consider  http://t.co/CudHWiqjDf",
        "Great Introduction to the Eagles   http://t.co/K3cy59JYnD",
        "Stumbling is not falling. - Portuguese Proverb",
        "Read The History of the Beau Brummels  http://t.co/ifWY34eVKc",
        "Read the Biography of Natalie Cole  http://t.co/rUu9vREDf9",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/vFG70te7Bx",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/JInvDLiwgW",
        "Assisted Living - Some Things to Consider  http://t.co/QJG2LDTFpu",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/wDgf70l3Gw",
        "I would love to change the world, but they won't give me the source code",
        "No one is too big to be kind and courteous, but many are too little",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Check Out these Popular Places and Activities in Europe  http://t.co/kHgxa9B4xq",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/2wQX961WPK",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/0zPuOtbCmj",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/KuuBpz2DiB",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/PV6XUfoe0I",
        "So What Is A SERP exactly?  http://t.co/26scktrrY4",
        "Get Help with Planning Garage Flooring  http://t.co/t7ewk5zun2",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Great Introduction to Average White Band  http://t.co/Rolsf58kkb",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/PMfsZGys26",
        "Gotta love this Minecraft wall torch - http://t.co/6gj4L8Q5aY",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/6e93aNn2Hk",
        "Read the History of Genesis  http://t.co/9pvMR5FVzD",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/ZFx8iJygk6",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/zsAoP5TzOz",
        "Read the History of Patsy Cline  http://t.co/Zeqy13p1xk",
        "Planning for an Ash Scattering Ceremony  http://t.co/zSaxqSHHb7",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "All men are born free and equal, but most of them get married.",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "Attorney Search: Hiring the Right Attorney  http://t.co/V0hWnsrwNb",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/lMQFk7Zqpf",
        "How to Successfully Use Other Websites for Link Building  http://t.co/rdNrd556NX",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Read the Biography of Don Henley  http://t.co/PZxXPbBaLR",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "Read the History of Jimmy Choo  http://t.co/8dkuvJ1hmS",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Check out these top 10 science fiction authors!  http://t.co/PDmKnV7FwW",
        "Writing Company Blogs that are Effective  http://t.co/QObhe8OyJk",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "A comparison and History of Game Consoles  http://t.co/v0v62IWiL6",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "The less a man knows --  the more he tells it!",
        "Helpful Tips for Web Marketing  http://t.co/84dzytrKm9",
        "Great Introduction to Steely Dan  http://t.co/lM63wTtoH7",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Check Out The Everyday Impact of Math  http://t.co/qXws1ayJ4b",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "Some people are like angels - always harping on something!",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/fyOQ1OGYD6",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Check out this Scientific Explorer's Mind Blowing Science Kit! http://t.co/G6fSAJKYBp",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/Wqp01MNYMS",
        "I was always attracted to science fiction movies. - Tina Turner",
        "So What is Facebook Gaming?  http://t.co/DcOwpXUvjh",
        "Check Out these Fun Science Ideas for Kids  http://t.co/c78TuMwWOl",
        "A patient man is one who likes slow catsup.",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "A woman is as young as she feels like telling you she is",
        "Great Introduction to the Bee Gees  http://t.co/nm5lyQKMCh",
        "Choosing the Right Technology for Seniors  http://t.co/bT9FIwdRP7",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/xnfsAQmI48",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/Z3Em0WIyVn",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "One deer to another:  \"I wish I had his doe\"",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/elcqqxK3VA",
        "We're told to pay as we go! But where are we going?",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "Read the History of Jose Feliciano  http://t.co/WxvjElWiHo",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "I always wear size 14 boat shoes that are so old they could have been built by Noah. Jarod Kintz, Gosh, I probably shouldn't publish this",
        "Great Introduction to Chi-Lites  http://t.co/btNtVGTJ6S",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/DVtoYwVfbD",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/9nKka6kMO0",
        "Read the History of Budweiser  http://t.co/u3HwV4AdTl",
        "Fascinating history of Baseball Cards!  http://t.co/9JLF0hFrTK",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Would you say a parachutist is a fall guy?"
      ]
    }
  }
}