{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When are we getting Untitled Goose Game tho? #honk",
        "@secretfox23 Wat",
        "@chrispaget1 Nah.",
        "@Chris_Ince Perhaps it’s a chain?",
        "@TayloredBites That looks goooood",
        "@anandamide @andrewfergusson Is this radiator bleeding bribery or something?",
        "@anandamide My approach to leftovers.",
        "@jaysteruk Park Plaza?",
        "@JamieBGall @SimonInman And lo, as you were peer pressured into following me, you have peer pressured me into following Simon.",
        "@JamieBGall Bonus points for the typo.",
        "@maurofranchi They deleted it. https://t.co/6uAAiefpIH",
        "@secretfox23 https://t.co/49us2En6p2",
        "@secretfox23 I can’t but feel that you wouldn’t have been fussed either way.",
        "@secretfox23 It doesn’t have to be imaginative to be terrifying.",
        "@secretfox23 Can’t be worse than the time I had a nap on a plane and woke myself up by dreaming about a plane crash.",
        "Just been reminded of the time I was bored and made this: https://t.co/O4FM8hAoQt",
        "Is GitHub ok? https://t.co/ti3lbc8zxz",
        "@JamieBGall omw",
        "@JamieBGall What is this place? It’s seems q nerdy.",
        "@Atkins_Sam 1&amp;3",
        "@jaysteruk @Atkins_Sam You’ll just get my jumpers-based dad content and like it.",
        "@Atkins_Sam @jaysteruk I guess I’ll have to just start taking more pictures of my dinner.",
        "@jaysteruk @Atkins_Sam Well that’s my IG profile ranked low.",
        "@Atkins_Sam (Before Christmas this thread would not have been possible)",
        "@Atkins_Sam It’ll never be enough.",
        "@Atkins_Sam Drink some Yakult, that’ll fix that.",
        "@Atkins_Sam Even I found it lovely and we all know I’m a robot.",
        "@smalltown2k It’s all very adorable but you can feel the tension building from about 1/3 of the way through.",
        "@JamesHarkin Releasing in time for my Friday commute home much preferred than having to wait until Monday morning’s to listen instead",
        "@smalltown2k If it wasn’t being filmed it’d probably have started mid-routine tbh.",
        "@smalltown2k I mean, I’d be very disappointed if that wasn’t the case.",
        "@smalltown2k Also not to spoil the sentiment, but they defo must’ve banged later.",
        "RT @duolingo: Reason #7 to learn a language in 2019: So you can learn how to say “build bridges, not walls” en español.\n\n#DuoMore https://t…",
        "@smalltown2k I only bothered to watch this because you thought it was nice, FYI. I scrolled over it every other time, but I’m glad I watched it!",
        "@Ed__Rea https://t.co/oHOu1ewSgk",
        "Duolingo teaching all the phrases for a long weekend in Berlin. https://t.co/YzHJfIKV7p",
        "@spacedog17 https://t.co/BG34Z1jz9L",
        "@spacedog17 https://t.co/W0ggyJJ1fW",
        "@spacedog17 Why are you making a 3D model of me?",
        "@secretfox23 @chrispaget1 @travelling_wolf https://t.co/PekefhqwjR",
        "@smalltown2k My condolences.",
        "Just because you could, doesn’t mean you should. https://t.co/yQ6T0OBHMj",
        "@eeeeuan https://t.co/HMz3Bfr9jw",
        "Make it stop https://t.co/2RAVORS6GS",
        "Is east London hosting an alien invasion this evening or..? https://t.co/N9W1htMrgA",
        "@LeeButterley Maybe it’s just a very slow game of Tetris?",
        "@MarkLowe1 Our moratorium was only 3 weeks, with a week of “only if it’s really necessary” before that. Back to BAU on 2nd.",
        "@mrmavl @Auriga__ *Goes to live in cave*",
        "@Auriga__ @mrmavl I’m still convinced the Amazon Go store in Seattle saw me look at something and not touch it, and then told Twitter to advertise it to me.",
        "@mrmavl 🙃 https://t.co/P3rq26Xf2B",
        "@TayloredBites Where can I buy this super-gay levitating mattress?",
        "@secretfox23 @chrispaget1 @sam_a1988 I don’t.",
        "@secretfox23 @chrispaget1 @sam_a1988 Fry_not_sure_if.gif",
        "@secretfox23 @chrispaget1 @sam_a1988 That’s what happens when I write a reply and then twitter tells me my effort was wasted because it was deleted.",
        "@chrispaget1 @sam_a1988 @secretfox23 Its all Harry’s fault.",
        "@chrispaget1 @sam_a1988 @secretfox23 Just not in charge.",
        "@chrispaget1 @sam_a1988 @secretfox23 Now it’s Martin’s time to shine.",
        "@secretfox23 @chrispaget1 @sam_a1988 Andy_Dwyer_Ohhhhh.gif",
        "@chrispaget1 @secretfox23 @sam_a1988 I prefer gray.",
        "@asubsetofdaves Not yet...",
        "@secretfox23 @chrispaget1 @sam_a1988 BBC balance strikes again.",
        "@secretfox23 @chrispaget1 @sam_a1988 They don’t have to love each other.",
        "My mattress is 12 years old this year. Am I insane that I’m only now looking into replacing it?",
        "@TheLabAndField @smalltown2k https://t.co/b3xZR9SCFC",
        "@TheLabAndField @smalltown2k https://t.co/5LHJv8qKjg",
        "@ashleytwo I don’t remember there being any Lebanese restaurants.",
        "@TheLabAndField @smalltown2k “Dutch”",
        "@AWorkOfStuART 🙌🏻",
        "@TheLabAndField @smalltown2k I KNEW IT",
        "@ashleytwo I used to live in zone five. It was very boring and lonely.",
        "@TheLabAndField @smalltown2k *has trust issues*",
        "Did one search for mattresses on Google and now IG is ALL ABOUT mattresses. This tweet probably won’t help either.",
        "@TheLabAndField @smalltown2k *is afraid to click*",
        "@TheLabAndField @smalltown2k Roger roger 10-4",
        "@secretfox23 @sam_a1988 I’m just proud to be in technology.",
        "@TheLabAndField @smalltown2k Lazy web is great ❤️",
        "@chrispaget1 @secretfox23 I didn’t know I was your favourite, Chris.",
        "@secretfox23 how dare you mute my favourite Kit Kat",
        "#lazyweb, why do American radio/TV stations seem to start with a K? (At least on TV, KACL, KBBL...)",
        "👶 https://t.co/wP3U9UbkEt",
        "Breaking Bad is great, but Walter White is. Such. A. Penis.",
        "@philford They’re not online for a reason.",
        "@philford @ChrisK300 (Metaphorically, not the number of men lol)",
        "@philford @ChrisK300 I went from zero to a hundred just before my 20th 🤪",
        "All my early teen photos are safely stored offline/burned #PubertyChallenge",
        "@ChrisK300 @philford Saaaame",
        "@MattTheOtter *Huggggggggg*",
        "@BMatB Update more often 😉",
        "@maurofranchi The would be a much more fun way to do deployments. Rollbacks would be tricky though...",
        "@gaz_dance The craziest bit is when enough of it is built, the built crane finishes building itself alone",
        "Quirks of volumes and of process mean I’ve made about 50 production deployments today.",
        "@_JamesRichards Breath of the Wild.",
        "RT @majorhayden: This is genius:\n\nhttps://t.co/fsLgBB4ehq",
        "@ashleytwo Eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeewwwweeeeeeeeewwwwwweeeeeeeee",
        "https://t.co/bQnv8bAhLA",
        "Why are american pizzas so big?",
        "@chrispaget1 @nick__olsen @anandamide @secretfox23 Solid...state.",
        "@nick__olsen @chrispaget1 @anandamide @secretfox23 D...IMMS",
        "@nick__olsen @chrispaget1 @anandamide @secretfox23 I also have a good memory.",
        "@chrispaget1 @nick__olsen @anandamide @secretfox23 That’s a secret."
      ]
    }
  }
}