{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Sam Cooke was the king of soul - read his history - http://t.co/oyA59ab288",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "E.T. phone home - E.T.",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Read the History of Janis Joplin  http://t.co/4O3eEBXDeQ",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/X1f2x8XMy4",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/TTj4a1AOey",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "What is Renter's Insurance?  http://t.co/fUbPllEQmv",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "Introduction to Douglas Adams  http://t.co/VFgKlu2jNc",
        "Why Hire a Strategy Consulting Firm?  http://t.co/5FrIADm1cs",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/MVqAp1UKrT",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/XoDv8qIVOW",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/oiBfg0vLqk",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/4ndJIeek0v",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/MacXmynGtQ",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Learn About Christians Making a Profession of their Religion  http://t.co/yt4UBvdUpG",
        "Why do elephants have trunks? - they don't have glove compartments",
        "It's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark &amp; we're wearing sunglasses. Hit it! - Elwood",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "Read the Fascinating History of Chemistry  http://t.co/NWwYJBLrLr",
        "True friends are like diamonds - bright, beautiful, valuable, and always in style. --&gt; Nicole Richie",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "Read the History of the American Hamburger  http://t.co/1gNW9Cmaki",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/SngviVJoHn",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/vEUJuKRKRm",
        "Read the Early History of Hamburgers  http://t.co/6BA5H6DKuk",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/h3sdpktlIN",
        "Great Introduction to Neil Young  http://t.co/0iHkMigpEg",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/qRYlWEOI2w",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/7XTI0VDaec",
        "Read The Life and Music of Rupert Holmes  http://t.co/ICHEuU0YrN",
        "Visiting  relatives are like fish. They begin to stink after 3 days!",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/IlnhoYQULM",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/Wf0mhJxczL",
        "Learn about necessary foods for your prepper pantry!  http://t.co/HXmKdKEHWs",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Learn the Best Spots for Mountain Climbing  http://t.co/8tcz0kuii9",
        "Great Review of the Kane Chronicles  http://t.co/o4hXm7LyL4",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/B7flbKQw49",
        "Read the History of Yanjing Beer  http://t.co/jUemf0wYTy",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "Read the History of the Temptations  http://t.co/kF3SxjlYOd",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "How do I set a laser printer to stun?",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "So What is Cicerone Beer?  http://t.co/xQxg9TiUJV",
        "A hamburger by any other name costs a lot more.",
        "I hate most of what constitutes rock music, which is basically middle-aged crap. - Sting",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/MCDKcVqOpd",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/7mhz9ldjcm",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Check Out the History of Brahma Beer  http://t.co/bXaKb4sPSs",
        "I went to college for four years. - Kim Kardashian",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "Read the History of Three Dog Night  http://t.co/DBrENIiEbg",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "The safest way to double your money is to fold it over and put it in your pocket. - Kin Hubbard",
        "Read the History of Five Guys Burgers and Fries  http://t.co/fr0tgWbrz2",
        "Great Introduction to Uriah Heep  http://t.co/HjD5kSR2op",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/DyzqvhaZxU",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/JBIyOYHOO2",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Great Introduction to Love Unlimited  http://t.co/wwQSr0cQX6",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/fIRy3a51gZ",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Read the History of Michael Jordan Shoes  http://t.co/oBNFWQxBEQ",
        "Read the History of Little Feat  http://t.co/7TiVR1UNeF",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\""
      ]
    }
  }
}