{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @iamaaronmartin: Not shipping your Kickstarter for 12 months is the new Kickstarter.",
        "Great description of @benmillerise: \"Benjamin, a stocky, bearded 37-year-old.\"\nhttp://t.co/XTnbW3Tr0G",
        "RT @GSElevator: #1: 1. What's a 'non-essential' employee?",
        "They need Tebow. RT: \"@JacqueMartin: 2-1. I'll take it for now! #itcouldbeworse #CapitalsTalk #Caps #CapsHawks”",
        "RT @GSElevator: #1: When someone says, 'We should get together,' I always say, 'Sure. I'll call you.' It's a lie for a lie.",
        "Whoops: http://t.co/Iqg6RBC6Qf",
        "@fundrise is being featured on CNBC today! http://t.co/zDKuhqIu4p",
        "RT @fundrise: A revolution in finance starts Mon but you can't be a part of it - What general solicitation means for you http://t.co/QKRH67…",
        "RT @dchesnokov: Black Storm team president: \"Tim Tebow is the Michael Jordan caliber player, but only in American Football.\" (TASS) #TebowR…",
        "Shouldn't @LivingSocial mention that their featured deal http://t.co/aWgo2ZyEAc for a Caps game is a pre-season game! #gobbluthCOMEON!",
        "RT @Bonobos: @popularise Definitely Bonobos :)",
        "RT @MarkMaske: Meriweather is out because of the groin injury he suffered last Monday in practice. Reed Doughty is scheduled to start at sa…",
        "RT @dcsportsbog: UVA football, brah http://t.co/WPyO4yOwc1",
        "RT @cbrauckmuller: @brandclay your work was on Bloomberg today! http://t.co/tygrbMKQfF",
        "RT @cnnbrk: Florida State quarterback Jameis Winston will not be charged in case of alleged rape. http://t.co/xfPzaoRYdv",
        "RT @fundrise: Excited to be named one of DC's #50onFireDC companies by @InTheCapital #DCTech #crowdfunding",
        "Great post about the value of a FB Login User: http://t.co/D2iVGvUb9k.  Learn how to do this on your website: http://t.co/8DHJN3JYo2",
        "RT @BeschlossDC: This is police report on Rosa Parks, Montgomery, Alabama, today 1955: http://t.co/QQeGXABH94",
        "RT @thomloverro: \"Mr. Gorbachev, tear down this statue!\" #ironbowl http://t.co/GQGIW2FsoD",
        "RT @TimTebow: Wow!!! What an ending! #amazing",
        "@czabe Hindsight is 50-50.\n-Steve Spurrier",
        "Unbelievable",
        "RT @EBJunkies: lol RT @funnydanny: ESPN MNF picks. Go Skins! #Hopeless #FireEveryone http://t.co/UX4pIeNXAf",
        "RT @InTheCapital: Congrats @TimFullerton for being named one of our #50onfire Finalists! Check out http://t.co/juW3TPkdvT for more informat…",
        "RT @NFL_ATL: RGIII asked Redskins not to show his bad plays in meetings, per @MikeSilver http://t.co/Tzn685Dk61",
        "I hate anyone who uses the word “ideation\".  Our ideation process is individual brilliance.",
        "RT @TokiUnderground: Apparently Kanye just ordered carryout",
        "Congrats to @MapBox on the release of Pinterest maps! #dctech",
        "I just made a loan to 'GROWL 2.0: Ready-To-Drink Lattes' by @GrowlCoffee on Clovest http://t.co/d0eczLrgqu via @clovestinc",
        "RT @iamdevloper: A list of ways you can avoid signing up for Google+\n\n&lt;ul&gt;\n\n&lt;/ul&gt;",
        "RT @SandwichJack: You oughta know. RT @ABC7News: This is what a McRib looks like before it's cooked. http://t.co/xTyzOhLIoO http://t.co/t5l…",
        "RT @fundrise: New Blog Post: The Worst Deal We Almost Did - an exclusive inside look at the development of DC's Baseball District http://t.…",
        "RT @recordsANDradio: Welcome to DC Sports.... (#Redskins) http://t.co/XrNTlcSDTh",
        "RT @BenMillerise: “@dan__miller: #” wow. Brevity.",
        "RT @GlassJoeJP: Trent Richardson with one yard, sounds about right. #Colts",
        "RT @aneeshchopra: MT @cjoh: Todd asks committee to lead a \"high energy bi partisan effort to reform IT Procurement\" That's called being of …",
        "RT @sarahmaclellan: @lenadunham Only 2 more menstrual cycles till @girlsHBO season 3! My ovaries are ready!",
        "RT @jessicajackley: \"A class divide separates people who choose their job from people who don’t. Today's young people mostly don't.\" @FT ht…",
        "Can someone from @comcast stop the person who keeps unhooking my cable? This is the 3rd time this has happened.",
        "Rodgers goes down.  Latest team that could use @TimTebow!",
        "RT @FeldyCSN: who says God doesn't have a sense of humor. Naming that guy Incognito. #idontthinkso",
        "RT @Tumml: Are you an entrepreneur solving an #urbanproblem? Apply to @Tumml for $20K in funding, mentorship, and office space https://t.co…",
        "RT @DNFlyers: I have the three stars vote tonight. Is it screwed up to give one to Ray Emery... you know, just for the hell of it?",
        "RT @bbodnar: 🙈 #nottheface",
        "RT @BrittMcHenry: #redskins gave up 38 unanswered points in second half. Time reversal. In Super Bowl 22, the #redskins scored 42 unanswere…",
        "@fundrise about to take the stage at #TEDxMid! http://t.co/eCYkQyQoQY",
        "Watch @fundrise live at #TEDxMid at 2:30pm!\nhttp://t.co/tDLJZCIp7C",
        "RT @EBJunkies: boom there it is Matt Williams new manager of the Nats",
        "2nasty RT @arbordraft154: @dcsportsbog reason number 3,628 why I love @Trey_Deuces http://t.co/rLVncXn51z",
        "RT @TimTebow: I am so excited that ESPN has given me this incredible opportunity. When I was six years old I fell in love with the game of …",
        "RT @dcsportsbog: Chris Russell says Dan Snyder has already met with Bill Cowher at least twice",
        "@SI_PeterKing @RapSheet Tebow time in Cleveland!",
        "RT @Deadspin: VIDEO: Mike Ditka sleeps during Sunday NFL Countdown. Keyshawn Johnson has to wake him up. http://t.co/1mI7ENyMDg",
        "RT @Espngreeny: I've heard a lot of people say #Cowboys have better chance this week without Romo. Count me very much NOT one of them.",
        "RT @JapersRink: Remember when Holtby and Lundqvist used to start hockey games?",
        "RT @ConanOBrien: Gift cards: the best way to say “Here. You figure it out.”",
        "@KingCrab15 for the (fantasy) win!",
        "RT @ChrisBurke_SI: Cowboys have no backup and no QB on their practice squad. Tebow Time!",
        "RT @GSElevator: #1: Destiny, Faith, and Karma are strippers in Atlanta.",
        "RT @pgammo: We keep Choo. Korea gets Dennis Rodman and Luke Scott. And we worry about trade imbalance?",
        "RT @fundrise: Meet our newest team member Katlin - a rockstar real estate expert from Seattle http://t.co/PVk4Ad3GTV",
        "RT @washingtonpost: The Redskins have clinched last place in NFC East http://t.co/MJ55wp4xyn",
        "Are housing prices tech’s biggest problem?\nhttp://t.co/RZ6E1bRYLf",
        "RT @PuppetsOH: .@GSElevator: #1: Dude, she's the piñata of Christmas parties. Always gets smashed, and anyone can hit it. http://t.co/c4xtf…",
        "RT @BenMillerise: SEC Plans $50M Limit for Deals Under JOBS Act. Huge for @Fundrise!! We have done more RegA deals than anyone in USA. http…",
        "RT @akshayonweb: Just had a great intro to FB Open Graph/login API courtesy of @GA @kennyshin7",
        "RT @GeorgeYatesIII: Just heard a good talk from @kennyshin7 about open graph. Can I please post to your Facebook timeline?",
        "RT @BenMillerise: Fundrise (@fundrise) is hiring! Come apply at https://t.co/RV5abMqRQ4",
        "RT @GA_DC: Want to tinker with @Facebook's Open Graph API? @kennyshin7, CTO of @Fundrise, will take you beyond the Like button: https://t.c…",
        "DC DMV still on Windows XP...  #shocker http://t.co/smjARGHVwU",
        "RT @BrianDShields: Fundrise: A Social Network for Investment - fundrise: Syndication, in the context of real estate... http://t.co/k1FmCvn7…",
        "RT @dan__miller: Speaking on a crowdfunding panel at Burning Man HQ in SF tonight. The revolution will be crowdfunded! @burningman",
        "RT @Kunk7: .@dcsportsbog Problem solved! Introducing RGCousins! http://t.co/flZ38GBEHJ",
        "RT @fundrise: Want to know how to integrate FB open graph into your website or blog? Join CTO @kennyshin7 for his class @GA DC  http://t.co…",
        "\"Just hire some offshore programmers!\" #FiveWordTechHorrors",
        "RT @SophFierce: Gentrification is real http://t.co/NIbTTC17XR",
        "RT @brandclay: These emails crack me up http://t.co/WmsGJaAwcP",
        "RT @tonybanks12: The conversations I had with #Redskins owner Dan Snyder when I played there,were like talking to fantasy league owner. He …",
        "RT @NormanChad: BREAKING NEWS: Native Americans Back Off on Redskins Name Change, Now Insist Team Fire Special Teams Coach.",
        "@czabe Can we play the 2nd half with a running clock?",
        "RT @JacqueMartin: Christmas party season commence http://t.co/Beo63AvoG3",
        "RT @DeepSkyCo: Wrapped the 1st stop of my East Coast tour w/ the brains behind @fundrise. got big plans together for the new year! http://t…",
        "Havent't seen @llcoolj since his magnum opus with @BradPaisley.  Heres hoping they can reprise their brilliance.",
        "RT @InTheCapital: Cab Hits Pedestrian, Destroys U Street Bus Stop http://t.co/c48E6Ebb8Q http://t.co/iKHEQdLQ8L",
        "RT @fundrise: Amazing to think we've been doing this for 3.5 years \"The Emergence of Real Estate Crowdfunding http://t.co/tQZaUJgAvn via @H…",
        "ND makes $90M and the labor that provides 100% of the value gets $0. The NCAA is a cartel. http://t.co/Q2vG5MyS4Z @JayBilas",
        "RT @Espngreeny: Richard Sherman is a great player. But that was classless. #Seahawks #Niners",
        "RT @GoodmanHarrison: 15 yards for hitting hard in the middle of a concussion lawsuit",
        "@grafxnerd Sorry! The hole looks like it is done so hopefully that’s it for the sound.",
        "@fundrise needed more space so we put a hole in the wall! http://t.co/hNctoZv6pa",
        "RT @Cyndizzle: Great list! RT @solarmosaic: Meet 3 of our crowdsourcing heroes &gt; http://t.co/cZD2xbHZTN @watsi @sunfunder @fundrise #socent",
        "RT @TokiUnderground: Tough day the office http://t.co/et8ZJ3PDZ5",
        "RT @joewatchla: Joe has a unique way of housekeeping, he must have studied under the unabomber",
        "RT @joewatchla: http://t.co/7QY4dZHt3X",
        "RT @NFL_Stats: Tim Tebow will remain the only Heisman QB to win a Playoff Game in the last 26 years",
        "Tebow on his way back to the NFL! http://t.co/JA4iFHFbZw",
        "RT @rmathis: Whoa, @LivingSocial CEO Tim O'Shaughnessy steps down: http://t.co/oLNeMAbA5g #DCtech",
        "RT @ngreenberg: Messier answers \"Would you rather get hit by a Scott Stevens sized duck, or 100 duck sized Scott Stevens?\" http://t.co/6l2l…",
        "Congrats to @durkl for being named a 2014 Game Changer by the WaPo: http://t.co/EVUF2W4Cav",
        "Well, he is coming off a huge Bengals playoff win… RT @MarkMaske: Jay Gruden to be officially introduced by the Redskins at 4 p.m."
      ]
    }
  }
}