{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out the History of Tsingtao Beer  http://t.co/2CRq70dERa",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/H55NaaanZa",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/OP3agkcuwo",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/l2kZuKc0oc",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "Check Out the Top 10 Asian Beers  http://t.co/KknC8aN7m9",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/IUjGBIilyf",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "When in doubt, wear red. - Bill Blass",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/jdxBuMjBDA",
        "Men who talk like big wheels usually are mere spokesmen",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/TmrEdF9XIJ",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Learn about Oakland, California  http://t.co/TxzCi1Uqrl",
        "Check Out these Tools for Finding Good Keywords  http://t.co/81cqHCR6aK",
        "The fascinating history of solar power - read on!  http://t.co/bxkhGYNdfp",
        "A toupee is ear to ear carpeting!",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Great Introduction to Sly and the Family Stone  http://t.co/wfl8xGIQQX",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "So What Is A Derivative?  http://t.co/iLNR3mpCJd",
        "Get Help with Picking Garage Cabinets  http://t.co/pnH1AE4Xoa",
        "Check Out this Introduction to http://t.co/e45qrapKLb  http://t.co/RlnVqAG7cy",
        "Read the Cool History of Mustard  http://t.co/UI0FtQzKAu",
        "Check out these top auto insurance companies!  http://t.co/0T5qbdQ3wl",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "Get Great Tips from Web Marketing Experts  http://t.co/dQt0ZRGyr1",
        "ELVIS - The King - One Person's Thoughts  http://t.co/1hy0T30Qit",
        "Elegance is refusal. --&gt; Coco Chanel",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "To fill the shoes of rock 'n' roll, because of the family I have, is a really hard thing. - Kelly Osbourne",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/Y6eYQBJMPv",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "Read the History of Donovan  http://t.co/RiDRXRNrSy",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/xJJPh0eQf4",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/0NL9CeXwTQ",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/xbq8k1OREX",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/3TLyRCOA88",
        "Famous Canadian Places to Visit  http://t.co/MAOu0dXkmF",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/oNSSfJ3aSA",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/HnG38AmFqz",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Read the Biography of Petula Clark  http://t.co/yEEhxTmfFM",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Exciting History of Baseball  http://t.co/DYSchBfKdx",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Great Introduction to Love Unlimited  http://t.co/zelKKitsTE",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "One thought driven home is better than three left to die on base. . .",
        "Check Out the The Early History of Beer  http://t.co/fwBsBJOZdA",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/yNh4DLPBL2",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/garPVIds23",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/vu6lmRt1od",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Get Help with Autism  http://t.co/uY9CaZfi9U",
        "Humour. It is a difficult concept - Saavik",
        "Cricket is basically baseball on valium - Robin Williams",
        "Learn About Mountain Biking – A Real Adventure  http://t.co/xqxCbYxL7x",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/7EsKpQGm8s",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "A comparison and History of Game Consoles  http://t.co/FyUGGWgSUE",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/mVyIz0pLIr",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/0NL9CeXwTQ",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/4EoGXX9wGT",
        "Learn About eCommerce E-Tips  http://t.co/paBDHSTQKg",
        "Reputation is the other fellow's idea of your character",
        "You may delay, but time will not. - Benjamin Franklin",
        "Budget: A domestic quarrel!",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/OuaQlRSizD",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/l2GQFxcdVy",
        "Great History of Johnny Adams  http://t.co/Uz6ofqW4gn",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/C5GE0NBFp9",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "I went to college for four years. - Kim Kardashian",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/KjAHxmTqdt",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Learn About Google Webmaster Tools  http://t.co/YZMDBM8Bxz",
        "Check out the largest life insurance companies in the US!  http://t.co/KxnOeaOqiq",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Read About Tennis – The Sport of Kings  http://t.co/0ZxMVhhXlW",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/v6HkzDtqsJ",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Sam Cooke was the king of soul - read his history - http://t.co/ENZs3OxyeW"
      ]
    }
  }
}