{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @akbarjenkins: Groundhog Day is one of the greatest movies of all time. It achieves something existential that few movies do - the idea…",
        "RT @LDNBikeKitchen: ITS COMING HOME https://t.co/0VRXgdkjC8",
        "RT @brownarchaeolog: Please Share: Brown University's Joukowsky Institute for Archaeology invites applications for an Assistant Professor o…",
        "RT @LeTour: 📸 PIC OF THE DAY 😍\nPowered by @century21fr \n#TDF2018 - © A.S.O / Gruber https://t.co/XN9sP75HsA",
        "RT @LDNBikeKitchen: I’ve just signed @london_cycling’s petition to tackle close passing - please support the #StayWider of the Rider campai…",
        "Update... Post will not get finished. https://t.co/D7q7FnfLZ5",
        "Can I finish a post before the World Cup? Probably not as I’m back on Twitter... Well, best go get a beer then. https://t.co/TrAke19Kv2",
        "RT @LeTour: Laguna Seca ✔️\nBest celebration of the year ✔️\nMost agressive rider ✔️\nPolka dot jersey ✔️\nAin't that a good year for you @Toma…",
        "RT @YaleArchaeoXRF: Obsidian artifact in a road cut in northern Armenia. Our pXRF analysis shows that it originates from a source in southe…",
        "RT @1ookmumnohands: JOB KLAXON: We're looking for a 🔧 Senior Mechanic / Workshop Manager 🔧 with minimum 4 years experience to join the team…",
        "RT @profdavidharvey: Audio: 2018 London Critical Theory Summer School – Public Debate II: Esther Leslie, Jacqueline Rose, Lynne Segal, and…",
        "RT @VeloViewer: Narrow, hilly, technical roads for the final 13km of #TDF2018 \nBonus seconds sprint comes at the top of the first of these…",
        "RT @LeTour: Another one for @petosagan! 🌈\nEncore une pour Peter Sagan ! 🌈\n#TDF2018 https://t.co/ZDQmDeEYcE",
        "Le Tour vibes...\n.\n.\n.\n#cycling #cyclinglife #tdf2018 #tourdefrance https://t.co/zEd5PVEBru",
        "RT @CityLab: Gleaning climate data from footage of a bike race https://t.co/2aqAoYxOOZ https://t.co/FfdZ8r7DyI",
        "RT @TheOnion: Master Architect Constructs Most Structurally Innovative Pile Of Dirty Dishes To Date https://t.co/bui2pRRgXx https://t.co/DR…",
        "This is in Highgate Cemetery. Patrick Caulfield’s tombstone. https://t.co/gmUdJhdG24",
        "@DannyPAnderson @JayEldred @JohnFea1 I would say it in the UK &amp; get strange looks from those that did not know of such places. It’s probably my favorite line from that movie.",
        "@DannyPAnderson @JayEldred @JohnFea1 Strange things are afoot at the Circle K.",
        "RT @AntiqueThought: These instances of Republican legislation on bronze tablets have (bare) numbers that appear to refer to the series of t…",
        "RT @LeTour: 📸 PIC OF THE DAY 😍\nPowered by @century21fr \n#TDF2018 - © A.S.O / Gruber https://t.co/f0Tx3DXUy7",
        "RT @Aimee_Mc1: I interviewed the guy who designed the Trump Baby blimp - the highlight of my journalistic career thus far #trumpbaby https:…",
        "RT @pompei79: Emperor Hadrian died today in AD 138 and was buried in his mausoleum in Rome a year later.\n\nSending condolences to @carolemad…",
        "World Cup vibes... Oskar Blues Pinner Throwback IPA to start things... @ Pete's Brass Rail &amp; Car Wash https://t.co/xV177J1AXV",
        "In no order:\n1. Lefebvre - Toward an Architecture of Enjoyment\n2. @raylaurence1 - Roman Pompeii\n3. Bourdieu - Distictions\n4. Saller - Personal Patronage\n5. Wallace-Hadrill - Houses &amp; Society\n.\n.\nI wrestle w/ aspects of each of these in most of my work. Constant convo partners... https://t.co/XFWjAAihgT",
        "RT @LeTour: That makes two for @FndoGaviria on his first Tour! Wonderkid! 🏆🇨🇴\nEt de deux pour @FndoGaviria pour son premier Tour ! Prodige…",
        "@ThomasCoward3 Can’t stay away from sensory studies... @AntSenses &amp; I are on to you @ThomasCoward3",
        "RT @_Surrogate: The newest of new songs, birthed directly to online this AM. \n\nhttps://t.co/M9lJehSTz3",
        "RT @romanarchaeouk: Rare fragments of a Roman glass window pane, 60cm x 60cm, from a Roman bath-house near Corbridge, Hadrian's Wall. Displ…",
        "RT @stephenjohnkay: This evening @the_bsr presentation of Marina de Franceschini’s new volume on the Accademia at #Hadrain villa, Tivoli ht…",
        "July AM routine in full effect...\n.\n.\n.\n#cycling #coffe #tdf105 #tourdefrance https://t.co/N4LgaaHjXu",
        "At the end of a great weekend! Lots of bike racing &amp; riding, all my World Cup picks advance (didn’t have Croatia, but didn’t have Russia either), &amp; great beer conversations... Celebratory… https://t.co/3LWmZCmyNS",
        "RT @LeTour: 👊 @chava_sylvain wins the #PrixAntargaz of the day for his stage #351 on @LeTour !\nC’est son 18ème @LeTour et il remporte le #P…",
        "RT @LeTour: From 🌈 to 💛 for @petosagan\nDe l’🌈 au 💛 pour @petosagan\n#TDF2018 https://t.co/vZUVhGldUb",
        "RT @letourdata: 88km to go, and Chavanel (TDE) has managed to push his lead over 4' #TDF2018 #TDFdata https://t.co/JcOgVCUu0j",
        "RT @TheSocReview: https://t.co/nLIMscvawG",
        "Cat 1/2/Pro race leader holding a 1 second lead... shadows are getting longer...\n.\n.\n.\n#watsonville #cycling #scccyclingclub #velopromo #santacruzcyclists @ Watsonville, California https://t.co/iSr9gAWw8T",
        "The Cat 3 group picking up the pace! \n.\n.\n.\n#watsonville #cycling #scccyclingclub #velopromo @ Watsonville, California https://t.co/LTwzMg9j3D",
        "@JonathanRHeaps Just finished reading a chapter on changing time-consciousness in the City of London w/in financial institutions of the post-Bretton Woods system (post-1971). Could easily swap monetary system for social capital of social media... forms of communication, etc.",
        "@JonathanRHeaps I have some ideas about that...  A geography of time consciousness as well.",
        "Today’s agenda... no, not racing, but sitting in beerchurchwatsonville’s front yard watching the turn off the descent. Now, where’s my #beers ?\n.\n.\n.\n#cycling #teammotorola #bikesandbeers… https://t.co/TPi07CrgGB",
        "@raylaurence1 this is on TV at the beer place I’m at... https://t.co/dbTFSz9EOi",
        "@EllieMackin That sort of anger is sometimes the best motivation to do right, be kind &amp; not give up. I know it all too well at this point... You have a great community behind you &amp; supporting what you do.",
        "Great ride today w/ beerchurchwatsonville! Getting our @ritcheylogic Logics out for a spin. Got to love the yellow/blue Cal pride! https://t.co/XywJSWHlVV",
        "RT @99piorg: Designed with Kare: Influential Graphics of Apple’s Early Macintosh Computers https://t.co/7zcsbqtIBg https://t.co/EwpVJitWW9",
        "RT @aliceestevenson: An archaeology #ThrowbackThursday here: we recently found this photo of Gordon Childe in one of my grandfather's photo…",
        "Well, the Centennial might be gone, but the Brett all there. Crooked Stave: Batch 100. Brewed w/ Centennial kumquats &amp; dry-hopped w/ Centennial hops. Fermented w/ 100% Brettanomyces.… https://t.co/5QMdzZ661Y",
        "RT @classicretro: Le Tour '86 ...... https://t.co/dzuyRtCvy9",
        "@JonathanRHeaps @Von_Balthasar Ok, that’s similar to my push back against Marxist ‘totality’ in Lefebvre &amp; my acceptance of poststructuralist ‘movement’...",
        "@JonathanRHeaps Ah, yes. My Lefebvrean side would want to argue against ‘wholeness’, but I grant that’s a better notion of narrative then I had expected. I just have a foot (intended) in anthropologies of motion. Perception &amp; motion are intertwined in the formation of meanings...",
        "@JonathanRHeaps In what sense? I take narrative to be linear, while human action is non-linear. There’s a bit of ‘politics of choice’... What do we choose to narrate in human action? I find what isn’t narrated to be compelling.\n\nThat’s a bit scatter gun...",
        "It won’t be on the couch, but that’s a month of AM coffee &amp; watching TdF to start the day... https://t.co/inwO20C6sf",
        "RT @chrisfroome: #TBT to the @LeTour team presentation 10 years ago. Never would I have imagined I’d be coming back as defending champ &amp; ai…",
        "Final, final edits before final, final, final submission. #longestfingprocess #almostdone https://t.co/OE4ucBOngh",
        "RT @TheOnion: Fireworks Accident Blows Off Tip Of Florida https://t.co/DifJrPTBkl https://t.co/70DGqkbI5a",
        "@JonathanRHeaps That’s like Tums giving out freebies in Cleveland for their first post-LeBron season opener.",
        "See the thread on TF &amp; under one yr teaching posts in Classics/Ancient Hist/Class Arch https://t.co/x9xwFbkw50",
        "@JonathanRHeaps Yeah, University of Chicago...",
        "@JonathanRHeaps So Indy is a baby boomer...",
        "Happy 4th! Had to ride the Merckx today for obvious reasons &amp; earned my ability to do nothing &amp; have some beer for the rest of the day...\n.\n.\n.\n.\n#cycling #beers #inmyelement #wahooligan… https://t.co/VIDEMUqggB",
        "RT @MerriamWebster: 'pore over' 🔍\"to read or study very carefully\"\n\n'pour over' ☕️\"to make expensive coffee\"\n\n'comb over' 💇‍♂️\"to comb hair…",
        "RT @DianaJSpencer: This event on Marina De Franceschini’s work illuminating Hadrian’s Villa @the_bsr (9 July) sounds fascinating and unmiss…",
        "RT @IcsDirector: Only a year to go until FIEC/CA 2019 in London! The call for panels and posters is open until 1st September https://t.co/a…",
        "RT @UniofReading: We've had feedback over the last week that some people are unhappy with our plan to offer up to 14 scholarships to refuge…",
        "Southgate=Andrew Bird w/ a beard. https://t.co/7yf2zMTKLh",
        "Brilliant. https://t.co/YopFhqUYrZ",
        "@Pompeiana79 Although, my previous years are glad with the outcome (today). If this game was played tomorrow, I wouldn’t watch...",
        "Cycling cred: ‘Your tan line is epic!’ from a stranger working at the pub. My response: ‘Oh, yeah. It’s ridiculous.’ https://t.co/iybflEFfAV",
        "Case in point: ‘is England in yellow or red?’...",
        "My attachment to the UK is clearly present right now. That will all change tomorrow, but today it’s 3 July &amp; I’m in the closest thing to a pub w/ bunch of football numbnuts...",
        "@evandeneykel The hashtag is #stabmsyelf...",
        "RT @raylaurence1: Delighted that Lucius films are featured on Animated Antiquity blog https://t.co/Ph11mzs9ZM",
        "RT @DeathStarPR: Want to feel old?\nStar Wars: A New Hope happened thousands of years ago in a galaxy far, far away ...",
        "@electricarchaeo I’m pretty sure that (should this get accepted) I will owe you several beers...",
        "Long day editing app proposal... sorting brickstamps, architectural engineering, my own acoustics work &amp; why it matters... Pliny is what matters now. https://t.co/iY08XpYiGz",
        "Today’s score (trade some books)! I’m hit and miss w/ Kevin Lynch, but I do really enjoy his book covers (&amp; topics). The Image of the City is most widely ref book in my field, but I find… https://t.co/RerFozhO9L",
        "RT @DeathStarPR: Best #StarWars films ranked:\n\n14) It’s\n13) impossible\n12) to\n11) definitively\n10) rank\n9) all\n8) Star Wars\n7) films\n6) bec…",
        "RT @alwaysriding: Cinderella strikes... looks like @chrisfroome will go to the tour\n\n#TDF2018 #letour #chrisfroome #uci https://t.co/5Ln0Vm…",
        "RT @justinpickard: Exemplary work of urban anthropology, on rubble and human–plant encounters in Berlin. https://t.co/hMLIjXOfzQ",
        "RT @kulturalmarx: toddler: when i grow up i want to be a princess\n\nconservative (dumb): sorry kid boys can’t be princesses\n\nliberal (also d…",
        "Sunday post-ride productivity brought to you by coffee, a scone, brick-stamps &amp; construction engineering at Trajan’s Markets. https://t.co/q8E6IXkjYc",
        "Weekly pilgrimage to Mt D. Earned my cortado &amp; croissant... https://t.co/verJr1o4Hu",
        "@LenaBlixtSchmid I could. But starting with the construction process: raw materials to the site, human/animal labor &amp; movement. To extend it to later adaptations, reuse, or destruction would be another project (although, interesting in its own right).",
        "RT @MOLArchaeology: How did we model the landscape around the Temple of Mithras and the Walbrook valley and how is the Battersea Channel Pr…",
        "@shannonmattern Thanks! Hoping the funding body agrees with you! Not due until the end of July so, still hammering out the details...",
        "Working on an app for politics/social networking of construction materials in 2nd cent AD Rome... Mixing of resources, sites, movement &amp; social networks in the experience (sensory perception) of Rome as it was built... https://t.co/TwXQmqPUwz",
        "Just a quick little run to the shop... https://t.co/oubseFuITE",
        "@JonathanRHeaps Yeah, the salt taste of the style was a product of the water... It, like several other popular styles now, was sh*t beer back in the day, using up left over (unusable) grain &amp; fermented to make it safe.",
        "Recovery is in full effect... Fieldwork IPA (for the head) &amp; Sportique (for the legs) https://t.co/GjBwvoFqa1",
        "Well, set out to do Mt D. Heat &amp; riding 11 out of the last 12 days cut the ascent short. Then a flat &amp; spare w/ a hole ended the ride. I am not impressed... 50.3 miles &amp; 3,094 ft climbing… https://t.co/Df3pwMKwSg",
        "In case you were wondering, The Cannibal likes Bananas. A few more classic patches, as well... https://t.co/3er6Vbk7BF",
        "My heart rate gave me the bird... Stroopwafel &amp; Gibraltar in the heat. 25 mile spin.\n.\n.\n.\n#cycling #strava #backyourself #inmyelement #cyclinglife #coffee https://t.co/UyhJXp7kdB",
        "Sensory archaeology is listed (amongst 3D printing, digital modeling, VR/AR, etc.) as an experiential criteria. @AntSenses https://t.co/U4PJJDkZN4",
        "Just a quick spin to pick-up veitchbrad from a docs app. You know the short route over the Mt D junction... Don’t usually go up South Gate! \n.\n.\n.\n#cycling #strava #backyourself… https://t.co/uqbjmZD0Hj",
        "@LDNBikeKitchen @BromptonBicycle Yeah, he’s doing it for @ChptIII They are tracking his ride.",
        "@JonathanRHeaps The UK job site also has PhD ads listed like jobs...",
        "AM views... up to the Mt D Junction &amp; back. You can still see smoke from the fires to the north. Skipped breakfast so, a Gibraltar &amp; parfait did the trick...\n.\n.\n.\n#cyclinglife #coffee… https://t.co/GECXuogrFg",
        "RT @MichaelESmith: Publishing Archaeology: \"George Cowgill, 1929-2018, a personal view\"   https://t.co/pduPZ5brbk",
        "@electricarchaeo I blame Foucault. He doesn’t know what that word means... &amp; all his followers keep using it.",
        "RT @StephenAtHome: These Rings have a Lord https://t.co/L7izKT1oTM"
      ]
    }
  }
}