{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The peace deal with Ethiopia has not changed Afwerki’s Eritrea https://t.co/Z0V4HNbmfn https://t.co/FpBBYF61YS",
        "BBC News - Pik Botha: Key figure in South Africa's apartheid transition dies https://t.co/u4ZPsCwKEU",
        "‘I was euphoric’: Eritrea’s joy becomes Ethiopia’s burden amid huge exodus https://t.co/7tG3aarYNG https://t.co/sKVGChNCo0",
        "RT @TomGardner18: For the first time in years able freely to leave the country without permits or the risk of being shot. But how long can…",
        "Waste-to-energy plant to take on Ethiopia's rubbish epidemic @CNNI https://t.co/E7XhFeqcZT",
        "UAE violating Somalia arms embargo: Abu Dhabi also accused of building an army base in Somaliland, according to an unpublished UN report seen by Al Jazeera\n https://t.co/XdeeM3wNA5",
        "RT @raidukorg: Acacia Mining senior managers at #gold mine in #Tanzania just arrested for #corruption. #Barrick https://t.co/FDqCayWp6w",
        "Zimbabwe’s 2018 election: did international observers help or hinder? https://t.co/DC5qKq2Go8 https://t.co/ucUXkaZ8M3",
        "BBC News - Britain's Ethnicity pay gap: Firms may be forced to reveal how bad it is\nhttps://t.co/uw9iGuZmZK",
        "#Rwanda: Is this the smoking gun that proves Paul Kagame's role in the 1994 genocide? A major new development\nhttps://t.co/1UTJzOhNR6",
        "Something hangs over South Africa’s next election – the threat of political murder https://t.co/nfYYwD1rWd https://t.co/fP9OOcXjKi",
        "'It's just slavery': Eritrean conscripts wait in vain for freedom. The 140,000 people doing their national service on the border are expecting something https://t.co/qCBc9DEnY2",
        "RT @petergodwin: EU observers’ report on Zimbabwe’s elections is finally out. It says they were seriously flawed. https://t.co/ZLQzbfR62Z",
        "RT @daniel_berhane: \"Mutiny\", not coup, is the right term to describe today's incident.\nIt is indicative that the deteriorating status of t…",
        "RT @daniel_berhane: Yet, another confusion!\nCommissioner General of Federal Police says thar PM Abiy Ahmed talked to the protesting solidie…",
        "RT @daniel_berhane: Update-2: #Ethiopia:\n* One source informed me that the situation was created by recently returned rebel army fighters w…",
        "RT @pragmora: Long overdue. Crimes of Rwandan President Paul Kagame coming to light...\n\nhttps://t.co/4A9NZwyjbV \n\n@jasonkstearns @CanadaDRC…",
        "Why the US is engineering political change in East Africa https://t.co/ykPGaH5yt6 https://t.co/KmTxjKyLTJ",
        "RT @willintune: Hundreds of Ethiopian soldiers (elite forces in red berets) march to the PM's office demanding more pay.  State broadcaster…",
        "Something hangs over South Africa’s next election – the threat of political murder https://t.co/3xqIuBAyrj",
        "Al-Shabaab says it has killed British ‘spy’ in Somalia https://t.co/HsQEWbyBXO",
        "RT @iMcKenzied: I’m a big BBC fan and think attacks on it from left and right are usually misplaced but this is a massive screw up and @BBC…",
        "Here's another question: who is behind the attacks? And what is their motivation? https://t.co/xF4hsE2nTm",
        "Eritrea: Tension and anger with Ethiopian cross-border merchants https://t.co/CFRqjEhQya https://t.co/nDqgscfakO",
        "South Africa: The news media industry needs to clean up the rot in its own ranks \nhttps://t.co/zuef6WWan5 via @dailymaverick",
        "The student walkout, a sign of universities in decline? https://t.co/fpgEfcH9uF https://t.co/DspKd1H8SF",
        "RT @Smith_JeffreyT: It never ends. #Cameroon's dictator Paul Biya -- in power since 1982 -- hires yet another lobby firm in Washington, thi…",
        "Can South African land reform follow the East Asian model? https://t.co/HMB2tKrcZs",
        "RT @davethomas1989: all the latest on the saga of Nene https://t.co/ADwQCKmuYB",
        "RT @MandyWiener: What principle is the President teaching the country here? You do the right thing, ask to resign and lose your job. What a…",
        "RT @jokraniareflex1: #Ethiopia\nOver 2000 Tigray People's Democratic Movement (#TPDM) soldiers return today from #Eritrea via Zalambesa bord…",
        "The contested history of Winnie Mandela https://t.co/vCcnMrrv0C https://t.co/kH8RMucAtB",
        "Casting off southern Africa's liberators\nhttps://t.co/yHBxKrOhEI",
        "RT @helenzille: If ever land reform could result in productive jobs and food, it is through tenure security for 33% of South Africans who l…",
        "Like so many other Rwandan opposition figures. Tragic if true https://t.co/RDpAuWl8Ze",
        "Eritrean Afar elders call for their rights https://t.co/9YaMNeMFgS https://t.co/T8WVBwEmNm",
        "I just added 'Great War Intrigues in the Horn of Africa ' to @academia! https://t.co/Bx9MS1oLL4",
        "RT @UmaruFofana: #SierraLeone has terminated all contract services under the controversial Chinese project to build a new airport. A letter…",
        "RT @Selkid: https://t.co/aRYSe2W3ZK Erena reports that Issias Afworki has appointed his Son as his advisor on strategic documents. It is cl…",
        "“Is Eritrea’s election to the UN Human Rights Council appropriate?” https://t.co/ShX0857TYX",
        "BBC News - Why is it so hard for Africans to visit other African countries? https://t.co/JW2UN2CQn4",
        "RT @AdriaanBasson: Breaking: Nene asked to resign in phone call to Ramaphosa via @News24 https://t.co/LpAM67ep64",
        "RT @OFOCBrexit: \"Shock as Brexit promises in 2016, valued at £350m a week, suddenly get shredded.\" https://t.co/7kLbQisUme",
        "RT @BBGAfrica: South African Finance Minister Nhlanhla Nene is under pressure to quit following his admission that he met with the Guptas a…",
        "Is this confirmed? https://t.co/d4yBzilwVV",
        "When will the African Union take its own democratic promises seriously? https://t.co/B1Zfrzyqcy https://t.co/KdFNrOoh9C",
        "RT @fitsumaregaa: On the invitation of HE PM Abiy Ahmed, HE Prime Minister Giuseppe Conte of #Italy will visit #Ethiopia for two days start…",
        "RT @HarunMaruf: Strange. https://t.co/JpGSLD2hF0",
        "Former president Jacob Zuma is set to be summoned before the ANC’s senior leadership to explain his recent mysterious meeting with high-profile ANC leaders in KwaZulu-Natal\n https://t.co/YugNhtWrXx via @City_Press",
        "RT @MayorofLondon: The British people should get the final say on Brexit. Retweet if you agree. https://t.co/naHVcw0BKB",
        "RT @awolallo: OLF Chairman Daud Ibsa says his forces will not lay down arms. OLF is not required to disarm under the terms of the peace dea…",
        "This says it all. https://t.co/SPN5XQz0rj",
        "RT @JPCherr: Momentum: A scarecrow would have won in 1997 against a weak Tory govt split on Europe and mired in scandal after years in oppo…",
        "Nobel peace prize winner calls on Congolese government to quit https://t.co/htIJV60nvI",
        "Brett Kavanaugh nomination: Victory for Trump in Supreme Court vote.  Shame! https://t.co/yAs4mCdr0O",
        "UK troops sent to Africa’s jihadist belt to fight extremism and migration in British ‘pivot to Sahel'\nhttps://t.co/39hgKLO0RU",
        "So why not release the US staff you have imprisoned? That would be a good step towards releasing ALL political prisoners and get the Americans off your back! https://t.co/CL88P2pggO",
        "@A_Sloat Thanks. I will read",
        "“Seething, howling demons” – Keir Hardie’s experience of South African racism, 1907 https://t.co/AczAatYwuN https://t.co/SGwsndJNEs",
        "Will economics drive Eritrea-Ethiopia reconciliation off-course? https://t.co/Qez2Mt8Qwe https://t.co/Y80DwD2dMf",
        "RT @ACAPSproject: #Weeklypick #Ethiopia +15,000 #Eritreans crossed into Ethiopia as of 26 September after two border crossing points were o…",
        "RT @MariaHRWAfrica: Time to release Eritrea’s many political prisoners now. Repression, incommunicado detention, religious persecution cont…",
        "Political murders and South Africa’s next election | Guardian Letters https://t.co/n5WKtwsesQ",
        "What a hero!\nhttps://t.co/TWIkuRNLj2",
        "Eritrea-Ethiopia rapprochement and wider dynamics of regional trade, politics and security https://t.co/lxSBjPxice https://t.co/iXC0ATmTwc",
        "Returning Eritreans report since Ethiopian border opened many scarce goods now widely available from Tigrayan traders. Prices falling",
        "Ethiopia: The old EPRDF is dead, can its system be saved? https://t.co/YE4nww1DyB https://t.co/0RtdTKj6bL",
        "Congo Ebola outbreak at 'critical point' after attack on Red Cross staff. Two health workers seriously wounded while carrying out safe burials of Ebola victims https://t.co/GiU4PyD6e0",
        "Problems of Ethiopia-Eritrea cross-border trade https://t.co/8cwtrFGQl7 https://t.co/ez8N6qmr0v",
        "Melania stroking and feeding baby elephants. Clearly much more comfortable with them than with President Trump! https://t.co/K9d0zpOciO",
        "RT @DG_Lewis: A gold mine in northern #BurkinaFaso came under attack from Islamists, forcing #France to deploy Mirage fighter jets to carry…",
        "Saudis in talks to snap up South Africa's key defence industry\nhttps://t.co/hrKrKkN35d",
        "Al-Shabab founder to contest elections in Somalia. That’s news! https://t.co/Fj17YvW32y via @BBCNews",
        "RT @KjetilTronvoll: #Ethiopia and #Tigray should be praised for their respect of the #refugee #convention to host #Eritrea|n refugees, in t…",
        "I just added 'Where now for the Horn of Africa' to @academia! https://t.co/oT3QGKwRO1",
        "Eritrea: Diplomacy Changes, but Political Prisoners Remain https://t.co/1AuOdvZbuz https://t.co/IBGyZDhxda",
        "Threats to media freedom in Africa: some old methods and some new https://t.co/DkJjeAVHyO via @TC_Africa",
        "With Bobi Wine, people power could finally win in Uganda https://t.co/daxgiktnfL",
        "RT @MaggieFick: More than 1000 law professors in the U.S. have signed this letter to the Senate; https://t.co/b0QxuCLmwK",
        "RT @MaggieFick: “An attack on one is an attack on all”:\nEthiopian PM pushes for unity after months of ethnic violence https://t.co/SVDPQeMQ…",
        "RT @VanessaBerhe: Five years today since 368 Eritrean refugees drowned outside of Italy. Victims of Europe’s deadly, racist and irresponsib…",
        "RT @BBCAfrica: My father, Mahmoud Ahmed Sherifo, was the deputy president of Eritrea. He was arrested along with my mother for criticising…",
        "How 45 countries, including Kenya, South Africa and Uganda are using Israel-based “Cyber Warfare” vendor NSO Group produces and a mobile phone spyware suite called Pegasus to monitor journalists and human rights activists\nhttps://t.co/lvL2u6e2SV",
        "RT @MattChorley: THIS. IS. NOT. NORMAL  https://t.co/nHueua3rut",
        "Good story. But why illustrate it with a white being bitten? Lazy https://t.co/TQKvgaxtLl",
        "Cameroon President Paul Biya has insisted his country will be ready to host next year's Africa Cup of Nations despite being engulfed by civil war https://t.co/AJdkpinwIa",
        "Eritrea: Three Ministers “offer their resignation” as thousands of young professionals leave the country https://t.co/mmmsDkL6g9 https://t.co/mGbfsj0oNm",
        "RT @markc_anderson: #Ethiopia's ethnic puzzle is presenting grave challenges for reformist Prime Minister Abiy Ahmed. In the west, inter-et…",
        "Update from UNHCR on Eritrean flight to Ethiopia. https://t.co/7LQjmQCrak",
        "Melania Trump: US first lady arrives in Ghana for solo Africa trip. I am beginning to warm to her. Worrying.  https://t.co/515GflwPsD",
        "Reporting from African war zones https://t.co/aNoAAjAlGx https://t.co/19hMGHzI3p",
        "The reality of reporting from African conflict zones https://t.co/6YvdayFiJA",
        "Somalia: this is a deadly trade. It’s destroying Somalia’s environment and funds al-Shabaab. https://t.co/X0AnwPO9UE",
        "RT @iEthiopia: Ethiopia charges five with terrorism over Addis rally attack https://t.co/O5Sc0gdf8P https://t.co/jL81ICOlww",
        "RT @emmevilla: (⛔🚢BREAKING) WHATEVER IT TAKES. This September, #migrants departing from #Libya died or went missing at the highest rate EVE…",
        "RT @daniel_berhane: Breaking:\nTPLF executive committee:\n1) Debretsion - Chairperson\n2) Fetlework - Dep. Chairperson\n3) Getachew Reda\n4) Ale…",
        "I am running a half-marathon to raise funds to fight some of the worst company abuse in Africa. We are supporting communities in mining areas that have been polluted, attacked and even killed by some of the most greedy multinationals. Can you back me?\n https://t.co/T2otD1VI17.",
        "Will Somalia fall to al-Shabaab? It is Africa's most active and lethal  actor. Since 2008, al Shabaab has carried out more than  8,400 and have been linked to more than 22,000 fatalities\nhttps://t.co/bojE1OdoZ0 https://t.co/xZut1o7lY2",
        "Ethiopia: TPLF concludes its 13th Congress today. The organization has  increased its central committee to 55 members, of whom 20 or so are new. Elections were said to be tough.",
        "The murders that are tearing the African National Congress apart https://t.co/nNivLip3sj https://t.co/XPerbakWer"
      ]
    }
  }
}