{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RePEc: Strengthening Malaria service delivery through supportive supervision and community mobilization in an ... http://t.co/fmGrwjUH43",
        "RePEc: This Mine is Mine! How minerals fuel conflicts in Africa http://t.co/M8iStN1CPQ",
        "RePEc: Evaluation of non-governmental development organizations http://t.co/sGbcunGCYG",
        "RePEc: The effect of climate change on economic growth: Evidence from Sub-Saharan Africa http://t.co/LCvayWGjtb",
        "RePEc: How institutions shape land deals: The role of corruption http://t.co/CoJr01Ss4b",
        "RePEc: Collective Action and Armed Group Presence in Colombia http://t.co/BxVPT3kWg4",
        "RePEc: Climate variability and household welfare in northern Ghana http://t.co/PZXHIXsark",
        "RePEc: Wealth and the Construction of Non-Cognitive Skills. The Case of Colombia http://t.co/m3mh8mVLYa",
        "RePEc: Peace, Prosperity and Safety Nets in Timor-Leste: Competing Priorities or Complementary Investments? http://t.co/1GdHprynT6",
        "RePEc: The Dynamics of Rural Non-farm Employment in India: Gender, Agricultural Productivity, and Literacy http://t.co/l3ltkTBb8I",
        "RePEc: South Africa's post-apartheid microcredit-driven calamity: Comparing 'developmental' to 'anti-developme... http://t.co/AK8MYsW7mC",
        "RePEc: Sons as Widowhood Insurance : Evidence from Senegal http://t.co/Qj4yYl2fwd",
        "RePEc: The Economics of Fair Trade http://t.co/tkK8AUntwz",
        "RePEc: Development Aid and Growth in Transition Economies http://t.co/KkJw8ZeDdL",
        "RePEc: Are Democratizing Countries ‘Rewarded’ with Higher Levels of Foreign Aid? http://t.co/E7HKH97F9s",
        "RePEc: Shelter from the Storm: Upgrading Housing Infrastructure in Latin American Slums http://t.co/iK8Qoza6Bd",
        "RePEc: Inequality of Opportunity in Health in Indonesia http://t.co/yb40WEQchp",
        "RePEc: Can Electronic Procurement Improve Infrastructure Provision? Evidence From Public Works in India and Indonesia http://t.co/SssYEo7g1q",
        "RePEc: Standards of living and health status: the socioeconomic determinants of life expectancy gain in sub-Sa... http://t.co/IdRRTQ3yHK",
        "RePEc: Does shelter assistance reduce poverty in Afghanistan? http://t.co/1UU86Y46oN",
        "RePEc: The Prospects of the Poor: A Set of Poverty Measures Based on the Probability of Remaining Poor (or Not... http://t.co/v6PqvlmOQQ",
        "RePEc: The effect of land fragmentation on labor allocation and the economic diversity of farm households: The... http://t.co/Auf6onGnrA",
        "RePEc: Our daily bread : what is the evidence on comparing cash versus food transfers? http://t.co/7injtGojU1",
        "RePEc: \"State History and Economic Development: Evidence from Six Millennia\" http://t.co/4zM1vURwpF",
        "RePEc: Barriers to Electrification for “Under Grid” Households in Rural Kenya http://t.co/mYYfLNqtcC",
        "RePEc: A Colonial Legacy of African Gender Inequality? Evidence from Christian Kampala, 1895-2011 http://t.co/r9YItP2ybu",
        "NBER: Lead Exposure and Behavior: Effects on Antisocial and Risky Behavior among Children and Adolescents -- b... http://t.co/3Ixy9A0SUD",
        "EEdR: The impact of parental layoff on higher education investment http://t.co/h4psTMOKsT",
        "EDCC: Learning (or Not) in Health-Seeking Behavior: Evidence from Rural Tanzania http://t.co/dndjsLodkp",
        "RePEc: Social Structure and Institutional Design: Evidence from a Lab Experiment in the Field http://t.co/H4BVhEKhmD",
        "RePEc: Migration, Education and the Gender Gap in Labour Force Participation http://t.co/PekPczNSIi",
        "RePEc: Why Aid is Unpredictable: An Empirical Analysis of the Gap between Actual and Planned Aid Flows http://t.co/AOfYjAe1k7",
        "RePEc: Collective Action and Armed Group Presence in Colombia http://t.co/2A6Wso1US4",
        "RePEc: A New Global Index of Infrastructure: Construction, Rankings and Applications http://t.co/r6B1YEL9yw",
        "RePEc: Is it the climate or the weather? Differential economic impacts of climatic factors in Ethiopia http://t.co/1XqYz0OrsJ",
        "RePEc: Holy Cows or Cash Cows? http://t.co/ELtyiwyTbf",
        "WBRO: Back cover http://t.co/LxGjastewZ",
        "RePEc: Questionable Inference on the Power of Pre-Colonial Institutions in Africa http://t.co/LQRBcGZSQi",
        "RePEc: Informality and Development http://t.co/bArJTqzzKz",
        "EEdR: Estimating the Relationship Between Calculated Financial Need and Actual Aid Received Using Quarter of B... http://t.co/R2HXm9lpps",
        "JAE: Decentralised Beneficiary Targeting in Large-Scale Development Programmes: Insights from the Malawi Farm ... http://t.co/FWcS2Omwuc",
        "QJE: Ethnic Divisions and Production in Firms http://t.co/cIPOO8mLYO",
        "JEG: The role of lactase persistence in precolonial development http://t.co/NdWT2hdcfo",
        "RePEc: Agricultural production, dietary diversity, and climate variability http://t.co/Tm4cBwxH4A",
        "RePEc: Migration Experience, Aspirations and the Brain Drain - Theory and Empirical Evidence http://t.co/O7DLz0VgWY",
        "RePEc: The permanent input hypothesis : the case of textbooks and (no) student learning in Sierra Leone http://t.co/qwF3C47qKd",
        "RePEc: The reduction of child mortality in the Middle East and North Africa : a success story http://t.co/mbrr8DUGhv",
        "RePEc: Impact of Human Resource Development Training on Crop Damages by Wild Animals in Developing Countries: ... http://t.co/VxWWmyQzfe",
        "RePEc: The Effect of Informal Employment and Corruption on Income Levels in Brazil http://t.co/sRr0fUm0Pm",
        "RePEc: Self-Selection into Credit Markets: Evidence from Agriculture in Mali http://t.co/nqkW3siLUm",
        "RePEc: Who Are Poor and Do They Remain Poor? http://t.co/zXXXSHwqMb",
        "RePEc: Why Do Households Forego High Returns from Technology Adoption - Evidence from Improved Cook Stoves in ... http://t.co/1s3uLe4QKv",
        "NBER: Regulation and Housing Supply -- by Joseph Gyourko, Raven Molloy http://t.co/mF0MOZv991",
        "RePEc: Benefit in the wake of disaster: Long-run effects of earthquakes on welfare in rural Indonesia http://t.co/dZtk1d8tAO",
        "EEdR: Money for nothing: estimating the impact of student aid on participation in Higher Education http://t.co/0LzDrvOBFc",
        "RePEc: Estimating the impact of Mexican drug cartels on crime http://t.co/2Aa5TImUfs",
        "RePEc: Cost-effectiveness measurement in development : accounting for local costs and noisy impacts http://t.co/AazVbo9DfA",
        "RePEc: Rural poverty, vulnerability and food insecurity: The case of Bolivia http://t.co/tYMQb0D7NF",
        "RePEc: Infrastructure gap in South Asia : inequality of access to infrastructure services http://t.co/b8D3CiLwdY",
        "RePEc: SME finance in Africa http://t.co/HUXV7V8v2p",
        "RePEc: Public goods and ethnic diversity: evidence from deforestation in Indonesia http://t.co/lbo7R90BMj",
        "WBER: Back cover http://t.co/STd0xUCbie",
        "RePEc: Not all that Glitters Is Gold: Gold Boom, Child Labor and Schooling in Colombia http://t.co/QqtyTMxUMl",
        "RePEc: Technology adoption and the multiple dimensions of food security: the case of maize in Tanzania http://t.co/MacpftRwZn",
        "RePEc: Designing Experiments to Measure Spillover Effects http://t.co/4yZrWpQeFD",
        "RePEc: Estimating poverty in the absence of consumption data : the case of Liberia http://t.co/0w3IvCO5xw",
        "RePEc: Patterns of Structural Change in Developing Countries http://t.co/p5GVmlAsAQ",
        "RePEc: The African financial development and financial inclusion gaps http://t.co/0BVlXSwxXk",
        "RePEc: Inequality of opportunity among Egyptian children http://t.co/0Zw2OVAix8",
        "RePEc: Benchmarking the financial performance, growth, and outreach of greenfield microfinance institutions in... http://t.co/EWJv7wL7Wj",
        "RePEc: Testing for Household Resilience to Food Insecurity: Evidence from Nicaragua http://t.co/3Im6K9Avtq",
        "NBER: Keynes, King's and Endowment Asset Management -- by David Chambers, Elroy Dimson, Justin Foo http://t.co/5UfThI4yzD",
        "NBER: Reconstructing Macroeconomic Theory to Manage Economic Policy -- by Joseph E. Stiglitz http://t.co/KMNkVTRedO",
        "EJ: Why did the netherlands develop so early?the legacy of the brethren of the common life; http://t.co/D7fjjb26cw",
        "JAE: China's African Financial Engagement, Real Exchange Rates and Trade between China and Africa http://t.co/5ChJo7RASH",
        "NBER: In with the Big, Out with the Small: Removing Small-Scale Reservations in India -- by Leslie A. Martin, ... http://t.co/AXsLjWxLBj",
        "JDE: Measuring risk attitudes among Mozambican farmers http://t.co/BaJKALYEjf",
        "EDCC: Can Social Protection Work in Africa? The Impact of Ethiopia’s Productive Safety Net Programme http://t.co/5FpBySrVxo",
        "NBER: Constitutional Rights and Education: An International Comparative Study -- by Sebastian Edwards, Alvaro ... http://t.co/RWsHEUrMvB",
        "EJ: Endowments at Birth and Parents’ Investments in Children http://t.co/EEmVhaLMC0",
        "JEG: Asia’s little divergence: state capacity in China and Japan before 1850 http://t.co/MfvcyFWFmz",
        "RePEc: Information is power : experimental evidence on the long-run impact of community based monitoring http://t.co/9fI2kFOP8M",
        "RePEc: Livestock as an Imperfect Buffer Stock in Poorly Integrated Markets http://t.co/SA4K805u1i",
        "RePEc: Dynamic and Long-term Linkages among Growth, Inequality and Poverty in Developing Countries http://t.co/WrbK3jCvss",
        "RePEc: Female labour force participation in Bangladesh : trends, drivers and barriers http://t.co/v5vy4Pby59",
        "RePEc: Impact Evaluation of Innovation and Linkage Development Programs in Costa Rica: The Cases of PROPYME an... http://t.co/7UYEevgTO6",
        "RePEc: Aid, Infrastructure, and FDI: Assessing the Transmission Channel with a New Index of Infrastructure http://t.co/jRw7fFrfOk",
        "RePEc: To work or not to work? : Factors holding women back from market work in Sri Lanka http://t.co/qZGs8IQRu4",
        "RePEc: Does Technology in Schools Affect Repetition, Dropout and Enrollment? Evidence from Peru http://t.co/XYXsmAKltW",
        "RePEc: Is the Glass Half Empty or Half Full? School Enrollment, Graduation, and Dropout Rates in Latin America http://t.co/8MlO6ncGYi",
        "RePEc: Africa is on time http://t.co/afZajnT488",
        "RePEc: Understanding the agricultural input landscape in Sub-Saharan Africa : recent plot, household, and comm... http://t.co/JdTa2Tgj7O",
        "RePEc: Health information, treatment, and worker productivity: Experimental evidence from malaria testing and ... http://t.co/tMFyYGpB2F",
        "JIE: The stock of external sovereign debt: Can we take the data at ‘face value’? http://t.co/iOQXTWLXWG",
        "NBER: The Effects of Mortality on Fertility: Population Dynamics after a Natural Disaster -- by Jenna Nobles, ... http://t.co/HBShIQkdrb",
        "JDE: Can Cultural Norms Reduce Conflicts? Confucianism and Peasant Rebellions in Qing China http://t.co/PRLrt4HmHg",
        "RePEc: Short- and long-run impacts of food price changes on poverty http://t.co/tElF9GJ2kl",
        "RePEc: Agricultural Productivity, Hired Labor, Wages and Poverty: Evidence from Bangladesh http://t.co/pPnrKPyK4J",
        "RePEc: International aid, corruption and fiscal policy behavior http://t.co/AYXt1kgRlq",
        "RePEc: Historical Missionary Activity, Schooling, and the Reversal of Fortunes: Evidence from Nigeria http://t.co/SJ4MjXpND3"
      ]
    }
  }
}