{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What excuse do you use the most? — I'm gay https://t.co/hDbzzTuJlO",
        "@ciaragannxn Thank u gal gonna check it out on Friday x",
        "@arrowsthotle @ me",
        "@_Chambolino Omg yes",
        "This tweet has made me want to drop out https://t.co/cV8i8hmNdK",
        "@bumbogbeag Bernadette",
        "Currently being taken of my meds to start a different one so can everyone be gentle with me for the next week",
        "@_wsteyrself Omg !!",
        "Family goals - me and my mam are cleaning our rooms while watching the presidential debate, screaming insults about Sean Gallagher, Peter Casey and Joan Freeman to each other",
        "@chief_kaoife @clpnrs Thank u both!!! 💖💖",
        "Witchy pals, can some of you recommend some good websites for crystals and other witchy stuff pls",
        "@internetuglyy @KateWalley2 Hahahaha life",
        "@avacadandtoastt Beautiful!!!",
        "RT @leispiachbhog: a big ass mood https://t.co/n9JG0aaTyl",
        "RT @finalkissy: figures i was only four https://t.co/qKfyaIzlb4",
        "What videogame would you like to star in? — Simpsons road rage https://t.co/hipuZpfYKq",
        "@saphiccrosie U are too beautiful !!",
        "Thought I found the love of my life then I found out she's moving countries, heartbroken is not the word",
        "RT @emmaldillon: https://t.co/ZStOphQYOq",
        "RT @B1GAllison: Every 5 minutes my brain goes “I’m Erika Costell...” and I don’t know how to make it stop @shanedawson @AndrewSiwicki",
        "Do you like mythology? What mythological creature do you prefer? — My love life https://t.co/i2SIC5Funu",
        "I have my first ever vomiting bug, this is a milestone. So happy to share this moment with you",
        "Do you know any urban legends? If so, tell us about it! — Good men https://t.co/c52rk8fBjY",
        "Sarah asked her to kiss me and she said she'll text me today I'm noisy",
        "\"I'm not being gay but I'm gay\" me to a beautiful worker in diva last night, subtle",
        "@siucrababy U look beautiful !!",
        "I am absolutely twisted",
        "My mam didn't know Sarah stayed over last night and started screaming at her cos she thought it was me after dyeing my hair black hahahahahahaha",
        "Why am I going Diva I hate myself",
        "When will I stop drinking 3 cups of coffee in an hour and nearly having a heart attack in work",
        "Ordered new docs as my Christmas present from my mam I'm so excited",
        "hi hello, I recently started on the pill and my boobs got a whole lot bigger than they were and it’s made me hella inse… — I'm gonna be honest with u, I haven't a clue about losing weight on ur boobies cos I ain't got any :(( sorry I couldn't… https://t.co/afehpWONW5",
        "Do you have a type? — People who aren't interested in me https://t.co/LmQXnoqXf5",
        "What words are typical in your city and are rarely used outside of it? — De neeeccCccCcccKkkkk https://t.co/ZC7fd0jiHu",
        "Someone be my gf real quick",
        "@jadeswilson 😻😻😻😻😻💖💖💖💖💖😭😭😭😭",
        "https://t.co/ZStOphQYOq",
        "RT @eatmeanj: me dropping hints that I’m gay https://t.co/VssDnSYBaG",
        "@angelinaroIIie Sexy boy",
        "RT @angelinaroIIie: #NewProfilePic https://t.co/2t2p9fiP1L",
        "RT @gw45ugw35: ***MAJOR TW: DEATH (pic)***\n\nI may not have that many followers, but I still want to remind people that EDs can and will kil…",
        "RT @lildonahoe: eat LESS meat — you don’t need to commit to vegetarianism or veganism. if the entire country didn’t eat meat ONE day a week…",
        "Do you have any tattoos? If not, would you consider getting one? — I have 6 !! https://t.co/xLjFU7G7Ab",
        "@peachy_please I literally just want to be friends with them all they seem so cool????",
        "I think I'm low-key becoming a Team 10 fan bye I hate Shane Dawson",
        "@SamKelly17 Just click the link",
        "Have you been in anything serious with a girl? Well done to you by the way for speaking up about being confused and you… — I've actually only ever had one relationship with a girl and that was Georgia so no not really hahahaha. Thank u love x https://t.co/IyiCvEOoiO",
        "Do you not have a boyfriend? how can you be with him and not be attracted to men? just wondering sorry if it seems rude… — No I'm very much single https://t.co/Ol3MJTSW5p",
        "@gealtog This skirt. I'm in love. Also in love with u",
        "I'm already trying to plan another trip, who wants to come to Berlin or Paris with me Xx",
        "Finally booked accommodation in Amsterdam with the girlos I'm so excited",
        "@plankisonfire Need me a freak like that 😻😻😻",
        "@plankisonfire Honestly if he was a girl I'd fly to america and make her fall in love with me",
        "Except Jake Paul. I'm weirdly only attracted to Jake Paul.",
        "whatever you are/are not, we're (the gayz) with ye !! — All my love 💖💖💖 https://t.co/uwPkXZwnYR",
        "Have you come out as gay or do you mean it as an umbrella term for bi? Either way congrats, liking girls is the best ha… — Honestly I don't know what I am anymore. I'm not really attracted to men n I'm currently struggling a lot with my sexua… https://t.co/N7qZnWoZuS",
        "Just your weekly reminder that I am, in fact, gay",
        "My ma is buying me a box of smokes to bargain with me to clean my room hahahahahha depression works hard but Bernadette works harder",
        "Would you rather have the hiccups non stop for 24 hours or be tickled non stop for 1 hour? — Tickled non stop, I get really angry when I have the hiccups https://t.co/vQNuQBAvxH",
        "@fluffernutter99 Ahh thank you bitch 💖💖 so nice to see u too!!",
        "@internetuglyy She wasn't there :((",
        "One of my old teachers just told me I look so genuinely happy and now I want to cry",
        "@maypeanut You are so beautiful I am shook",
        "@georgieIockhart If you think I'm bad you should go out with Kultumi",
        "Kultumi Deen Jalloh be on time challenge",
        "RT @katefeetie: Ariana had to learn the hard way what all women find out eventually: that sometimes you think a guy is amazing and funny an…",
        "@mundele_ I showed them to her brother Hahahahahaha",
        "@irishidiot01 Honestly me",
        "Me and Sarah were talking about how we have to see P!nk soon on Friday and the bitch announces an Irish date wtf are we psychic",
        "6 figures I was only 4",
        "@idabitxh @_SazzyWazzy_  u can confirm one of these things",
        "That stupid fucking Justin Roberts song is stuck in my head fuck Shane Dawson",
        "RT @JustinRoberts44: 6 figures I was only 4",
        "Seriously struggling with my sexuality lately ha ha ha I swear this happens every few months",
        "@atti_tood Honestly same",
        "Leg day would be fine if I didn't live a half an hour walk away from the gym and have to wobble my way home",
        "@internetuglyy I'm gonna need more roses",
        "Honestly can someone let me do this for them https://t.co/ZqDj8mel1E",
        "Me https://t.co/MiotI2b4DV",
        "@erinldr I swear I was literally running on the treadmill with my hand up to my face so she wouldn't see me",
        "Was in the gym minding my own business and who walks in front of me\n\nMs fucking Skelly",
        "RT @GuinnessHannah: So good to see district 8 being probably the first place in Dublin to do something like this https://t.co/pelxJI9GdQ",
        "RT @marriedtothepit: 12 years to halt the masses of damage we’re doing to this earth.\nBut a reusable coffee cup, buy cans and recycle them…",
        "RT @BigLez10: sexy drug dealer that won’t do tick https://t.co/4KMnrBUOeu",
        "I can't believe I used to hate noodles like who hurt me",
        "@internetuglyy Love u mom",
        "RT @sophiesimpsonn_: Fucking howlin https://t.co/kGSJnI3njn",
        "@iam_WREN_ Thank u xxx",
        "@amboleaf 💖💖",
        "Happy #worldmentalheathday https://t.co/nVHJOl0sZo",
        "Anyone know some good gym gear websites pls xx",
        "@internetuglyy Hahahahahahahahahaha I was ruthless",
        "RT @internetuglyy: I just remembered when we were like 12 @emmaldillon broke up with her boyfriend by sending him the link to we are never…",
        "@gammaknife_ Yeah it's yummy!!",
        "@gammaknife_ I don't eat most vegetables I basically just live off quorn",
        "@W1tchin I'm terrified I won't be able to hack it and the instructor will make a show of me scarlet !!! Mine is 45 mins I'm so scared",
        "@_L0NELY_S0UL_ Oh god I'm scared",
        "I'm so unfit I'm worried I'm literally going to vomit during it. Should I leave it for a few weeks until I get my fitness up a bit?",
        "I promised myself I'd do a spin class tomorrow and honestly... I'm scared",
        "RT @nnibhraonain: There's a phrase as Gaeilge when someone passes away- \"Tá sí imithe ar shlí na fírinne\", meaning \"She is gone on the way…"
      ]
    }
  }
}