{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Project Manager and Agile Coach: Position 1. Title: Project Manager Agile/Scrum Location: Chicago, IL Duration: 9+ Months Contract Job Requirements: Owning, managing and driving the plan Work with the team to define scope,… https://t.co/gIcNMLmahV #IT #scrum #hiring 👇👀👇 #job",
        "Scrum Master – EA: Scrum Master – EA Responsibilities: Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks… https://t.co/vrPbLsT8CU #IT #scrum #hiring 👇👀👇 #job",
        "Scrum Master: Scrum Master Virginia beach, Virginia – United States Job Start Date – 02/22/18, Posted Date – 02/22/18 Primary SkillsJIRA,Agile/Scrum,Agile craft, ConfluenceTax TermsC2C,W-2Overview Responsibilities: *… https://t.co/XAzcv8HhD8 #IT #scrum #hiring 👇👀👇 #job",
        "Senior Application Developer: This position will be assigned to work out of our Central Office in the Minneapolis, MN area (Arden Hills) orour Southern Office in the Atlanta, GA area (Alpharetta). Company is seekinga Senior… https://t.co/h30SOyvngB #IT #scrum #hiring 👇👀👇 #job",
        "Sr. Software Testing Developer: Date: Feb 22, 2018 Location: Southlake, TX, US Company: Sabre Req ID: 19805 Job Family: 5252 Sabre is the global leader in innovative technology that leads the travel industry. We are always… https://t.co/URS9nra6Ep #IT #scrum #hiring 👇👀👇 #job",
        "Google to ban ads on cryptocurrencies, related products: (Reuters) - Alphabet Inc's Google said on Wednesday it will ban advertisements for cryptocurrencies and related content starting in June. https://t.co/0LbAK4QOTz #news #hiring 👇👀👇 #job https://t.co/0u4ySy2tyL",
        "UX Designer: Under minimal supervision, the User Experience Designer creates satisfying or compelling experiences for our product, often drawing on results from user research and workflow analysis. UX designers will possess… https://t.co/S4GSodWs9p #IT #scrum #hiring 👇👀👇 #job",
        ".NET Web Developer: .NET Web Developer – Job Location:Headquarters – Alexandria, VA – Job Status:Full Time – Position Type:IT – Operations – Date Posted:12/27/2017 – Location Address:880 S. Pickett Street Alexandria, VA… https://t.co/MNB6ji9hBy #IT #scrum #hiring 👇👀👇 #job",
        "Software Quality Analyst III| Detroit MI| 10 Months| Positions-1: Test Case Authoring: Develop detailed Test Cases based on the Functional Requirements and Design Documents. Execute the Test Cases and Analyze the Test… https://t.co/zPigrPgV4Q #IT #scrum #hiring 👇👀👇 #job",
        "Sr. Networking Software Engineer: Were looking for a dedicated and passionate Sr. Engineer to join our cloud networking team. If you have experience building scalable, cloud based, web applications, are excited about… https://t.co/oxRqVqXrls #IT #scrum #hiring 👇👀👇 #job",
        "Scrum Master: Scrum Master Mayfield Heights, OH Full Time Position Job Description: Should have strong experience in C++ As a Sr. Scrum Master, the candidate is expected to be a Practitioner of agile-lean practices and… https://t.co/VhMKGOl0Ze #IT #scrum #hiring 👇👀👇 #job",
        "Big Data Architect: Join our Big Data Team and work on dynamic long-term projects. The majority of our team members are long-term employees who enjoy consistent work and a collaborative team approach! KEY ACCOUNTABILITIES:… https://t.co/q3OajWtGXG #IT #scrum #hiring 👇👀👇 #job",
        "Team Agile Coach: AgileTrailblazers is seeking an individual who is passionate about agility in the software delivery process. We are looking for an experienced agilist who has played many roles on agile team as well as… https://t.co/Gb2v5P0MMy #IT #scrum #hiring 👇👀👇 #job",
        "Technical Scrum Master – Engineer: Client Reference Code: 214149 Job Scope: The Technical Scrum Master – Engineer is is responsible solutions architecture, development, configuration management, and deployment efforts on… https://t.co/fFSOu1BUd9 #IT #scrum #hiring 👇👀👇 #job",
        "Project Manager: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company that has the skills and… https://t.co/6sz9aIsOlH #IT #scrum #hiring 👇👀👇 #job",
        "Senior Scrum Master Agile Coach: About the position Description: Prudential’s Enabling Solutions team is seeking a strong senior Scrum Master leveraging Agile methodologies and thinking across business and technology… https://t.co/fFAidYlbGd #IT #scrum #hiring 👇👀👇 #job",
        "Scrum Master: 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One… https://t.co/MmSknQYxKc https://t.co/dC4FLoJf3O",
        "Senior IT Project Manager – PMO: At KinderCare Education, we make it our passion to nurture a sense of discovery, joy, and wonder in every child, every day, at every one of our centers. As the nation’s leading private provider in accredited early… https://t.co/puGArq97QR https://t.co/Yo7Y7dQCMV",
        "Software Engineer: There are 7 billion people on this planet. And by 2050, there will be 2 billion more… many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and infrastructure for our rapidly growing world is… https://t.co/oKOSbQ4uIk https://t.co/UoRIdTsPbD",
        "Sr. Project Manager (Agile/Scrum): Job TitleSr. Project Manager (Agile/Scrum) – ID:31354 Duration6 Months Start DateASAP Job SkillsFinance/Banking experience , Agile Scrum Mgmt LocationPlano, TX Date Posted03/29/2018 FOR IMMEDIATE DETAILS ABOUT THIS… https://t.co/rB0B2wrnwD https://t.co/tSMsD9OC75",
        "Sr. Full Stack PHP Developer: Vynyl delivers high-fidelity software, design, and product solutions for clients across a wide spectrum of industries and needs. Recent projects include applications that: power the #1 snow sports app, enable early diagnosis… https://t.co/8YRLtirQpt https://t.co/GjWoX6axq1",
        "QA Automation Engineer / Lead: QA AUTOMATION ENGINEER / LEAD GLENDALE, CA DIRECT HIRE SALARY: 90 100K DOE Our client is a fast growing software development company related to transportation services.The company helps those with disabilities by providing… https://t.co/oy8jkssJEr https://t.co/9aN9rGPQ0I",
        "Sr. Android Developer: JOB TITLE: Senior Android Developer LOCATION: Greenbelt, MD; Ft. Meade, MD CLEARANCE: Active Secret Clearance CITIZENSHIP: US Citizen POSITION OVERVIEW: We are seeking a full time senior Android Developer with a strong passion for… https://t.co/APhOeB9Jm0",
        "Scrum Master: Where good people build rewarding careers. Think that working in the insurance field can’t be exciting, rewarding and challenging? Think again. You’ll help us reinvent protection and retirement to improve customers’ lives. We’ll help you… https://t.co/cmyT6JczgD https://t.co/XS9UsJsenR",
        "Information Platforms Project Manager / Business Analyst: JobDescription : The Role: Information Platforms Project Manager / Business Analyst The Location: Charlottesville, VA or Denver, CO The Team: The Information Platforms team is responsible for the… https://t.co/J6HCh4CvpU https://t.co/2uvjtGbBKW",
        "Sr Software Engineer II: Sr Software Engineer II Skip Navigation Raytheon – Cyber – News – What We Do – Who We Are – Global – Investors – Careers – Visit:Cyber – Who We Are – Leaders – Businesses – Corporate Responsibility – Culture – History – Diversity… https://t.co/6GuITjraIW https://t.co/cEa2ERBWT8",
        "Web Developer (A/B Testing): Who We Are Malwarebytes is the next-gen cybersecurity company that millions worldwide trust. Malwarebytes proactively protects people and businesses against dangerous threats such as malware, ransomware, and exploits that… https://t.co/tkCKvtNfj8 https://t.co/8EDyt1mg7Z",
        "Assocaite Developer: Job ID: PP-******* Description: Job Purpose: This position is responsible for developing, integrating, testing, and maintaining existing and new applications; knowing one or more programming languages; knowing one or more development… https://t.co/1q3jPoW7Fw https://t.co/DJWhUiVGCN",
        "Qualcomm begins layoffs as part of cost cuts: Bloomberg: (Reuters) - Chipmaker Qualcomm Inc has begun cutting jobs as part of its promise to investors to cut costs by $1 billion, Bloomberg reported on Wednesday, citing people familiar with the matter. https://t.co/dsfprjSkjP https://t.co/JhLymInIDN",
        "Technical Lead – Artificial Intelligence (AI) Machine Learning (ML) Engineer: The Center for Analytics and Insights IT is looking for an expert engineer that is well-seasoned in implementing and developing data science IT solutions. The chosen candidate… https://t.co/R2jKy08vDt https://t.co/dwXZjZWljP",
        "Business Intelligence Developer/Analyst (Compliance Consultant 4): Job Description At Wells Fargo you’ll find a team with proven track records of success who are smart and possess strong values. You can enjoy a diverse career as you learn and grow your… https://t.co/4KJRkPXXqS https://t.co/LgZltwjuKV",
        "Software Engineer III: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/xF65kpVpRU https://t.co/X8mgOC3o6D",
        "Cyber Systems Engineer 4: How do cyber terrorists get past the industries best? They don’t. There are too many of us fighting virtual threats, protecting enterprises and entire countries from large-scale attacks. From creating a citywide wireless network… https://t.co/whQjPkNhT7 https://t.co/Opl34bcx9Q",
        "IT Scrum Master/Technical Project Manager – Mid Level: IT Scrum Master/Technical Project Manager – Mid Level Job in San Antonio, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning… https://t.co/xMmD0PV9vS https://t.co/HdkqeetxCx",
        "Project Manager and Agile Coach: Position 1. Title: Project Manager Agile/Scrum Location: Chicago, IL Duration: 9+ Months Contract Job Requirements: Owning, managing and driving the plan Work with the team to define scope, develop estimates and plan… https://t.co/Ua48OkP5gM",
        "Scrum Master (SR811) Job: Scrum Master (SR811) (Job Number:435416) Description: SAIC is looking for an experienced Scrum Master. Job Description: You will work in a highly collaborative and agile team environment to incrementally plan, build and… https://t.co/6nixgZE7Qi https://t.co/1yNDkMDocw",
        "Software Engineer: The Customer is looking for an energetic, creative resource with a proven track record of successful technical project implementation. The Candidate must excel working within a team, showing a willingness to learn new technologies and… https://t.co/K5Y8vlEAFm https://t.co/mzSPexXlSt",
        "Scrum Master: Locations: VA – Richmond, United States of America, Richmond, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One is… https://t.co/8LwQGYK6YW https://t.co/YfRFvMGmyr",
        "Senior iOS Developer: JOB TITLE: Senior iOS Developer LOCATION: Greenbelt, MD; Ft. Meade, MD CLEARANCE: Active Secret Clearance CITIZENSHIP: US Citizen POSITION OVERVIEW: We are seeking a full time senior iOS Developer with a strong passion for pushing… https://t.co/S2jKuQHghO https://t.co/UzQQCSm8Qk",
        "Agile Coach: Title: Agile Coach Location: Hartford, CT ,Jersey City , NJ , Minneapolis, MN, Boston MA &amp; Schaumberg, IL, H Duration: 6+ months H1B also accepted but good comm skill / Tech skills Job Description This role requires and Enterprise Level… https://t.co/UgieuOfZyI https://t.co/jbgnACr9aL",
        "Software Engineer 2: Software Engineer 2 =================== Req #: ******Location: Washington, DC USJob Category: EngineeringSecurity Clearance: TS/SCIClearance Status: Must Be Current Job Description Company: CACI Summary: CACI National Cyber Solutions… https://t.co/Qh6N1Xq3wa https://t.co/bsvl6XViP2",
        "Sr. Software Engineer – Microservices: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/Kif1LDoIxd https://t.co/RPqittINXM",
        "Program Manager/Senior Scrum Master:   Job Description – Program Manager/Senior Scrum Master (00001OG6) Job Description Program Manager/Senior Scrum Master – 00001OG6  Are you looking to make a difference in a patient’s life? At AmerisourceBergen, you… https://t.co/WF18z8QtiB https://t.co/7Tuhps7RxR",
        "Product Owner/Business Analyst: SemanticBits is looking for a Product Owner/Business Analyst capable of thriving on a scrum-based agile software development team; to help understand what users need and document those needs in the form of implementable… https://t.co/Y05H5iyZST https://t.co/WS3wtuTnHo",
        "Front End Engineer: Become a part of the family, become a TaxSlayer! At TaxSlayer, our products radically transform the way people use technology, allowing them to spend less time on the things they have to do and more on what they want to do!… https://t.co/DFiRIwasot https://t.co/zPWAyueDzF",
        "Senior Solutions Architect: About the role Our business is undergoing an explosive transformation: positioning our product as an industry leader in a powerful, new emerging market: the Digital Experience Platform arena, for this reason we are looking for… https://t.co/UeTm54MsdI https://t.co/ZRpqffRniQ",
        "Development Lead, Software Development: There are 7 billion people on this planet. And by 2050, there will be 2 billion more… many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and infrastructure for our… https://t.co/FscgmRXyK7 https://t.co/mO0cVwCPM5",
        "Staff Engineer: Description:Leidos ranks in the top 40 on LinkedIn’s 2017 \"Top Companies\" list. We offer challenging and meaningful problems, a collaborative culture, and support for your career goals and growth.   We are seeking a brilliant and driven… https://t.co/eWkZ5gWeFd https://t.co/uK6K1FITU8",
        "UX Designer: UX Design Engineer Hillsboro, OR Full Time Position Job Description: Design, Optimize, and add features to an existing HTML/JavaScript user interface Debug and fix all issues related to new features added Demonstrate progress to the team at… https://t.co/tuKgf1EU0d https://t.co/jnghas618b",
        "Scrum Master: Scrum Master Job Description Deliver value to Assurant by working as the Scrum master to help Agile based teams successfully and effectively deliver Sprints: * Facilitates activities including sprint planning, daily team activities, story… https://t.co/ZEEHAoA9w8",
        "Elastic Search Developer ( DevOps + AWS+ Spark + EMR): Elastic Search Developer ( DevOps + AWS+ Spark + EMR) Beaverton, Oregon – United States Job Start Date – 03/19/18, Posted Date – 03/19/18 Primary SkillsEMR,Elasticsearch/Solr/Lucene,AWS/Cloud – CICD… https://t.co/Yd5cyGcHWR https://t.co/wern2F4Q4T",
        "Software Engineer, Voltage SecureData – Provo, UT: Software Engineer, Voltage SecureData – Provo, UT Description at Microfocus Skip Navigation Work with us, doing what you do best. Search Jobs Keyword Search Location Search RadiusMiles5 miles15 miles25… https://t.co/ZmRVN900I7 https://t.co/umWYXhN2Go",
        "Systems Engineer Technical Specialist: Overview Vencore is a proven provider of information solutions, engineering and analytics for the U.S. Government. With more than 40 years of experience working in the defense, civilian and intelligence communities,… https://t.co/LOPA3cygjc https://t.co/0wlaej8haW",
        "Software Engineer – Outcomes: About Blackbaud: Leading uniquely at the intersection point of technology and social good, Blackbaud provides software, services, expertise, and data intelligence that empowers and connects people to advance the social good… https://t.co/GjDnpmMtOO https://t.co/qiLf6TCvF8",
        "Software Engineer – Level 1: The software engineer is responsible for developing all the code in the enterprise. Applications are written in a variety of languages including Angular/TypeScript/JavaScript/C#/Python/Java, as well as mobile iOS/Android and… https://t.co/PE8xwpdSY5",
        "Cyber Systems Engineer 5: If you are the sort of person who loves a challenge and likes to be involved in serious organizational and software change — Then what is happening in the Cyber and Intelligence Mission Solutions Division is the place for you.… https://t.co/0egUFZ410l https://t.co/O1DUMzrYua",
        "Scrum Master: Scrum Master Responsibilities: Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates. Daily Standup:… https://t.co/GS1hwViIDD https://t.co/HG6ICJAnNH",
        "Software Engineer: At Ad Hoc we build government digital services that are fast, efficient, and usable by everyone. Ad Hoc brings small teams of highly skilled engineers from the private sector to build government software right the first time. Solving… https://t.co/GifXoDAU5z https://t.co/eLxwOZmzFI",
        "Software Developer in Test: Department Development – US Employment Type Employee Minimum Experience Mid-level Software Developer in Test About us INVIDI Technologies Corporation develops products and services for addressable television advertising. Our… https://t.co/yYohwJOMsB https://t.co/5rFqAEzG5i",
        "Team Lead (Scrum Master) Job: Team Lead (Scrum Master) (Job Number:431672) Description: JOB DESCRIPTION: Team Lead (Scrum Master) – Scrum Master certification from accredited organization, i.e., Scrum Master Certified (CSM), Professional Scrum Master… https://t.co/82jlQdqk8k https://t.co/Eb2GwWZkiw",
        "Senior Staff Software Engineer (REMOTE AVAILABILITY): There are 7 billion people on this planet. And by 2050, there will be 2 billion more… many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and… https://t.co/Fp6cVzLSmP https://t.co/k9Vfzpo062",
        "Cloud Architect-AWS: Description:The Defense and Intelligence Group of Leidos has an opening for an Cloud Architect-AWS at Hanscom AFB, MA. JOB SUMMARY: Leidos provides the premier Air Force Cloud Computing program for the United States Air Force. We do… https://t.co/cDYtgQMbLf https://t.co/WVIPg0sm8T",
        "Sr. Cloud Program Manager: Description:The Defense &amp; Intelligence Group of Leidos has an opening for an Infrastructure / Cloud / DevOps Sr. Program Manager at Hanscom Air Force Base, MA. JOB SUMMARY: Leidos provides the premier Air Force Cloud Computing… https://t.co/rB2XnitSfJ https://t.co/ihK2tDT9mz",
        "Senior Application Developer: Lead development of excellent solutions to company strategic and operational requirements. Understand core business functions at a deep level. Work with stakeholders to select and configure IT Business systems. Design,… https://t.co/keZpW7xz7o https://t.co/HA1YKpJLFX",
        "Full Stack Software Developer: We deliver our customers peace of mind every day by helping them protect what they value most. Our passion for placing the customer at the center of everything we do is driving a transformational shift at Liberty Mutual.… https://t.co/qNzy7QK7wD https://t.co/ZFm0hYzUxq",
        "Consumer Integration Engineer: Description: JOB DESCRIPTION:  An Identity &amp; Access Management (IdAM) program is seeking a client integration team member in support of a mission critical enterprise system. Roles and Responsibilities:   Apply program IdAM… https://t.co/pnVYBWUnx9 https://t.co/h4u47uc6F7",
        "Scrum Master/Project Manager – Columbia, SC: POSITION: SCRUM MASTER/PROJECT MANAGER LOCATION: COLUMBIA, SC DURATION: 6 MONTHS (POTENTIAL HIRE) REQUIREMENTS: * Minimum of 5 years of related work experience. * Thorough knowledge of Agile, Scrum, or Kanban… https://t.co/crM0V1mDvk https://t.co/BIzoRsQLX7",
        "Software Developer (Systems) TS/SCI w/Poly: Software Developer (Systems) TS/SCI w/Poly in Herndon, VA | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | –… https://t.co/3TWPStY6GU https://t.co/mvxmahUct8",
        "Software Developer – AMAZON ALEXA – Cambridge, MA: Job Description DESCRIPTION Software Developer – Amazon Alexa – Cambridge, MA. Candidates with or without Machine Learning experience are invited to apply. Resumes can be submitted to our career site or… https://t.co/Y18J6SCjtQ https://t.co/dM8Bo4kLgR",
        "Staff Software Engineer, iOS Digital and Mobile Product Development (DMPD): Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind – making sure that Visa is the best way to pay and be paid, for everyone… https://t.co/iue8Cgysrr https://t.co/WV1ddnunjy",
        "Sr Professional, Software Engineer: Job Duties As one of our Developers, you should have at least five (5) years’ experience in PHP, MySQL, HTML, CSS &amp; JS. Additionally, we are looking for two years’ experience with the following skills: Work in an… https://t.co/EukNDCFoua https://t.co/cqy41w9KXz",
        "DevOps Engineer: Do you have the right stuff? Gullview Technologies is an exciting new and rapidly growing technology company focused on taking on the most vital and challenging business and technical challenges our clients face in competing in our… https://t.co/iUW2oRAzyn https://t.co/frC762Xq0Q",
        "IT QA Analyst III: IT Quality Analyst III Franklin American Mortgage is looking for an experienced, professional individual to join our Information Technology team. The Quality Analyst III is responsible for championing quality and strategically… https://t.co/zxN2AMex51 https://t.co/KnUIO2hgEr",
        "Development Expert for SAP: COMPUTER/IT Development Expert for SAP Labs, LLC (Palo Alto, CA) resp for dvlpmnt focus on dsgn, cdng, tst, QA of cmplx prdct feat in a dvlpmt team. Bach in Comp Sci, Engg, Math, or rltd field &amp; 7 yrs exp req’d, or alt a… https://t.co/HxjMCnLrAm https://t.co/FZolaoQ2Wg",
        "Configuration Manager (Mid-level): Overview ProSphere is seeking a Configuration Manager to provide national Configuration Management (CM) support services to our federal government client. These support services shall include product and project level… https://t.co/1q1m67e1dg https://t.co/m4MdP7IJ64",
        "Sr. Manager, Scrum Master: Towers Crescent (12066), United States of America, Vienna, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank,… https://t.co/rZTzgyxhfV https://t.co/0ecT4QbwZ0",
        "Scrum Master / Website Development Project Manager: Other agencies may call this job Project Manager or Account Manager, but we don’t like using the M-word. Rather, we do our web design and software development work in 5-person teams, with each member of… https://t.co/io0qMswnHb https://t.co/OMyVuMWLGn",
        "Sr Software Engineer I/II ( C++, Java, Unix): 109879BR Sr Software Engineer I/II ( C++, Java, Unix) MA – Woburn Job Description: An opportunity exists for a Senior Software Engineer I within the Missile Defense Radar Software Department in Woburn,… https://t.co/5WPczd9wl8 https://t.co/fFo6hbSQ8n",
        "Lead, .NET Developer: Do you have the right stuff? Gullview Technologies is an exciting new and rapidly growing technology company focused on taking on the most vital and challenging business and technical challenges our clients face in competing in our… https://t.co/jv0qniHtTM https://t.co/fJ7ccQQy6G",
        "Software Engineer Sr: Req ID : 376186BR Job Code/Title : E1073:Software Engineer Sr Job Description : Participate in full lifecycle software development as part of a 5-8 person scrum team utilizing state of the art technologies, methodologies and… https://t.co/k4m5go7vAZ https://t.co/jKNOnBulYk",
        "Senior Scrum Master: Senior Scrum Master at Cox Automotive Skip Navigation – Careers Home – Early Career – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises – Cox Communications – Cox Automotive – Cox Media Group Search all Cox… https://t.co/nMnZXibmlu https://t.co/kAkCKKA4fU",
        "Sr. Business Analyst/Scrum Master: Resource 1 is in need of a SR. BUSINESS ANALYST/SCRUM MASTER for a 6-month contract-for-hire in Elkridge, MD. Ideal candidate will have at least 7 years of BA experience in an enterprise IT environment, WORKING ON… https://t.co/IAyZ0ZaizO https://t.co/xvX4rDUKMW",
        "Scrum Master – Exton, PA: Do you enjoy working with highly-skilled, self-motivated colleagues? Do you also have a passion for helping customers be successful? Are you passionate about Lean and Agile practices? If so, Guidewire has an opportunity for you.… https://t.co/9Vp522dmtP https://t.co/1x3nLj1S5L",
        "Cloud Automation Engineer: The Senior Cloud Developer is expected to work on, and often lead, software engagements with customers. The software engineer will work alongside infrastructure architects and will engage both in presales requirements gathering… https://t.co/S8VU42oe6P https://t.co/KaeEJJWk27",
        "Sr iOS Mobile Developer: Smart Care Equipment Solutions (Smart Care®) is the trusted service leader in the commercial food equipment industry. Nationwide thousands of restaurants, hotels, hospitals and schools rely on this business to provide… https://t.co/2FJ2zUHN3d https://t.co/vtIxM34qM9",
        "Senior Programmer Analyst I: The IT Billing team in Macon Georgia is seeking a creative and self-motivated senior-level Developer to join the team responsible for the delivery of the new GEICO Billing System. Candidate will be presented with an… https://t.co/Q2Y8kDh1G4 https://t.co/8KOy8uUBDP",
        "Sr. Software Engineer, Marketing Technology: Job Posting Title: Sr. Software Engineer, Marketing Technology Job Description: Ever wonder what happens to the data collected on you that serves up sometimes relevant ads as you browse the web? Ever felt… https://t.co/64I0LZljAZ https://t.co/iRJoUJ6QyS",
        "Scrum Master Job: Date: Mar 21, 2018 Location: Albuquerque, NM, US Company: SAIC Scrum Master (Job Number:435242) Description: Scrum Master Job Description SAIC is looking for an experienced Scrum Master. You will work in a highly collaborative and agile… https://t.co/LRJIW36BFq",
        "Scrummaster/Project Manager – Cloud transformation: Come work at a place where innovation and teamwork come together to support the most exciting missions in the world! F5 is looking for a talented and high-energy scrummaster/project manager who can help… https://t.co/bHFEnVBpdZ https://t.co/0Og99eqX5b",
        "Senior Software Engineer: There are 7 billion people on this planet. And by 2050, there will be 2 billion more… many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and infrastructure for our rapidly growing… https://t.co/szSQCNuaV1 https://t.co/9OqqwZCSUh",
        "EU privacy watchdogs to look into harvesting of data from social media: BRUSSELS (Reuters) - European Union privacy watchdogs will look deeper into the harvesting of personal data from social networks for economic or political purposes following the… https://t.co/XVFSaBy72e https://t.co/pI4mdNHaxw",
        "DevOps Manager: Manhattan based, financial services company seeks skilled manager to assist senior management in leading software development and business operations. You will be essential to the day to day activity of our skilled programmer team. You’ll… https://t.co/tSMz0XEnFk https://t.co/fxcEpnUQZd",
        "Project Manager / Scrum Master: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages… https://t.co/lnbWuB162h https://t.co/wi6CSC0Lcb",
        "Java/AWS Engineer: Sr Java Developer Duration: 02/20/2018 to 02/16/2019 Overview: Focus on designing and developing applications. Youll be responsible for both front end development and back end supporting services. You will also be responsible for the… https://t.co/H84vB4fdMa https://t.co/cn2wb18mny",
        "Enterprise Search Developer – Apache Solr or Lucidworks Fusion: Enterprise Search Developer – Apache Solr or Lucidworks Fusion Irving, TX. Company is seeking a well-qualified, experienced, and talented Application Developer to serve as Technical Lead in… https://t.co/kKsSEiU1f4 https://t.co/ra9Gp76eKc",
        "Network Security Firewall Engineer: Job Description Job ID: R45577 Benjamin Franklin (18052), United States of America, Wilmington, Delaware At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and… https://t.co/d8t5hxcDyE https://t.co/HIVgb5Qrbz",
        "Scrum Master: Scrum Master We’re Hearst Autos and we are going to change the way consumers buy automobiles. With a recognized brand Car &amp; Driver, and the best editorial team in the automotive industry, we’re cutting a new path! We are looking for… https://t.co/SMJ4qZI6ug https://t.co/pUDK5HnsXX",
        "MOBILE SCRUM MASTER: MOBILE SCRUM MASTER ADDISON, Texas – United States Job Start Date – 03/20/18, Posted Date – 03/20/18 Primary SkillsScrum masterTax TermsC2COverview Phone – Skype Visa – H1 [Preferred] Only from Trusted Source, EAD is Fine. 5 Year… https://t.co/RC5ssfftIz https://t.co/uMXvyhiHIx",
        "Senior Project Manager 135: JOB TITLE: Senior Project Manager JOB LOCATION: Deerfield, IL JOB SUMMARY: Senior Project Manager is responsible for leading teams to deliver project(s) that span across one or more business units. Manage resources, schedules,… https://t.co/6AZDx24t45 https://t.co/5rpVMWyFdU",
        "Vice President, Software Engineering: SUMMARY This role will be responsible for Leading and developing a global software engineering product team responsible for the development of Jamfs flagship Apple device management solution, Jamf Pro, and the Jamf… https://t.co/k3XgHWydjn https://t.co/Ukcx6DTgkY"
      ]
    }
  }
}