{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@RPalacholla Thank you!",
        "RT @KimZetter: This thread from the head of Apple is a privacy manifesto for the corporate world that is long overdue. https://t.co/dMUDonq…",
        "Reading: Self-care should start with managing your personal digital identity and health information, by @unclenate https://t.co/xBiIsr8lw3",
        "@SavageLucia If you have time, there's a question for you about device data: https://t.co/X4DmSXjfA2",
        "@samquinones7 Happy to report that @SecAzar also mentioned DREAMLAND today at #MIFHS (a big health tech meeting here in DC). We are thankful for your reporting on both sides of the aisle.",
        "Comment from @MightyCasey: there's a health data gold rush happening and I want MY cut https://t.co/kiEBMFEIyE",
        "@ePatientDave @jhoronjeff @fastercures @MilkenInstitute @K_Sheridan1 I was adding to an ongoing list of roles - nobody on the panel was leaving patients and caregivers out.",
        "I’m wearing my #theWalkingGallery jacket here at #MIFHS - if you see me, please say hi https://t.co/Z5BZstTz45 https://t.co/Um6iWM8xkf",
        "@TheLizArmy Congratulations! I'll update my post where I cite the 30M as a sign of positive disruption: https://t.co/9lb243ydFl",
        "DREAMLAND by @samquinones7 is a book that draws attention when I pull it out on a plane -- in a good, sad, meaningful way. Everyone should read it. https://t.co/RT0ULi5v7Z",
        "@eclinical Thanks! Part of it is the Tao of @tedeytan: the conversation is never over (and let's get everyone in on it). Part of it is an anxiety hack: I've shared it so if I forget to say it on stage, it's OK.",
        "@VentureValkyrie @drnic1 Yes! I have told him about the upgrade I got as a teenager to an extra-long phone cord so I could talk to friends in my room",
        "@drnic1 My kid came home from school talking about how his teacher was explaining the concept of Blockbuster, that you had to physically go to a store to get a movie and the one you want may already be rented. Bizarre to him.",
        "@drnic1 Agree! Here's the tweet I shared right before this one: https://t.co/uTjumUaUOs",
        "\"The tools are out there. The technology for accomplishing this is real. We need to stand together.\" - the comments are heating up on my data disruption post! https://t.co/2nOlH5O4ma",
        "@MAOHare Great to see you too! I'm in the middle of a punishing travel schedule but let's connect soon. Would love to share what I'm working on",
        "@Ali_HHNYC Thank you! If you have time please post a comment on my blog so others benefit (and it will last longer than a tweet, which will scroll away) https://t.co/9lb243ydFl",
        "RT @GANNBAKER: Empower patients and their caregivers with data they can easily understand and help them engage. Thanks @susannahfox for the…",
        "RT @raminb: There is a once-a-day pill that prevents HIV by 95%+.\n\nLast weeks CDC study showed only 7% are taking it (of those who could be…",
        "@louise_schaper Thanks for sharing it!",
        "@lisabari I grabbed your awesome thread and included it here: https://t.co/9lb243ydFl",
        "RT @undarkmag: \"When a patient with a complex medical history like Michael arrives under my care, it’s like opening a book to page 200 and…",
        "@ReginaHolliday @nbc @ePatientDave Once again you inspire me! https://t.co/9lb243ydFl",
        "@SavageLucia Yes! I quoted you here: https://t.co/9lb243ydFl",
        "@rotival @Cambia @carinalliance Thank you!",
        "@BFMack Thank you for having me!",
        "Patients and caregivers should be part of the disruption conversation (again, obvious, but let's discuss) #MIFHS https://t.co/9lb243ydFl",
        "Thinking about how the concept of \"owning\" health data is tied up in the old way of owning the physical file folder, like owning a CD of music. Obvious, but I was struck by the image again. (Photo credit: Penn State on Flickr) https://t.co/NoEfnFQNJ0",
        "RT @theferocity: Good morning, Twitter. https://t.co/jbjFPz0PPO",
        "It's conference season! I'm unpacking my bag from #connect2health, repacking for #GLHCSummit18 and looking forward to the Future of Health Summit #MIFHS https://t.co/x92HSHEPbQ",
        "@wilbanks @fastercures See you there!",
        "@MichaelDFratkin Thanks! I’m not officially working on LAUNCH but @BradHesse and @dahern1 can help",
        "RT @SueWoods: Pretty cool when @jnd1er and @donberwick @SusannahFox promote #LetPatientsHelp in designing better care in #rural communities…",
        "RT @Natalie_Furn: @SusannahFox Every patient I saw in clinic received and email with a list of support groups suited to their needs. I trai…",
        "RT @kimkater: @dahern1 @BradHesse speaking on digital cancer care share helpful resource and data #Connect2Health https://t.co/yvyjE25K4t",
        "On my way to #connect2health I grabbed the NYT magazine to read on the T and there's my co-panelist @jnd1er (come to the Innovation Zone at 12noon today!) https://t.co/LbXqW8TOU6",
        "RT @UrmimalaSarkar: I'm increasingly convinced that harnessing online communities for peer-to-peer engagement and support is critical to #r…",
        "If you live with a rare condition like Marfan syndrome, you are vigilant about looking for ways to contribute, including your personal data - @MichaelWeamer of @MarfanFdn #connect2health",
        "@caregiving As a researcher I follow you. As a caregiver I learn from you. Thank YOU!",
        "RT @caregiving: Most likely you know a family caregiver. Family caregivers rate their stress as 4.14 on a scale of 1 to 5 (5 being the most…",
        "Preview of our panel about rural cancer care at #Connect2Health with Don Norman (yes, THAT Don Norman) and @donberwick (yes, THAT Don Berwick) https://t.co/73JO97DAZB",
        "Are you part of a health-related group on Facebook? Please take &amp; share this short survey (it's not mine - I'm helping the organizers get the word out) https://t.co/UHekR0MBLQ",
        "@vjrideout @Hopelab @WellBeingTrust @SherryEmery @healthcommphd Love this!",
        "RT @Rock_Health: How @wildflowerhlth builds product for Medicaid population: \n- Mobile-centric. 85% of patients use smartphones heavily and…",
        "Another health hashtag to follow today: #HQT2018 \n\n\"Patients, front-line physicians, nurses and other providers, researchers and policy makers gathered to discuss quality care in Ontario\" - @HQOntario https://t.co/IBP7JPeD8r",
        "RT @jasonbobe: #SPM2018 meeting kicked-off by @DrDannySands with an analogy for healthcare as a carwash and how it doesn't really work quit…",
        "@healthyjack @wegohealth Hope so! &lt;checks convention center map, re-orients compass, laces up sneakers&gt;",
        "@TheLizArmy Conference season is intense. Best approach: tweet what you know, what you learn, model the sharing economy of ideas (and kick away FOMO - other people can rep our views &amp; data when we're not there!)",
        "\"Make the data available to patients and it becomes instantly portable.\"- Anil Sethi, @ciitizencorp https://t.co/S2nitiZotP",
        "Will you be at #Connect2Health in Boston? Please come find me in the LAUNCH booth on Friday, where I'll be part of an extraordinary panel: Lisa Klesges, Don Norman, and @donberwick https://t.co/jZCnmpNT6r",
        "\"Imagine a life record — not an EHR or a PHR, but a record of you, and your whole health, from your perspective, not that of your doctor or anyone else.\" - @Lygeia on what @cariumcares is working on",
        "Culture, technology, and policy are lined up for @Lygeia to join a digital health startup - love how she brings us along on her decision-making process: https://t.co/cfh6CqOghK",
        "A classic! https://t.co/fMptNgoOKD",
        "@Lygeia Excited for you -- and all of us! Looking forward to seeing how @cariumcares grows",
        "RT @OberandOut: This is the most honest and devastating obituary you will ever read about a person who died from opioid addiction: https://…",
        "RT @pewresearch: 81% of Democratic voters say gun violence is a very big problem for the country, compared with just 25% of Republican vote…",
        "@MAOHare Thank you but I will have to follow from afar. I will arrive the next day - Thurs - for Connected Health",
        "@burtrosen Sadly no. Obligations here that day but I will be at Connected Health, hanging out in the Innovation Zone w the LAUNCH crew",
        "Awesome line-up of speakers for #SPM2018 includes my shero @NLMdirector https://t.co/W51VvckEOJ",
        "My desired superpower is to be in two places at once. Until then, I'll follow hashtags. This week: Society for Participatory Medicine conference https://t.co/jcj1Cgqx50 #SPM2018",
        "RT @joyclee: “By radically democratizing the tools of medical creation, we seek to enable front line patients and providers to invent answe…",
        "RT @hmkyale: And here is the link to the original article. #openaccess @JAMANetworkOpen https://t.co/tYJqSs86yO https://t.co/bayYnwDNWi",
        "RT @SavageLucia: Can you imagine an iPhone not making calls to an android? Policy makers can't either. Here are some thoughts on why health…",
        "RT @ciitizencorp: Despite what your hospital may tell you, you have the right to access ALL of your #healthdata. Our own @HealthPrivacy exp…",
        "Health geeks: Monday reading, in case you missed these stories from last week... (RTs to follow)",
        "Tip: Buy 2+ @MomsDemand shirts. My friend was visiting from San Diego and I said, \"Sure we can hang out today. Put on this shirt and let's go knock on some doors!\"#WeekendOfAction",
        "Great day knocking on doors for @JenniferWexton with @MomsDemand - thanks for hosting this DC volunteer! https://t.co/mvd2bhUKbt",
        "RT @ecoppage: So many hardworking, dedicated, enthusiastic @MomsDemand members out canvassing in Loudoun, VA for Gun Sense candidate @Jenni…",
        "RT @shannonrwatts: Thousands of @MomsDemand volunteers are canvassing, phone banking and writing postcards this weekend. From Anchorage to…",
        "RT @DMcK20: Peer support: Patients helping patients while bringing confidence &amp; support during uncertain times. https://t.co/XlMEQQcVoB",
        "How to create a forum for #PeerHealthAdvice https://t.co/whcTXYx5V7",
        "RT @mooresara: 24 days, 24 days, 24 days! \nGet off the sidelines and get involved in helping to elect #GunSenseCandidates with @MomsDemand…",
        "RT @abbymnorman: If you can, please get a safe, effective, + free #flushot 💉. Not just for yourself and the people you know, but for those…",
        "Starting off the weekend right by getting my #flushot - quick &amp; easy thanks to @MinuteClinic in @gloverpark",
        "RT @SeattleMamaDoc: 1 week ago I got my flu shot. Feeling great, I did have slight arm soreness for few days. I felt the poke (!)- like man…",
        "RT @inquisithealth: Our peer-based interventions have shown impressive efficacy. Across all commercial, Medicare, &amp; Medicaid pops currently…",
        "RT @euanashley: 1/ Quick thread on our paper published yesterday from the Undiagnosed Diseases Network https://t.co/CdKhcx5f7u",
        "\"In many situations, finding just one similar case can be critical in proving the causality of a putative mechanism.\" - @euanashley and team in @NEJM \n\n(Translation: #PeerHealthAdvice can help people find answers.)",
        "\"We also encourage and help [Undiagnosed Disease Network] patients to make use of the Internet and social-media platforms to find similar patients.\" - @euanashley and team in @NEJM #PeerHealthAdvice",
        "Like a truffle pig I find #PeerHealthAdvice buried inside articles: https://t.co/0xg9rdBd8Y",
        "@EMRAnswers Thank you!",
        "RT @GillianA: How beautiful to see so much love and support in this community for @abbymnorman. If you're able, lets see how much more we c…",
        "RT @SGottliebFDA: My op ed today in the @washingtonpost with @HHS Secretary Alex Azar @SecAzar - \"We cannot let e-cigarettes become an on-r…",
        "@_Nataliea @CassiusCCIDog Needed that laugh - thank you!",
        "@GetSocialHealth @LyndaGMitchell @MayoClinic Thank you! I have a feeling that #MCSMN will be another campfire-type gathering https://t.co/NK7Xs3Db3x",
        "RT @girlsalliance: Today on International #DayoftheGirl, the @ObamaFoundation is proud to launch the #GlobalGirlsAlliance—a program to empo…",
        "\"Patient involvement in clinical research: increasingly mainstream\" - love this post by @Katherine_JLA https://t.co/nBqKAvEOXE",
        "RT @euanashley: New from the Undiagnosed Diseases Network! In 20 months, 1519 referred, 601 accepted. Diagnoses made in 35%. Almost 80% of…",
        "RT @ReginaHolliday: Thank you @NBC for sharing the importance medical records access and interviewing @ePatientDave and I about why we figh…",
        "@ManeeshJuneja @stephen_friend Thank you for tweeting - keep going!",
        "RT @miller7: Our country, our world, is hurting. It's time we realize that not addressing and investing in #mentalhealth is to our detrimen…",
        "RT @miller7: For #WorldMentalHealthDay I am proud to highlight some of the work @WellBeingTrust is doing to advance #mentalhealth. For a sn…",
        "RT @HHSGov: If you're in the path of #HurricaneMichael and rely on medications or electric-powered medical equipment, follow these importan…",
        "RT @GLHC_HIE: GLHC is thrilled to welcome @SusannahFox as our Keynote Speaker for #GLHCSummit18 - West Michigan, on October 22nd at the Pri…",
        "@amcunningham Love it!",
        "@Init4Health Thank you for sharing it! Kudos to @Katherine_JLA for exploring &amp; capturing these insights",
        "\"Sharing Is Caring: Our 5Q with Anil Sethi\" - @TinctureHealth https://t.co/Zt03lXfBNk https://t.co/j1749lI5KL",
        "RT @AnandWrites: If you have a long drive coming up this weekend, listen to this podcast I did with @ezraklein. When an interviewer is as s…",
        "I joined https://t.co/5Tz52OzDq4",
        "RT @johnpaulfarmer: Do you live in AZ, AR, FL, GA, IN, KY, LA, MI, MS, NM, NV, OH, PA, TN or TX? Do you know people who do?\n\nIf so, TODAY i…"
      ]
    }
  }
}