{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Nick_Pettigrew: People booing Sadiq Khan's name at today's Corbyn rally. That'll be 'socialists' booing a working-class BME human right…",
        "RT @georgeeaton: Sadiq Khan - council estate boy, human rights lawyer, first Muslim mayor of a major western city - booed tonight at Corbyn…",
        "RT @prodnose: Love boxing but have seem to have no idea what's going on. Thought Joyce poggered the Frenchman there but apparently not. #Po…",
        "RT @BeardedGenius: Are they making a film about Harold Shipman? https://t.co/nKMCHgyTjM",
        "RT @TimOBrien: \"Mental projections.\" That time my lawyers asked #Trump how he calculates the value of his golf courses: https://t.co/GoHpHK…",
        "RT @BBCSteveR: Joke in a Russian newspaper: \"Trump only watches the Olympics to see how high the Mexican pole vaulters can jump\" https://t.…",
        "RT @JYSexton: It's almost like the Trump campaign is one giant financial scam.  https://t.co/RG22tEhQS8",
        "Poor old Lutalo. :-(",
        "RT @thehill: NYC Parks on naked Trump statue: We opposed \"any unpermitted erection\" no matter \"how small\" https://t.co/vjXqXvFcFp https://t…",
        "RT @markstani1: Astonishing statement from AIBA: \"AIBA... remains fully committed to a zero tolerance policy towards fair play in boxing\".…",
        "RT @Martha_Gill: Momentum's Labour conference event is stuffed with anti-Labour speakers https://t.co/Hg5tDPXisX",
        "RT @juliamacfarlane: Signs that I really need this time off: Edinburgh bus driver asks if I want just a single. \n\nMy response: \"Can I have…",
        "RT @KreaseChan: Celtic fans were warned not to display Palestine flags by UEFA - that turned out well. Respect indeed.... https://t.co/YqiD…",
        "RT @MeredithFrost: Every suit worn by Robert De Niro in 'Casino' https://t.co/n2qHxyQBov https://t.co/PaCMEiK0PX",
        "Christ https://t.co/h3uT2RxkkT",
        "RT @LeeTRBL: I've watched this 152 times already. https://t.co/WrbIJ1aCyk",
        "RT @mattmcgeehan: And with that, Kenny rides off to the athletes village. Day's work done https://t.co/6hrcm8ESoK",
        "@natluurtsema how exciting!",
        "RT @Athersmike: He made his mark\nhttps://t.co/Ccc7Umatkv",
        "RT @britishmuseum: #DidYouKnow the Museum used to have its own Tube station? It closed #onthisday in 1933. (Photos from @ltmuseum) https://…",
        "RT @AshleyConnick: Not exactly going to go down in the annals of spectacular sledges. https://t.co/WFQ8MZfvOu",
        "@tompeck labour leadership election?",
        "Breaking: yahoo has 500m users, or more! https://t.co/g9mswWaoIT",
        "RT @DeathAndTaxes: Richard Sherman only talks police killings of black men at press conference https://t.co/FXE77uy9Jt https://t.co/vwo4cUV…",
        "RT @Vitu_E: Tell you what, Season 3 of Narcos looks the best of the lot https://t.co/lgc3zMtXGQ",
        "RT @XabiAlonso: It feels like yesterday https://t.co/8e77Z3MlEh",
        "RT @jane__bradley: Proper Yorkshire: Hull shop worker tells armed robber 'Not now I'm having a cuppa' | https://t.co/qzBknjGMe3",
        "@paperclipracket also my hometown.",
        "RT @nxthompson: Bush Sr to vote for Hillary. \nA reminder that this election isn't Republican v Democrat. It's sane v insane.",
        "RT @rhodri: Odd thing: American footballer @Kaepernick7, currently in the news, has a much-mocked Iain Duncan Smith quote as his Twitter bi…",
        "RT @studentactivism: It was a really crowded primary.  https://t.co/E8Ra8uAqS1",
        "More updates as we get them, stay tuned. https://t.co/twFfBgGTz8",
        "RT @eddiemarsan: It's narcissism. They're only interested in a narrative where they are the heroes saving a powerless working class https:/…",
        "RT @tomfordyce: Just waking up? Even by standards of Brownlees, this one of the more remarkable things you'll see in sport this yr https://…",
        "RT @lucyportercomic: Bought my 4 year old this hat from H&amp;M kids despite the fact he can't even cope with skunk yet. https://t.co/4BIAsRb0Iq",
        "RT @larssivertsen: Nice one Wazza. (via @StatsZone) https://t.co/wKFeQLbFji",
        "RT @wesstreeting: 'Deselect the voters' https://t.co/kIRCPCZaCR",
        "RT @simonblackwell: Another hugely profitable UKIP conference for my stall selling wide-fit Gore-Tex dogging shoes.",
        "@crwbanod @paperclipracket not a horse-whisperer then?",
        "@crwbanod @paperclipracket he's over-egging that a little. Certain colleges, definitely.",
        "RT @thhamilton: Smith: use Labour's new money to hire organisers in seats we must win\nCorbyn: use it to make Labour staff redundant https:/…",
        "RT @jonfavs: Predictable meltdown after a bad day. This is why national security officials fear his presidency. He's unstable. https://t.co…",
        "RT @WeWantPlates: This is from Brussels.\nMakes leaving the EU seem a good idea.\n(Pic: @JoWood04) https://t.co/QHamVhddj5",
        "RT @RevRichardColes: UKIP needs to sort its logo out. I caught sight of their conference on the telly and thought it was the Poundstretcher…",
        "RT @Aiannucci: Can't think of anything funny to say about Trump.He's post-funny. A country that elects him would lose the respect of the re…",
        "RT @DavidAllenGreen: Do'h. Treason is a secular offence; the comparable crime against a god is blasphemy. Fancy not knowing that. https://t…",
        "RT @Nick_Pettigrew: I know football's an awful commercial sham but I just love Klopp. Love the mad bastard.",
        "RT @Robert___Harris: McDonnell says his 4 main influences are Marx, Lenin, Trotsky &amp; Rosa Luxembourg. He shouldn't even BE in the Labour Pa…",
        "RT @SenatorReid: Trump's a leech who will bleed the country.  https://t.co/oRLQaW40pF",
        "RT @_Lukall_: It's not his physical health that worries me. https://t.co/9zESUmmre6",
        "A cynic would say he's deliberately trying to get sacked https://t.co/VtHv0xzBft",
        "RT @FootballInT80s: Bob Paisley doing some Crown Paints promotion with a suspiciously empty tin. https://t.co/iRoedftYZx",
        "RT @standardnews: Pregnant woman loses baby after being kicked in the stomach in racist attack https://t.co/IcVyY7daBB https://t.co/fa0wGFn…",
        "RT @Jack_Blanchard_: Tory Brexiteer Daniel Kawczynki asks Davis to block the creation of an EU Army... Someone might want to tell him we ha…",
        "RT @dkurtenbach: Kevin Harlan is a national treasure: https://t.co/CQFjPxkTMX",
        "RT @elenacresci: I love @dog_rates so damn much https://t.co/TjyNxCzKZt",
        "RT @BeffernieBlack: Seriously tho, how fast was that pudding going when it hit the plate? https://t.co/ADSeBwsf7q",
        "RT @Nick_Pettigrew: Well, there's tonight's viewing sorted: https://t.co/UbM0tV5uQ7",
        "@thameswater it returned to normal after a couple of hours. I'm assuming nobody mans this account at the weekend?",
        "RT @PartridgeIdeas: Vanilla Ice... on ice. \n\n(Via @JS_0511) https://t.co/EQXVB51A3k",
        "@thameswater hi, any idea when water will be restored to E11 Wanstead area?",
        "RT @ComedyQuotesTV: #PeepShow @RealDMitchell @arobertwebb https://t.co/ImKq9VNjFZ",
        "The disgraced Liam Fox is basically trying to get out of a job he knows he can't succeed at, isn't he?",
        "@lygd well, yes. But I can't help but think that someone with such obvious social problems would be rejected quite often.",
        "@lygd wt actual f",
        "RT @jonlovett: I'd like to coin a term - this is a \"Freudian autocorrect.\" https://t.co/zPoB1LwmyR",
        "RT @empireofthekop: Lucas on his epic f***-up for Vardy goal: \"My first assist in 10 years\" 😂😂😂👏🏼👏🏼👏🏼 #LIVLEI #LFC https://t.co/uWR0JpcTg1",
        "Goal against Barca from the only Yorkshireman in La Liga: Ibai Gomez",
        "@ErinNYC75 bang on. Schmeichel did extremely well to keep that to 4.",
        "Apart from the obvious, Lucas has been excellent.",
        "@paperclipracket indeed. Is giving me vertigo.",
        "RT @jelle_simons: 'One picture is worth a thousand words.'\nLiam Fox selling Britain on his postBrexit trip to India. \n#Brexit https://t.co/…",
        "RT @Beijingcasuals: DID #MCFC GOALKEEPER WIN FUKING RAFFLE? \n\nPETER SCHMEICHEL WILL BE TURNING IN HIS GRAVE",
        "RT @multistorey: Now and then I wish Gore Vidal were still alive so he could skewer Donald Trump like this.\nhttps://t.co/sHPMXxiqsO",
        "RT @EliBraden: Hopefully writing this article will slow down the pussy avalanche this guy's been enduring for years https://t.co/awIcLDggGM",
        "RT @paulkrugman: It's almost as if Putin has something on him. But not possible, right? https://t.co/Svu75QPdyL",
        "@jjdens and you've just lost the Keith Vaz game",
        "@jjdens there are an infinite number of universes where he's died during Vaz/Oaten-style fun times though. And that's indisputable.",
        "RT @joshtpm: Totally coherent and clearly makes sense. https://t.co/GSpYYSwtHW",
        "RT @KateGodfrey_: Jeremy Corbyn is so regularly clarified, he is at this point, pure ghee.",
        "RT @stuartmillar159: Leaked emails show Corbyn and McDonnell opposed party briefing on research that single market = 1.3m extra jobs https:…",
        "@paperclipracket @jjdens aha. Never seen it. Is it like the South Bank Show?",
        "@paperclipracket @jjdens got confused with Jonathan Richman there and was about to take you to task. Who is Adam?",
        "RT @tomosp: \"WELCOME ONE AND ALL\" @GaryLineker You stone cold hero.",
        "@PhilippeAuclair the handle is outrageous",
        "@PhilippeAuclair what a mug!",
        "RT @SeanMcElwee: holy shit. https://t.co/WAKstaxWPd https://t.co/1kFFTzoW1H",
        "RT @qikipedia: In 1900, all the world’s mathematical knowledge would fit into about 80 average sized books; today it would fill more than 1…",
        "@lygd ffs. You ok? Just a flesh wound?",
        "RT @simonblackwell: Hell of a name for a backing band. https://t.co/62eMZYjQo3",
        "RT @MeredithFrost: A towering iceberg and its shadow split the world into quadrants. Cool shot by photographer David Burdeny https://t.co/q…",
        "RT @ASLuhn: Photos from Arctic factory town Norilsk, where #climatechange is thawing the permafrost, slowly collapsing buildings https://t.…",
        "RT @darrenrovell: NFL teams can no longer make GIFS of highlights or face possible fine. Eagles proceed to troll league. https://t.co/LdMCB…",
        "RT @Freedland: Odd. You'd think that it'd be quite easy for a Labour politician to choose between Obama and Putin https://t.co/0eV8j7CIgb",
        "RT @jlsinc: Because Churchill - Harrow &amp; Sandhurst, grandson of Duke of Marlborough, son of Chancellor of Exchequer - not part of political…",
        "RT @MicroSFF: \"I am a citizen of the world.\"\n\"Citizen of nowhere. You must pick an 'us' to be.\"\n\"I did.\"\n\"All humanity? Nonsense. That leav…",
        "RT @ProdigyNelson: CAN YOU JUST LET ME HAVE THIS ONE THING https://t.co/cVDQgKVkxT",
        "RT @WillMcAvoyACN: This is an exceptionally stupid attack, even from Trump. https://t.co/7pAiRSl2oz",
        "RT @EliBraden: Why is the \"I\" a saxophone player? http://t.co/ktSbgomjar",
        "RT @AdamParkhomenko: Absolutely devastating. https://t.co/n6Y6NOZvCe"
      ]
    }
  }
}