{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Simone_Biles: big loss for usagym. you will be missed Scott ❤️ thank you for everything! showing a side of me that people don’t usually…",
        "RT @MaxHomo: If you believe the women who comprise the \"hard cases\" are people too, who deserve to be treated with care, dignity, and respe…",
        "RT @MaxHomo: If you wouldn't force them to travel abroad for healthcare at their time of greatest need, then you are a YES voter, because n…",
        "RT @MaxHomo: If you wouldn't force your sister, your daughter, your aunt, or your friend to carry and give birth to their rapist's baby, th…",
        "RT @MaxHomo: If you wouldn't force your sister, your daughter, your aunt or your friend to continue to carry a foetus with a fatal abnormal…",
        "RT @MaxHomo: If you wouldn't deny your sister, your daughter, your aunt or your friend cancer treatment because they're pregnant, then you…",
        "RT @oonaghmurphy: Yes. \n\nThe whispered, defiant Yes. \n\nThe ‘you’ve a house full of Yeses’ Yes. \n\nThe pointing to a badge Yes. \n\nThe ‘thank…",
        "I hope this is true because how beautiful https://t.co/HJq7pAKirw",
        "RT @jordynsleftbrow: “It is the hope of our clients that someone explain to these young athletes that but for Maggie Nichols, Aly Raisman,…",
        "RT @Together4yes: Look what we did!! \n\nThis day next week, the polls will be about to close. Plan your vote today. \n\n#yourYESmatters https:…",
        "RT @amcteirnan: A woman you love could need your Yes. Thanks @Together4yes https://t.co/tLCBQyNofw",
        "RT @PeterMcGuireIE: Adoption Rights Alliance supports Repeal because, they say, adoption should not be used as \"a mechanism whereby women a…",
        "RT @OhHeyOrla: With almost a week to go and every vote counting, if anyone in the Waterford area needs a lift to their polling station next…",
        "7am with my mum before work 🗳 https://t.co/iZceljKgjc",
        "RT @Bellaknit: Watching an Irish solution on RTE and Liz McDermott of Love Both said when asked if she'd force a woman to have a baby \"Well…",
        "RT @huummus: Pro-Choice demonstration, Dublin Airport 1983.\nIrish people have been traveling to England for the past half-century. Introduc…",
        "RT @RorySheehy: YES!! This is BRILLIANT!! https://t.co/59M1yZU5sC",
        "RT @Together4yes: \"Any woman can experience a crisis pregnancy and any pregnancy can go on to become a crisis pregnancy. I support a YES vo…",
        "RT @Repzy: FYI the young women of Ireland are going to torch the place if this doesn't pass so I hope you're all ready for that is all I'm…",
        "RT @KittyHollandIT: Savita's image on posters calling for a Yes vote. Her parents will be very pleased..delighted to see her #savitamatters…",
        "RT @slickfixation: LoveBoat knocks on my door. Second LoveBoat points out the #together4Yes sticker on my window. \"Maybe I can turn her aro…",
        "RT @CaitFU: One might wonder where is the woman in this utterly misogynistic analogy some twerp has come up with. Well, she is the house, b…",
        "RT @Repzy: To do it again and again night after night correcting the same misinformation, countering the lies they've heard from the other…",
        "RT @JackTheJokster: I'm not the only one that saw \"butthole nails\" right https://t.co/ewdclcDTu9",
        "RT @khalpin: I'm voting yes because I know women who have traveled,  women who have been let down time and time again, and women who have h…",
        "RT @MonetDelano: Find someone who makes you laugh as hard as @miz_cracker makes herself laugh",
        "RT @MaxHomo: I would like to take this opportunity to express how impressed I am that the Women of Ireland have not as yet simply burned th…",
        "RT @Charlieoc_: If you’re pro life but in favor of legislating for terminations in cases of rape, FFA etc then you need to vote yes. If thi…",
        "@Emmzy_ Oh my god. I cannot even imagine the frustration of that. Being willing and able to help your patients and not being allowed to. Fucking hell. Absolute troopers the lot of you ❤️",
        "Fucking hell I didn’t want to believe this was true but I asked my mum (had a still birth in the late 80s) and she said it was all true. No funeral because he never breathed out of the womb. She had to campaign for him to be recognised as a person and have his birth registered. https://t.co/SkKoRiD8Nc",
        "RT @NioclasN: The No Side don't have a fucking clue what it's like to be discriminated against by your colour and after last weekends \"whit…",
        "A man my mum works with told her to her face that it would be right for her to die if she was ill and pregnant. It would be right for her to not be treated and die, regardless of the outcome for the foetus - than for her to have an abortion. Sounds like straight up misogyny to me",
        "RT @SimonHarrisTD: A cup of tea today with Mrs Doyle! And the brilliant @MarianKeyes and Christy Moore as we work #TogetherForYes. Vote YES…",
        "RT @IrishFPA: Abortion is already a reality in Ireland. But it happens in secret. It happens without medical supervision.\nWe can do better.…",
        "RT @meogan: I wish I lived in the black &amp; white world of #loveboth. But my working life and lived experience of the women &amp; families I care…",
        "@Emmzy_ Please tell me you don’t have to deal with vote no protesters outside holles street?",
        "RT @OwensDamien: The Catholic Church: ’Ugh, stop going on about all the dead children in the septic tank - do you want to hear our moral gu…",
        "RT @seanfitzg: We've a 22 month old with Patau Syndrome. For 2 months, we've been giving him oxygen when he stops breathing, with the frequ…",
        "@Emmzy_ Was literally about to say you’re probably one of the few highly informed people 😂",
        "RT @aisghair: You vs the old men she tells you not to worry about https://t.co/REaaWbZ6HR",
        "RT @FionaKenny1: If you feel upset, worried or annoyed after watching #cblive, come out on the #TogetherForYes canvass. If you're angry aft…",
        "My mum had dealings with Dr Boylan way back when, right after I was born (nothing to do with my delivery, abortion or the 8th) and while it would be remiss of me to divulge the details - when my mum told me the story I punched the air and high fived her #soundlad #togetherforyes",
        "RT @MaxHomo: The hooting and cheering and jeering of the no side really comes off like juvenile debate club point scoring behaviour. Despic…",
        "RT @rach_bermingham: If you audibly “Whoop” at a law forcing a 12 year old rape victim to carry a traumatising pregnancy to term just so yo…",
        "RT @Together4yes: \"What is being suggested here is a doctor led, legal framework, as opposed to women getting on planes in the morning and…",
        "RT @AoifeeO: if the attitudes toward mental health on #cblive have affected you and you need someone to talk:\nsamaritans: 116 123 (text: 08…",
        "RT @Repzy: If you're feeling worried or angry after #CBLive take that energy and get out and join your local canvass or leaflet session tom…",
        "RT @UnaMullally: This kind of bear pit debate is exactly what we don’t need when it comes to a deeply private and personal issue that requi…",
        "RT @BigDirtyFry: A foetus is fully formed at 12 weeks apparently. Alright cool why aren't we all born at 12 weeks then? Do we just stay in…",
        "RT @TarynDeVere: Funny the way most of the world manages to have loads of babies born each year without special legal protection for a zygo…",
        "RT @Berlinnaeus: Why does Maria Steen believe women and doctors would abort up to birth? What kind of monsters does she believe the women a…",
        "RT @roisiningle: As a person who had an abortion I feel sick watching @rte tonight. We’ll look back at this referendum &amp; be deeply ashamed.…",
        "RT @GanglyMac: My colleague knew Miss P.\nKnew her real name.\nKnows her family.\n\nFor that asshole to say that no harm was done in that situa…",
        "RT @greeneggs_: What a pile of shite #cblive was. I thought Claire Byrne would do a good job mediating the debate but it so quickly descend…",
        "RT @CarlyBee25: I was in the audience tonight. Not one ordinary woman affected by the 8th got a chance to speak. The doctors did &amp; lawyers…",
        "@deirdre_muller Really poorly moderated and poorly controlled crowd! Not the place for hollering and applause",
        "RT @BrenGMoran: Disappointing how #CBLive approached the GP perspective 're #RepealThe8th The 3 GPs on the No side got much more talk time…",
        "RT @campaignforleo: I am voting Yes for all the women in my life; my mum, my sisters, my female friends and colleagues. Any woman can face…",
        "The correct way the debate last night should have gone would have been to have a panel on the yes side, a panel on the no side and an audience of the confused undecided voters who could ask questions #cblive",
        "RT @BrennanGaye: @TaraFlynn Why would @ClaireByrneLive seat bereaved parents shoulder to shoulder with people who condemn our decisions? Wh…",
        "RT @mummakeupbag: I'm highly highly disgusted that this debate involves audience whoops and cheers and back. Clapping led by @MattieMcGrath…",
        "RT @dublinwellwoman: Whoops + hollering on #CBLive were an affront to women who've had to end a pregnancy. If you were affected by last nig…",
        "RT @TarynDeVere: Here, this new \"social abortion\" malarkey, how do the rest of you ladeez manage to sync up your unintended pregnancies you…",
        "RT @ElaineYoung94: There are 2 types of people in Ireland. 1st type are those that always want to subjugate, force &amp; use women. These are t…",
        "“ABORTION IS A COP OUT” SORRY?????? #primetime",
        "RT @abbbie: me @ save the 8th canvassers vs. me @ repeal canvassers https://t.co/nxRTxMsZv5",
        "RT @jordynsleftbrow: buzzfeed’s standards for good tv shows has reached a new low https://t.co/0JtEu071Yq",
        "RT @freesafelegal: Right now in Ireland at least 10 people are packing their bags, boarding a plane and sitting in a waiting room in a fore…",
        "RT @freesafelegal: Right now in Ireland 3 people are taking illegal pills they ordered online. Some of them are scared and alone. The pills…",
        "RT @Together4yes: In a unique intervention, two former Attorneys General and a former Supreme Court Justice are clearly stating that voting…",
        "RT @TFYSligo: \"I’d like to thank the staff at the Liverpool Women’s Hospital for looking after my fellow Irish citizens, who come there in…",
        "RT @JoanLennon: Don't let this chance slip away. Vote yes. #repealthe8th #Doctors4Yes #TogetherForYes https://t.co/JxXFldjbMA",
        "Please help support Maser Repeal 8th Twibbon, add a #Twibbon now! https://t.co/umkQJiixFb",
        "Not going to be able to sleep tonight because I’m still fuming wooo",
        "RT @MaxHomo: In fairness to the No side I have heard reports that Jim Corr wrote 'runaway' in his first trimester #cblive",
        "The very first door I knocked on  his evening was a woman who told me I was doing great work and asked me if I wanted a cup of tea. Another woman in her 70s told me she supported us and would be voting yes. That she was campaigning for the same rights in the 80s. #togetherforyes",
        "RT @marybuckley549: Newsflash Repealers:  there are some very important statements on the 8th from two former AGs and a SC judge #lawyers4y…",
        "@jujufortunate Same happened when I saw them on the Main Street this weekend. Hopefully a good sign ❤️",
        "A great read regarding last nights shit show of a debate 👇🏻 https://t.co/GLr4u3TSKw",
        "RT @sineadredmond: I'm a mother who had an illegal abortion. I'm a mother who nearly died from my most recent pregnancy. There is not a shr…",
        "RT @philipnolan1: Last thought. Women have been treated abysmally in this country. Mother and Baby Homes. Forced adoption. Magdalene slaver…",
        "RT @Donal_OKeeffe: Niamh Ui Bhriain of the neo-Nazi-linked Youth Defence is completely incorrect when she talks about Simon Harris' propose…",
        "RT @cian2me: Niamh Uí Bhriain would have been right at home in charge ofa Magdalen Laundry a generation ago.  Same attitude now to vulnerab…",
        "RT @PadraigMcL: I have to say yes we were all once a fetus, however I could be born (1978) without the need for the 8th amendment in place…",
        "RT @philipnolan1: Once again, someone on the No side dodges the rape question. It seems to be their very own hard case. #rtept",
        "RT @PeterKeane89: It's interesting to listen to Niamh Uí Bhriain speaking in all her gooey lovey dovey language &amp; to hear her say \"they are…",
        "RT @williamhboney1: The term 'Social Abortion' implies that women will get an abortion like they'd buy a bottle of wine or go out for dinne…",
        "RT @Toby__Don: What is the point of debating the development of a embryo as part the ref? Irish women have abortions - we just make them tr…",
        "Also there should have been input from women who have lived the hard cases. And the not so hard cases. Listen to their stories. They are what matter to people - not the verbose and convoluted arguments between medics and lawyers? #cblive",
        "There is a large number of undecided voters who are so confused by lies and proposals and the uncertainties. They are the people who need to be asking questions and raising concerns to get answers so they can be informed voters #cblive",
        "RT @MaxHomo: I hereby propose that it be enshrined in law that Dr Peter Boylan should never be permitted to put his hand in his pocket to b…",
        "RT @_M_egg: Posting this pic again of the pug Nelson that my dad met recently because I find it calming and hope it helps to destress anyon…",
        "RT @aoibhinn_ni_s: I've had a lot of people tell me that Savita Halappanavar's death had nothing to do with the 8th.I just want to take a q…",
        "RT @PrayForPatrick: women didn't choose to be raped.\n\nwomen didn't choose to have a diagnosis of a ffa.\n\naccess to abortion IS access to he…",
        "RT @PrayForPatrick: this is absolutely sick and a new low from the no side. https://t.co/XWndrrdWAh",
        "RT @mindykaling: I think we will regret this tiny sunglasses look",
        "@wardyfella @SarahEgan5 In fairness, most of the no voters are fairly respectful and don’t want to fight on their doorstep but there’s aaaalways one 😂",
        "RT @ahverdygood: Can you believe Dr Peter Boylan, the chairman of the Institute of Obstetricians and Gynaecologists was told to go back to…",
        "RT @ciara_holmesss: Peaceful student protest at UCD bus stop, even though we are in the middle of exams. We will not stand for graphic imag…",
        "One of the most disgusting things about the no campaign is their continued reference to abortions &amp; Down’s syndrome- after DS Ireland repeatedly asked that those with DS be left out of the debate. They are not your pawns at your disposal to prove a point! They are real people!!!"
      ]
    }
  }
}