{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/w8enz6WIXj",
        "Check Out the The Recent History of Beer  http://t.co/mLRd6BMnzd",
        "Read the History of B.B. King  http://t.co/CvNaGT7VVz",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/nNtKqmUtnj",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "Two big firms are fighting for his services, the loser gets him",
        "I was always attracted to science fiction movies. - Tina Turner",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/TLzFnNy9cc",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "Great Introduction to Foxy  http://t.co/dxTua2BlHJ",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/j2kAczP4Yx",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/O4AIbXVjr6",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/OBF22UwTQF",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Read the fascinating history of the New York Yankees - http://t.co/hl7xsj7xbr",
        "Read the History of Five Guys Burgers and Fries  http://t.co/Ka34P2zyas",
        "End Of Line - The MCP, TRON",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/OCBpGhuEFZ",
        "Fascinating history of Baseball Cards!  http://t.co/OF9rAadD73",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/zaczOACYNj",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/Q03et2FWEd",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/GH2eOZu41Z",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/CmAn1JSLXW",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/SHSNHa1Hna",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/Uv9qMGw82p",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/LqzxPgg6FP",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Fascinating History of ESPN  http://t.co/9ZMnQ0e95y",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/60Q8C6WkNj",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/gbGuRSjquL",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "A fool and his money are soon accepted into the highest social circles",
        "Read the Biography of Meat Loaf  http://t.co/Yym7dfuSQl",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/Zvi8wS7iSH",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/sMQOMMOBPI",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/QQ5mLlEgwg",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/1Q23IJUZIv",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "If the shoe fits... buy it in every color.",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/bjImYaSwrw",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/Psm7UuZz8F",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/FwrMff0Qy2",
        "Read the Biography of Clarence Carter  http://t.co/JZmGQtF7Pz",
        "One Family’s Adoption Stories  http://t.co/hZycfoWHa0",
        "Ahh Read About Loving Fine Wine  http://t.co/JZNCYiFDRG",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "My software never has bugs. It just develops random features.",
        "Read the Fascinating History of Watches  http://t.co/i9ZYgJCDgE",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "Great Introduction to John D. Loudermilk  http://t.co/OudeppqQa7",
        "Cricket is basically baseball on valium - Robin Williams",
        "Interesting Overview of Top 10 International Beers  http://t.co/HPBt7TBChL",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "Learn About the Book The Queen's Empire  http://t.co/6FFzBpcP2a",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Awesome Heineken Phone Case --&gt; http://t.co/f6tUR9jQJO",
        "Helpful Tips for Web Marketing  http://t.co/UmUTKWDpkd",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/MjavCbxJRv",
        "So What Is A Hedge Fund?  http://t.co/tEfHPPu70p",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/IM5zmmjuoH",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/qo3PM62The",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Check Out the Cool History of Science Fiction  http://t.co/gHsPj096UR",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/zaczOACYNj",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/1Q23IJUZIv",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "I love science fiction. - Pam Grier",
        "Leave it to Beaver is an American sitcom classic - read all about its history -  http://t.co/39lF9pWh6D",
        "Great Introduction to Brownsville Station  http://t.co/m5kxLH6aOG",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/eQXvnBUp98",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/ACt6mVbMBR",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/QLIkLndqL3"
      ]
    }
  }
}