{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @suzybie: This is disgraceful. Direct Provision  in Ireland in the hottest weather in 40 years - no drinking water https://t.co/7DAF23nz…",
        "@sambhana Nicely done, y'all! 🙌",
        "@TheArkDublin @lav Congrats Brian! 👏",
        "@SarahJayBee True that. https://t.co/EHeYfUfU5e",
        "@daveyheuser Would 100% join an ice cream cult tbf 🤤",
        "@daveyheuser Intercult?! What is happening in there since I went on leave?",
        "@smcs @JulieDil Franz Ferdinand were audible from Cabra earlier! Thankfully the wind seems to have changed 😅",
        "@kirstie Ohhh so that's what that is. 2km further out from you in Cabra. Welp.",
        "@TJHogglestock The lovely @MarrowboneBooks!",
        "I didn't think this year's Stoneybatter Festival could beat last year's but: Sun! An appearance from Miggeldy! Someone baking an actual jumper into a cake in Mrs Doyle's bake off! What a day 😎 https://t.co/WmUoCE7PyS",
        "Thanks @8RadioIreland for playing Lisa Hannigan's version of Send In The Clowns just there. https://t.co/QB6MhdjMR0",
        "@msleedy @DublinOptica Absolute goals.",
        "@msleedy @DublinOptica Ooh, they are lovely. Am in no way in need of a new pair but...",
        "@meganhunting @intercom It's one of the things I'm missing most right now! Demo FOMO.",
        "Sixteen weeks to the day since the height of Storm Emma 😎 https://t.co/Wn1Kt6L3Y6",
        "@JoannaDonnellyL @drivetimerte Crazy to think we were in deepest blizzard conditions 16 weeks ago today (when my daughter was born!)",
        "@kirstie Solid plan 👌",
        "@kirstie End of August. Considered Airbnbing the gaff out for $$$$$ but not sure our heathen ways would appeal.",
        "@kirstie Same. Getting the eff out of Dublin that weekend.",
        "@TomFoxy This is worse than the Happy Pear.",
        "Happy second anniversary to the best Miggeldy moment ever (oh yeah and some football victory too) https://t.co/SGABBiajgf",
        "@SarahJayBee So wise. So true.",
        "@SarahJayBee Ugh I thought they were one of the good ones.",
        "@aoiph (No joke, I got an entire masters thesis out of Kazaa and Napster doommongering)",
        "@aoiph The Kylie New Order one obvs (over the uni library's internet)",
        "@suzybie Brilliant news Suzy, well done 👏",
        "Someone get these gals a boat load of hotel rooms pronto 👇 https://t.co/WRrJLwFvnt",
        "YESSSSSSSSSSSSSSSSSSS!!!!! #HWC2018",
        "Okay hockey shootouts are INTENSE. Come on Ireland! (Also HI @HughOFlanagan 😎🇮🇪) #HWC2018",
        "@RMKealy @sineadcuddihy A little glamour with the groceries!",
        "@RMKealy @sineadcuddihy Aldi have a hot cloth cleansing balm (Lacura brand) that's a dead ringer for Liz Earle and about twenty quid cheaper! Worth checking out 😊",
        "@StanMassueras ❗❗❗ https://t.co/e6ba8D3NJL",
        "@ihwright Devotion is exactly the word! Puzzling.",
        "@ihwright Jens Lekman. His voice sets my teeth on edge.",
        "@kmossco Could you just not leave please? 🙏😭",
        "Dear work: can you pls keep building more cool stuff like this when I get back from mat leave? Love, Slightly Dizzy in Dublin ❤ https://t.co/02WZPyulYG",
        "@daveegan Incredibly, they're still together. Gotta flog that one hit",
        "@daveegan Lol same 🙊",
        "@daveegan *acoustic air guitar solo*",
        "@daveegan Stuck in my head now THANKS DAVE",
        "@ShelleyLaps @ShaneMac @assist Congratulations! 🎉",
        "@susanbrodigan Correctly identified by your elder niece too 😊",
        "@brian_scanlan Proper order!",
        "@brian_scanlan I hope they supplied the beer!",
        "@niamhconroy @EmerTheScreamer Honestly the only redeeming bit was Girl Band popping up on the soundtrack.",
        "@EmerTheScreamer @niamhconroy And the previous week's was A Quiet Place. Shook!",
        "@niamhconroy @EmerTheScreamer Saw it at parent and baby cinema when Hazel was 6 weeks old. HORRIFYING.",
        "@SarahJayBee  https://t.co/gHmJV7IjmR",
        "@deirdren @PatrickFreyne1 Same here! Lucky to have our local branch a 5 min walk away. We've gotten to know the librarians too and they keep books aside they think A will like 😍",
        "Zadie Smith's account of her local London library's fate is altogether more bleak: https://t.co/C66g1SEyUs",
        "We're so lucky to have a well-funded library program here in comparison to the UK and US. This is a brilliant, moving piece from @PatrickFreyne1:   \nhttps://t.co/VJP3XHccmK",
        "@BrotherHubbardN Hooray! Open all weekend?",
        "@niamhconroy You poor thing 😔 have you tried Active Iron? Easier to stomach appara (a friend swore by it for PPA but I didn't get a chance to try)",
        "@niamhconroy Arrgh you poor thing. I'd a bad dose of it post partum - double galfer and a boat load of dietary iron plus rest sorted it. It's minus craic though, hope you can knock it on the head soon.",
        "@davidlili Oh we're total suckers like that. First  Brooklyn, then London, then here.",
        "Feels appropriate to be cracking in to @maevehiggins and Actual Mary Robinson's brilliant new podcast on this insanely hot afternoon - https://t.co/223RHF5GYs https://t.co/CRawTPKvtB",
        "@drrrop Lots of corporate batch orders propping up the business too but even that has a shelf life.",
        "😳 https://t.co/bSFVxuDuoD",
        "@Czaroline Marrowbone Books on Meath Street - v cute lil secondhand bookshop. Also Container Coffee on Thomas St - lovely coffee + outdoor seating.",
        "Can't wait to christen my new cup (thinking Butlers hot chocolate, bit of a treat like 💅) https://t.co/nsMYHuEsWy",
        "@darraghcurran @currane ❤",
        "@SarahJayBee @EmerTheScreamer @DubrayBooks Barry's drinker eh? Always knew she was sound.",
        "@neasaconneally @EmerTheScreamer Seriously! A total tonic this year of all years.",
        "@EmerTheScreamer Lucy Liu's best work in years!",
        "@EmerTheScreamer Lol I'm dodging Home Again. (Recommended bc of Set It Up, which was actually class so I'm sure I'll cave eventually)",
        "RT @RobGMacfarlane: Word of the (heatwave) day: \"petrichor\" - the fresh, rich smell that accompanies rain when it falls on dry earth after…",
        "@SlackHQ  https://t.co/CIehIuHnaO",
        "@paull @BebhinnMeadhbh Ooh Imma rob that recommendation for myself 👌",
        "@geoffreykeating No sign of any coleslaw in there mind you.",
        "@BebhinnMeadhbh Hilary Mantel is great (but weighty!) Loved Lia Mills' Fallen (set in Rising era Dublin) too.",
        "@geoffreykeating team marketing's new essential accessory... https://t.co/kXbMIICy5V",
        "What a thread. What a president. Miggeldy 4eva 😍 https://t.co/atqAQXSOk1",
        "Pained to report that there is an overlap zone between them 🙉 https://t.co/jNqNxojRpN",
        "@thepooluk @orbyn DONE. https://t.co/9nKhEFLpNc",
        "@louisemcsharry They've taken to hosing down the steps too, because heaven forbid we'd want to take advantage of this nice weather https://t.co/7m51AdFaOK",
        "@lornab79 @blatherina ahem https://t.co/ugaj1qRk6N",
        "Take a bow, @dubcilib, this is GORGEOUS work 🌠 https://t.co/bm9jDB2axO",
        "@aoiph Oh gosh, same here.",
        "@HelenBrodigan 💫💫💫 https://t.co/X2eErXqX5v",
        "What did we ever do for stress relief before Instagram cake decorating videos became a thing? So soothing. So tasty.",
        "@AnnieAtkins @SarahJayBee Ours were always covered in wallpaper remnants. Ah the 80s.",
        "@SarahJayBee 🤯",
        "The SHADE. https://t.co/HgmKSQoLQy",
        "Mr @europerson knows his road fonts https://t.co/sXu5632ZmU",
        "True story (José Carreras was an early problematic crush 🙊) https://t.co/Sl4T7Qczab",
        "@SarahJayBee @9BeanRow 😤",
        "@kirstie Do do do do do do",
        "Scarleh for us. 🤦‍♀️ https://t.co/XDMb3IbiKy",
        "RT @CostcoRiceBag: IS IT JUST ME, OR DID I JUST PULL OFF THE GREATEST TWITTER SCHEME OF ALL TIME?????\n\nRead the first word of my tweets to…",
        "@SarahJayBee @PrimEdTeacher Fidget spinners are so last year.",
        "@SarahJayBee Ha! It's well tucked away tbf.",
        "@SarahJayBee In behind the Maxol up the road. Assume he'll be in for his jambons and the Sunday World in the morning.",
        "@Ormakapay https://t.co/232IULeFsQ",
        "@redlemonader @urchinette Ha, same! Also experiencing newfound sympathy for our postman.",
        "@urchinette @redlemonader D9 leafleting queen that you were 🙇‍♀️",
        "@redlemonader The heatwave seemed to go on for about a year, that might have something to do with it!",
        "Drove past Repeal Island this afternoon and had a lil cheer to myself. Mad to think we were in the final anxious throes of canvassing only 3 months ago (especially as this week's papal hoo-ha makes it feel like we've travelled 50 years back in time).",
        "Extremely here for this 👇 https://t.co/GnOHxtqZXf",
        "@paull Yay! Congrats Luce! https://t.co/F0B1UnLM6X",
        "@eithneshortall Congrats! I hope it's as lovely as you made Grace's house by the park sound."
      ]
    }
  }
}