{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Software Engineer III: Company Overview For 29 years, clients in the private and public sectors have relied upon SOS International LLC (SOSi) for critical operations in the world’s most challenging environments. SOSi is privately held, was founded by its… https://t.co/nJnkBbRJrh https://t.co/1TSymlWb3K",
        "Project Lead ETL Developer: Project Lead ETL Developer Skip Navigation Contact Returning Applicants Menu – Who We Are – Why We’re Different – Products &amp; Services – Careers – Why Centene? – Benefits – Students – Continued Learning – Applicant Resources –… https://t.co/MMyZROMWog https://t.co/3tbjyiITar",
        "Lead Computer Operations Technician: Lead Computer Operations Technician Support Center – Akron, OH This position provides leadership and on site management in the absence of the supervisor or manager of computer operations. It spends 40% of the time (2… https://t.co/4l9uwbEy5a https://t.co/sJg8280Juz",
        "Data Science Consultant: More than a career – a chance to make a difference in people’s lives. Build an exciting, rewarding career with us help us make a difference for millions of people every day. Consider joining the Duke Energy team, where you’ll… https://t.co/e2Rh2gXD7W https://t.co/bEVBiP7mO3",
        "Senior IT Business Analyst (Kronos/Payroll): DESCRIPTION The position is visible to the hospitals business service lines and serves as a liaison between IT and those groups. This position also functions as a team member responsible for providing… https://t.co/PAcieY7nm2 https://t.co/hOClanqqfu",
        "Senior Specialist Systems Engineer/Programmer – IT Platform Security Projects: TECHNOLOGY SERVICES GROUP (TSG) is the central infrastructure services group with a proven track record of innovating to help BNY Mellon and its customers have most reliable,… https://t.co/QHG4QylG9D https://t.co/PKV75ThVa9",
        "SAP ABAP: SAP ABAP Ref No.: 18-27574 Location: Malvern, Pennsylvania Title:- SAP ABAP for Non HANA Location:- Malvern PA Contract Role Enterprise Platform &amp; Solutions : SAP Customer Service (CS), Enterprise Platform &amp; Solutions : SAP Advanced Business… https://t.co/wGnHe6i2VB https://t.co/y0ksYOnXRx",
        "Alibaba, Tencent in talks over stake in WPP's Chinese unit: Sky News: Chinese conglomerates Alibaba and Tencent are involved in talks to buy a minority stake in advertising giant WPP's Chinese unit, Sky News reported on Saturday, citing unidentified… https://t.co/O2RzIKCvpZ https://t.co/VAeVuAqA0m",
        "Network Engineer: Announcement Details Open Date06/21/2018 Requisition NumberPRN17492B Job TitleNetwork Engineer Working TitleNetwork Engineer Job GradeF FLSA CodeComputer Employee Patient Sensitive Job Code?No Standard Hours per Week40 Full Time or Part… https://t.co/vUf4Uop6Am https://t.co/ePkdqeVKvI",
        "SOFTWARE ENGINEER – C++: Software Engineer FAA – ERAM program Location: Gaithersburg, MD – occ offsite may be approved Rate: Negotiable, W-2 or C2C Duration: through 2021 RESUME TO CRISS BRIENT at: [Click Here to Email Your Resum] – Software Language:… https://t.co/7jOwDckwGb https://t.co/YbuuW86V9V",
        "Content Developer: Job Opening | Cherwell – Products – IT Service Management Cherwell Service Management Overview – IT Service Desk – ITIL Processes – Change Management – Incident Management – Problem Management – Configuration Management Database (CMDB)… https://t.co/WqI0YT2cex https://t.co/eoLseu5NqM",
        "PLC Programmer / Controls Manager: Title: PLC Programmer/Controls Manager Location: Taunton, MA Summary: The associate will supervise a team of PLC Programmers in Taunton along with remote personnel. This is a working manager role and will be responsible… https://t.co/0uv0s8WDwg https://t.co/DuvwW1Wyoi",
        "Senior Advisor, Product Management: Data Domain, LLC (a Dell Technologies Company) is seeking a Senior Advisor, Product Management at our Santa Clara, CA facility to provide input into the formulation of strategic business plans for a product or a line… https://t.co/bUdLol8pgr https://t.co/wPjT55sB0g",
        "Cryptocurrency exchange Coinbase forms political action committee: Coinbase has formed a political action committee (PAC) to raise money to spend on U.S. elections, the cryptocurrency exchange said https://t.co/7QFwLAsOnU in a filing made public on Friday. https://t.co/8hgjmYNdoy https://t.co/xTGpcD426n",
        "Engineer: Aerodynamics: ENGINEER: Aerodynamics Generate an unstructured surface &amp; volume mesh for Navier-Stokes CFD (Computational Fluid Dynamics) analysis. MS or equiv. degree in Aerospace Eng, Aeronautics or equiv. field. Graduate coursework / graduate… https://t.co/nQhe0gLt5w",
        "U.S. lawmakers cut anti-ZTE measure from must-pass defense bill: U.S. lawmakers who reached an agreement on a must-pass defense bill cut from the legislation a measure that would have made it harder for the president to undo sanctions slapped on China's… https://t.co/BTyX6bhSC8 https://t.co/jbsftePMRM",
        ".Net Developer: IT professionals Forte Consulting Group, Chicago, IL has multiple openings for IT professionals to provide services for clients located throughout the U.S. in the following skill sets: .Net Development, JO-800; Quality Assurance, JO-801;… https://t.co/DwoFOXzUR2 https://t.co/rwA4oll53W",
        "IT Support Specialist: IT Support Specialist $50,722 – $55,795 Hiring Range depending on experience Provide first-line technical support to data and telecommunication network systems users. Support services provided by this position include: IT Help Desk… https://t.co/YO9p89xzvM https://t.co/a7j8hkJJN1",
        "India's Wipro first-quarter profit beats estimates: India's third-largest software services exporter Wipro Ltd reported a two percent rise in first-quarter net profit on Friday, beating estimates, helped by higher revenue from its Banking, Financial… https://t.co/u6aaLzqZGS https://t.co/oyETatvANN",
        "Manufacturaing Planner: Req ID : 434923BR Job Code/Title : E3923:Manufacturing Planner Sr Job Description : This position will report to and support the SPP Program area with material planning, scheduling and overall status for responsible hardware, and… https://t.co/I2EXA5IvP5",
        "Solutions Architect – Supply Chain: As a Solution Architect, on our Back Office team, you will play a vital role in ensuring that our repair, replacement and remanufacturing services are leading the industry, continuously improving and always focused on… https://t.co/8qsO1eAbOw https://t.co/B2G7ztlQZE",
        "Apple Watch, FitBit could feel cost of U.S. tariffs: The latest round of U.S. tariffs on $200 billion of Chinese goods could hit the Apple Watch, health trackers, streaming music speakers and other accessories assembled in China, government rulings on… https://t.co/B5A02JnK1R https://t.co/Yb74GoGOb2",
        "Java Software Engineer: Employee Type: Full-Time Location: Herndon, VA Job Type: Engineering Experience: Not Specified Date Posted: 7/16/2018 Job Description Job Number: R******* Java Software Engineer Key Role: Research, design, develop, and modify… https://t.co/XuSLhupJwC https://t.co/4cAuTPnS4b",
        "C# (.NET) Chief Software Architect – $100k/yr – REMOTE WORK: We’re running an Online Hiring Tournament on July 28th to hire C# (.NET) Chief Software Architects (USD $100K/yr). This event will include testing. Upon grading the deliverables from the event,… https://t.co/Fh25XfyOdA",
        "It: COMPUTER/IT Senior Developer for Sybase, Inc. (San Ramon, CA) resp for development focusing on design, coding, testing, quality assurance of complex product features in a development team. Bach in Comp Sci, Engg, Math, or rltd &amp; 6 yrs exp req’d. Will… https://t.co/WmkxCXiACG https://t.co/4ldC4JYqxT",
        "Adobe Campaign Developer: Adobe Campaign Developer in Winston Salem, North Carolina, United States | Technology &amp; Engineering at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant –… https://t.co/XFHHp5twDc https://t.co/fUP911hJZd",
        "Mid level – Scientific Computing Software Developer: DESCRIPTION: Employeris seeking SCIENTIFIC COMPUTING SOFTWAREDEVELOPERS to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to… https://t.co/5YS5fgi7F6 https://t.co/h6tivTdUh9",
        "EU regulators charge Qualcomm with additional violation in pricing case: EU antitrust regulators on Thursday charged Qualcomm with a new violation in a case where the U.S. chipmaker has been accused of selling chipsets below cost to drive out Nvidia Corp… https://t.co/hWuy2D3axh https://t.co/eA8bgoGlTn",
        "Software Engineer- TS/SCI Polygraph Required: DESCRIPTION: The Cyber and SIGINT Solution Ops under Defense and Intelligence Sector of Employer has a career opportunity for a Software Engineer with a TS/SCI with polygraph clearance in Annapolis Junction,… https://t.co/QKevrM5ev6 https://t.co/oOSJXiMZr9",
        "Software Engineer: Software Engineer Jobs in Alexandria at Boeing Skip Navigation SearchMenu – News – Investors – Employee/Retiree – Merchandise – Suppliers – Features &amp; Multimedia – Commercial – Defense – Space – Services – Innovation – Our History –… https://t.co/XvegxU5stE https://t.co/e3e5YYe8Ie",
        "IT Asset Manager: IT Asset Manager Ref No.:18-00290 Category: ************* Location: Rockville, Maryland Position Type:Contingent Experience Level: 3 Years Start Date: 06/28/2018 Job Req -Additional Info Shift Work?:No Work Schedule:TBD Clearance… https://t.co/fxmNBqgyVE https://t.co/4bQrBNAQBD",
        "Test Engineer: Trimble is an exciting, entrepreneurial company, with a history of exceptional growth coupled with a disciplined and strategic focus on being the best. While GPS is at our core, we have grown beyond this technology to embrace other… https://t.co/whS0MwPutO https://t.co/EdMUQjEX5Y",
        "Medical Information Systems Specialist: Overview Our Medical Information Systems (MIS) Specialist supports, advises, maintains, and assists in the daily information technology needs for the facility. This position is responsible for all local IS… https://t.co/GDLT6xpH4s https://t.co/mEOVIoIxB7",
        "EBay revenue misses as weak U.S. sporting season hits StubHub: EBay Inc missed analysts' estimates for second-quarter revenue on Wednesday, as its online ticket marketplace StubHub had a disappointing quarter, leading the e-commerce website to forecast… https://t.co/CWgvAbrwUK https://t.co/7FePltBFFT",
        "https://t.co/s2foRsMat5's stock market value hits $900 billion, threatens Apple: https://t.co/s2foRsMat5's stock market value reached $900 billion on Wednesday for the first time, marking a major milestone in its 21-year trajectory as a publicly listed… https://t.co/bu4Pnej7IB https://t.co/R1Oaq5R6LD",
        "Lead Business Process Analyst – Workforce Planning: TECHNOLOGY SERVICES GROUP (TSG) is the central infrastructure services group with a proven track record of innovating to help BNY Mellon and its customers have most reliable, nimble and cost-effective… https://t.co/y5x9Dij2tp https://t.co/Jfg6zwYo3A",
        "EU to fine Google record 4.3 billion euros over Android: source: The European Commission will fine Google a record 4.3 billion euros ($5 billion) on Wednesday over its Android mobile operating system, a source close to the matter told Reuters. https://t.co/8vkzooGbwU https://t.co/mxnw8jR4Fc",
        "Principal Software Engineer: Software Engineer – NLP Job Description Summary As a critical member of the Asurion Labs team working on the Asurion Virtual Assistant (AVA) bot, the NLP Engineer will be responsible for defining innovative technology… https://t.co/wSnsuczEBk https://t.co/1eOJtbIKV9",
        "Controller / Director of Accounting -Entertainment: Job Description Controller / Director of Accounting – Entertainment Our client is a leading entertainment company focusing on TV, film and digital production and distribution. They are looking to add a… https://t.co/8U64OFLYnz https://t.co/9cbaQepxpx",
        "Software Tester: Tracking Code IRS508-18-0410-W Job Code 18-0410 Posting Title Software Tester Post Date 7/9/2018 Full Time / Part-Time Full Time Travel Negligible City Lanham State MD Country US Description SOFTWARE TESTER (IRS508-18-0410-W): Bowhead… https://t.co/KXyMZYwq9h https://t.co/dW6V6500q4",
        "Uber says it has invested $500 million in Mexico since 2013: Uber Technologies Inc said on Tuesday that it has invested more than $500 million in Mexico since it launched there in 2013, underscoring the country's importance to the ride-hailing firm as it… https://t.co/iwwoTJBaSM https://t.co/lJ5eLJ9L5i",
        "Credit Risk System Delivery Business Analyst: Job Description Job Description As part of the Credit Risk Management team, the Credit Risk System Delivery Business Analyst will reside on the Implementation team, implement Credit and Collection strategy… https://t.co/cVKJX3pR4R https://t.co/islacCDz0x",
        "Toshiba may face renewed shareholder accounting claims: U.S. appeals court: A U.S. appeals court gave investors in Toshiba Corp's U.S.-listed securities another chance to show they suffered losses because the Japanese industrial conglomerate misled them… https://t.co/0YrkEjhpAt https://t.co/rm6UHTopZX",
        "Cryptocurrency firm Stellar gets Islamic finance certification: California-based Stellar has received certification from Islamic scholars for its blockchain platform and related cryptocurrency, aiming to integrate the technology into the field of… https://t.co/gaeB6YIwuJ https://t.co/2zjr2FJEOi",
        "SalesForce Developer/Architect (50% onsite, 50% remote): SalesForce Developer/Architect (50% onsite, 50% remote) Location: Boston, MA Duration: 6 month+ contract Requirements: * 10+ years of SFDC development required. * Strong experience developing in… https://t.co/wm5eC21ZZs https://t.co/YLV9Dmb4Y4",
        "Application Developer II – Information Systems Department: Careers at American Equity Warning! Your browser is extremely outdated and not web standards compliant. Your browsing experience would greatly improve by upgrading to a modern browser. Investor… https://t.co/ZqmEiXbkI9 https://t.co/QgR6Key99q",
        "U.S. ban on China’s ZTE forces telecoms to rethink business - sources: The U.S. trade ban on Chinese telecom equipment maker ZTE wreaked havoc at wireless carriers in Europe and South Asia and forced operators worldwide to consider broadening their… https://t.co/7tJmGRJTnC https://t.co/Ka0nXIa5jT",
        "Senior Salesforce Application Developer: Job Description PSI Title: Senior Salesforce Application Developer Work Location: MD – Baltimore Description Essential Functions and Job Responsibilities: The Senior Salesforce Application Developer is responsible… https://t.co/feagtva5xc https://t.co/wxU4LFMM9g",
        "Computer Programmer III – LEAD: Job Description Must be able to apply standard programming procedures anddetailed knowledge of pertinent subject matter in a programming area such as arecord keeping operation (supply, personnel and payroll, inventory,… https://t.co/BpGJEHX92y https://t.co/OVawiXEN76",
        "Product Engineer UX (JetBlue Travel Products): Product Engineer UX (JetBlue Travel Products) Job ID #: 35108 Location: Fort Lauderdale, FL Area of Interest: Technology Location Code: FLL Fort Lauderdale: Ft. Lauderdale Hollywood Int’l ( JetBlue )… https://t.co/GBqUXfVU18 https://t.co/3bRkpWml6u",
        "Didi to spin off car services unit in up to $1.5 billion deal: sources: Chinese ride-hailing giant Didi Chuxing Technology Co Ltd is planning to spin off its car services unit in a deal worth up to $1.5 billion ahead of the parent company's planned… https://t.co/iMiCb92FJq https://t.co/ptHkk26DlP",
        "Netflix subscriber growth misses estimates: Netflix Inc added fewer subscribers than expected in both its international and domestic markets in the second quarter. https://t.co/OwwWdNec9J https://t.co/ArnoYMojUE",
        "IT Senior Program Manager: IT Senior Program Manager $84,987 – $118,981 Depends on experience This program manager will be responsible for Community Transit’s strategy, program planning and release management for the wireless communications program and… https://t.co/7Php386mrF https://t.co/64DUj0LcWz",
        "Developer: Psyncopate, Inc. in Brea CA, is seeking Developer (MuleSoft) to design, develop, and deploy reusable API’s for the MuleSoft Anypoint platform. No trvl or telecomm. Job duties are proj-based @ unanticipated sites w/in U.S. Relo may be req’d at… https://t.co/tV8OHixiII https://t.co/D7jy0CnCEj",
        "Salesforce agrees to acquire Datorama: U.S. sales and marketing software company Salesforce said on Monday it signed an agreement to acquire Datorama, an Israeli cloud-based artificial intelligence marketing platform. https://t.co/aCYEWCJZzG https://t.co/y6ZLFDcEP7",
        "Global regulators set out monitoring system for crypto-assets: Global regulators have published a framework for \"vigilantly\" monitoring risks from crypto-assets like bitcoin and ether, even though they don't pose a major risk to financial stability for… https://t.co/FJxAnnX3Eg https://t.co/NKctw7fAC6",
        "Supply Chain Operations Analyst – Performance Management Manager – Dallas, TX: Job Description CEVA Logistics, one of the world’s leading non-asset based supply-chain management companies, designs and implements industry leading solutions for large and… https://t.co/JgKgUScLLx https://t.co/wbeItHUyjz",
        "Architectural Project Manager- Single/Multi-family Homes + more!: Hayward, CA Compensation Unspecified Posted Today If you are a Architectural Project Manager with experience, please read on! Top Reasons to Work with Us – Competitive base salary open… https://t.co/RkB1jHhc3M",
        "Estimator – MEP/HVAC: Oakland, CA Full-time $110k – $140k Posted Today If you are a Estimator with MEP/HVAC project experience, read on! We are a general contractor based in Oakland, CA, and we have one of the sharpest teams around! We are working on… https://t.co/cxzG4vqMuO https://t.co/17AfZ5Jg8p",
        "QA Automation Test Lead: QA Automation Test Lead Ref No.: 18-29620 Location: Dover, New Hampshire Mandatory Technical Skills: UFT, Client ALM, Quality Center, Performance Center / Load Runner, JIRA Desirable Technical Skills: Oracle SQL knowledge… https://t.co/x31fobp2zX https://t.co/74rfLGFpf4",
        "Senior Software Engineer: Careers – Cengage Learning -Senior Software Engineer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/EAjOzSH5LP https://t.co/dZLqJRrxRn",
        "Full Stack Software Engineer: OVERVIEW We are looking to grow our team and are seeking a Software Engineer to work on a range of projects, from web applications to business apps to add-on tools for 3rd party software. We value creative, strategic… https://t.co/Z4aPLB3Chm https://t.co/2q2Jtjztq1",
        "Project Manager: * [IMAGE] * * Applicant Login * About TI * Company * Careers * Investor relations * Citizenship * University * Public policy * Careers * Our company * Why TI * Career paths * Search jobs ? Completed page Completed page Completed page… https://t.co/td1JLPKaOr https://t.co/VC3Ov6IBef",
        "SDET, Software Developer in Test: Gannett Co., Inc. (NYSE: GCI) is an innovative, digitally focused media and marketing solutions company committed to strengthening communities across our network. With an unmatched local-to-national reach, Gannett… https://t.co/Qivvp6R82y https://t.co/mTBdsrkhQk",
        "Military Systems Specialist III: Scientific Research Corporation is an advanced information technology engineering company that provides innovative products and services to government and private industry, as well as independent institutions. At the core… https://t.co/UnfjF8lx4Y https://t.co/RMOHNIL7OU",
        "VoIP/Video DevOps Engineer: VoIP/Video DevOps Engineer: 18-02280 Ref No.:18-02280 Location: San Jose, California Akraya is looking for a VoIP/Video DevOps Engineer for one of our clients. If the job description below is a fit, please apply directly or… https://t.co/OkqS1XDiDQ",
        "Sr Software Engineer – RD: Location San Jose – CA, US Level Master Experience 2-5 Professional Available since 4/13/2018 Functional area Research &amp; Development, Electrical Engineering, Design Engineering Background Physics / Mathematics, Computer… https://t.co/886UCs6CgB https://t.co/wPE5nl62oB",
        "Software Tester – Public Trust: Requisition ID *******Posting Date 02/12/2018Category ServicesLocation Fort Detrick, Maryland | United StatesSchedule Full-timeEmployee Status Day JobEEO Tagline: DXC Technology is EEO F/M/Protected Veteran/ Individual… https://t.co/eOw9kxhZEP https://t.co/gjNBNjbony",
        "Front End Software Developer: GENERAL DUTIES Responsible for employing agile development processes and operating in a cloud environment. Use established agile processes and tools to capture themes, epics/capabilities, user stories, features, and tasks.… https://t.co/98JlYGiYVU https://t.co/KffiMlZjHu",
        "China auto firms to set up ride-sharing platform: Chinese firms FAW Group, Dongfeng Automobile and Chongqing Changan Automobile have set up a venture to establish a ride-sharing platform, Changan said on Saturday, creating the kind of service pioneered… https://t.co/adNmRyCJ3w https://t.co/sper1Knuie",
        "Senior Software Engineer – Containers: Senior Software Engineer – Containers at GoDaddy Skip Navigation Careers Open Menu – GoDaddy Life – Our Teams – Benefits – University Students – Blog – GoDaddy Home – Facebook – Twitter – Glassdoor – YouTube –… https://t.co/Owt2EQ5INz https://t.co/j4Ot7qTNVA",
        "Jr. Full Stack Developer: Job Description Are you ready for your next exciting position! Are you an innovator? BAE Systems’ Intelligence &amp; Security team is seeking to hire Jr. Full Stack Developer’s to provide IT software and systems DevOps services to… https://t.co/078Z195oLF https://t.co/5uKNkvXWGY",
        "Solutions Engineer I UI/UX: Full Time Solutions Engineer I – UI/UX Solutions Engineer I – UI/UX 111 Westwood Place Suite 200 Brentwood, TN 37027 Job #: ADCObreTN62821 Job Summary: As a talented and passionate member of an energetic Agile team, the… https://t.co/NeSfJoDSWA https://t.co/IVTf7r0hfL",
        "Project Management 2:   Job Description – Project Management 2 (18009565) Project Management 2 Requisition ID : 18009565 Location : United States-California-San Diego US Citizenship Required for this Position: Yes Relocation Assistance: Relocation… https://t.co/UEXGmZaUOc",
        "Application Support Engineer, Senior: Application Support Engineer, Senior at Fiserv, Inc. Skip Navigation Fiserv Menu – Solutions – Industries – About – Careers – Where you fit in – Technology – Accounting &amp; Finance – Contact Center – U.S. Locations –… https://t.co/rG1FzkOmKU",
        "Technical Lead: * Experience leading a team of developers. * Participating in the full agile application development life cycle for new development design, construction and testing of Java applications, Web Services (SOAP and REST), and reusable… https://t.co/gEr7aVUbWe https://t.co/1fbuGSQcnT",
        "Web Developer: Web Developer Design, create, modify web sites, convert writing, graphic to compatible web format using software/data technology to facilitate correction of web &amp; multimedia content. Bachelor of Science in Computer Science or related, 1… https://t.co/gGFogLAs0g https://t.co/xeQZJsmJQF",
        "Cisco sinks on report Amazon wading into networking equipment: Shares of Cisco Systems Inc and other network equipment makers fell on Friday after a report that https://t.co/s2foRsMat5 Inc's cloud services business was considering selling its own network… https://t.co/8SkIheSO4W https://t.co/aaMT4ZbGjP",
        "Senior Applications Engineer: Senior Applications Engineer: Develop, design, integrate, test, implement, &amp; maintain computer applications for electric utility &amp; power grid operator. Requirements: * Bachelor’s in CS, Mech Eng, Eng, or related technical… https://t.co/MihNVRD0uJ https://t.co/mbnTXCVEx1",
        "Social Media Administrator: Social Media Administrator Eden Foods (Lenawee County, MI) seeks a full-time Social Media Administrator for an internal marketing team – experienced, organized and motivated. Teamwork and communication skills are critical.… https://t.co/DpYu8BncLz https://t.co/O5SKvzJuoj",
        "Assistant Project Manager Boston: Job Description – Assistant Project Manager – Boston ID2018-2991 Job Location : LocationUS-MA-Boston TypeRegular Full-Time Category/DepartmentProject Management/Project Executive Overview The Assistant Project Manager… https://t.co/kOFwdLQl2o",
        "Sr Project Manager, Development: Job Description Job Description Responsible for executing on tasks assigned for managing medium to large projects within the constraints of scope, quality, time, and cost, to deliver specified requirements and meet… https://t.co/UcCW7rPbyx https://t.co/LYjlMIVvvI",
        "Sr. Software Developer: Summary:Design, develop, test and maintain a responsive UI based web application using Angular JS, JQuery, HTML5, CSS and ******* MVC, WCF and Entity Framework. Work on multiple projects in a Scrum based agile team and utilize… https://t.co/x1NOQjYoAw https://t.co/S0H33DlPrv",
        "Posting Title PeopleSoft Applications Programmer IV: Job ID 2018-52139 Department IT-Business Applications Site Hackensack University Medical Center Job Location US-NJ-Hackensack Position Type Full Time with Benefits Standard Hours Per Week 40 Shift Day… https://t.co/sqClwgXYLX https://t.co/NAWNjkV3Z9",
        "Project Manager: MetroStar Systems Careers ========================= Project Manager Program Management Albany, Georgia Apply MetroStar Systems is looking for a Program Manager with a passion for strengthening our military defense and has a strong… https://t.co/NDXtA6k2mI https://t.co/zWr6urVt0W",
        "Principal Systems Architect: Requisition ID 2018-43095 # of Openings 1 Job Function Information Technology Security Clearance Level Secret Full/Part Time Full Time Job Description Designs and defines system architecture for new or existing computer… https://t.co/TAGVJxhyvY",
        "Facebook says Indonesian user data not misused: Social media giant Facebook has assured the Indonesian government that personal data of about one million of its citizens had not been improperly accessed by political consultancy Cambridge Analytica. https://t.co/cZA4L2sEOH https://t.co/uWpAp5b9Zk",
        "Senior Resource Analyst, PMO: Overview At Public Partnerships LLC, a subsidiary of Public Consulting Group, we are passionate about our mission to be the provider of choice of comprehensive financial management for participant-directed services in the… https://t.co/jzwGRDKcSG https://t.co/9DwFTHsRSZ",
        "Spacecraft Operations Engineer – Support Analyst: Location: Virginia Job type: Permanent Sector: Operations Category: Analyst Jobs The Boeing Company is currently seeking a Spacecraft Operations Engineer to join their team in Virginia or New Mexico. The… https://t.co/w6V5EUjQa4 https://t.co/dSqakFrp4i",
        "Laborer Rail Crew Milton, FL: Back to search results Search by Keyword or Job ID More Search Options Search by Location or Country Search by Postal Code (US ONLY) Search by Location or Country Search by Postal Code (US ONLY) Distance Search by Postal… https://t.co/Idtii8RpNa",
        "Top Twitter users lose two percent of followers on average as policy changes: A Twitter Inc policy change on Thursday to increase the service's credibility cost its 100 most popular users about 2 percent of their followers, on average, according to… https://t.co/IrLeEQnXau https://t.co/6CUoKUR5uf",
        "Engineering: ENGINEERING: Yapstone Holdings, Inc. in Walnut Creek, CA, seeks: Site Reliability Engineers: Mng availability, scalability, &amp; perfm of Yapstone’s pltfrms. Sr Software Engineers: Contribute to enhancements to company’s cutting edge Java… https://t.co/YHBEE8e1J3 https://t.co/5yMUY04h2n",
        "SVP of Technical Product Management – $400K/Year – REMOTE WORK: The Senior Vice President of Technical Product Management will serve as a critical member of the global executive team. We are constantly growing and acquiring new companies and products. … https://t.co/ZNF3USPSq0",
        "Microsoft debuts free tier in competitive workplace chat app market: Microsoft Corp on Thursday introduced a free tier of its workplace collaboration software Teams to better compete against rival Slack Technologies Inc in a market analysts view as a… https://t.co/guUVhoWU0o https://t.co/H03tC4Bqgc",
        "Software Developer (IT Early Development Program): Software Developer (IT Early Development Program) 2018b Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – Our Company – Careers Home – Job Search –… https://t.co/3z94oQJjea https://t.co/uB6IIW6gaX",
        "Lead Project Analyst/Engineer: Lead Project Analyst/Engineer at LABORATORY CORP OF AMERICA HOLDINGS Skip Navigation Menu – Why LabCorp – Career Areas – Military Professionals – Phlebotomy – Cytogenetics – Join Our Talent Community Improve Health and… https://t.co/wujDjFd8az https://t.co/g2PgFFaKii",
        "Business Operations Analyst – Public Sector: Job Title Business Operations Analyst – Public Sector State New Hampshire Description Working under general supervision of the Manager, referring only exceptional problems and issues for management review or… https://t.co/koTaDxneDY https://t.co/wFZ7KOQld6",
        "Parents have right to access dead daughter's Facebook profile, German court rules: Heirs in Germany have the right to access the Facebook accounts of their deceased relatives, a court ruled on Thursday, saying a social media account can be inherited just… https://t.co/AJzsBaFKKV https://t.co/b90RqkEfko",
        "Salesforce Technical Lead: Salesforce Technical Lead in Orlando, Florida, United States | Management Consulting at Deloitte Toggle menu – Deloitte home – About Deloitte – – Location: United States Available in locations and languages – Students –… https://t.co/VfSizvb3IN https://t.co/kAiDU7CjlZ",
        "Physician: GI Hospitalist need in Broward County Florida: An established not- for-profit hospital in Ft. Lauderdale is seeking to add a GI Hospitalist to their team. You’ll join a multi-specialty practice of over 160 physicians, practicing high quality… https://t.co/DOrOEz3QiF"
      ]
    }
  }
}