{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @meronina: This is the so called refugee legal detention center for women in #Libya, imagine what the illegal detention center looks lik…",
        "RT @BBGAfrica: Gold Fields may cut 1,100+ workers at its huge, loss-making South Deep mine in South Africa https://t.co/zLRaalGkjt",
        "Tragic: thousands of South African miners still penniless after being swindled by members of Zuma and Mandela families  https://t.co/IVnpVIUdF9",
        "Ethiopia requests emperor's lock of hair back from London museum taken in mission to free British hostages, including the British consul, Charles Cameron, who had been kept in chains for more than two years https://t.co/yK6o1aN1LK",
        "An excellent summary of the situation facing Eritreans as stories of reforms trickle out of the tightly controlled country. https://t.co/RlGdCxcJ6A",
        "Putin’s drive into Africa. https://t.co/4DP1QGGlnh",
        "RT @billsnaddon: Borderline lawlessness in southern Africa. Zimbabwe opposition politician says heavily armed masked men forced him to retu…",
        "Zimbabwe opposition politician says he was illegally abducted from Zambia https://t.co/oRu9pbRUTW",
        "RT @KjetilTronvoll: A crucial step towards a sustainable peace settlement in the haunted #Somali region of #Ethiopia - #ONLF declares unila…",
        "RT @e_bosie: #BooksImReading - Promise &amp; Despair by @martinplaut. Olive Schreiner feminist &amp; supporter of non-racial franchise in South Afr…",
        "Divided Nation, Broken Economy Face Zimbabwe's New President  https://t.co/AtLOp9wMCk",
        "RT @HarunMaruf: #Ethiopia: Relations between the federal Govt of Ethiopia and leaders of the Somali region are said to be at “breaking poin…",
        "An honest, rigorous assessment of Eritrea today https://t.co/xHJGmBPBwm",
        "Zimbabwe election: Election Commissioner Priscilla Chigumba urged the country to “move on”. She is a partisan, compromise figure  https://t.co/R9PjapLDkd",
        "RT @DavidColtart: How very convenient that ZEC managed to just engineer a ,8% margin of victory. A run off, never mind a loss, would have b…",
        "Another rigged African election? https://t.co/ws18AEZ6kf",
        "RT @sianamis: This is a really disappointing tweet, I've seen Jewish activists leave party meetings in tears because of the hateful things…",
        "RT @ayeshahazarika: Twenty years ago Labour was in power &amp; introduced the national minimum wage. Today we’re at each other’s throats &amp; in t…",
        "RT @AFPAfrica: #BREAKING: Zimbabwe post-election death toll rises to six: police. @AFP",
        "RT @ReutersAfrica: Zimbabwe police storm opposition MDC offices, detain 16 people - Reuters witness https://t.co/eB8iHNSZwF",
        "Unless there is evidence for it, I think the story of whites being given farms and blacks getting bicycles is a myth. https://t.co/zWkEBiJIpG",
        "RT @fergalkeane47: #Zimbabwe riot police deploying now in streets beside #MDC HQ https://t.co/UWYgSyWI16",
        "https://t.co/vHUHUrLncU",
        "RT @BrezhMalaba: ZEC says it will reveal at 5pm today what time the presidential election results will be announced",
        "A (very) simple guide to anti-semitism in the Labour Party https://t.co/F2v3BGV0DE https://t.co/P75GTosfFW",
        "RT @ReutersAfrica: Latest on  #ZimbabweElections    \n* Soldiers patrol Zimbabwe capital after election violence\n*Three killed as Zimbabwe t…",
        "Lancho Letta is right: personal friendship between leaders is no substitute for formal agreements. That’s one of the mistakes that led to the 1998-2000 war https://t.co/8fJ3jBFk3o",
        "RT @DavidColtart: I have just been advised by a respected journalist @LanceGuma that MP Job Sikhala has been abducted from his home by sold…",
        "Dangerous  https://t.co/KtgIPJCFC2",
        "RT @NewStatesman: “Those who have the guns have the power. This is Africa.” \n\nIn Zimbabwe, if he loses, will Mnangagwa and his cronies in t…",
        "RT @Chriseldalewis: #ZimDecides2018\n#ZimElections2018\n\nIn a televised address earlier, President Emmerson Mnangagwa said he blamed the oppo…",
        "Mengistu is a man with much blood on his hands https://t.co/oVfmnqo8ab",
        "RT @Zoe_Flood: More updates from journalists on the streets of Harare – also follow @inglesi @fergalkeane47 @iAmKudaMaynard @harumutasa htt…",
        "RT @news365coza: Scenes in Harare right now: Gunshot reportedly fired: Pics #ZimElections2018 #ZimDecides2018 https://t.co/XXXQsH16QX https…",
        "RT @Tuuryare_Africa: BREAKING: #Djibouti says it’s “deeply shocked” by Somali President @M_Farmaajo after calling for lifting of sanctions…",
        "RT @joebrock2: Head of EU observer mission says doesn’t understand why @ZECzim can’t release presidential election given they were counted…",
        "RT @markc_anderson: #Zimbabwe's ruling ZANU-PF party needs to win just 30 more parliamentary seats to have a two-thirds majority that would…",
        "MSF announces its Mediterranean rescue ship going back into action. \"The rescue boat Aquarius sets sail today from Marseille after an extended port call. Aquarius is heading back to the Central Mediterranean in order to provide assistance to persons in distress at sea.\"",
        "Ethiopian former PM Hailemariam now giving Africa’s verdict on Zimbabwe election",
        "Djibouti's Minister of Foreign Affairs and International Cooperation denies report that President is going to Asmara this week https://t.co/PLfOWaazS6",
        "Djibouti spells out conditions for ending UN sanctions against Eritrea. https://t.co/N5vwvdHKZG",
        "Switzerland tells Israel it is NOT planning to forcibly return Eritreans https://t.co/NDCTUnFHKX https://t.co/PDUSKHquZR",
        "RT @edwardcropley: ZANU-PF always expected to win parliament majority. Delay to presidential result looks odd but proves nothing. If tally…",
        "Eritrea: Prominent Military Leaders Under Arrest and Members of the National Service Demand Mobilization: https://t.co/SVlVeKHk42",
        "Djibouti president to visit Eritrea, with suggestion of UN mediation – report https://t.co/5AoGhLQwpl https://t.co/rhal6a4vuH",
        "RT @MaggieFick: HARARE, Aug 1 (Reuters)-Zimbabwe's ruling ZANU-PF party has won the majority seats in parliament,results from the electoral…",
        "Can anyone confirm this? https://t.co/9503J04ZKw",
        "RT @angelaquintal: A bad week for journalism in #Africa. #Somalia: A cameraman is shot dead in #Mogadishu on July 26. Five days later news…",
        "RT @BDliveSA: BREAKING NEWS: ANC to change Constitution to expropriate land  https://t.co/4b0OrQX1nk https://t.co/b6QEJKsSm4",
        "RT @burke_jason: A tense evening here in Harare. Opposition fear rigging; authorities fear protests. both claim victory. our latest on ZImb…",
        "RT @NewStatesman: “Those who have the guns have the power. This is Africa.” \n\nIn Zimbabwe, if he loses, will Mnangagwa and his cronies in t…",
        "What was “unlawful” was Eritrean military and intelligence backing for al-Shabaab and its conflict with Djibouti  https://t.co/5WjOm70z1k",
        "@BronwynBruton @nytimes No. I have my own sources",
        "How Eritrea and Ethiopia made peace: and what happens next https://t.co/13TWve3eu2 https://t.co/tuRc0b7imP",
        "Zimbabwe’s opposition have declared victory, but will its establishment relinquish power? https://t.co/5TpUy5gQXE",
        "RT @SVanHoogstraten: Unemployment now stands at 9.6 million people, 37.2% of SA's labour force. Up from 6.1 million, 29.5%, a decade ago. #…",
        "U.S., China Said to Seek to Restart Talks to Defuse Trade War  https://t.co/Ua3emna4kc",
        "RT @JewishLabour: .@PeterWillsman says there’s no antisemitism in @UKLabour. Here are just some of the examples of a widespread and pernici…",
        "South Africa’s largest bank robbery was by bankers https://t.co/UFKlw3oC0A",
        "RT @gobenastreet: Breaking News;\n\nThe opposition team, patriots Ginbot 7, have reached a decision to return to Ethiopia and continue the st…",
        "Contrary to Israeli claims, Switzerland says it doesn't forcibly return asylum seekers to Eritrea",
        "Eritrea - Ethiopia reconcilliation: I have learned that the process began at least a year ago. It was not just a quick fix by Ethiopian PM Abiy Ahmed.",
        "RT @Smith_JeffreyT: Voter turnout, especially in urban areas, seems to be markedly higher this time around in #Zimbabwe. About an 11% incre…",
        "RT @DavidColtart: Another report \"Goromonzi South, Ward 9, Proposed Sec School, All ballot papers move to Ruwa Rehab Centre for counting. N…",
        "RT @DavidColtart: The moving of ballot boxes away from rural polling stations is illegal &amp; designed 2 facilitate rigging. Sec 62(2)(b) stat…",
        "Zimbabwe, the Commonwealth and elections https://t.co/FpJEt6R2wL https://t.co/YmRmX79amj",
        "RT @Smith_JeffreyT: It's now been five months since South African freelancer Leon Orsmond -- a vocal critic of Paul #Kagame -- went missing…",
        "Ethiopia Eritrea discussion at Chatham House, London https://t.co/EFD4INg0GT",
        "Eritrea: no more excuses for indefinite national service https://t.co/eng8b8sNkv",
        "Excellent advice for all journalists https://t.co/xZg9DjMam0",
        "Interesting article: but ignores the practical steps that must be taken  https://t.co/1Fx1jQk7Rk",
        "So now Grace Mugabe could face prosecution in South Africa for assault https://t.co/FAupEZHWZ1",
        "Eritrea and Somalia to establish (re-establish?) diplomatic relations, exchange ambassadors etc. Somalia was a major supporter of Eritrea during its 30 year long liberation struggle. Relations disrupted after Eritrea backed al-Shabaab and Islamic Courts. https://t.co/96BnGllKJh",
        "RT @geoffreyyork: After decades of conspiracy to cover up an apartheid killing, a former policeman is being charged with murder for the dea…",
        "RT @thewhirlinzim: #ZimbabweDecides2018 Zimbabweans waiting to cast their vote in their first election without Robert Mugabe on the ballot…",
        "RT @Kinzareb: Eritrea to mediate between UAE &amp; Somalia proper ... The wind of mediation and dialogue... Who is going to mediate between the…",
        "RT @KjetilTronvoll: Quo Vadis #Eritrea|n opposition? #Ethiopia orders the closure of Eritrean political opposition activity on their soil.…",
        "Robert Mugabe: I won't vote for Zanu-PF in Zimbabwe election https://t.co/zga2eXRiLz",
        "RT @TheRealClementM: #ZimElections2018 We are at Robert Mugabe’s mansion. He will address the media shortly. Will he endorse Nelson Chamisa…",
        "Ethiopia instructs Eritrean opposition parties to cease activities https://t.co/fAYaCn7bPW https://t.co/5lkHgPvSH4",
        "RT @burke_jason: Monday’s election in Zimbabwe is looking closer than the ruling Zanu-PF party would like. Could it be the first liberation…",
        "Somali President Mohamed Abdullahi \"Farmajo\" welcomed in Eritrea ahead of UN meeting on Monday to consider sanctions against Eritrea. What assurances will the Somali leader extract from President Isaias for his support? Will Eritrea mend fences with Djibouti? https://t.co/XLPfLy78np",
        "RT @willintune: Final rallies in Zimbabwe.  Big opposition crowds in urban areas like Harare are probably not an indication of how this vot…",
        "What next for the UN sanctions against Eritrea? https://t.co/8UecXPdR5a",
        "RT @angelaquintal: #QuestionsForIsaias When will you release  at least 15 journalists, arrested &amp; detained without trial , many since 2001,…",
        "Ethiopia PM meets 'ex-terrorist' https://t.co/4lJig8ed19 via @BBCNews",
        "RT @OhioUnivPress: #Zimbabwe elections are today. For a close look at Mugabe, his removal from office, and his legacy, turn to @martinplaut…",
        "On 12 July, as Pres. Isaias arrived in Addis Ababa, did Gen. Mesfin Amare, head of Ethiopia’s Office for Eritrean Affairs tell Eritrean opposition leaders to end all activity against Eritrea from inside Ethiopia, or face expulsion?",
        "British frigate joins hunt for terrorists in the Red Sea and Indian Ocean\nhttps://t.co/xRcUbeOano",
        "Latest: Eritrean refugees in the region, deaths at sea https://t.co/VfnkFvRTVj https://t.co/LcmhU2lta4",
        "First Ethiopian PM Abiy visits Asmara, now Somali President. Meanwhile President Isaias jets off to Addis and the UAE. All this activity! What will be the outcome? https://t.co/MFkXXthbFI",
        "RT @fanatelevision: #Ethiopia: Project Manager of #GERD, Engineer Simegnew Bekele, will be laid to rest on Sunday, July 29, 2018 https://t.…",
        "https://t.co/yzaba38Zxo",
        "RT @MaggieFick: Crowds in Addis Ababa marched to the state television station's headquarters chanting \"No to killings\" and \"Justice for Sim…",
        "@jonAshworth @BarryGardiner @Keir_Starmer @tom_watson  all say accept the whole IHRA definition. Why is @jeremycorbyn is still trying to avoid it? https://t.co/1jb23mlUTx",
        "@helenzille Looks as if you are spot on.  Facebook shares plunge 20%, wiping $128billion off company's value\nhttps://t.co/dvzwFFXtoL",
        "Four die in Ethiopia prison riots over amnesty https://t.co/QXoxfZfqq2 via @BBCNews",
        "RT @Selkid: #QuestionsForIsaias  Petros Solomon\nMahmoud Ahmed Sherifo\nHaile Woldense\nMesfin Hagos\nOgbe Abraha\nHamid Himid\nSaleh Idris Kekya…",
        "The project manager of Ethiopia's Grand Ethiopian Renaissance Dam was found dead in the capital Addis Ababa\nhttps://t.co/HUZdFUX35W via @MailOnline",
        "RT @VOAAfrica: Zimbabwe Opposition Will Not Boycott Polls https://t.co/kUlLXLLJxK https://t.co/vGVzMPrPYD"
      ]
    }
  }
}