{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @joshcooling: Don't think my dad has mastered whatsapp groups yet https://t.co/5GMirSEUrv",
        "Teenage girl or drag queen?",
        "RT @praynomore: me: i will never allow a boy to make a clown out of me again\nboy: hey\nme: https://t.co/Z5OOsdv9nX",
        "RT @leemcquxxn: victoria's iconic leg up pose https://t.co/xx4FNBxrpd",
        "RT @katya_zamo: Many men cannot handle me because when their dicks are gripped by my pussy’s lasso of truth they crumble and cry upon being…",
        "RT @roald_dahl: Thank you to all the amazing, hard-working teachers, educators and Miss Honeys #WorldTeachersDay https://t.co/nMeFZVI5eG",
        "My bus driver is the slowest possible human on the planet. I don't like him very much at all.",
        "RT @blablafishcakes: If male writers were marketed in the same way as female writers. Via Christopher Hamilton-Emery. https://t.co/1IwN8Mfc…",
        "RT @junodawson: Let's see. Please RT if you're a feminist who supports, and is inclusive of, trans and NB people.",
        "RT @caradoyle: Free. Safe. Legal. Let's do this. #repealthe8th #ARCMarch17 https://t.co/82KXxE1DPE",
        "RT @BuckandHound: At a loose end this weekend? @IMAGEie has some great suggestions including nipping into new bar @MullandHaines 🍸💎🎉 https:…",
        "RT @Kenny_Whittle: Yesterday ♥️ @CanonUKandIE @CanonUKandIE #canondublinmeets https://t.co/Cn7kIVJB4S",
        "@AlanaLav I'm that woman in 12 years xx",
        "RT @BuckandHound: Big❤ @LovinDublin @Boogalin for the super plug today for @FilmFataleEvent Halloween party in @IMMAIreland on Oct 28 https…",
        "RT @iamRyanMc: I need to get a myself a puppy.",
        "RT @sagemyster: why this man's stomach look like woody harrelson lmaooooooo https://t.co/p9BrL1bmT1",
        "RT @BuckandHound: Enter @MullandHaines - our latest rebrand &amp; such a beautiful new Dublin bar. @LovinDublin took a sneak peek!  https://t.c…",
        "RT @BuckerfaceClair: Roll on Wednesday for the soft opening 🍸🎉 https://t.co/31sqQzSmJj",
        "RT @sineadkrice: @Conor_Merriman taking on speed illustration for @artteachers_ie @NGIreland in vermillion walled old directors office #ngi…",
        "RT @daraquilty: A human named Conor Merriman drew me with one of his hands on a Samsung telephone. Something like this wouldn't have happen…",
        "RT @MissyElliott: Yooooooo u know what! Y'all clowns play to much!🤣🤡!#Imdone😂 https://t.co/O2ehOWduu8",
        "RT @RebShekleton: Sketched by the fab @Conor_Merriman using the enhanced S Pen on the latest Samsung Galaxy Note 8 #DoBiggerThings @Samsung…",
        "RT @_YerikaC: me after i sliced my mans face off so i can unlock his iphone x https://t.co/84KUmLBjWB",
        "RT @roald_dahl: Crack open the Fizzy Lifting Drink - it's #RoaldDahlDay!\nhttps://t.co/Ot3BRxTwB6 https://t.co/LCBG3olVgp",
        "RT @brendonSkolat: Beyoncé: *uses iPhone X facial recognition*\n\niPhone X: https://t.co/8ao9moveCd",
        "@ellen_desmond Where is this from?!",
        "RT @JamesKavanagh_: Me unsubscribing from another newsletter that's sent WAY too often. #Liberation https://t.co/L01bW3tjUG",
        "RT @ThelmaFilmUS: Meet Thelma. https://t.co/r7GYZHiTHk",
        "RT @IamIanJacob: Retweet if you're not a seatbelt. https://t.co/vjdhsUeRQJ",
        "FINALLY! I CANNOT WAIT https://t.co/kCBdgLXsBv",
        "OMG I thought 'Till Tuesday were saying \"Oh Trush\" in their song – Voices Carry – it's \"Hush Hush\"... GAS",
        "RT @humansofdub: Follow HOD on Instagram (@humansofdub), @Conor_Merriman will take over our stories from today around 7pm! Make sure you ch…",
        "RT @angelascanlon: Maureen O’Hara back in 1945 chatting about the shit she was expected to take from Hollywood producers. Don’t say women h…",
        "RT @trixiemattel: The realest T. https://t.co/OoVeN5iEmt",
        "@LucyWhiteDublin Glad you like it! 💥",
        "@Niamh_Cupl I was looking for you and all!!! Next time bbz 💗💗💗",
        "RT @image_magazine: The incredibly talented @Conor_Merriman working his magic for our guests and creating some amazing portraits! #ImageIns…",
        "RT @image_magazine: Our very own @LucyWhiteDublin with her mini me, sketched by the amazing @Conor_Merriman #ImageInspires https://t.co/NDc…",
        "Free One-day Font by @NawrasKhrais. get it here  https://t.co/VPVJLdie18",
        "RT @rosemcgowan: Gay = Gay       Predator = Predator",
        "RT @Cuntharsis: Shania Twain looks like she gets the 27 in to town to go and work in River Island https://t.co/j5eRzVfz9s",
        "Found loads in Supervalu Palmerstown! Thanks everyone https://t.co/bUVjv9B38d",
        "RT @Eoin_OF: Spacey choosing to come out within hours of being called out makes a mockery out of queer people &amp; makes a mockery out of abus…",
        "@OlanMcGowan @caradoyle Rang them there, they sold their last one a few mins ago! Thank you though",
        "@CWoodfull All sold out!",
        "@caradoyle There's none anywhere!",
        "@cookers95 Yeah the manager said they all went today! Gas",
        "@cookers95 Omg they're all gone in Tesco too!",
        "@cookers95 WE ARE ON OUR WAY!! Everywhere is sold out, supervalu and dunnes are all gone lol",
        "RT @ZacharyQuinto: https://t.co/pg2PLnHpXt",
        "Anyone know anywhere in South Dublin that still has pumpkins?!?",
        "RT @RiyadhK: Shameful. https://t.co/fexJT7auP4",
        "RT @stphnmlny: gtfo https://t.co/xIZ7TVLGYy",
        "RT @NGIreland: Our 'Forgotten Faces' exhibition closes on Tuesday, so this is the last weekend to see it. It's in Room 31, and admission is…",
        "RT @heavy_flames: I put these on and tried to walk away, but I stumbled https://t.co/PMl5CnTEVO",
        "RT @Ciara_Knight: Couples costume idea https://t.co/oIrYPWSsC4",
        "RT @pjfrostie: American Horror Story: Kids on a Train",
        "RT @ParisHilton: couples costume idea https://t.co/TBh5Rm7zjf",
        "RT @BuckerfaceClair: Ok so this is all well &amp; good but I want to see @TheNotoriousMMA ova up and make as humble a statement. #whenpigsfly h…",
        "RT @shauna_bell15: Couples costume idea https://t.co/UShX9A2nsE",
        "RT @ImACultHero: 98FM 2014\n\n98FM 2017 https://t.co/b8pUPkQvCE",
        "RT @stphnmlny: The hack of them. https://t.co/9RipmxwCXv",
        "Traffic is yuck x",
        "RT @britneyspears: 👯🍎👯 https://t.co/P97a8gO7Vd",
        "RT @hurricaim: couples costume idea https://t.co/ncKnnzh5xQ",
        "@EatDrinkRunFun Yes!!!!!",
        "RT @SirPatStew: I've been picking apples in the autumn since before it was cool to post about it on Instagram. https://t.co/9hJLCwV6Fc",
        "RT @GCNmag: This is a huge step! https://t.co/0RbV92Dq4B #samesexcouples #samesexparents #adoption",
        "RT @brownthomas: Enjoy a custom illustration by @Conor_Merriman when you purchase 2 @LouboutinWorld\nBeauté products today in store https://…",
        "RT @drew_moss: #xmen from the crockum era. Loved this generation of xmen. #marvel #comics #inktober https://t.co/wAwzTvHp5i",
        "RT @adambyrne_: Me: \nFacebook: This girl you spoke to for 5 minutes at a gaff in 2010 is at Siam Thai.",
        "RT @brownthomas: Enjoy a custom illustration by @Conor_Merriman when you purchase 2 @LouboutinWorld\nBeauté products on 19th October https:/…",
        "RT @Bootleg_Stuff: cursed image https://t.co/W2yVPehtZK",
        "RT @MatteoLane: A gay icon https://t.co/6cGlempUmh",
        "RT @NadineORegan: There goes the roof of Douglas Community School 😬#ophelia via @breffnih https://t.co/aVwBLc1GTC",
        "RT @phlaimeaux: Petition to put Enya on the roof of City Hall, communicate with the hurricane on a mystical level",
        "RT @KidsBooksIrel: Congratulations to Irish ALMA Nominees @PJLynchArt @LaureatenanOg and @chrisjudge 🎉 https://t.co/nuYOjYcq6F",
        "RT @arneldo: Every person in Ireland: *complaining about work on Monday*\nOrphelia: https://t.co/UELfJycviv",
        "RT @roisiningle: 😂😂😂 #Ophelia https://t.co/3tEEaIrNq9",
        "RT @itsAOD_: Hurricane tomorrow and you’ll still have a load of rotters outside Diceys in that que, loada chinos be flying down harcourt st…",
        "RT @AntoineViccario: “What percent you on?”\n\nFirst of all this my charger",
        "RT @sinKEVitch: #inktober Sketches https://t.co/NtznldYV1r",
        "RT @adamkanzen: \"I'm not a regular gay, I'm a cool gay\" https://t.co/WmHRnuaRnO",
        "RT @MrFilmkritik: We deserve an Addams Family reboot with Oscar Isaac and Eva Green. https://t.co/sDhzoteuhb",
        "RT @LGMonsterFacts: We don't talk enough about this incredible rendition. Lady Gaga performs a jazz version of Applause on SNL. The artist…",
        "RT @Thetaste_ie: Trying out the latest addition to Dame Street, @MullandHaines a laid back bar inspired by James Joyce's masterpiece, Ulyss…",
        "RT @sinKEVitch: We temporarily interrupt our scheduled Scrooge portrait thread to bring you a fight scene between #WonderWoman #Superman  #…",
        "@LaurenceKeating Lol",
        "RT @BitchItsCherry: before and after checking my bank balance https://t.co/Lgtn5r7RbU",
        "RT @aquariaofficial: 🍊 Vitamin ME 🍊 #AgeOfAquaria https://t.co/KqqUsIaZyV",
        "RT @platinumjones: When you get asked to tell a joke at Christmas dinner https://t.co/zG6sehvu8z",
        "RT @anouskaPB: @Conor_Merriman is such a talented artist 🖤 love how he makes everyone look better than they do 😂 https://t.co/HqR4uhsyQK",
        "RT @larochkk: Do you remember Eleven and Mike?\nThat are they now, feel old yet? https://t.co/QS7LAGVead",
        "RT @dailyedge: Please show this tweet to all your international mates with no context. Tell them it's prime time tv #latelatetoyshow https:…",
        "RT @RTELateLateShow: A well deserved standing ovation for Maiú Levi Lawlor from Greystones Co Wicklow after a stunning version of Don't Rai…",
        "RT @_emilyhearne: When da's home from the army but you see barbies dream house just off set #LateLateToyShow https://t.co/EMGBC8J4iC",
        "RT @98FM: Mollie finding out she’s going to the zoo to become a Zoologist 🙌🏻 #LateLateToyShow https://t.co/NgfHJAvgzv",
        "RT @stphnmlny: Today's news about #PrEP is a step in the right direction. Shoutout to the activists, volunteers and workers who have brough…",
        "RT @stphnmlny: Hey @campaignforleo! At Dublin Pride this year, you said: \"the time absolutely is now to act up to the sexual health challen…",
        "Self portrait x https://t.co/iNAxyMP3nx"
      ]
    }
  }
}