{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SocDems: Living in Dublin South-West? Join @CarlyBee25, @1GaryGannon and @AnaCosgrave tomorrow in the Glashaus Hotel, Tallaght as we se…",
        "RT @DublinRepeal8: #Donegal contributed 32,559 YES votes to national result\n\n#DubCentral contributed 18,559\n\nA YES in Donegal is as good as…",
        "@SarahClarkin @clare_od Nope! I love ye, I’m very proud of you today, and the world should know this. https://t.co/D8eQYHZWui",
        "@SarahClarkin @clare_od ... of which there are many! 😎 I will not apologise for being in touch with my feelings, Sarah.. No matter how unrelenting your ridiculing becomes. 😐",
        "@clare_od @SarahClarkin ☺️ Definitely Sarah’s influence! I’m also getting better at Instagram but it’s been a slower process..",
        "@clare_od @SarahClarkin ☺️ I’m loving this reference to my facebook post!",
        "@mairenihuigin @SarahClarkin Hey Mary, while we’re on the subjects of hero’s.. ☺️ Thank you. You were brilliant in this campaign.",
        "@SarahClarkin I’ve posted this to 4 separate platforms now- ye don’t have to respond to each one! ☺️\n\n😘😘😘",
        "@PeterTanham @SarahClarkin She says you’re kinda ok at times yourself Peter.. ☺️",
        "My last post on this- my referendum hero is also my best friend in the world, @SarahClarkin 💜 She has been immense for so many years but the last couple of months has become a giant. Forever grateful for our friendship, and her contribution to our Republic. #Together4Yes https://t.co/lupfpJPTfS",
        "My sincerest, and absolute thanks go to those hero’s  who’ve been fighting for the removal of the eight amendment since 1983. \n\nThere’s a couple of other issues we need to talk about now however.. but we’ll leave those for another day. 💜 https://t.co/IJODVEahHl",
        "We have a fairly amazing country. \n\nOur people are kind, compassionate, and trusting. \n\nI’m now looking forward to a life of minding my business about a persons reproductive health, and choices. \n\nThank you all for talking with me, and others like me these past few years. https://t.co/D91p2uxXa1",
        "RT @sweetoblivion26: Here’s what it was like at the RDS today #8thref https://t.co/TVTBtl3btw",
        "@AmnestyIreland @roisiningle @lucymwatmough @TaraFlynn Great post but I hope you don’t mind me adding the fourth woman in that picture- @aliceeire has been an absolute hero to Progressive politics for years!",
        "@GooglePuns @heatherbetsy @kateikavanagh @CunninghamLaura @carey_fiona @eilistweets @LizdoyleS @UnaMullally @roisiningle @TaraFlynn @SimonHarrisTD @drboylan @ailbhes Thanks Amanda.",
        "@realBenConnolly ☺️",
        "@LewisRooney Thanks a million pal! It’s been incredible to be part of it.",
        "And then some. 💜 https://t.co/sC3ddNc59R",
        "💜 https://t.co/EkxN88Mmrs",
        "RT @SocDems: #dublincentral counting.... #Together4YES #repealthe8th #8thRef @Oddzer @1GaryGannon https://t.co/aMi90GRDWi",
        "@ElaineByrne @Together4yes Thanks Elaine, enjoy the day and hopefully see you soon.",
        "@NiamhPitts It’s been incredible.",
        "RT @SarahClarkin: It’s #YesDay! #together4yes https://t.co/gtOoZPTttR",
        "@ElaineByrne @Together4yes I doubt it- For vanity more than anything else, I wish we were higher in polls but it won’t happen for several election cycles. The foundations are strong though- Our members/ branches are embedded throughout the country which would be a better measurement of progress.",
        "@lisa_doye So relieved.",
        "@conorduffy_7 @donaloflynn @ElaineByrne @Together4yes I really appreciate that Conor! It was incredible to be part of this period in Irish history.",
        "@TheDublinDiary @markeetweets And I from you my friend.",
        "@markeetweets @TheDublinDiary Thanks for taken the time to talk with me pal.",
        "@GaryDunne Thanks pal. It was so important.",
        "@dlooney And to you my friend. 💜",
        "There are no words to describe how proud I am of this little country. 😭 #Together4Yes https://t.co/C9T51Qmhc9",
        "@conorduffy_7 @ElaineByrne @Together4yes I remember well Conor- hope you’re well my friend.",
        "@dara_mcgann @ElaineByrne @Together4yes @AengusOMaolain @cianocallaghan1 ☺️ Fair enough..",
        "@rgpboyle_boyle 50 meters but I’m seeing posters outside lots of polling stations.",
        "RT @NeddyArkins: Irish women are sound ❤️🇮🇪 #IVotedYes https://t.co/OtULrSijwp",
        "RT @AmybSmyth: Today is the day. Get out and vote because you can be sure that all the No voters will! They think we are young, stupid and…",
        "@MickGaskin10 @SarahClarkin @mariebrod ☺️ That’s my nerves settled now..",
        "RT @MickGaskin10: You can tell your brothers I’m all set for tomorrow @1GaryGannon Spent last attaching new string for my pens!! #VoteYes h…",
        "@ElaineByrne Hey Elaine, tonight isn’t really the night for bickering, but I’d suggest tagging literally any local @Together4yes group throughout the country, and they will tell you exactly were the members of the #SocDems were.",
        "I love this country. https://t.co/4gBlHN4UgN",
        "Before anything is declared, I just want to extend my absolute thanks to every single person that worked on the @Together4yes campaign. Incredible job!",
        "#Gannons4Yes https://t.co/VDln8calhB",
        "I’m all for unseating Ronan Mullen- while doing so, let’s not forget that the graduates of NUI gave us the wonderful Alice Mary Higgins who alongside Trinity’s Lynn Ruane, has been immense in the Seanad. https://t.co/2HcAWe3JfC",
        "I do love an auld Abraham Lincoln quote but this one seems quite appropriate for today; \n\n“You can’t escape the responsibility of tomorrow by evading it today.”\n\nSpend today talking with people- have those final, potentially difficult conversations with loved ones.\n\n#Together4Yes",
        "@jemb123 ... @DublinRepeal8 are doing a mass leaflet drop of the entire constituency at 7pm tomorrow! There’ll be no resting until the final bell tolls! ☺️ #Together4Yes #Blitz4Yes",
        "RT @ConalThomas: Piece I wrote nearly two years ago. They're still fighting this fight.  \n\"It has to change, it has to become more humanise…",
        "RT @SkyNews: Savita's life would have been saved if she had been allowed to have an abortion - now her parents are urging Ireland to vote t…",
        "@AnaCosgrave @Mac_Lanky That’s a peculiar looking face I have there! ☺️ I look normal here. 👀 https://t.co/2dj1t61uyj",
        "RT @W_J_Peters: Miriam Lord calls out the consistent hypocrisy of politicians such as @mattiemcgrathtd @RonanMullen @eamonocuiv @Toibin1 to…",
        "@Trickstersworld Happy birthday Mr. Groves. 💜",
        "@1rorycowan @carmelbreheny @SimonHarrisTD Thanks Rory!",
        "@Claire_McS @SimonHarrisTD  https://t.co/1rL4TgFvxP",
        "@angiebeeb @SimonHarrisTD Tina knows.",
        "My Ma just rang me to ask was I also cheering on @SimonHarrisTD because she felt guilty about punching the air in delight every time he “dragged that shinner outta it” \n\nShe’s confident that “Mary Lou will get rid of him” though.. ☺️ Here’s hoping. #rtept",
        "RT @Together4yes: The nation was due to be addressed from the Primetime plinth by eminent consultant obstetrician and gynaecologist Prof Ma…",
        "RT @kim_guerin1: @1GaryGannon @SocDems The epic side eye 😂 https://t.co/NRiuOO6uHM",
        "@kim_guerin1 @SocDems It was just the most perfect side eye I’ve ever seen. 👁",
        "Professor Mary Higgins is my hero. #rtept",
        "@Bubblenoma You’re doing an incredible job!",
        "@John_the_Champ @Toibin1 I thought it was for the right to self-determination? Surely that right must extend to personal autonomy for the person, and not just a luxury of the privileged.",
        "As a self- described Irish Republican, why do you continue to support a system that discriminates unfairly against low income women and other vulnerable groups who cannot afford, or are prohibited from travelling abroad? #rtept",
        "Tonight’s 1st question to @Toibin1 - “Deputy, as an Irish Nationalist, is there any part of you at all that deems it hypocritical to support the continued exile of Irish women to UK Hospitals for health care procedures deemed entirely safe &amp; necessary by the WHO?",
        "RT @GrainneFallon: What if ? @1GaryGannon https://t.co/n4ci3FcY9Y",
        "@TheDublinDiary ☺️ The officer in the polling station will have it removed on Friday.. Don’t be touching it! 😅",
        "@TheDublinDiary It needs to be 50 metres from the polling station on polling day!",
        "This is my cousin Michelle. I’ve always been proud to call her that. She’s kind, helpful, and very strong. \n\nToday though, my admiration for her has grown that little bit more. This is a tough story to share (and read) but it’s so important. #8thRef \n\nhttps://t.co/UXi4AKYxGc",
        "RT @SocDems: \"Get you uncle Bill, get your aunty Doris, get everybody you know to the polling station!\" @1GaryGannon has a message ahead of…",
        "RT @SocDemsDublinSW: We’re delighted to say we will be joined by @AnaCosgrave and @1GaryGannon. #SocDems https://t.co/X9EfjGNX0n",
        "Poverty kills. The eradication of modern destitution must be the unifying challenge of the next decade. https://t.co/GGpuW2oAyd",
        "RT @moranjustin: More than 80 canvassers out in #Drumcondra last night. Hundred signed up for stalls and leaflet drops in #DublinCentral th…",
        "RT @angiebeeb: Great to have a forum where we can, without fear, ask the questions to which we want answers. Worth a look, your question co…",
        "RT @sineadgibney: I'm taking the plunge! Come along to help me launch my general election campaign next Wednesday, May 30th, in Blackrock.…",
        "RT @EricaHome1: I hate this narrative ‘a family man, a good family’ ... what does that even mean? That monster abducted that lady and murde…",
        "RT @angiebeeb: For any who missed it you can view it at this link. @SenLynnRuane &amp; Dr. Vicky Malone were just fantastic. Kudos to both &amp; to…",
        "RT @SocDems: You can watch the event live here: https://t.co/svipOJzRAj #Chat4Yes",
        "RT @SarahClarkin: I hear John “tax children’s shoes” Bruton is out, talking about loving both 🙄🙄🙄🙄 #yourYESmatters",
        "RT @mrsscanlan: Any of my Northside friends, get on it. Might try to get free myself... https://t.co/Ga0eNYC4ok",
        "@taradeacy He’s somebody I’ve known since we were both very young- really decent guy. Only recently reconnecting with him but I’m so impressed by the work he’s doing. (He’s the one who brings me down to beat the kids on fifa.... and talk a little about politics while doing it.) ☺️",
        "The Belvedere/ Nickol are really great projects in the Inner City. Immense work being done by good people like Johnathan Dowling and Gillian.\n\nI’m still undefeated at FIFA down there though.. They keep lining up “the best in the area” and I keep handing out 4-nil whoopings.. 👀👍 https://t.co/wOE3mxH3Ls",
        "@BryanMallon93 I’m loving it to- was dying for an excuse to use it! ☺️",
        "Scrolling through me Facebook page, taking the names of the lads giving out that RTE showed the Royal Wedding, but seem to have no issue at all with Irish women being exiled to UK Hospitals for basic healthcare. https://t.co/2zgv1Ct8Lq",
        "@peterkinvara Congrats Peter! Looking forward to meeting you soon, and working alongside you for years to come. 💜",
        "@lisa_doye @DublinRepeal8 @Together4yes @SocDems @SenLynnRuane Hey Lisa- absolutely!",
        "RT @drvconway: Great opportunity to talk through issues in my local area tomorrow evening #Together4Yes https://t.co/WSYwne1jUZ",
        "If you have a relative or friend, who might have some questions about the referendum- please bring them along tomorrow. #Chat4Yes. https://t.co/nITM6ZmSrn",
        "RT @NewStatesman: In Dublin, one conscientious rider phoned Deliveroo after being knocked down. The first question from her manager: “Is th…",
        "@Butzoid @bfcdublin I’d love to but next Friday is booked up long in advance!",
        "@angiebeeb ☺️💜",
        "@ewanfromdublin Sure here listen, it wasn’t our first time at that particular rodeo..",
        "Myself and the little bro’s dropped 600 hundred leaflets today, then celebrated that feat by engaging in a spot of #Duckface #Together4Yes #Duckface4Yea https://t.co/c4DNf4Vone",
        "RT @sweeneytheresa: Undecided about  the Referendum?   Chance to ask questions in Ballybough Community Centre on Monday night.  Great to se…",
        "@SenLynnRuane @angiebeeb 😘",
        "Let’s talk. #together4yes https://t.co/wvPT7nnvhd",
        "@angiebeeb @bfcdublin She also has three tattoos! ☺️",
        "@martinward79 @bfcdublin Ah I haven’t swapped from anything in fairness. I’ve been a shit league of Ireland supporter the last decade- I’ve been to Old Trafford more times each season than Tolka.. 🤦‍♂️ Would love to see the league develop though- I believe it has massive potential.",
        "We went to see @bfcdublin in Dalymount last night for the 1st time in a long time.. The result wasn’t great but there was something very lovely, &amp; welcoming about the atmosphere in the stadium. The redevelopment presents a very exciting opportunity for football on the Northside. https://t.co/MKqYoNI65q",
        "RT @stephen_coyne: Civil liberties group unveils Repeal mural, calls out ‘chilling effect’ of censorship\nvia @IrishTimes\nhttps://t.co/zrJYV…",
        "RT @taradeacy: Feelin so lucky 2 have such a smashin team n Dublin South Central. Was out on a canvass with the lovely Together 4 Yes crew…",
        "@dlooney @SocDemsDubCen Between himself and that Ed Shereen fella.. 🔥🔥",
        "RT @SocDemsDubCen: ‘I won’t be watching the #RoyalWedding I’ll be doing a leaflet drop...but I will say it’s great to see a ginger doing we…"
      ]
    }
  }
}