{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A bit harsh @netflix… https://t.co/lBbOr5olw9",
        "RT @jencotton: Accessibility is important. Love learning all the ways we consider it across Amazon properties, from a font optimized for dy…",
        "@loudmouthman @fj Also likely on an outdated idea of how much they cost. Ie how could he be broke, he has a mobile phone and a flat screen tv!",
        "TIL: you can drag and drop the thumbnail that goes in the corner when you take a screenshot on iOS 11 into apps that know how to handle it like @Twitterrific \nSuch an elegant workflow. https://t.co/UNk6h3BKgM",
        "@Cennydd Likely due to the usual Apple lack on localisation or awareness of any non us thing. For an American “the queen” means nothing so they default on means..something.\nAsking more precisely get the right answer. https://t.co/7z4Hdols6X",
        "Give your mind some needed timeline breathers with this great account… https://t.co/nylUe826ey",
        "@reneritchie Any data on comparative power efficiency? If “wireless” charging is less efficient, at 🍎 ‘s scale, that could have very negative environmental consequences…",
        "@CosmoCheese @sophiedennis Works for us born in the early 80s too!",
        "@WalterStephanie Comme une typo dans un cv… ca n’a aucune importance en soit, mais ca casse la confiance.",
        "@boonych I didn’t read yet that yet, but sounds like it could be relevant to you. https://t.co/bYeZNIMWin",
        "@WalterStephanie C’est pas OCD ca. OCD, c’est remarquer qu’un truc est un pixel trop haut pour être aligné.\nCe genre de défaut evident me fait douter de leur processus QA, pas franchement ce que tu veux pour une banque…",
        "RT @HamillHimself: Only YOU can make this happen. 🤞\n#TwitterTest https://t.co/aBPUo3PvWS",
        "The issue with most chatbots… https://t.co/VkkexA1DLe",
        "@andybudd Surely it should just be filled with the designers who enable them by default?",
        "Another great video from Christopher. Love the many access needs detailed.\nCurrent accessibility tech in everyday devices make so many things possible that would have been unthinkable 15 y ago. https://t.co/a5UhD4SfHb",
        "⌚️ faces now have even more colours for a closer coordination.\n\nFeature request: iPhone watch app using camera to see you clothes and automagically match. Cc @pschiller @kevinlynch @tim_cook @jsnell @gruber @marcoarment https://t.co/f9S5prAKcP",
        "🤬 https://t.co/4Mu8hgHUwD",
        "RT @mattbarnfield1: My beautiful boy has lost his favourite thing in the world known simply as Bear. Jack is autistic and this scruffy bear…",
        "@fehrtrade You’re better than a company! Your boat in sunset pics are lovely! Where is that dry dock?",
        "I seem to have received 0 birthday wishes email from companies… maybe they realised it was not really friendly but creepy and weird? #notAPromptHonest",
        "RT @aplastic_planet: Hold your breath while you count your money https://t.co/DIteSdIkLv",
        "@render_ghost Use Android, it’s “open” I’m told. Just kidding of course.\nAm curious though, why do you care so much about the browser? To me it’s just a web view, don’t use any controls.",
        "@render_ghost iOS browsers isn’t a market category. As you’ve said, safari is far from a domination overall, so not anti monopoly concern.",
        "Great questions and replies… https://t.co/9vaQu5EYEP",
        "@mpt Looks more American… \nAlso good luck !",
        "RT @mrjamesob: ‘Global Britain’ https://t.co/6dP1XRlfZv",
        "@render_ghost Microsoft had a monopoly market share in desktop, Apple doesn’t on mobile.",
        "@WalterStephanie Oui",
        "RT @sarahdoody: This tweetstorm about how to run a diary study shows you why details matter and not everything can be done in 2 week sprint…",
        "@hellgy Bah de 3/4 plutôt ;-) #jesors",
        "@WalterStephanie @SkyNebula @jeremieberduck “SoftwareS”",
        "Finally. https://t.co/fSj7QELefD",
        "@swethas @silverbackapp ?",
        "RT @TacoPhox: Firefox and Firefox Nightly https://t.co/yc1eZulAhq",
        "Thinking about setting that a desktop picture to help remind myself how insignificant every issue really is. https://t.co/oBUxXNCAQl",
        "@DavidBennun Sounds like @TheGreenParty …",
        "RT @ImogenParker: Inferred data, profiling and ApplyMagicSauce (if you remember that from a few years ago) - @privacyint on the data Zucker…",
        "@OC Thanks! Tomorrow likely playing picnic and trip to play ground. https://t.co/CmXxH95alM\n👨‍👧",
        "@OC I know it’s banter not meant to be taken seriously, but it’s reinforcing the stigma of part timers as lazy.",
        "@OC …sadly may not be an option for all/all jobs, but if you can arrange it I recommend it. Best decision of my life, money can’t buy invaluable time w your kid at that age. There is more to life than work… \nSorry won’t be listening tomorrow, will be off and playing w my kid!",
        "@oc 👋 was saddened to hear you laugh out people not working 5d/w. My wife and I both work 4d/w to spend more time w our toddler. The matching pay cut isn’t that massive as we save on expensive childcare…",
        "@Saint_loup Par contre les web apps de merde qui hijackent les liens avec du js qui me laisse pas ouvrir dans des nouveau tab, et me forcent à dupliquer à la main mon tab avant de pouvoir diverger… 😤🤬",
        "@Saint_loup Fausse bonne idée. Ceux qui comprennent les tabs peuvent le faire tout seuls, ceux qui ne les comprennent pas sont complètement paumés, ne savent pas revenir à l’état précédent, finissent par fermer le nouveau tab, comprenne mal que back = fermer le tab, ferment le tab principal",
        "@johannakoll Why the women only group then?",
        "Fake news is about to get a lot worse… https://t.co/dEQnPAEdgR",
        "@pardel Remind me when they had claiming Europe couldn’t wait to get more British chocolate...",
        "@johannakoll Makes me so sad every time I hear someone cutting themselves of the world in favour of exclusive communities like that. You gotta do what you gotta do but it’s a loss for every non abusive person on the open channels. Hoping abuse can be eradicated :/",
        "@AskNationwide  https://t.co/0IjSB7ibMi",
        "@AskNationwide What an odd suggestion… are you aware of a bug in your app that would require this ugly workaround?",
        "@AskNationwide your app can’t connect, despite your service status saying it’s all good?",
        "Has anyone, ever in the history of music player, pressed “repeat song” for a song, and wanted that setting to still apply to the next song they chose? Why is this the default everywhere?",
        "@RosenfeldMedia Also the checked by default “sign me up for the newsletter” checkbox in your checkout will be illegal for EU consumer under the GDPR.",
        "@RosenfeldMedia Why do you require my phone number to place an order?",
        "@pardel HomePod / Airplay2 support?",
        "@atrvrs @jwaterworth Wanted to find more about @EncryptMe, got this… This does not build confidence in a product were security is the key aspect. https://t.co/COTPhDqZHh",
        "@aral Logical given they’re right now in the news, no?",
        "@aral Seems like you missed the way the question was phrased. It was not asking which ones you don’t trust, but asking you to pick just one.",
        "@katetowsey @stuartforsyth Firefox plus Gosterly for me plus @theTunnelBear vpn when out of home/office.",
        "@cabel https://t.co/PlmmufgJOZ",
        "RT @mattedgar: Closing tomorrow: opportunity to join @NHSDigital in London as an interaction designer https://t.co/nMTuxNXAw6",
        "All you ever need to remember about Zuck and Facebook. https://t.co/J9mPh98d5F",
        "Well, that’s not somewhere I expected to be featured on… #algorythmFail https://t.co/7n2N71xwLZ",
        "@Lifeofmle @Folletto This question show you the interviewer subscribe to the designer as an artist over designer as collaborative problem solver. (The second ones tend to be anonymous.)\nA red flag for me. Much better q is what product is your favourite and why. But if pressed, Rams is a safe bet.",
        "RT @Folletto: One of my mentee asked about \"What kind of questions get asked in a design job interview?\". I've a few answers, but it's just…",
        "@FreakyFwoof Most likely to they send you these mailings because ink companies pay them to.",
        "One for a masterclass in social media.\n🙇‍♂️ https://t.co/Gp0wac1jEA",
        "@fj There is a tendency in data heavy cultures to think quality doesn’t matter as long as you are iterating fast enough. But that’s only true iteration are more likely than not to be useful…",
        "@fj Also not new how little they rely on qualitative data (https://t.co/WbQ6XWvJv8, almost 10y ago!).\n\nBlind trust in quant and algorithm optimising for narrow KPI = the disaster of you tube kids https://t.co/WvdF06WGgY",
        "@fj A week. Well actually, 120% of a week for the previous Friday. Where everyone arrives with everything ready, which means more days of prep. \n\nSo we’re actually talking about 2 week for a basic usability session and very little analysis.  🙄",
        "@sparrk @adrianh Makes sense. Worse kind of of remote is when only few are remote. Very quickly forgotten.",
        "@sparrk @adrianh Wow remote workshop feel like a challenge...",
        "@jwaterworth Hope you get better soon!",
        "@jehorowitz Paddington 2",
        "@lapcatsoftware Are you serious? Remember there are people out there with very small storage capacity…",
        "Amazing tech. \nBut terrifying future where getting a realistic 3D model of anyone and making it believably do and say anything will be easy and cheap. https://t.co/ePPxeON2oj",
        "@sophiedennis Don’t call it a game either…",
        "RT @claushoefele: I 👍 this article by @BrandonMChu about prioritization but challenge the tradeoff between speed and quality 1/3 https://t.…",
        "@mikko @SkyNebula Was in the plan (and beta releases) before the latest fb scandal. Related to GDPR.",
        "@kylemayne https://t.co/suxcPJRsau",
        "@kylemayne Any company with your info. Thanks EU privacy laws.",
        "RT @ow: How Instagram tricks you into syncing ALL of your contacts when picking a username is the most sinister interface trick I've ever s…",
        "@kylemayne You can write to them asking them to delete it. Anyone at the company, they have 10 day to comply.",
        "@dcjarvis What is that supposed to do?",
        "@aral @Apple In 🇨🇳 we *obey local laws.",
        "Twitter continuing to cut his own third party legs :( https://t.co/AUNRsQfpNO",
        "@joelanman There’s always the point your smartphone at the other device screen and have a video chat option…",
        "RT @heybradk: Instead of fixing the racism, sexism, homophobia, etc…that plagues its platform, @TwitterDev will instead cripple 3rd party p…",
        "@joelanman Good point but you could use unique question IDs",
        "@joelanman Why are the questions numbered on paper but not on digital forms?",
        "RT @Folletto: @daveixd @otherswise I think I agree in the summary as it's expressed, and I'd like to read a more extended explanation of th…",
        "@Cennydd Tbh in the initial interview Zuck just sounded like someone who’s not sure what the answer is and didn’t want to overcommit, more than someone with a set plan.",
        "@bob_burrough I miss that.\nDelight =  News - expectation .\nBest way to improve it is to allow no expectation in advance.",
        "@AGroenne @usabilitycounts Trust tend to be inversely proportional to howe much you think you can do the other’s job: I have no choice but to trust my brain surgeon, but will nag/doubt my cleaner/",
        "@jessicahische @daveixd No charge for the talk preparation time?",
        "@settern Link?",
        "@gedeon An ass to *your country’s constitution",
        "@JMoVS Data minimisation in EN",
        "@khoi @designtaxi @Shutterstock Long/hard press the done button on that screen.",
        "@monzo Thanks. How many total users did you before, if you don’t mind sharing ? (Not just “active”)",
        "@monzo What’s the share of people who did not upgrade?"
      ]
    }
  }
}