{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Dalymount is in some state in fairness #giles",
        "@ftztipp It'll be a very small percentage of women who need this service, unfortunately there'll be women and girls who'll need this.",
        "@ftztipp Look dude, this is about choice it's not about 'killing' babies. It's about that service been there for a woman who needs it.",
        "@ftztipp what if the girl was a 12 yo and she got raped do you think she should carry a child that was conceived without her consent?",
        "@ftztipp No you don't if it's your child then you can talk to her and figure out what is best for everyone apart from that no you dont",
        "@ftztipp But I'm right, as a man I shouldn't be allowed dictate what a woman does with her body.",
        "Footage from today's Rally for Life #RallyForLife https://t.co/gMczjRLkiV",
        "The only people who should have a say on abortion is women of childbearing age.  #RallyForLife",
        "@SportsJOE_UK Yeah https://t.co/BnIk7zhDxM",
        "Graeme waiting to meet Daniela in Swindon on their 2nd date #FirstDates https://t.co/Ma98K5pJhd",
        "@blunders1985  https://t.co/3xZyU1tOfc",
        "Ain't Nobody better looking than Chaka on #FirstDates tonight",
        "Deadly is just a hipster non deadly version of Begbie from Trainspotting #FirstDates https://t.co/IjHbNkCScE",
        "A white middle class Wu Tang Clan? Fuck off Deadly  #FirstDates",
        "He's name Deadly in Ireland means 'good' my brain is fucking wrecked #FirstDates",
        "Esme is so far out of my league if we were football teams we'd play each other once every 20 years in the FA Cup #pointless",
        "When your team loses 5-0 but you're a full on psycho. #MCILIV https://t.co/j5GKs00jkk",
        "It's sad to think there's still ignorant fucks like Combo roaming the streets spreading their bullshit #ThisIsEngland",
        "The Milky/Combo bit in  #ThisIsEngland is so fucking hard to watch but kudos to Stephen Graham a seriously good actor to pull that off",
        "That girl drew that painting with her mouth, this is the best I can manage with my hands. Good on her #LateLateShow https://t.co/eGDagEn8Hc",
        "We can always get this lad to ask can we be team number 33 it might just work.  #COYBIG https://t.co/CMO5ZDFqdS",
        "Mitrovic's score for that dive #IRESRB #COYBIG https://t.co/CARL00vmRr",
        "Is there a man woman or child in this country, Marty Morrissey doesn't know anything about. He knows the refs route at work #GalvWat",
        "Good to see Joey Barton getting through #XFactor",
        "Yes Martin 3 points are hard to get when you send a side to play absolutely atrocious football. #GEOIRE #COYBIG",
        "Roy Keane waiting in the dressing room for the team so he can kick some heads in #COYBIG #GEOIRL https://t.co/R3R11gY3In",
        "Ireland will start playing ball in the 80th minute and get the winner, just like they do every fucking game  #GEOIRL",
        "Dunphy when he hears Hoolahan is coming on at half time #GEOIRL #COYBIG https://t.co/rX1ToqlpxS",
        "Dr Eva after getting home from the  #LateLateShow https://t.co/lqgsByboKi",
        "@briananthmdna1 The one which only sells organic gluten free vegan food. So Dr Ava is satisfied",
        "Imagine going for a drink with her, do ya fancy a taco chips from abrakebabra? No that sounds like fun we'll have some lettuce #LateLateShow",
        "To be honest I can't wait till this lad is on the #LateLateShow to tell us all how much of a shithole Ireland has become https://t.co/gxldSMoyB9",
        "@NialOFarrell I'm sure he's a very good coach, anyway man it's a joke probably a crap joke.",
        "Next week Ryan interviews Bernie from Crumlin Credit Union who once gave Conor's mother a loan #LateLateShow",
        "Things turn nasty when the sheep gets his own back on Tubridy for making a show of him #LateLateShow https://t.co/fxcSxIOJ9P",
        "The RTE canteen and Car Park till next May now that the #LateLateShow is back https://t.co/YLkVupYdrG",
        "She said Paris is a country that ends in two consonants. #pointless https://t.co/MdACPOUnJi",
        "@jamienolan3 Ok https://t.co/KTIqiV3BP4",
        "Huddersfield v Newcastle last week West Brom v Stoke this week, it's just so painful to watch #WBASTK https://t.co/qTdYfaCi3c",
        "United Fans watching the Champions League draw #MUFC #UCLdraw https://t.co/mcLDu5Yqyi",
        "Next up the Hunzo Rose her interests are cans of Kopparberg, posting pics of her girlos and her little angles on Facebook #Roseoftralee",
        "The Western Canada Rose is dating Beck, what a loser #Roseoftralee https://t.co/PjILcOMjiB",
        "The #Roseoftralee nowadays is basically just a middle aged man talking to girls who are too young for him shifting wise",
        "@SkyHelpIreland Why is the broadband in Naas still not fixed? And why have you not replied to the tweet I sent last night? Very poor service.",
        "Where's the Rose who studied at the University of Life and attended the School of Hard Knocks works as a full time mad bastard #Roseoftralee",
        "Like every programme on RTÉ no one is watching the  #Roseoftralee just ripping the piss out of it on Twitter",
        "The Hong Kong rose has educated good auld Daithi on a few things #Roseoftralee https://t.co/2ibrjkU2Vf",
        "I personally think the Chinese immigrants are the best, a great bunch of lads #Roseoftralee",
        "Here Melbourne Rose a lot of people have had 'Escort experiences' but they choose to keep that stuff a secret #Roseoftralee",
        "Nice to see your man Derek Ryan keeping the 2004 classic hairdo of bleached blonde spiky hair alive #Roseoftralee",
        "@139Wolfhound @SkyHelpIreland I've turned it off it's that bad, Sky don't seem to care.",
        "Requirements to go on the  #RoseOfTralee\n\n1. Be a teacher\n2. Be involved in GAA\n3. Want road frontage\n4. Be a lovely girl",
        "That's basically every song on a DJ's 21st set #RoseOfTralee",
        "@SkyHelpIreland what's the craic with broadband speeds gone so slow in Naas, I have to turn my wifi off to get anything done on my phone. https://t.co/WteLL9RNmq",
        "@Rubberbandits This came on the other day on some 00s mix I have on Apple Music my first urge was to skip but then I thought nah fuck it, it's a banger",
        "You've got to admire Donaghy and Moran's dedication to wearing their socks knee high in the face of such adversity  #KerryvMayo",
        "Mayo fan at the Huddersfield v Newcastle match. There's truth in the saying you're never more than 6 feet away from a Mayo fan #KerryVMayo https://t.co/eUVtIYyrkz",
        "Louis Walsh talking about his life in music on RTÉ again #miriam https://t.co/iAqT4bP6Go",
        "@WelBeast You until 4:33pm today https://t.co/HOVZY3VVkR",
        "I think Miriam O'Callaghan horses the hash out of it #miriam",
        "A visual representation of Roscommon's play today #MAYOvRos https://t.co/bgN40ROtuC",
        "@Shane_RossTD  https://t.co/q1BKAIJgnF",
        "Roy Keane walking down the tunnel after game #COYBIG #WALIRL https://t.co/48m2mmm3KP",
        "Watching Darren Randolph there #COYBIG #WALIRL https://t.co/krsBSg2fZG",
        "@swinklestar Don’t be silly we might actually win if we play the ball",
        "Ireland have 45 minutes to get a play off place enough of the long ball shite and just fucking go for it #WALIRL #COYBIG",
        "You break our legs we break your heads seems fair enough #WALIRL #COYBIG",
        "David Meyler got the captaincy tonight purely because of his fantastic well groomed beard #WALIRL #COYBIG",
        "I’ve had more fun at mass with the extra long gospel than I’ve had watching this match #IRLMOL #COYBIG",
        "Eamon Dunphy is no where to be seen tonight, RTÉ obviously put him away for his own good, in case he cums over Hoolahan #COYBIG #IRLMOL https://t.co/HaNlxznILz",
        "Scott Hogan has one of the most Manc accents I’ve ever heard. Good on em. #COYBIG #IRLMOL",
        "How the rain falls at Jordan Henderson house #ENGSLO https://t.co/Kq1xEZrbeA",
        "As a neutral watching this England game, it’s absolutely shite #ENGSLO https://t.co/C4MrpCi9Z7",
        "I wouldn’t drink half a bottle of wine when drinking  #CuttingEdge https://t.co/TNUiFhx0yg",
        "Feminism is pretty much like communism great on paper but if it gets into the hands of a few lunatics it’s ruined.  #CuttingEdge",
        "Emma Barton getting in touch with her inner Joker with that uniform  #emmerdale https://t.co/embvsIQlQb",
        "Alan Shatter wearing runners with a suit, he’s so down with the kids #CBLive https://t.co/D88hC5Tnl1",
        "Holly is a dream while Jade is a fucking nightmare #FirstDates",
        "Get this bloke another date with a decent girl its least he deserves after putting up with that c**t #FirstDates",
        "This Jade girl is horrendous she needs to fuck off and learn some manners #FirstDates",
        "The amount of sob stories on this it’s turning into the X Factor for shagging #FirstDates https://t.co/bMUULhlT4d",
        "This Count Anthony geezer driving home after his date.  #FirstDates https://t.co/r8meHo5e8G",
        "@GWTW_fan He’ll probably tell her to fuck off if she asks him.",
        "Richard ‘I would do anything for love but I won’t do that’ what wouldn’t you do Richard? Travel more than 5 miles for love #Undateables",
        "What do you like to receive more often? Parcels, letters, etc 😂😂😂😂 I couldn’t ask that with a straight face #Undateables",
        "Nice to see Richard blending in with zebras with that shirt on.  #Undateables",
        "Richard is 100% correct anything past 5 miles is a waste of time and effort   #Undateables",
        "Sakho grabs Rashford’s balls it’s the closest he’s got to a ball all day against Rashford #MUNCRY #mufc",
        "I once lost out on a job to another person who was a bit of a prick but I’m over it unlike Hillary #latelate #LateLateShow",
        "Hillary is obviously taking fashion tips off this lad  #latelate #LateLateShow https://t.co/RGqMLGIPgM",
        "Bet ya she says the same thing about Mongolia on the Mongolian version of the  #latelate #LateLateShow",
        "This segment should be called ‘awkward middle aged man tries to flirt with good looking young lady with notions’ #LateLateShow #latelate",
        "@TristanACooper I always knew the Fat Controller was a bit of a cunt but that’s just confirmed my suspicion of him.",
        "@FAIreland Why is the horse trainer Aiden O’Brien in the squad? Good horse trainer but can he kick a ball?",
        "@Missposition_ It’s cool, by the way whenever I see a KitKat now, I’ll see the devil woman who wrecked my head one Monday evening.",
        "@Missposition_ Ah you’re a monster, I only saw that other mistake when you pointed it out. My grammar and spelling is usually bang on. Devil woman.",
        "@Missposition_ I’m delighted you weren’t worried about my very minor mistake. I’ll never put a q in where a c belongs in barbecue ever again.",
        "@Missposition_ Don’t worry it’s the Irish way of spelling it.",
        "How fucking dare she break Ian’s heart, the soulless hussy. You the man Ian you the man.  #FirstDates",
        "She wears a wedding dress at barbaques. #FirstDates https://t.co/3u53ytPFIl"
      ]
    }
  }
}