{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WSJ: Taiwan court rules same-sex marriage is legal, a first in Asia\nhttps://t.co/BDyXCSlJ7r",
        "Bye Iceland! Thanks for the memories! https://t.co/QJNyfoVhr4",
        "Roger Moore was my favorite Bond. Truly.",
        "RT @BostonGlobe: Sean Connery helped launch the James Bond movies, but Roger Moore was the longest-running Bond. https://t.co/NQpNCpkl8L",
        "RT @Telegraph: Sir Roger Moore's best roles https://t.co/LEcH9TdoQT",
        "RT @ABC: Actor Sir Roger Moore, best known for playing James Bond, has died at 89 after \"short but brave battle with cancer.\" https://t.co/…",
        "RT @CLBClippers: #MARIOCOIN\n\nChris Colabello scores on an error in the bottom of the sixth to extend the Clippers lead to 6-3!! https://t.c…",
        "RT @Wimbledon: \"That's a man. In a skirt. Trying to return Kim Clijsters' serve\"\n\nAlways expect the unexpected in the invitation doubles...…",
        "RT @politico: Trump calls Macron’s wife ‘beautiful’ and ‘in good shape’ https://t.co/ZcRcQse8YN via @POLITICOEurope https://t.co/dHKh4bIt3M",
        "RT @NewYorker: Today's daily cartoon by @BrendanLoper: https://t.co/5Y8YX3vv0r https://t.co/lIm6GSoRnq",
        "RT @TheEconomist: Obituary: Liu Xiaobo, China’s leading human-rights campaigner https://t.co/QTdKRBKbJy",
        "RT @nytimes: Lawmakers in Malta voted to legalize same-sex marriage https://t.co/c2jDVcJUpd",
        "RT @npratc: We are one step closer to a new way to fight cancer. A new kind of “living drug” cleared a crucial hurdle today. https://t.co/7…",
        "Building boom in Boston casts shadows on history and public space https://t.co/6y3AhLGJdQ",
        "TFW this is #home #Boston #esplanade https://t.co/eqo7i6poaz",
        "Is it Espresso or Expresso? Yes https://t.co/Q3FuqpbE9p",
        "Working from home = breakfast @TatteBakery #beaconhill #home https://t.co/gfph45xQ0Z",
        "RT @AP_Images: OTD in 1981, Ronald Reagan announced he was nominating Sandra Day O'Connor to become the first female justice on the U.S. Su…",
        "RT @MassAGO: Betsy DeVos and the billion-dollar for-profit school industry want to cancel student protections. With 18 fellow AG's, I'm fig…",
        "18 states, consumer groups sue DeVos over delay of student loan protections https://t.co/l1UBsT9CVv",
        "You know you live in an amazing city when #Botticelli comes to you. @mfaboston #Boston #warriorwomen https://t.co/uLbMELN5yj",
        "Too many beautiful #matisse pieces @mfaboston https://t.co/144ydYT4xP",
        "It's great day when you can celebrate Frida Khalo's bday viewing the first painting she sold @mfaboston #Boston #home #FridaKahlo https://t.co/PfsVaeXMhq",
        "RT @NYTMetro: Hobby Lobby: \"Regrettable mistakes\" were made in purchase of smuggled biblical antiquities. https://t.co/cQoi8jivEF",
        "@sks827 Quiz: See how well you can draw all 50 states https://t.co/xJQu7i8UCi",
        "#bostonpopsfireworksspectacular #FourthofJuly2017 #viewfrommyroofdeck https://t.co/HxTqEyQX7y",
        "The race to zero: India's fight to eliminate the ancient and disfiguring disease elephantiasis via @FTReports https://t.co/zAOkX47LyT",
        "When you have so much laundry that you put it in a suitcase and take the commuter rail to your best friend's house. #thatslove  @aconnnnna https://t.co/QHm5HMuN3H",
        "@sks827 why do you keep flying United?!",
        "RT @Reuters: German parliament votes to legalise same-sex marriage: https://t.co/XzkLDaOxPX Via @ReutersTV https://t.co/VOh6xWG4GC",
        "RT @CLBClippers: Chris Collabello singles home Yandy Diaz in the 9th. #ClipShow now leads 6-5 in Charlotte!!! https://t.co/GENUgLxQKE",
        "Rabbits are hopping all over https://t.co/axSa3iiukd via @BostonGlobe",
        "It doesn't matter if John McEnroe or any man could beat Serena Williams. Here's why. https://t.co/rTqlVuUsnh",
        "RT @BU_Tweets: This @BUMedicine prof studies the science of hangovers - and has found 23% of lucky people never experience them: https://t.…",
        "111 terminally ill end lives under new California law https://t.co/NwfRREbUsK via @kpcc",
        "@iyer_prashanth Congrats, friend!",
        "RT @CLBClippers: Today's #Clip9:\n\n1. Naquin\n2. Guyer\n3. Urshela\n4. Shaffer\n5. Stamets\n6. Colabello\n7. NellieRod\n8. Lucas\n9. Wilson\n\n#ClipSh…",
        "#SundayMorning in LA https://t.co/2NKNSJtfUT",
        "India’s Lost Party Mansions https://t.co/lyHjMLuZFY",
        "RT @NatGeo: 20 natural and cultural sites are vying for the renowned title of a UNESCO World Heritage Site—take a look https://t.co/FPCvtJf…",
        "RT @AP: BREAKING: UK prime minister's office estimates 600 high-rise buildings in England have cladding similar to Grenfell Tower.",
        "If Americans Can Find North Korea on a Map, They’re More Likely to Prefer Diplomacy https://t.co/wUpNtTBrsG",
        "What a great stroll home #commute #MAStateHouse #Boston #home #BeaconHill https://t.co/Kk5VK2ncuG",
        "RT @washingtonpost: Rick Perry just denied that humans are the main cause of climate change https://t.co/R52qLpXflk",
        "RT @CLBClippers: Today's #Clip9:\n\n1. Naquin\n2. Guyer\n3. Colabello\n4. Shaffer\n5. Stamets\n6. Papi\n7. Kratz\n8. RonnyRod\n9. Hankins\n\n#HappyFath…",
        "RT @CLBClippers: Tonight's #Clip9:\n\n1. Naquin\n2. Stamets\n3. Colabello\n4. Shaffer\n5. NellieRod\n6. Papi\n7. Kratz\n8. Wilson\n9. Hankins https:/…",
        "RT @CLBClippers: 🆚: @GwinnettBraves \n⏰: 7:15pm\n📍: Huntington Park\n📻: @AM920WMNI &amp; 95.1FM\n🖥: https://t.co/hDTrVNm1eK\n💻 &amp; 📱: https://t.co/Bjr…",
        "RT @AP: BREAKING: White House: Trump to announce revised Cuba policy to stop US cash flow to Cuban military, tighten US travel rules.",
        "RT @CLBClippers: SEE. YOU. LATER.\n\nChris Colabello just smashed his sixth HR of the year to straight away center!! #ClipShow leads 3-0  aft…",
        "RT @CLBClippers: 🆚: @DurhamBulls \n⏰: 7:05pm\n📍: Huntington Park\n📻: @AM920WMNI, 95.1FM\n🖥: https://t.co/hDTrVNm1eK, @SpecSportsOH\n💻 &amp; 📱: https…",
        "RT @allisonmpreiss: Carbonation or die https://t.co/WXNLY0YEyR",
        "RT @BostonGlobe: It may be the most sweeping such ban in the country.  https://t.co/7ciBK7IfbC https://t.co/OoIdDHUrzV",
        "RT @BBCWorld: Singer threatened over black actor video https://t.co/p8wbv0PBIL",
        "#AintNoCinderella: Why Indian women are posting midnight photos - BBC News https://t.co/nDNGTiIDFx",
        "RT @_cingraham: American mosques are being targeted for hate like never before https://t.co/ilIR0WCsvM https://t.co/DBGQyBQhPa",
        "This Temple Is Covered in Thousands of Colorful Statues https://t.co/AKHlxVuVhK via @NatGeoTravel",
        "RT @wef: A neuroscientist explains why being bilingual makes your brain more robust https://t.co/KhuZcdTntA https://t.co/QYuZXx1rjK",
        "Fintech Startup Bread Raises $126 Million In Bid To Finance Big Online Purchases https://t.co/rUUUFbvNvV",
        "No kidding: In defence of the childless https://t.co/4ExhYx62ql via @TheEconomist",
        "RT @MrDanZak: Audible laughter throughout the newsroom.",
        "RT @AP: BREAKING: AP source: Anthony Scaramucci ousted from White House communications post after 11 days on the job.",
        "RT @BBCWorld: Mass Nigerian arrests for gay sex in Lagos State https://t.co/aLlOFUJaEO",
        "RT @NewYorker: “Reince is a fucking paranoid schizophrenic, a paranoiac,” Anthony Scaramucci said to @RyanLizza on Wednesday night. https:/…",
        "RT @NatGeo: This species can survive up to 30 years without food, live in volcanoes, and endure the vacuum of space https://t.co/Rn0Utoutbv",
        "RT @AP: On anniversary of Korean War armistice, young North Koreans say they're ready if new war starts. By @EricTalmadge https://t.co/yTpM…",
        "RT @NatGeo: Watch: Why are Tiger Sharks known as the trash cans of the sea? https://t.co/cFZI73wWmT #SharkFest",
        "RT @DeptofDefense: As restoration nears completion #America's oldest commissioned warship @USSConstitution returns to #Boston Harbor:\nhttps…",
        "RT @politico: #Breaking: The Senate rejects a proposal to repeal much of Obamacare with no replacement in a 45-55 vote https://t.co/3Lml1FZ…",
        "RT @Reuters: JUST IN: Defense secretary was informed of decision on transgender service members once Trump made it: White House https://t.c…",
        "Sometimes you just need to clear  your head. #BostonHarbor #Boston https://t.co/SlWVT9dmsq",
        "RT @Wonkblog: The military spends five times as much on Viagra as it would on transgender troops’ medical care https://t.co/TOPgWMUk3f",
        "RT @Reuters: MORE: Senate Armed Forces Chairman McCain says Trump transgender statement 'unclear,' inappropriate while Pentagon conducting…",
        "RT @Reuters: MORE: Pentagon has already decided to allow currently-serving transgender troops to stay in military - Senate Armed Forces Cha…",
        "RT @AP: BREAKING: Trump: Transgender people will not be allowed to serve `in any capacity' in the US military.",
        "RT @NPR: In a series of tweets, President Trump said no transgender individuals will be allowed to serve \"in any capacity\" in the U.S. mili…",
        "RT @BUexperts: BU study finds #CTE in 99% of former #NFL players studied, 91% of college players &amp; 21% of HS players: https://t.co/nv9CaVLo…",
        "RT @BU_Tweets: A new study from BU's Dr. Ann McKee found the degenerative brain disease CTE in 99% of former NFL players studied. https://t…",
        "RT @Reuters: Massachusetts cannot hold immigrants so U.S. can detain them: state top court https://t.co/ahqDX0jLTw",
        "@ps_iyer @sks827 Already packed in a dubba",
        "I borrowed @sks827 mom for the wknd. She made me a delicious egg curry! https://t.co/8rwAu1oiqN",
        "RT @ApplyToBU: Find out why College Magazine named @BU_Tweets among their best schools for travel lovers: https://t.co/pLi9f1nNKn https://t…",
        "RT @NatGeoTravel: It may take extra courage to travel alone, but it's sure to teach you a thing or two about the world—and yourself. https:…",
        "RT @ReutersIndia: Ram Nath Kovind wins India’s presidential election https://t.co/2oldYhq8L4",
        "RT @BUCGS: A female Doctor Who? CGS Professor @couldthishappen isn't shocked. Sci fi is always about progress. https://t.co/QJnlPTtNDy @BUe…",
        "RT @MeghanMcCain: Statement regarding my father @SenJohnMcCain: https://t.co/SMte9Hkwkq",
        "Because this is what one normally walks by on their way to happy hour!  #tallships #SailBoston #home https://t.co/vaeZ1sZeQf",
        "RT @NPR: A charter school bans hair extensions, deeming them \"distracting.\" Is it less a dress code than a racial code? https://t.co/05epDZ…",
        "RT @MerriamWebster: 'Doctor' has no gender in English.",
        "When you don't want to take a picture of the office but the evening light on the Old State House is beautiful #Boston #home #freedomtrail https://t.co/ZJobz0EzCq",
        "@copenhagenbeer  #weekend #Boston @sks827 @ps_iyer https://t.co/S8c0fQZwYf",
        "RT @Forbes: Why everyone should travel solo at least once: https://t.co/AGMnVXJAPK https://t.co/cXLVF2gCiP",
        "TFW you wake up and you know your spending the wknd with your lifelong friends. #BestFriends",
        "RT @BU_Tweets: #ProudToBU takes the US Open! Alum @UzoAduba caught up with @BUAthletics Hall of Famer Sybil Smith, mother of champion @Sloa…",
        "For Many Women, Cervical Cancer Screening May Get A Lot Simpler https://t.co/HUNq9Ig6ws",
        "Cassini: Saturn probe to set up death plunge - BBC News https://t.co/blEYdedFDo",
        "RT @Forbes: Traveling makes you smarter, says science https://t.co/aDWiXscRXQ https://t.co/pNvz3L5LY4",
        "RT @BBCWorld: How to do the 'Dutch Reach' https://t.co/PEIF6VxrjC",
        "RT @SarahLerner: who do you think people will fully believe first: women or climate change",
        "Tamil Nadu shows the way on  women-centric government schemes https://t.co/YfzIdAYfm7",
        "Can't afford to buy a $3 million Ferrari Enzo? Lease one instead. https://t.co/tVDWMb0tXq"
      ]
    }
  }
}