{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You can watch the 🌟Mind Media Awards🌟 live tonight on Facebook, follow link ⬇️ for info. A great celebration of responsible &amp; positive media around mental illness and mental health #VMGMindAwards @MindCharity https://t.co/1yMVLLWzSe",
        "RT @MindCharity: Tonight's the night! 📺📸📻🎙️\n\nAhead of tonight’s event, Julia from our media team blogs about why the Mind Media Awards are…",
        "“Get the violent crazies off our streets”\n\n🤦🏻‍♀️The media is so powerful to ⬆️or⬇️ #stigma\n\nPositive &amp; helpful stories, articles &amp; info about #mentalhealth is v. important to raise awareness\n\nTonight we’re celebrating this at the @MindCharity\n🌟Mind Media Awards🌟\n\n #VMGMindAwards https://t.co/YXToFmLvhm",
        "RT @SimoneSchnall: This is absolutely amazing: A violin bow creates beautiful geometric images from thin air. https://t.co/U3KRnG8XnQ",
        "RT @ELFT_QI: This is the end of our PDSA afternoon at #QIWave8! Thank you all for your energy and happy testing! #QualityImprovement https:…",
        "Joy at work 😁❤️ #QualityImprovement at its finest #QIWave8 #pdsa @ELFT_QI https://t.co/JU9vGxgKfB",
        "How many Healthcare Improvement Leaders does it take to build the tallest spaghetti tower with a marshmallow on top? \n\n#QI 🔄PDSA in practice\n#QIWave8 #QualityImprovement \n@ELFT_QI https://t.co/VaceKBg1Tr",
        "RT @ELFTArts: Thanks for sharing this brilliant full multi-arts 🎭 🎶 🎨 💃 📖 multi-professional &amp; experts by experience team from @NHS_ELFT ch…",
        "RT @TerriK198: Looking after a 101 year old lady for the past 2 weeks. She has dementia, she's tried to bite staff, hit etc. Today, I had 1…",
        "RT @TheKingsFund: We need to move away from a system just focused on diagnosing and treating illness towards one that is based on promoting…",
        "RT @ELFT_QI: Creating and scoring ideas for improvement - and getting active just before lunch break! #QIWave8 https://t.co/Uwj1oEGco8",
        "RT @llcarundell: Learning all about the great work being done by some inspiring organisations to try and advance equality in mental health…",
        "@fiholley @kennygibsonnhs @The_Debs_Effect @dellapowell1 @lynnturner31 @NorthwayRuth @jomwlever @JennytheM @NickiSparling1 @DrJude_G @C_Carmichael83 @4AdsthePoet @TinaSouth3 @KathEvans2 @MuziekGeluk @kwelsh1 @Lodge4Betty @oldnanchris @irisbenson100 @JackieSmith_nmc @Ewout1985 @Cosmicwomble @EmmaJaneSas @SagefemmeSB @FWmaternity @DeirdreMunro @KateSlater2 @Humanisingbirth @AnnaMarshMW @CharleneSTMW @Dianethemidwife @warnetony @WeNurses @iHealthVisiting @MidwivesRCM @MAAPPUK @StNurseProject @FabNHSStuff @SAPHNAsharonOBE @MrsBosanquet What a beautiful quote Fiona... unconditional love from friends is so important 🤗 Thanks for the reminder xx",
        "RT @BuxtonSamaritan: A great extract from @matthaig1’s new children’s book The Truth Pixie; young or old, I think we can all learn from thi…",
        "RT @DaveThomasOT: @martinpgriff And @LeroyLogan999  giving an address at the #ParentsAgainsKnifeCrimeFundraiser 2018 calling for us to help…",
        "@SarahKhanNHS Half dog half sheep... a real sheep dog 🐶 ❤️",
        "RT @DrDahir: In #Somaliland the systems supporting Women and Girls to report violence is limited ! We must stand up and support the victims…",
        "RT @TessaRDavis: We've finally answered the burning question - how long does it take for an ingested lego head to pass?\n\nTHIS is dedication…",
        "RT @AJEnglish: This pianist playing for rescued elephants in a Thai sanctuary is the best thing you'll see today. https://t.co/rIVLlR68QV",
        "RT @queenozymandias: My uncle on my Italian side got one of the DNA tests done and it turns out they're not Italian and everyone in my fami…",
        "@NinaClayton @NEC Biker chic 👌🏻",
        "RT @ELFTArts: It’s been a year of sheer 💫 JOY 💫 for @NHS_ELFT working with @PsychART18 Your passion &amp; commitment for #artsinhealth while yo…",
        "RT @DrGilluley: Fantastic work from #JohnHowardCentre @NHS_ELFT that was commended @KoestlerTrust being discussed @PsychART18 #psychART18 h…",
        "“We trust artists as they tell the truth; they can show raw humanity &amp; help us understand mental distress” @stephenfry supporting the arts and self expression in #MentalHealth at #PsychArt18 https://t.co/FkK3RkQLu5",
        "“All Art is quite useless”~ Oscar Wilde\n@stephenfry rattling feathers at the #ArtTherapy conference 🤦🏻‍♀️\n\n“Sex &amp; food are necessary to survive. Love &amp; wine are also quite useless, but can you imagine life without them?” ~ Stephen Fry puts it into reference\n\n#PsychArt18\n@PsychART18 https://t.co/AzGQ32Rpe0",
        "RT @ELFTArts: #ArtsinHealth 💓s support 👍🏻 We’re constantly inspired &amp; helpfully challenged by the whole range of senior leaders @NHS_ELFT w…",
        "Paul @DrGilluley Stephen @stsandford &amp; Jennifer French on stage at the #PsychArt18 conference today talking about “How do we do Arts in @ELFTArts” \n\nGreat to hear how #ArtTherapy is used to help with recovery, in staff training &amp; to enhance coproduction across the Trust https://t.co/K0H08b029a",
        "@frank_rohricht explaining @NHS_ELFT strengths based approach to planning care with people who use their services \n\n✅What are my strengths &amp; capabilities? \n✅What does Recovery mean for me? \n✅What matters to me? \n\n#PsychArt18\n@PsychART18 https://t.co/CHmf1cu3HP",
        "@DrGilluley @PsychART18 @NHS_ELFT See you there Paul @DrGilluley Really looking forward to watching your Floor Show 😉👌🏻",
        "Really looking forward to the  #psychart conference today\n\n#ArtTherapy gave me a voice when I couldn’t speak ❤️🎨\n\nCommunicating without words... and being understood &amp; supported when I was so vulnerable @NHS_ELFT 🤗\n\n@PsychART18\n#mentalhealth https://t.co/CQqjG18GUC",
        "@DrVeisi @BEHMHTNHS That’s great work @DrVeisi improving an 💫Outstanding💫 Team!!!!!!! Congratulations xx",
        "@GarethJ_BEH Congratulations to you @GarethJ_BEH &amp; your team 🏆🏆🏆 xx",
        "RT @KtwKatie: great collaboration between occupational and art therapists supporting people to explore their identities. Displayed througho…",
        "RT @BartsHealthOS: Superb work by @Anandachap of @NHSBartsHealth renal unit. Partnerships like this empower learning and change while suppo…",
        "RT @dollymeena: ⁦@robdelaney⁩ ⁦@CBeebiesHQ⁩  thank you so much for the AMAZING bedtime story!  My son Tom was so excited as you can see. He…",
        "@dollymeena @robdelaney @CBeebiesHQ Thank you @dollymeena for sharing this lovely video of Tom enjoying his bedtime story... he’s so engaged in it &amp; enjoying it so much ❤️❤️❤️ well done to @robdelaney &amp; @CBeebiesHQ for being inclusive 👌🏻",
        "RT @MakatonCharity: We are delighted to announce @robdelaney  will be the first person to read a @CBeebiesHQ  Bedtime Story using #Makaton…",
        "RT @SWLSTG: Our Trust was voted one of the best places to work in the NHS. View the opportunities we have available: https://t.co/CKGiDw0lt…",
        "RT @rn_critcare: Nurse Fam... This is something to make and give to families when providing end of life care. I tell them it's so they will…",
        "RT @DrAmarShah: Last few days to apply for this senior improvement post @ELFT_QI - looking for someone with QI experience and leadership sk…",
        "RT @RMayNurseDir: I had lots of red stickers... yeah I feel quiet emotional today.. I’m so so so so proud of #stopthepressure and all it ha…",
        "RT @RMayNurseDir: Thanks @NursingTimes for supporting #StopThePressureDay and sharing this excellent guidance from @jenniehall111 @JacquiFl…",
        "RT @DrDahir: Its really new to me the gender segregation even in requirements 🤔 we should let the girls compete in fair way Im sure they’ll…",
        "RT @DrMikePsych: Caught an early train to talk about ending MH out-of-area placements #RCPsychRehab, which of course is what people whose l…",
        "RT @sarah_gordy: My proud moment.  Hundred years ago a person like me would have been hidden away because of shame. I am so happy that my f…",
        "RT @NewhamHospital: It.\nIs.\nAlmost.\n#OperationLive time!\n\nWatch our surgical teams in action as they perform a knee replacement surgery as…",
        "RT @NavinaEvans: Nasima brings her experience as a carer to help @NHS_ELFT to better support carers. Madeline tells her moving story of how…",
        "RT @helenbevan: There's an important new White Paper on the psychology of change from @theIHI. Working with these powerful psychological ch…",
        "RT @ZonePhysics: Awesome... https://t.co/mcbjQSMbqt",
        "RT @TheKingsFund: \"Our experience at @NHS_ELFT is that the CQC is not looking for perfection, but for assurance that organisations are prov…",
        "@markybt Proper laugh out loud situation over here... thanks for sharing. And when did you meet my Nana? 🤣🤣🤣",
        "&lt;&lt;giggles&gt;&gt; https://t.co/1QeobZR083",
        "RT @NatashaSloman: You know sometimes you just have to start somewhere, even if it seems like taking baby steps. Just one task at a time...…",
        "RT @TimetoChange: On #WorldKindnessDay, showing someone with a mental health problem that you're in their corner may seem like a small thin…",
        "Oooooooh 😍😍😍 I love these #Christmascards from @MindCharity ... Spreading a little bit of festive Art Therapy &amp; mindfulness 😌🎨 https://t.co/Vb0JAmVMPx",
        "RT @Fiona_CEO_SABP: Congratulations to Dr @RNilforooshan Associate Director of Research and Development, and @helenrostill, Director of Inn…",
        "RT @Steve_JKPbooks: Any arts therapists out there? You can follow @jkpbooks commissioning editors @Jane_JKP (art therapy) and @elen_JKP (mu…",
        "RT @PoppyJaman: James Turner @TheCrick shares Why he became a mental-health first-aider at his research institute - what an insightful lead…",
        "@RMayNurseDir Good for you Ruth 🤗 I love your style! @SisterScrappy go for it 👌🏻",
        "RT @heads_together: Sometimes, the most simple thing can make the most powerful difference to someone else's day. \n\nWhat will you do to sho…",
        "RT @geoffmcdonald1: Standing room only at Hull Men’s Mental Health event sponsored by NHS CCG Hull! Amazing! @themindsatwork @NHSHullCCG ht…",
        "RT @ELFT_QI: With such a broad and far reaching QI programme, success cannot be measured by the number of QI projects and their outcomes al…",
        "RT @royal_lgbt: Being an effective Trans Ally ! 🚑👏\nWe are hosting a session on the 29th Nov (TBA) raising Transgender Awareness. 41% of Tra…",
        "RT @TamingOlivia: @mandystevens22 Oh wow, thankyou so much! 😃\n\nWe do follow each other, I looked for you on twitter after the amazing artic…",
        "RT @yeahocd: @mandystevens22 @TamingOlivia @bbcstories Sometimes I put #OCD as such: it sometimes IS about organizing your sock drawer.  Bu…",
        "@TamingOlivia 😊😊😊 &amp; now it’s reciprocal 💐",
        "This is incredible! Anyone else have a Spirograph when they were a kid? https://t.co/oxlFSfxi4l",
        "RT @BalletBlack: ICYMI: so much love &amp; support for BB + the new shoes (thank you! 🙌🏿🙌🏼🙌🏾), but we &amp; other diverse dancers still face down a…",
        "RT @Maddierawrk: My brother died from depression. He also frequently exercised, had supportive friends/family, was successful in school &amp; i…",
        "RT @Maddierawrk: For those of you asking, Chris passed away 6 months ago as of this week. We were very aware of his fight with depression &amp;…",
        "RT @PaulinaKJ_MH: #mentalhealth and #fitness \n\nhttps://t.co/vfv7ohyb8i",
        "RT @CAlexanderNHS: @williams_lucie with our 2 fabulous OBE awardees Joy Ongcachuy &amp; Emma Senyard @Percinauld - so proud of u both.  Such ta…",
        "@HowardGriffiths @SeanFletcherTV Happy New Year to you &amp; your bro @HowardGriffiths 🤗 so glad things worked out well... and great to see him so well &amp; enjoying himself. I also agree with @SeanFletcherTV that just a small conversation/ intervention can honestly save a life",
        "@CoProNorfolk Received with thanks 🤗",
        "@Deschu7 Thanks @Deschu7 &amp; same to you 🤗 let’s get together in Jan... long overdue xx",
        "RT @NuffieldTrust: At our Summit this year we heard from @mandystevens22, a mental health director who has faced depression herself. This i…",
        "#NewYearsEve treat at the Hope Centre orphanage in #Ghana... watching #ToyStory together on my iPad. \n\nLots of fun &amp; laughter with our beautiful children ❤️🇬🇭 Its wonderful being here \n#NYE https://t.co/6DgAg0Yy8P",
        "@BrianwDolan @kennygibsonnhs 🤗🤗🤗",
        "@Vickynhs You are very welcome... I go 3-4 times a year; it’s so good for the soul. #Ghana is full of love, laughter &amp; the warmest welcome 🇬🇭❤️ send me a message if you’d like to come xx",
        "@edetcher 😂😂😂 the handles on both my #ghanamustgo bags snapped whilst I was still in London 🤦🏻‍♀️🙄",
        "@BrianwDolan Ahh thanks @BrianwDolan 🤗 please accept an open invitation to come with me to Ghana anytime. It’s such a wonderful country... and the Hope Centre orphanage is just amazing ❤️🇬🇭",
        "@joan_myers Thank you kindly @joan_myers",
        "@jimgblair @cisanim Thank you 😊",
        "The only way to eat ice-cream in #Ghana 🇬🇭❤️ if you know, you know!\n\nHeading west to the orphanage today; it’s going to be an exciting evening 🤶🏻\nThanks for all your good wishes, much appreciated 🤗 https://t.co/YTWOfl0ooa",
        "Each child gets a new school bag, a reading book, drawing book &amp; pencil case, wash kit, sweets, toys and a new pair of Jim-jams... with 28 children &amp; babies at the orphanage I’m so far over my baggage allowance it’s not funny, thanks to the generosity of my friends &amp; family ❤️",
        "I’m so excited to be heading to #Ghana today with (slightly late) Christmas gifts from 28 of my friends in the UK to the 28 kiddies at the Hope Centre orphanage. Its such a massive pleasure playing Santa every year 🤶🏻❤️🇬🇭 it also means I get hundreds of hugs&amp; kisses to bring back https://t.co/fpSK6rCCY7",
        "RT @eliistender10: \"I think the saddest people always try their hardest to make people happy because they know what it’s like to feel absol…",
        "I ❤️ this #Christmas share. I’m #ENFP to the core 😊 I have used #MBTI for years; it helps me understand me better... and it really helps me understand that not everyone is an optimistic extrovert, and that’s ok👌🏻 https://t.co/wxmGClD5MT",
        "@kennygibsonnhs I love this @kennygibsonnhs thanks for sharing 😊",
        "RT @MemePoet: My stepdad published my mums book. \n\nShe’s been writing it for over 10years\n\nThis is her reaction 😂😂😂\n\nLove you mum @AliceChi…",
        "RT @KatiePiper_: 1st pic Christmas tonight!\n2nd pic Christmas Last year\n3rd pic Christmas 7 years ago\n4th pic Christmas 9 years ago\nTime fl…",
        "RT @jackiantonovich: Wearing my dissertation around my neck. Best or worst Christmas present ever? 😝 https://t.co/unM3DJwalQ",
        "RT @alecyewest: my step father has raised me as his own since i was 3, this christmas i surprised my family and asked him to adopt me. 🎄🎄 m…",
        "I wonder if they should invest in this at the “The White Bead Company” 🤔 @DrAmarShah @ELFT_QI @JInnesMPharm #QIwave8 #qualityimprovement https://t.co/CLYKgUoYZL",
        "@Lucy_Nichol78 Ahhhh... I still remember the song! Lovely books",
        "RT @ProfLAppleby: Great example of how social media can be good for #mentalhealth. Loneliness a major public health problem at all ages. ht…",
        "RT @frank_dor: Just finished a proper #Christmas #kidney #transplant at @ImperialNHS in a patient who had been on #haemodialysis for 5 yrs.…",
        "RT @FreddieBurns: Well this has just made my Christmas. Charlie looks good in blue black and white. Let me know if he ever wants to come do…",
        "RT @JaneMCummings: Thank you to all nurses, midwives, care staff &amp; everyone else working over Christmas in the health &amp; care sector. You pu…",
        "RT @matthaig1: Went on Instagram. Or, as it's known for the next week, the competitive Christmas Olympics."
      ]
    }
  }
}