{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"I think fame is nothing in itself, but it can be put to good use – by generating money for charity.\" —Lana Del Rey",
        "Winning and dining, drinking and driving, excessive buying, overdosin' dying. On our drugs and our love, and our dreams and our rage.",
        "2 Singles: 'Cola' (Worldwide) and 'Dark Paradise' (in Germany) + the videos! Can't wait!",
        "Let me kiss you hard in the pouring rain.",
        "I don't even know what I'm saying, but I'm praying for you.",
        "I'm going to take you out, I don't feel like it's wrong. Me and my momma, we don't get along.",
        "Photo:  http://t.co/oXw3zWM4",
        "I've got that summertime, summertime sadness.",
        "I can't be with the man I love.",
        "Carmen, Carmen, staying up till morning. Only seventeen, but she walks the streets so mean.",
        "Use that voice, sing that song and tell me to come on.",
        "I SING THE BODY ELECTRIC.",
        "@The_LanaDelRey You're welcome! :)",
        "\"Why do you love Lana Del Rey?\" — Team Lana: ... http://t.co/6g78Srcf",
        "I belong to everybody that I walk by.",
        "Once I had you, I had everything.",
        "Diamonds on my wrist, whiskey on my tongue.",
        "Back in high school, in the yard, we used to fight. But you would sneak into my window every night.",
        "Who else is gonna put up with me this way? I need you, I breathe you, I'll never leave you.",
        "Got my bad baby by my heavenly side I know if I go, I'll die happy tonight.",
        "\"Have you created a life for yourself where you’re free to experience them? I Have.\" —Lana Del Rey",
        "Vote Lana at Virgin Media Awards — Best Solo Artist http://t.co/FrcBGAXL | Best Album http://t.co/L0IcPiC5 | Best Video http://t.co/6kCbXxAp",
        "'Dreamland: An ambitious amusement park at Coney Island — 1905-1911' by Chuck Grant. http://t.co/eY0mCP0b",
        "Whitman is my daddy, Monaco's my mother, diamonds are my bestest friend.",
        "Don't cry, honey, crazy girl. Don't you know you are the world? Every time you feel unsure, try to remember what you are.",
        "I feel so alone on a friday night. Can you make it feel like home, if I tell you you're mine?",
        "@LanaDelRey You laugh like god, your mind's like a diamond.",
        "You should never come between a woman and her dream &amp; a man who never knew his place, there's no easy way to come back from where you came.",
        "\"The things around me have changed. There are now people who listen to and like my music.\" —Lana Del Rey",
        "@LanaDelReyWorld Thank you! :)",
        "\"That's one of the times when you're feeling electrified by someone else &amp; they make you happy to be alive.\" —Lana Del Rey",
        "\"When someone finally has a success &amp; people feel touched by your music, the sensation of satisfaction appears.\" —Lana Del Rey",
        "One for the money, and two for the show. I love you honey, I'm ready to go.",
        "You are, by far, the brightest star I've ever seen. And I never dreamed I'd be so happy that I could die.",
        "\"When I thought I've had found someone who could take care of me and that I could take care too, I saw everything fall apart.\" —Lana Del Rey",
        "Forget safety. Live where you fear to live. Destroy your reputation. Be notorious.",
        "Building Lana Del Rey. http://t.co/tEOJpzQZ",
        "\"I like things from the past because they take me back to that time.\" —Lana Del Rey",
        "\"I'm not as sad as I sound in my songs.\" —Lana Del Rey",
        "Lana Del Rey by Naomi Shon. — COMING SOON! (http://t.co/N8yyt3r4) http://t.co/0HA0hPsb",
        "Follow us on Tumblr: http://t.co/Iy6DrARY",
        "Keep making me laugh, let's go get high. The road is long, we carry on try to have fun in the meantime.",
        "Lana Del Rey's secret. http://t.co/IRhQF6SV",
        "\"When you keep secrets, your secrets keep you. It's really dangerous unless you find the right person to confide in.\" —Lana Del Rey",
        "\"What happens if you want to be a great singer but your own home country says: 'No, you're not?'\" —Lana Del Rey",
        "You know that I’m fun, you know that I’m young. So tell me your mind, let’s get it on.",
        "I know what the boys want, I'm not gonna play.",
        "You're so fresh to death &amp; sick as cancer.",
        "Everybody told me love was blind, then I saw your face and you blew my mind.",
        "Been tryin’ hard not to get in trouble, but I, I’ve got a war in my mind. I just ride.",
        "Photo:  http://t.co/xMseiPDH",
        "That's all! Thanks for playing #TeamLana, I love you!",
        "#6 The right answer is American. FOLLOW THE WINNER: @rebecazbsmith",
        "LAST ROUND: I don't even know what I'm saying, but I'm praying for you. #GuessDelReySongs",
        "#5 The right answer is Yayo. FOLLOW THE WINNER: @SeksyPaulo",
        "ROUND 5: Hello heaven, you are a tunnel lined with yellow lights on a dark night. #GuessDelReySongs",
        "#4 The right answer is My Best Days. FOLLOW THE WINNER: @SamiClara_",
        "ROUND 4:  In my wildest dreams I never knew I found somebody like you. #GuessDelReySongs",
        "#3 The right answer is Jump. FOLLOW THE WINNER: @baukebos",
        "ROUND 3: Palm trees in black and white. Last thing I saw before I died. #GuessDelReySongs",
        "#2 The right answer is Last Girl On Earth. FOLLOW THE WINNER: @efisotiropoulou",
        "ROUND 2: No one lives forever, but that's no reason to give up. Dont you wanna fall in love? #GuessDelReySongs",
        "#1 The right answer is Paris. FOLLOW THE WINNER: @ranmenhem",
        "ROUND 1: I wanna be that fantasy that you got on your mind. Flying across the sea to somewhere that they'll never find. #GuessDelReySongs",
        "A shoutout for the first person to answer correctly the title song of the lyrics that I give. Ready? #GuessDelReySongs",
        "Who wants to play #GuessDelReySongs?",
        "Elvis is my daddy, Marilyn's my mother, \nJesus is my bestest friend. http://t.co/wIVV11aT",
        "Then she starts to cry, mascara running down her little Bambi eyes. \"Lana how I hate those guys.\"",
        "RT @AnAtheistPriest: @taylorswift13 You should help us trend #CantWaitForColaVideo since you're such a huge fan and all.",
        "#CantWaitForColaVideo Come on baby let's ride, we can escape to the great sunshine.",
        "#CantWaitForColaVideo http://t.co/VPAkcwP1",
        "#Top10GreatestVoices Queen Lana Del Rey http://t.co/AOSrMTZP",
        "Pick me up and take me like a vitamin\n'Cause my body's sweet like sugar venom oh yeah.",
        "Lana Del Rey — Video Games http://t.co/c13f6vud",
        "Is it wrong? If it's wrong, I don't wanna be right.",
        "My pussy tastes like Pepsi Cola. My eyes are wide like cherry pies.",
        "You're not a real Team Lana just knowing every single thing about Lana Del Rey. You're a real Team Lana if you stay and support her forever.",
        "Singing in the old bars. Swinging with the old stars. Living for the fame.",
        "Summer's in the air, and baby, heaven's in your eyes.",
        "Now I'm off to the races, laces, leather on my waist is tight and I am fallin' down.",
        "We get crazy every Friday night. Drop it like it's hot in the pale moonlight.",
        "He loves me with every beat of his cocaine heart.",
        "\"There has always been the melancholy in me called desire.\" —Lana Del Rey",
        "I’ve got a burning desire for you baby. http://t.co/7PZ40xi0",
        "I drive fast, wind in my hair. I push you to the limits 'cause I just don't care.",
        "Happy Valentine's Day Team Lana! http://t.co/jAOl5Zto",
        "NEW: Lana Del Rey's New Music Video \"Burning Desire\" featuring @JaguarUSA! Watch here: http://t.co/9YFabedd",
        "\"Honoring love even when it's lost.\" —Lana Del Rey",
        "\"I think life is more interesting and makes me happy when I have the opportunity to be creative and spontaneous.\" —Lana Del Rey",
        "Boy, its late, walk me home, put your hand in mine. Let the game stop and say be my valentine.",
        "Want to make it fun, don't trust anyone.",
        "If you love me hardcore, then don't walk away. It's a game, boy, I don't wanna play.",
        "Your soul is haunting me and telling me that everything is fine. But I wish I was dead.",
        "Hollywood's dead, Elvis is crying, Marilyn's sad, Hendrix is lying there.",
        "Dear Grammys. http://t.co/ORp6oG3g",
        "Do it for the thrill of the rush. Love you just a little too much.",
        "Maybe I like this roller coaster, maybe it keeps me high. Maybe the speed it brings me closer, I could sparkle up your eye.",
        "I believe in the kindness of strangers. And when I'm at war with myself- I Ride. I just Ride.",
        "I've got a war in my mind.",
        "Um, do you think you'll buy me lots of diamonds?"
      ]
    }
  }
}