{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/heOm09FIoa",
        "There are no oaths that make many perjurers as the vows of love",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/wGOx5RvxC6",
        "Capture the Flag 2: Montage of Death  http://t.co/hB50UOfMfe",
        "So What Is A Hedge Fund?  http://t.co/aLeaXQNyv6",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Learn About Trade School Programs  http://t.co/dQSxo1TR6H",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Ever hear of instant credit? You just add money",
        "Great Introduction to Love Unlimited  http://t.co/AKommrRjQb",
        "Learn About Benefits of iPads for Seniors  http://t.co/kPzqPIEhrC",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Rule your mind or it will rule you. - Horace",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "The man who is old enough to know better is always looking for a girl who is not quite old.",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/OkKm3yjtkC",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Check Out the The Early History of Beer  http://t.co/OVqGTo9zcY",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/tvrzzej9Si",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/Xqtt4oUBRp",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "Great Introduction to Joe Tex  http://t.co/0E6Lhcd9PW",
        "A fool and his money are soon accepted into the highest social circles",
        "Read the History of Jimmy Choo  http://t.co/axT3OA9n9q",
        "Great Introduction to Electric Light Orchestra  http://t.co/zkq8ENJopm",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/YdTW1tXuTT",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Why does a girl with the least principle draw the most interest?",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/gv1sZ4Yy9F",
        "Read the History of Budweiser  http://t.co/6QbL2c13n8",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Better to be a geek than an idiot.",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Great Introduction to the Delfonics  http://t.co/NPCPCTo2lZ",
        "Selecting a Strategy Consulting Firm  http://t.co/tVcDf4mfjM",
        "Never, never, never, never give up. - Winston Churchill",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/6257XFvFUf",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Great Introduction to the Cascades  http://t.co/BGsv5lVGtp",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/ID2daeSZzc",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/gNHKgdGw9d",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/O47RMsUBqJ",
        "Read About Barbara Acklin a Great Singer http://t.co/lmixnKPHwP",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/kbcSaeh9Fc",
        "Familiarity breeds contempt --  and children",
        "It isn't the age, it's the mileage that counts.",
        "Check Out the History of Wendy's  http://t.co/AHyfeDv9HI",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/ElDC61oOO2",
        "Check Out the History of Platform Shoes  http://t.co/ceYYfEBnDU",
        "For the parents of a Little Leaguer, a baseball game is simply a nervous breakdown into innings. - Earl Wilson",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/9XuFLz311P",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/qzJMr9T2VA",
        "Australian Beers?  Yep - check them out... http://t.co/CYKOto75kY",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/BOSzJCOluR",
        "Superhero caped glasses - totally cool!  http://t.co/sEmvXp8jRO",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/nfledx6VU6",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "For the math geek in your life - the math clock... http://t.co/Eeh0MMHkY5",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/Olic0DtdsL",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "Read the History of B.B. King  http://t.co/cMbRaxvtT0",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/Xqtt4oUBRp",
        "Learn About The Beginning Of Christian Religion  http://t.co/mYUZ398ZGe",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/AbCwGuraae",
        "Great Introduction to The Knack  http://t.co/FZQjx0uPBb",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/afqbTTYND5",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/cK3dseAtC3",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "Great Introduction to Modern Homesteading  http://t.co/797OvMbzuC",
        "Men who talk like big wheels usually are mere spokesmen",
        "Organizing Garage Cabinets and Storage  http://t.co/PuEbsgLUiC",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/i761SS1dHg",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/K4acMKK7xB",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/sgB5txc91G",
        "Great Review of the Lorax Movie     http://t.co/fIYCVTIibt",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Read the History of the Bangles  http://t.co/FUpDpKIpOu",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/MkbyNqotcM",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/vSv8LqvLNx",
        "Check Out These Very Unusual Hamburgers  http://t.co/iVAexyUFXW",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer"
      ]
    }
  }
}