{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DesignInf: The posters for the Design Informatics Pavilion are here, designed by @Peak_Fifteen Join us on George st from 2 -25 August w…",
        "RT @ambleskramble: I'm looking to interview disabled people as a part of my PhD. It will be laid back chat about your thoughts on being dis…",
        "RT @EdinburghUni: Curious about the scientific history of #Edinburgh? The Curious Edinburgh walking tour app offers a fresh way to explore…",
        "RT @jrsmith73: Help uncover @EdinburghUni's global past. Students wanted to help us map hidden alumni histories #africa #caribbean #Asia #A…",
        "RT @KatieCebula: Looking for an RA psychology job? Want to work with lovely people? Well here you are.... https://t.co/Re30pSZGaB",
        "RT @FindingAda: Ada Lovelace Day celebrates the participation of women in STEM around the world. Join us for our tenth anniversary and orga…",
        "RT @FergusLinehan: If you are based in Edinburgh, work in the performing arts and would like to come along to some of the 2018 @edintfest a…",
        "RT @EdinburghUni: A first edition book by Copernicus, an ivory sundial from 1589 &amp; a four-billion-year-old meteorite shard are among the ex…",
        "RT @ammienoot: Internet peoples. I am looking for a WordPress person to join my team for a 6 month contract. We are all lovely and the work…",
        "RT @daniel_walzer: Music educators, are you familiar with organizations with a particular mission to engage minority students to perform an…",
        "Rather a shock to the system when this came on the radio last night, but lovely to hear #JonOberlander again #He’sMissed  @DesignInf https://t.co/a5uiO3KyYC",
        "Welcome to all the delegates at #AIESEP2018 from ⁦@uniofedinburgh⁩ https://t.co/EBcTNyhpc4",
        "RT @UoEShortCourses: Learn to breathe life into a story w/professional storytellers! In our 5-day '#Storytelling' course, you'll learn how…",
        "This looks good! https://t.co/veBtMjdzDa",
        "RT @UoE_EFI: Are you a student at @EdinburghUni? We're keen to hear your thoughts as part of our plans for EFI, and are holding focus group…",
        "RT @EdinUniCAHSSres: There is still time to sign-up for How to Read a Novel - a free, online course from @EdinburghUni &amp; @edbookfest for ev…",
        "RT @UoE_Teaching: Professor Amy Tsui, from HKU, guest blogs for TM, writing about her keynote talk at the UoE's first Learning &amp; Teaching C…",
        "RT @ahrcpress: #NewGenerationThinkers 2019 is now open! For information about the scheme, advice from previous NGTs, and guidance on how yo…",
        "RT @claudiakincaid: Good job klaxon: Learning Technologist in @uoessps. Come work with @ally_macpherson (and me! and the @mscdigsoc!) https…",
        "RT @SchoolofPPLS: Edinburgh Festival Fringe: #Languages , love and #feminist #philosophy | \nOur researchers will take the stage at this yea…",
        "RT @DrAileenK: This is a fab team to work with! https://t.co/8J0MQSKtL5",
        "RT @SocSciScotland: A series of seminars on \"Scotland after Brexit\" are taking place from September and @ScotParl have issued an open call…",
        "RT @EdinUniStaff: For the next 48 hours @EdinburghUni staff can get 50% off two of this year’s most anticipated @edintfest shows: Martyn Be…",
        "RT @EdinUniStaff: Find out how @EdinburghUni staff can get 50% off two of this year’s most anticipated @edintfest shows: Martyn Bennett’s B…",
        "RT @ESRC: Funding opportunity - Cross-disciplinary Mental Health Network Co-ordinator (pre-call announcement): https://t.co/ItYluvtIrE  #es…",
        "RT @FergusLinehan: #fivetelegrams is a bit of a triumph @annahmeredith breathtaking composition &amp; @59productions stunning artwork congrats…",
        "RT @euarchives: Will you be a student at The University of Edinburgh for the 2018/2019 academic year? If so - we're recruiting! Our 3 CRC E…",
        "RT @GraemeLaurie: We’re currently advertising a one-year Senior Research Fellow in Medical Law and Ethics with a deadline of 30 July. This…",
        "Lovely to receive a copy of @PrestonDr book from her thesis. Congratulations and thank you Catherine! And a great tribute to the @OpenUniversity founders and mission https://t.co/PMMBBZmpqA",
        "RT @VOGUEIndia: This year, 32 students from @EdinburghUni flew down from Scotland to India for a Sustainable Fashion trek. Here's what went…",
        "RT @paisleyis: .@ScottishOpera  is bringing its spectacular production of Pagliacci to Paisley this July - and putting its own spin on thin…",
        "RT @HanOrmston: Interested in applying for an @news_RSE Arts and Humanities Award? Read about the success of @ConcurrentECA - a research pr…",
        "RT @hadfield_jen: If you happen upon a giant puffball this summer, would you consider mailing it to me? Will cover post and packaging, &amp; re…",
        "Congratulations to all @EdinburghUni graduates as we complete this season’s ceremonies @EdinburghAlumni Love the ‘thank your families’ cheers at the end of each one! 👏👏 https://t.co/XhAoGvwJ4T",
        "RT @CCRIEdinburgh: Abstract submission open! We're looking forward to welcoming qualitative scholars – students, researchers, artists, inde…",
        "RT @UoE_EFI: Tickets are still available for this insightful event on Thursday afternoon. https://t.co/0ecKwUNfvY",
        "RT @BPSOfficial: So, @psychmag are on the search for a new deputy editor - you can read a full job description and apply on the Society's j…",
        "RT @lemnsissay: Please retweet one of the highlights of my life. The University of Huddersfield are welcoming applications for  'The Lemn S…",
        "RT @BPSOfficial: Tell us what we can do to help early career psychologists https://t.co/RfoDtopixc #psychology #psychcareer https://t.co/7y…",
        "RT @talbotrice75: OPPORTUNITY. Talbot Rice Residents \nOpen Call to Scottish-based emerging artists\nDeadline: 3 Aug\nWe are delighted to laun…",
        "RT @womenslibrary: We may not have won @artfund #MuseumOfTheYear 2018 and the £100,000 that comes with it but we’re awfully close to 20,000…",
        "RT @SocSciScotland: We're now welcoming expressions of interest to attend our upcoming Hub Festivals! Read below for hub breakdowns and key…",
        "RT @EdinburghUni: The graduation ceremony marks the culmination of years of hard work and is a highlight of any student’s time at the Unive…",
        "RT @nera_bozin: Love can't be cured.\n#endconversiontherapy https://t.co/sdHrFFBi2r",
        "RT @news_RSE: Interested in a #research grant? We are now accepting applications for the #Arts &amp; #Humanities Research Workshops. scheme. *…",
        "RT @garyjwest: Come and join us .... https://t.co/ZEjO0dMTTC",
        "RT @tessa_giblin: Delighted to announce our next exhibition: Lucy Skaer, officially opening on the afternoon of Friday 27th July, 2pm for t…",
        "RT @LLCatEdinburgh: #FLnovel is back! Check out the 2018 edition of the MOOC, and all our other @edbookfest activities (inc. the hotly anti…",
        "RT @hesmondthing: Just published: me and Leslie Meier's article on how IT companies have taken over the role of consumer electronics firms…",
        "RT @johnbyrneaward: \"Art is a point of human connection between creator and audience, but it can also show us how to widen our daily connec…",
        "RT @CODIfringe: Who's ready for the A-Z of CODI? Get ready for exciting interviews with our researchers every day of the month! First post…",
        "RT @psychmag: This Thursday, the Psychologist and @ResearchDigest Editorial Advisory Committee meets: chaired by Prof @CathLoveday . So now…",
        "@samwetherell bit like Scotland then! ;)",
        "@traversetheatre @orlaoloughlin1 ooh you'll be missed! Wonderful work and legacy though. All the best for your next adventures",
        "RT @SonicWhirls: Looking for #research opportunities? We are looking for researchers to work with us on a new @BritishCouncil Next Generati…",
        "RT @AliciaForsberg: Edinburgh Psychology department is looking for a a Senior Teaching Coordinator in Statistics - 10/10 recommend @Edinbur…",
        "RT @SchoolofPPLS: Casanova Dreaming at the Edinburgh Fringe | \nOur #relationship researcher Dr @SarahCEStanton will be appearing in this Fr…",
        "RT @EdinburghUni: Delighted to be working with @scotgov @UNICEF &amp; @DataLabScotland on the Data for Children Hub, announced in today’s #Scot…",
        "RT @ccace: Tomorrow night on BBC 2, folks! https://t.co/xVrdmjmpEu",
        "@allartmarkets Time to change your Twitter biog then...?!",
        "RT @StellaWYChan: @EdinburghUni is recruiting early career researchers to our exciting new fellowship scheme\nV supportive environment\nhttps…",
        "@lwestcott1 @obu_nursing @OUHospitals @OxfordHealthNHS @jululupostbox @oxfordnursing Lovely day - thank you - and a very proud Mum and Grandads! https://t.co/9zFU35F5Q8",
        "I was bemused by this ⁦@BootsUK⁩ grouping of cards...! https://t.co/sCowsuNFXN",
        "One for @ProjectSoothe ? https://t.co/G6rB91IpKN",
        "@blueridgegurl https://t.co/VX2ATSpzXH",
        "RT @jrsmith73: Fantastic colleagues, fantastic university, fantastic city, mixed weather. Apply! https://t.co/CDc69mybS5",
        "@allartmarkets Safe travels...the welcome flags are out!",
        "RT @socialpsychUK: We are seeking a venue for our 2019 Conference and are keen to hear from researchers who would like to act as local orga…",
        "RT @claudiakincaid: Here's a recap of tweets from our \"Artists in the Gig Economy\" event last Friday https://t.co/H6TOSdkuMT And below is o…",
        "Fabulous energy @edintfest #Home 👏👏 https://t.co/UI1UgimXpG",
        "RT @psychmag: The Psychologist and @ResearchDigest reader survey is live! For @BPSOfficial  members AND our wider online readership to comp…",
        "That was some performance - a Rossini like none I’ve seen before! Bravo! @edintfest https://t.co/Px4WIQP93j",
        "RT @eona_e: ARTIST IN RESIDENCE - Please share this opportunity for a research student to work creatively with some amazing young people:…",
        "RT @melissaterras: Okay. So. @chrisspeed &amp; I have some big news which we are embargoed from talking about until start of Sept. But that doe…",
        "RT @fruitmarket: We are hosting an intership funded by @SGSAH_ – looking into our archive of nearly 45 years and finding ways of making thi…",
        "RT @Tanika_Gupta: I won! https://t.co/UGKKsSkl44",
        "RT @ScottishOpera: OPPORTUNITIES: Fancy a new start post-Summer? We're looking for a new PRESS &amp; COMMUNICATIONS OFFICER and also a new STAF…",
        "RT @melissaterras: Come and work with ME at @EdinburghUni! Centre Manager for a new research centre in Data, Culture, and Society. Come and…",
        "Hated missing this but glad to hear how much it was enjoyed https://t.co/taUcmcYUjf",
        "RT @SchoolofPPLS: Professor Ian Deary shares 10 lessons learnt from the Lothian Birth Cohort https://t.co/p2o3ea3ElT #cohortstudies @ccace",
        "RT @talbotrice75: 'I'm interested in finding the irrational angles in the collection...' Lucy Skaer discusses her exhibition 'The Green Man…",
        "RT @PickersgillM: There are several Lectureships in #AfricanStudies and in #InternationalDevelopment being advertised in the Centre of Afri…",
        "RT @SGSAH_: ICYMI! https://t.co/SePHJgeRWV",
        "RT @PickersgillM: .@EdinburghUni's Institute for Advanced Studies in the Humanities (@IASH_Edinburgh) is 50 next year! See: https://t.co/GQ…",
        "RT @jrsmith73: We are recruiting THREE lectureships in @africanstudies - we are looking for committed scholars and great colleagues who can…",
        "RT @edintfest: If you missed the @ASInvestmentsUK Opening Event #FiveTelegrams last night, there's a full length film you can watch on YouT…",
        "Good grief! #adventureornightmare?! Stay safe! https://t.co/mWb2rA1jCS",
        "Good to see you today! https://t.co/ganhC9WmGQ",
        "RT @edintfest: Didn't the costumes at #FiveTelegrams look great last night? Find out more about the @eca_edinburgh students who made them i…",
        "RT @edintfest: The Edinburgh International Festival - live https://t.co/mgy0zQNqI4",
        "RT @ESRC: Funding opportunity: the ESRC-Alan Turing Institute Joint Fellowship Scheme 2018 - aimed at driving forward the development and a…",
        "RT @ScottishOpera: VIDEO: Not sure what to expect from an #opera for babies? get a glimpse of #BambinO in this trailer from last year's @MI…",
        "Great first @edfringe show #Egg @Summerhallery #paperdollmilitia what artistry and creativity! https://t.co/LJMMDwfEND",
        "RT @SGSAH_: Help @scomusic bring orchestral music to the next generation by helping them develop a Youth Voice Strategy as part of a fully…",
        "RT @melissaterras: Colleagues in #Scotland and beyond - the @natlibscot is looking for four new board members. I can't begin to tell you ho…",
        "RT @drvickyw: Interesting BBC project has created a music library to help carers create playlists for people living with dementia https://t…",
        "RT @ArtbeatEd: We are looking for a student committee! Are you a medical or Art student @EdinburghUni @eca_edinburgh? Love art &amp; anatomy? W…",
        "@Uncover_Ed @spillerjaye There’s an idea.... https://t.co/S0XNu5SCPG",
        "@profjamiehh you can always lurk! ;)",
        "RT @eona_e: Just one more day to apply to join us as an artist in residence with support from the Scottish Graduate School of Arts and Huma…"
      ]
    }
  }
}