{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard style tip: If you don't have much on top, keep the back and sides short.",
        "Picard management tip: The crew looks to you for how to behave. Set the tone for your ship.",
        "Picard management tip: Passion is not an excuse for a tantrum.",
        "Picard organization tip: Compose your enterprise from separable parts. A section might need to be able to go off on its own for a while.",
        "Picard leadership tip: Think for yourself. Don't just repeat what other people say.",
        "Picard management tip: Even without game-changing results, experimentation is time well spent.",
        "Picard Tamarian tip: Zinda, his face black, his eyes red. The river Temarc in winter. Kira at Bashi. Sokath, his eyes uncovered.",
        "Picard management tip: Give orders that make sense.",
        "Picard levity tip: Before lifting your teacup off a small dish, give the command, \"Prepare for saucer separation.\"",
        "Picard management tip: Error is the great teacher, memorable and valuable. Embrace it. Let it educate you.",
        "Picard management tip: The line must be drawn somewhere. It might as well be here.",
        "Picard devops tip: No, you are not allowed to connect your brain to the computer. Learn to type like everyone else.",
        "Picard management tip: Surround yourself with people whom you would trust with your life.",
        "Picard management tip: If it's not ready, and if your enterprise can survive without it, then don't rush it.",
        "Picard management tip: Communicate to the crew what frontier you are exploring together.",
        "Picard management tip: Things are only impossible until they're not.",
        "Picard management tip: It's rarely about you.",
        "Picard management tip: Problems worth solving will present themselves. There's no need to invent busywork.",
        "No, an actual book. Put that down. That's not a book.",
        "Picard sleeping tip: Before bed, sit in a quiet room and read from a book.",
        "Picard management tip: Don't let your crew see you in a small swimsuit. I truly wish this didn't need saying.",
        "Picard management tip: Take your leisure time seriously. A relaxed captain is a sane captain.",
        "Picard perspective tip: Space is big. Bigger than you think. No, bigger than that.",
        "Picard culinary tip: Tea, Earl Grey, hot.",
        "Picard management tip: If they know their jobs, leave them alone. If they don't, help them learn.",
        "Picard happiness tip: Spend as much time as you can with your soulmate, as I have done with Gandalf.",
        "Picard management tip: Keep track of the current date.",
        "Picard aesthetics tip: Reading on a screen is fine, but there's nothing like an old bound volume of literature.",
        "Picard dating tip: I don't know. Try @RikerTips.",
        "Picard management tip: Allow yourself some alone time. It may help you think.",
        "Picard holiday tip: Religion and commercialism will both fade over generations. Generosity and kindness, however, will endure.",
        "Joy to the galaxy.",
        "Picard management tip: Listen.",
        "Picard management tip: If a workaholic crew member pursues busywork on shore leave, insist that they stop and enjoy their free time.",
        "Picard management tip: You're not supposed to come up with all the ideas yourself. Ask for suggestions.",
        "Picard management tip: The fact that you might make a mistake does not alter your duty. Leave self doubt in your quarters.",
        "Picard management tip: Remember your mission, but be ready to change it.",
        "Picard GTD tip: Make it so.",
        "Picard engineering tip: Maintenance of existing systems is just as important as building new capabilities.",
        "Picard management tip: If you're unhappy with a crew member's behavior, tell them straight out in private. Don't be passive aggressive.",
        "Picard management tip: Always be ready to change course.",
        "Picard management tip: Don't try to go at maximum speed all the time. You'll burn out your engines.",
        "Picard management tip: Refusing to decide is the worst decision you can make.",
        "Picard management tip: As soon as you find out that a person is truly toxic, get them the hell off your ship.",
        "Picard management tip: Always obey orders, except when the orders are wrong.",
        "Picard management tip: Be willing to reevaluate your own behavior.",
        "Picard nomenclature tip: Calling an important person Number One is fine, but the jokes become unsavory if anyone is Number Two.",
        "Picard dating tip: If you want to get in good with a teenager's mom, give the kid a job.",
        "Picard civics tip: Follow the law's spirit first and its letter second.",
        "Picard management tip: Regardless of what time travelers tell you, the future hasn't been written yet.",
        "Picard management tip: Be the team coach for your crew, not their loving parent, and not their drill sergeant.",
        "Picard management tip: Hold people accountable for their mistakes, but do it in private.",
        "Picard management tip: Take full responsibility for your crew's mistakes.",
        "Picard management tip: Initiate positive changes. If not you, who?",
        "Picard management tip: If you want more open ideas, encourage more humor, even about \"serious\" subjects.",
        "Picard management tip: Say \"Thank you\", \"Good work\", or \"Well done\".",
        "Picard management tip: Explore.",
        "Picard programming tip: Don't be fooled. Machines have feelings.",
        "Picard management tip: After any stressful adventure, give yourself and your crew ample recovery time.",
        "Picard management tip: In case of special circumstances, be prepared to divide your enterprise into two independent sections.",
        "Picard management tip: Think.",
        "Picard management tip: A captain's primary role is to inspire the crew's desire to complete their mission.",
        "Picard management tip: Consensus is a rare and wonderful thing. It is also unnecessary for decision making.",
        "Picard management tip: Respect and seek to comprehend the viewpoints of people who are very different from you.",
        "Picard management tip: At a high level, know how all the machines work.",
        "Picard engineering tip: Don't allow the computer to push you around. Let it know who's boss.",
        "Picard management tip: Give the most interesting assignments to other crew members, not yourself. That's how people stay engaged.",
        "Picard schooling tip: Don't be too tentative. Have experiences. Be dastardly. Get into trouble.",
        "Picard accessorizing tip: Don't overdo it. A little bling goes a long way. http://t.co/Epq748bDc2",
        "Picard management tip: Be willing to ask for help, even from people you dislike.",
        "Picard management tip: The truth is that sometimes you just won't know the right thing to do. You still have to try.",
        "Picard management tip: Take no notice of cleavage.",
        "Picard management tip: The claim \"I was only following orders\" has been used to justify too many tragedies.",
        "Picard management tip: It is possible to commit no mistakes, and still lose. That is not a weakness. That is life.",
        "Picard management tip: Be professional, and take pleasure in your work. You can do both at the same time.",
        "Picard management tip: Respond to questions unambiguously and with authority.",
        "Picard management tip: If crew members have what they need to be comfortable, their work won't be all about money.",
        "Picard management tip: Know when to put on a happy face. It's part of adulthood, and essential for command.",
        "Picard career tip: The grass may seem greener on the other side, but sometimes it's because of all the fertilizer.",
        "Picard levity tip: Ask him, \"What's this on your shirt?\" Then touch his chin. http://t.co/W1xQWBmt3t",
        "Picard management tip: Take your best crew members at their word, however surprising their claims may sound.",
        "Picard management tip: Run crisis drills when all is well. A real calamity is not a good time for training.",
        "Picard management tip: Half of leadership is acting.",
        "Picard management tip: Explain.",
        "Picard management tip: Tell the crew where to go. Let them figure out how to get there.",
        "Picard management tip: Excessive honesty can be disastrous, particularly in a commander. Think before you speak.",
        "Picard perspective tip: Neither the sun, the moon, the stars, nor any asteroids revolve around you. You are a dust mote with ideas.",
        "Picard management tip: Question authority, and permit others to question yours without fear of punishment.",
        "Picard #TableTopDay tip: Overcome your hesitation and join a game with people who make you smile. http://t.co/1XHCuP3nQY",
        "Picard management tip: No good ever comes from checking your first officer's search history.",
        "Picard perspective tip: Spend some time staring at the stars. It feeds the soul and revives the mind.",
        "Picard engineering tip: Make it so every subsystem can be found and repaired manually, even if you need to crawl to reach it.",
        "Picard management tip: Share the credit. Take the blame.",
        "Picard management tip: The secret to garnering respect is courtesy, not bravado.",
        "Picard management tip: Try your best to speak in a way the other person will understand, even when it seems nearly impossible.",
        "Picard management tip: Be flexible with rules and regulations. Hire the best people and trust their judgement.",
        "Picard management tip: Show crew members how impressed you are with their accomplishments. Validation matters.",
        "Picard management tip: No one can relax around Dr. Jekyll after they have met Mr. Hyde.",
        "Picard management tip: Leave the bridge sometimes. Other people can handle things fine without you.",
        "Picard management tip: Be willing to laugh at yourself, but unwilling to laugh at your coworkers."
      ]
    }
  }
}