{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@markohalloran Yes!!",
        "RT @AislingOD13: Important things : \nDo NOT take a picture of your vote, or you in in polling booth.\nDo NOT wear any form of jumper/bade wh…",
        "RT @pency23: Shape Of Water (2017) #DragRace https://t.co/xwJLevRWUT",
        "Another day, another email about a company updating their GDPR",
        "RT @stipkins: the fucking shade omg https://t.co/OBCiKowfnY",
        "Gabrielle Union is what, 176? And she still looks 18",
        "RT @rickaytickay: Audrey Hepburn’s birthday, some of my favorite artwork I’ve done of her https://t.co/iTpnHQn9Le",
        "RT @dracomallfoys: rihanna just ended every single youtube MUA. someone get her to open her own channel https://t.co/WkHXOoPkZy",
        "RT @markohalloran: Elections and referendums are won and lost in the last three weeks of campaigning. So get involved. Go canvassing. Talk…",
        "RT @SouthernHomo: Remember when it was Rupaul's DRAG Race? https://t.co/ikKfcQ6G0z",
        "I am selling these #repealthe8th art prints for €25 with all profits going to @Together4yes - please buy one and help the campaign in the last weeks \n\nhttps://t.co/8reDXxIRQ4 https://t.co/MXM4rnf73s",
        "@Aislingobbrien @ciaracampbell Wooo!!! Pop it in the diary 🍾🍾🍾",
        "@ciaracampbell @Aislingobbrien I'm free Wed night next week? 🍾",
        "@ciaracampbell @Aislingobbrien I need to have yous over! How're you fixed tomorrow night actually? X",
        "RT @RadQueersResist: We won’t back down until they do. Images are being blocked, pride flags are on their way. Stay safe everyone, avoid th…",
        "RT @seanbgoneill: me when I pretend to look for my friends in a pub I've only gone into to use the toilet https://t.co/Mk0MqvjO0g",
        "RT @SarahEiruFodla: Only when I see supporters of #savethe8th hand out free condoms/pills, deliver realistic sex education, offer quality l…",
        "RT @jozyanc: a ariana grande https://t.co/G7QNqMieHT",
        "RT @Ms_Mayfield: Wow. https://t.co/MMY0jO7gau",
        "RT @leviwrfel: i can’t believe i was ever 14 years old it just doesn’t seem like something i’d do",
        "RT @svprz18: when u really ain’t scared to die https://t.co/zjNyqyrxt3",
        "RT @markohalloran: The Repeal Issue of this publication in which I interview Jack Gleason on  the Repeal referendum. #Repealthe8th https://…",
        "RT @aamykerr: I’m creased hahahahahahaha https://t.co/5WYUxydeGy",
        "@MrMsMars 😍😍😍",
        "RT @adambyrne_: I am 9 weeks old. I can yawn. Kick. Dance. Bring me up, bring me down. Plays it sweet\nMake me move like a freak\nMr. Saxobeat",
        "RT @RiyadhK: Thank god someone said it. Eloquent and pointed @VanLathan 👏🏻 https://t.co/0IxzUSTso1",
        "RT @fintanwarfield: Tomorrow [Wednesday 12:45] I will introduce legislation to\n#banconversiontherapy. This is about protecting the wellbein…",
        "This Tweet from @Conor_Merriman has been withheld in: Argentina.",
        "RT @ItsCherrySue: I chat a lot about #Repealthe8th on Stories, being a single parent here for over 20 yrs I know motherhood must be a choic…",
        "RT @IndulgeMe_ie: Social Diary: Top Irish Artists Come Together for Exhibition in Support of Pieta House #DIL2018 \n\nhttps://t.co/hiZVvUyCgE…",
        "RT @RussellFalcon: The Marvel Cinematic Universe has never made a dramatic scene this compelling https://t.co/vGGAwWCNuE",
        "RT @crumIin: https://t.co/l5RjN6DGy9",
        "RT @BeffernieBlack: I’m begging Dude, please don’t take my man. https://t.co/vlZf4AtCW4",
        "They have now gotten off and a group of youths are now blasting desposito from their phone. The echoing Justin Bieber is haunting...",
        "Two acordian playing men just got on my luas with a speaker connected and blasted their acordian playing skills. NY subway is that you?",
        "RT @louisameg: fuck fully off i’m https://t.co/dgXWLKWnok",
        "RT @vicky_ig: In the 1930s queer clubs &amp; spaces were vulnerable to police raids. Makeup was seen as a sign of effeminacy &amp; therefore homose…",
        "RT @UnaMullally: Very disappointed to report that Dublin City Council have intervened to cancel an event on my anthology at the Internation…",
        "RT @goss_ie: .@RobKenny_  .@Conor_Merriman have arrived @NumberTwenty2_  for Goss Birthday Bash @Dressup_Market #happybirthdaygoss https://…",
        "@Jordan_Mulvaney When do I get to find out? https://t.co/ph2KlobQlx",
        "@Jordan_Mulvaney How do YOU pronounce your name as that's the only important thing ;)",
        "@Jordan_Mulvaney Depends on who the person with the name pronounces it... But I would subconsciously say it as Mul - van - eey",
        "RT @nicodelort: Mugler Fall '95 runway was something else https://t.co/ZIyK6DOqpN",
        "RT @NCAD_Gallery: All welcome! Help us celebrate the @NCAD_Dublin 2018 Graduate Exhibition at the official launch this Friday, 8th June 201…",
        "RT @sinKEVitch: Been meaning to do this tribute for some time.  R.I.P. The Great Robin Williams. With thanks to @violetblue for the generou…",
        "RT @TheSineadBurke: An honour to be included on #ELLELIST2018; 50 incredible women &amp; men who are shaping fashion, culture, politics &amp; techn…",
        "RT @earpsvanlis: There are 195 countries in the world, 170 of which don't allow same sex marriage. In 70 countries being gay is a criminal…",
        "RT @jodieharsh: Must be the reason why I'm king of my castle, must be the reason why I'm FREEING MY TRAPPED SOUL'. \nThis has just blown my…",
        "RT @marleybennett: With the benefit of hindsight, accepting this modelling job was definitely a mistake https://t.co/FeKHUaqX3F",
        "I'm still hanging from last night SOS",
        "RT @ArnottsDublin: To mark the occasion of our 175th birthday we have collaborated with some of our favourite Irish Designers, including @m…",
        "RT @sonjamohlich: Great afternoon #celebration @KilkennyShop @orlakiely #alifeinpattern @TheAlexHotel thank you @Conor_Merriman for making…",
        "RT @conomolan: In awe of the size of this lad. Absolute unit. https://t.co/yMWJNkK57K",
        "RT @ali_rothwell: @beefeatergin_ES are here looking after the lovely ladies at the @KilkennyShop and @orlakiely #ALifeInPattern event💞 beau…",
        "RT @trashygaytweets: When someone sees me on Twitter after I texted them Goodnight https://t.co/WRS2vFoQdh",
        "@SaraLovic13 I'll have to have you over for drinks!",
        "@ciaracampbell lol imagine! Here is my one room haha",
        "So I'm kinda loving my home ngl x https://t.co/kGIaHoZhcN",
        "RT @thelocalemo: Me: mirror mirror on the wall, who’s the prettiest of them all\n\nMy mirror: https://t.co/0jSuS9Kd0m",
        "https://t.co/kDB4S5vIUq",
        "RT @cyndquil: is this how charli xcx writes her choruses https://t.co/9NwfjhozUE",
        "RT @cuntneykardash: I'm:\n\n⚪️ Straight\n\n⚪️ Gay\n\n⚪️ Bi\n\n🔘 asking you a question you dumb fat bitch. https://t.co/SrbLEVBrY0",
        "RT @anorderlymess: https://t.co/91L7sPoSg5",
        "RT @jodieharsh: I’m team Bette forever but Joan Crawford was certainly one of a kind... https://t.co/Kr9sTUxYPA",
        "RT @platinumjones: Me: hey h-\nGays who go to Berlin every summer:  https://t.co/qQPKPrtuV3",
        "RT @Troyavision: hermoine snapped https://t.co/5wHKOHHxsp",
        "I'm sweating my tits off",
        "@TarMarz It really is! Although, I bought the meal deal ingredients in M&amp;S - protein of your choice, mixed veg selections, noodles and choice of sauce all for €8.50 and it feeds two! Had some there, v tasty",
        "Adult life: Realising at 11:30pm that all the ingredients you bought to make a stir fry, including the chicken, are out of date today so you frantically make a stir fry so you don't throw more money in the bin.",
        "RT @i_D: evocative polaroids of 90s new york’s downtown art scene https://t.co/4vOCxFTY9S https://t.co/kd1AVaM3nZ",
        "RT @rtepolitics: FINAL REFERENDUM RESULT: Yes 66.4% No 33.6 %",
        "RT @newschambers: “Savita. Savita. Savita.” #8thRef https://t.co/S5A8IuYaw3",
        "The crowd at Dublin Castle is Amazing! Surrounded by such a positive energy",
        "RT @_Sar_o__: A woman in Dublin Castle is handing out After Eights I can’t 😂 #dublincastle #8thref #repealed",
        "The women of this country are finally free from the 8th Amendment. #Repealthe8th #repealEDthe8th @Together4yes https://t.co/LmF4QX9OOC",
        "RT @JamesKavanagh_: 🤭 https://t.co/jcVQSXXpUl",
        "RT @_Adam_antium: What the church has learned in the last 3 years in Ireland\n1) Dont fuck with the gays\n2) Don't fuck with women\n#repealedT…",
        "RT @ArtimusFoul: .@john_mcguirk is on @rte asking for a more tolerant and considerate society and complains about the abuse he received dur…",
        "RT @COOCHlEMANE: i saw a post that said “minty is just cold spicy” and my life has not known peace since then",
        "RT @rbcakn: i think at the end of the day, the lesson to be learned here is do not, under any circumstances, fuck with an irish woman",
        "I'm so proud of this country today!!!!!!!",
        "RT @nicodelort: https://t.co/9JxGEmg8LB",
        "RT @davegibney: In favour:\n\n50% - Divorce referendum - 1995\n62% - Marriage equality - 2015\n68% - Repeal the 8th - 2018\n\nThe slow disintegra…",
        "RT @ali_rothwell: Ní Saoirse go Saoirse ma mBan 💚 So proud of our little island #RepealEDthe8th",
        "RT @EVOKE: Simon Harris: ‘Under the Eighth Amendment women have been told to take the boat, take the plane. Today we say “take our hand”.’…",
        "RT @samwhatislife: It’ll be a Yes and it’ll be amazing, but the last few months have made something achingly clear: after the vile and dece…",
        "RT @MrMsMars: I can’t even feel happiness right now. I’m just processing what it’s like to be able to breathe again, but the tears will alm…",
        "RT @Jordan_Mulvaney: My heart is bursting with pride today. This is a new Ireland. #RepealedThe8th",
        "@Jordan_Mulvaney I was thinking the same! Defo on something haha",
        "RT @stphnmlny: The @Lavernecox @gaytimesmag cover is major! 📒💛☀️💫🐥👑🍌🍋🏵⚠️ #TransIsBeautiful https://t.co/PgauWl17Rr",
        "RT @Scarlet4UrMa: me when I don't get food after a night out https://t.co/zb902oYV4g",
        "The day is here. #Repealthe8th",
        "RT @5Oshadesofcay: My aunty bathed in scorching hot water and whisky. my friend took pills and went through her misscarriage in the school…",
        "RT @katya_zamo: Hey Ireland 🇮🇪! I’m gonna need you to do me a favor: \n\nREPEAL THE 8th !!!!!!!!!! \n\nPlease and thank you. https://t.co/3byjW…",
        "RT @cherryxfag: DETOX COMING ATCHU WITH AN OLD CURSE https://t.co/PVeNVBKsBo",
        "RT @Melmullan: Plenty of needed laughs at this evenings screening of #BookClub. Thanks to @ParamountIRL for the giggles and to @Conor_Merri…",
        "RT @CrossyTweets: Mnà na hEireann we love you ALL\n\nCHOICES for everyone 🇮🇪",
        "@Stacey_FoxyArt I thought the same! 💗",
        "RT @hollyshortall: Just walked past the Savita memorial - so beautiful and poignant. I've been thinking of her a lot x https://t.co/hNsE6Nl…",
        "@Stacey_FoxyArt Same! I honestly thought it would be an excruciating watch... this is such a beyond needed win for the women in this country."
      ]
    }
  }
}