{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@leisure_gherkin @IsThisAB0t @Telegraph And yet my English niece was unable to get a place at Edinburgh because all the remaining places were reserved for Scottish students.  Two sides to this story.",
        "RT @DaleRobertsDR: To think, some people don’t know how beautiful Liverpool is https://t.co/vWZB2cd9Dx",
        "@DaleRobertsDR @CRobertsonUK Wow, that's unexpected.\nMy Grandmother was from Liverpool, but I've only been there maybe twice in my life.  High time I visited again, I think, though I don't have any family still there that I know of.",
        "@AppleMak19 @MikeRamsay4 @joannaccherry @theSNP The recent court cases, showing that the UK is willing and able to overturn Scottish parliament legislation, sounds like  a change in circumstances to me.",
        "@Cardwell_PJ Yes - my father (b. 1942) said that his father only started staying at home at Christmas because he didn't get any customers (he was an auctioneer).  Meanwhile his grandfather, a butcher, kept his shop open.",
        "RT @am_broc: Why not make learning #Gaelic your New Year's Resolution for 2019? There are great learning resources on @LearnGaelicScot and…",
        "@yaakovsloman Ah! Thanks :-)",
        "@yaakovsloman Other than the value of Sterling post Brexit, what does it mean?",
        "RT @JohnStanners: @pressjournal Taking from the most deprived area in Europe at that time to give to the wealthy south east. If it wasn't f…",
        "@realDonaldTrump I keep having to double-check I'm not following a parody.",
        "@CMonaghanSNP @Twitter Twitter's USAmerican.  Maybe they don't know what it means?",
        "RT @Redpeter99: Brexit is like Liverpool trashing all its links to The Beatles and spending all its time and energy building Esther McVey W…",
        "@Femi_Sorry @solange_lebourg Shine the light.  Anyone who chooses to conflate the issues is probably beyond redemption anyway.",
        "RT @justthevax: @calder_anthony @Femi_Sorry actually, Kenya reran their entire election when it turned out it was won fraudelently, so Keny…",
        "RT @FalastinVoices: Let's unify the voices of the global supporters of Palestine into one VOICE and make One Million Retweets For Palestine…",
        "RT @SiannamacDonald: 1/Belgian husband and I are being forced by Brexit to leave Scotland come March. Nae choice of ours. I'll keep fightin…",
        "@shesnoangel02 @FAO_Scotbot I think a lot of the personal dislike comes from policy.\nSomeone strongly opposed to indy, especially if due to a basic emotion eg fear or identity, is likely to dislike the person bringing it about.\nFor such a person, the UK is your recycling bucket and Nicola is the neighbour!",
        "@MhairiHunter Tried out that power strance yet?\nhttps://t.co/8CLHc21tWM",
        "RT @Calvinn_Hobbes: On December 31, 1995, Bill Watterson published the final 'Calvin &amp; Hobbes' comic strip. Little did he know the massive…",
        "RT @Maxwellsnp: Tories: \"We oppose hospital parking charges\"\nReporter \"but you brought them in under PFI and you refuse to abolish them in…",
        "@lewismac100 @gwpurnell So that's what McCaig's thingmy is for!  Brilliant!",
        "RT @Cardwell_PJ: A rather different, migration-related front page in a Scottish paper. https://t.co/lraOFholH5",
        "@fidelmacook Currently trying to ignore my 4 year old screaming at me for making her brush her teeth, monster that I am.  Not a lot of spirituality going on here right now!",
        "RT @polscotcontrol: We have raised our first incident of 2019.  An #Abandoned999 call.  Please follow our advice from this week.  If you di…",
        "RT @irishtimesvideo: ► VIDEO: Eyewitness footage captures the rare sight of a Koala drinking from a water bottle as Australia swelters thro…",
        "RT @AJentleson: Louis CK is a good reminder that when people with power ask for respect it’s called “civility” and is sacred, but when peop…",
        "@TheCastleHunter @gwpurnell @ScotNational Thanks for sharing.  It's really interesting, and a source of pride, to hear that people who started from other countries like Scotland so much.",
        "RT @garrygolden: Julich (Germany) efficiency breakthroughs in Reversible Solid Oxide Fuel Cells (rSOC).  Integrated unit can convert H2 int…",
        "RT @CarlosJrCollaz3: To all you kids, bullying is a cowardly way to go, sooner or later, bullying actions will haunt you and make you out t…",
        "RT @ScotsKat: Tonight, as they do EVERY 31st Dec/1st Jan, the ENTIRE world will celebrate a new year!\n\nWhat will they all be singing?\n\nA SC…",
        "RT @AkkiJ_: We Don't deserve Dog's https://t.co/XySwSnJakV",
        "RT @aoifegracemoore: Before my PA interview/shorthand test I had a full meltdown, convinced I would embarrass myself. My mates convinced me…",
        "Happy New Year everyone!  Hope you have a great 2019!",
        "RT @joannaccherry: If #Scotland was already an independent country our foreign policy, like Ireland, wd be to keep England as close to the…",
        "RT @BrexitBin: Two things about Singapore:\n1. It only started to improve once it gained independence from the British.\n2. 39% of its popula…",
        "@cyberniv @ScotsSolomon @IbuMoragMartin @AngusMacNeilSNP Ok, so that's No evidence for the accusations and Yes to continuing to deflect.\n\nHave you considered that if the only criticism you can come up with is knowingly making false accusations - ie, lie - you might actually be on the wrong side?\nDo go ahead and answer that question.",
        "RT @william_sw: I just think this would be the best spot ever for Nexo ads. 5 mins, 400 miles, zero emission, zero queues. @Hyundai_Global…",
        "@cyberniv @IbuMoragMartin @ScotsSolomon @AngusMacNeilSNP Do you have any evidence for the accusations you made above?  \nOr are you just going to keep deflecting like this and hope that people won't notice?",
        "@GillianMSP Even a loaded dice will come up 2 and 3 sometimes.  It'll just come up 6 a disproportionate number of times.",
        "@photoman1936 @SkyNews That's quite incendiary.  What do you have in mind by \"pay\"?",
        "@Jeggit I have exactly the opposite.  We need to compare notes on our settings, I think!",
        "@SimonMAtkinson Running an empire means using force or guile to crush or sideline local opposition while living largely off their resources.\nThe skills needed for that are useless if you want to run a successful modern country.\nAnd that is why the UK is in such dire straits now.",
        "@jeffnowill @whiteymfc @SimonMAtkinson @arcofprosperity Saw a German joke the other day -\n\nIn a few years, when the Brits try to rejoin the EU, they'll try out driving on the right. They'll be cautious though: for the first year they'll try it for lorries only and see how that goes ...\n\nYep, we're a laughing stock right enough.",
        "@Jeggit Bang goes that theory!",
        "@AngusMacNeilSNP I reckon they are 100% wrong in that claim anyway.\nRunning an empire means using force or guile to crush opposition while living off their resources.\nThose are useless if you want to run a successful modern country.\nAnd that (I conclude) is why the UK is in such dire straits.",
        "@cyberniv @IbuMoragMartin @ScotsSolomon @AngusMacNeilSNP That's a fair set of accusations there.  Got any actual evidence?",
        "@Jeggit Yes ... Doesn't do it as much as it used to though.\nAh! I'm now using the app, was the website before.  Are you using the app?",
        "@meljomur And, following Brexit, a tiny wallet to pay for all those delusions of grandeur.",
        "@rothiemoon @jlplustwo Bah humbug.\nCunning plan no.1 foiled ...",
        "@kurt_obruny @JolyonMaugham Thanks!",
        "RT @JanePhi1968: My brother , ruminating on a slogan for an independent Scotland.\n“Scotland- we give a fuck.”",
        "RT @geniaphobic: My tweet about Cheshire Hunt leader Andrew German attacking a young saboteur was deleted. It got to 50k views. Let's go ag…",
        "@IbuMoragMartin @cyberniv @ScotsSolomon @AngusMacNeilSNP Just more willing to waste time that I'll never get back, I suspect!",
        "@Bambam311o @chatteris18 Along with virtually everyone on the thread.",
        "This is quite a good thread to work your way through, finding racists to block ... https://t.co/t0D4G3EzSw",
        "@Bambam311o @chatteris18 Blocked for being an utter twat.",
        "@IbuMoragMartin @cyberniv @ScotsSolomon @AngusMacNeilSNP Sensible.  I've just been picking up some replies from a couple of hours back.",
        "@dointhebiz1 @NeilFindlay_MSP Interesting point. As things currently stand, Labour in Scotland are toast.\nBut with independence, they'd have a chance at establishing themselves in the new order and actually doing quite well.\nSo Scottish Labour would be doing themselves a favour if they supported independence.",
        "@cyberniv @IbuMoragMartin @ScotsSolomon @AngusMacNeilSNP I know what you are.\nYou're a bot or a paid foreign troll.\nNo further discussion.\nYou're blocked.",
        "@lancewalton Eh?  Really? Do you mean they ... lied to us?  Nooo ... they couldn't have!",
        "RT @kelp42: My amazing daughter age 11 diagnosed with Germ Cell cancer on the 4th of Dec and started chemo on the 18th re tweet to show how…",
        "RT @greg_jenner: Hello, general note of polite Twitter decorum - if you don’t like a TV show/film/book/album etc, PLEASE DON’T @ the creato…",
        "RT @SiannamacDonald: 1/This is an extract of an email written to some friends re my situation. I can't DO anything more. We're being exiled…",
        "RT @BitarDeen: ❝A Doctor❞ vs. ❝A Baby❞\nHow would you rate this Doctor? https://t.co/hTut7Hkj40",
        "RT @cal_ann: What's going on!!!!\n\nLots of programmes on TV about war and people bandying together for the greater good. \n\nFeel like I'm in…",
        "@cliodiaspora You're right.\nDo you have any ideas how to build that resilience across the UK?  Because while I'd like to I have no idea how to start.",
        "@_bydbach_ @YescymruM @YesWelshpool @YesCymru @YesCaerdydd @YesAbertawe @LlanelliYes @YesSplott @AberYesCymru @yesaberdare @YesCymruDre Interesting. The felling dates of the timbers (and it's also interesting how precise those are) suggests that it could be largely the same building, either restored or modified a couple of decades later.\nAny good ideas where I could get a reasonable overview of Welsh history?",
        "RT @The3Million: @Yekiel @JohnMcKL @cliodiaspora That is correct. Together with @OpenRightsGroup we are currently pursuing a judicial revie…",
        "@Jeggit Isn't Phil the immigrant an EU citizen? Half Greek, half Danish after all :-)",
        "@YorkLongshot @JCHannah77 @nosheepzone Why is that so worthy of ridicule, while the one about London is not?",
        "@Tibetfreenow @JCHannah77 @TheStephenRalph Not sure the flat in London will hold that much value after Brexit.",
        "@kurt_obruny @JolyonMaugham Danke.\n“Schweizer in Grossbritannien und Briten in der Schweiz würden damit ihre bisherigen Rechte behalten.“\n- impliziert dass Schweizer werden sich für “settled status“ nicht bewerben müssen.",
        "@Bob55492332 I've got one for work and one for making myself angry about politics ...\nNo secret though, it's in my profile.",
        "RT @alanferrier: To the 200,000 EU citizens in Scotland: there are, in fact, *5 million* EU citizens in Scotland.\nWe voted to stay in the E…",
        "RT @HillyFoz: Rachel Swindon, offering to tell my 81 year old, Labour Party member, mother to ”fuck off” because she’s pro-EU and critical…",
        "RT @davesgould: Wife’s lived here since she was four. Went to school here. Worked here. Paid taxes here. Part owns her firm here. Married h…",
        "@kurt_obruny @JolyonMaugham Do you know roughly what the Switzerland agreement does cover?\n(In 280 characters ... Or a link?)",
        "@Bermrunner @scotgov Umm ... Economic activity is supposed to be taxed in the area it takes place.\nHowever I don't know if that applies within the UK or if it's just internationally.\nI also don't know how such a split would be made.\nThese questions are what Amazon etc exploit to pay very little tax.",
        "@kurt_obruny @JolyonMaugham It can't be maintaining the status quo, can it?  Because that would include freedom of movement, presumably?",
        "RT @YesLlandysul: Wales only elects 40 out of 650 MPs, which is 6% of the total. We have no influence at all over who governs us at Westmin…",
        "@EvanCull @OwenJones84 @travisalabanza Who decides if it's worthwhile?  You?",
        "RT @OwenJones84: Is the non-binary experience something you’re unfamiliar with or don’t understand? Here’s an absolute masterclass by @trav…",
        "RT @william_sw: Germany just reached 60 #hydrogen refuel stations. - “and with 19 stations in the installation and commisioning phase our p…",
        "RT @GKnollington: Jeremy Corbyn coming to Scotland to help people fight 'SNP austerity' encapsulates everything dishonest about the comfort…",
        "@Feroxbill1 Maybe, maybe not.  She doesn't get a lot of choice, she just has to sign what's put in front of her whether she likes it or not.\n(That means she's pretty pointless as a head of state, may as well not bother at all).",
        "@Bob55492332 For me it's only ever been a place for coal.\nBut - I grew up in East Lothian, and my father's from Dundee and my mother's from Burntisland, so that's all as east coast as can be.",
        "@cyberniv @IbuMoragMartin @ScotsSolomon @AngusMacNeilSNP Now you are really not making any sense.\nHmm. Maybe just a bot?  Or\nКак погода в Санкт-Петербурге?",
        "@kurt_obruny @JolyonMaugham Does paragraph 6 not say that doesn't apply in the future? So it's only for people already in each others' countries?",
        "RT @SwordWallaces: There are currently approx ~5,254,800 EU nationals in Scotland. Do we all have to apply for this right to remain?\n@steph…",
        "@YescymruM @YesWelshpool @YesCymru @YesCaerdydd @YesAbertawe @LlanelliYes @YesSplott @AberYesCymru @yesaberdare @YesCymruDre That's really interesting. Is it still intact? Almost anything that age up our way is in ruins, due largely to fighting the occupants of ... the Inter-Celtic Land Bridge.",
        "RT @JohnMcKL: @jlplustwo It's occurring to me that as there has been no requirement for non-UK EU citizens to register in the past, how wil…",
        "@jlplustwo It's occurring to me that as there has been no requirement for non-UK EU citizens to register in the past, how will the UK gov know who is supposed to apply for Settled Status and who isn't?\ni.e. if people don't apply, who's going to know?",
        "RT @YescymruM: Iawn, pwy sydd am ddechrau'r ymgyrch dros annibyniaeth ym mhrif ddinas gyntaf Cymru?\n\nRight, who's up for starting the indep…",
        "@YescymruM @YesCymru @YesCaerdydd @YesAbertawe @LlanelliYes @YesSplott @AberYesCymru @yesaberdare @YesWelshpool @YesCymruDre Good luck from the north, folks. Where is Wales' first capital?",
        "RT @stevenroy27: Anyone who thinks it is right that someone has to do this has warped morals https://t.co/5zR921bs8p",
        "RT @RichardLochhead: Solidarity from Scotland. Hostility from U.K. Government.  Two headlines from the same day. #Brexit https://t.co/Px2oQ…",
        "@Eileen43Eileen Don't worry, I've been doing that since I was about 12!",
        "@GillianMSP Surely that's illegal, if there's no opt-out, under the GDPR?",
        "RT @GordonHepburn: Unionists for you.\n\n❗️311 years of Westminster running Scotland.\n❗️49 years since oil discovered in Scottish North Sea.…",
        "@Bermrunner @scotgov Exports don't generate any tax directly. They do contribute to the manufacturer's profit, on which tax is paid.  They also contribute to the country's balance of payments."
      ]
    }
  }
}