{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KarenAttiah: This is INSANE. --&gt; After Khashoggi's murder, \"Mr. Kushner has offered the crown prince advice about how to weather the st…",
        "RT @RadwaMMedhat: #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa #FreeAlaa h…",
        "RT @ACLU: BREAKING: The Ninth Circuit denied the Trump administration’s request to reinstate its asylum ban in our lawsuit. \n\nThe decision…",
        "RT @sharifkouddous: Today marks 100 days until the end of @alaa's 5-year sentence. His release date is March 17th 2019. A campaign has been…",
        "@KarenAttiah @PostOpinions @JKhashoggi @washingtonpost And can find both his @washingtonpost columns and those from @alhayat_op, before he was banned in 2016, at https://t.co/s0slHNaBEU",
        "@joeyayoub I had just that thought about rabies a few years ago...😸",
        "RT @KarenAttiah: Opinion | التحقيقات السعودية في جريمة قتل جمال خاشقجي مهزلة تامة https://t.co/WDxY9ZZ8wH by @aalodah",
        "@Seven2333 @SalzburgGlobal Wonderful to meet you!",
        "RT @SalzburgGlobal: Who and what is driving demand for #SEL? Several of our Fellows discussed this during a recent panel discussion. https:…",
        "RT @hisham_melhem: #MBS' putsch against royals and other once influential and wealthy #Saudis is unprecedented. The Crown Prince’s victims…",
        "RT @CharlesWDunne: My latest on political prisoners in the Middle East--a massive problem with corrosive social and political effects. @Ara…",
        "RT @awhawth: Tarrant County's GOP vice-chair — a Muslim — faces effort to be removed | The Texas Tribune https://t.co/iEZjJuHY0D",
        "RT @NaTakallam: Looking for a #film to practice your #Arabic listening this weekend? Check out \"The Insult\" showing at @BristolPFF both tod…",
        "RT @Refugees: Refugees are people, not problems \n~ @GhazalMia speaking at #TEDxNations https://t.co/Ni98WQF1T7",
        "RT @sarahleah1: Best tweetanalysis on demonstrations in #France I’ve seen https://t.co/UpkSAUTuRQ",
        "RT @QF: Are you a fast runner? Fast enough to run 100m in less than 18 seconds? Then join @Qatar_Olympic at #EducationCity in breaking a Gu…",
        "RT @maitelsadany: If you do one thing this evening, make sure you read this piece by my friend &amp; colleague @NancyGEO, in which she reminds…",
        "@mehdirhasan @sarahleah1 @AJUpFront Thank you شكراً 🙏",
        "RT @mehdirhasan: So I tried to put my platform where my mouth is today and we led this week’s @AJUpFront on the Uighur crisis - I’m hoping…",
        "RT @lawrence_wright: Your move, King Salman. #JamalKhashoggi https://t.co/fLw5w24uc8",
        "RT @PhilipinDC: Quick fact-check: the protests in France have absolutely nothing to do with Trump. There is one single “we want Trump” chan…",
        "RT @OmarBaddar: It is no exaggeration to say that @michelleinbklyn is the best voice at the @nytimes, not just in terms of smart, incisive…",
        "“.@DeanHeller’s vote against the resolution on Wednesday was notable given that he had previously voted against an arms sale to Saudi Arabia &amp; was a co-sponsor of legislation that would have prohibited the U.S. military from refueling Saudi warplanes.”Reason: received $27K+ #KSA https://t.co/loC0NDZJ9t",
        "RT @sarahleah1: But first please tell us, where is Sheikh Latifa, and why did you kidnap her? #UAE https://t.co/dt7NrsKvus",
        "RT @iyad_elbaghdadi: This makes me so furious. We have been screaming for five years. This \"lesson\" that you learned came at no price to yo…",
        "RT @Dr_Ulrichsen: \"It's his government. His government did this, and so he technically is responsible\" https://t.co/GYdWQzHRM9",
        "RT @cgreensit: Thought I’d listen to this one again tonight 😗\n\n@mehdirhasan and former Congresswoman Elizabeth Holtzman debunk some of the…",
        "RT @KarenAttiah: What happened to Dubai's Princess Latifa? - BBC Newsnight https://t.co/DWumA8RaNp via @YouTube",
        "RT @GulfStateAnalyt: Latest article by our CEO Giorgio Cafiero (@GiorgioCafiero) https://t.co/pREtS3ocDQ @AlMonitor @countryriskmgmt @salmi…",
        "And the US! Cc @senatemajldr @NancyPelosi. #KSA #Yemen #UAE https://t.co/R9q2NsP6fV",
        "RT @KarenAttiah: WaPo editorial board: The Saudi ambassador lied point-blank about a journalist’s murder. Now he has the gall to come back…",
        "RT @tcwittes: Don’t let your weekend go by without reading this devastating indictment from @hisham_melhem https://t.co/xH5FZeCY1q",
        "RT @AmbGordonGray: \"The Saudi leadership’s obsession with social media traces back to the #ArabSpring and the uprisings that rocked #Tunisi…",
        "RT @KarlreMarks: A Macron is the standard unit of measurement for how long it takes a leader to back away from an unpopular policy.",
        "RT @AkyolinEnglish: Analytical, nuanced article by @shadihamid and @pmandaville on how various governments of the Middle East use brands of…",
        "“As the report notes, ‘while it’s true that foreign nationals are prohibited from making contributions to political campaigns, there’s a simple work-around, one the Saudis obviously made use of big time … just hire a local lobbyist to do it for them.’”  https://t.co/r3WqdsSXMk",
        "RT @JacksonDiehl: Anyone who does not object to the murder of a journalist, the use of a diplomatic facility for such a crime or the wanton…",
        "RT @mkraju: People who have been convicted or pleaded guilty since Trump became POTUS\n-- Trump's personal attorney\n-- Trump's former campai…",
        "RT @Evan_McMullin: You are Individual-1. https://t.co/zSoa2EOyeB",
        "RT @AP: BREAKING: Special counsel Mueller says in new filing that Russia reached out to Trump campaign as far back as 2015.",
        "RT @PostOpinions: Khalid bin Salman took part in the coverup of Jamal Khashoggi's death, the Editorial Board writes. He should be shunned.…",
        "RT @washingtonpost: Opinion: The latest filings show that nobody can save Trump now https://t.co/1Ct8s2KzUJ",
        "RT @RVilkomerson: WOW. Thank you ⁦@michelleinbklyn⁩  https://t.co/uDRfKl6FYl",
        "RT @jobahout: On #Saudi #MbS, a wonderful ⁦@hisham_melhem⁩. https://t.co/6CQoU2Lcyp",
        "RT @hahellyer: AP's @mokhbersahafi Maggie Michael on the Houthis in Yemen and witnesses to their abuse. She has done a lot of work on the o…",
        "“...I routinely receive messages and complaints of sexual harassment. Just a few days ago, I was told of a teacher in Tahrir Primary School in Cairo who sexually harassed almost all the girls in his class.”\n\nAny woman, not just Egyptian. #MeToo https://t.co/bXqs2dFvFp",
        "RT @QFIntl: Read here about the traditional Arab ensemble known as ‘takht’ (literally meaning “bed” in Arabic), which is typically composed…",
        "RT @Dr_Ulrichsen: \"So often, the President would say here's what I want to do and here's how I want to do it and I would have to say to him…",
        "RT @CarineAllaf: Happy 3rd Anniversary @NaTakallam, giving refugees economic opportunities! Shadi tells us how speaking with students makes…",
        "RT @katherinezoepf: What an absolutely stunning essay @Isabelwilkerson has written. Hands down the most beautifully-observed, moving book r…",
        "RT @NegarMortazavi: Rex Tillerson about Trump:\n\nIt was tough working for a man who is pretty undisciplined, doesn’t like to read, and doesn…",
        "RT @QatarEmbassyUSA: #US citizens no longer need a visa to enter #Qatar, so come and @VisitQatar with \"no paperwork, no payment and no visa…",
        "RT @CarineAllaf: Thanks @SalzburgGlobal for a great week! https://t.co/PTwB2vixXq",
        "“Indeed, it’s increasingly absurd to treat the Israeli state as a stand-in for Jews writ large, given the way the current Israeli government has aligned itself with far-right European movements that have anti-Semitic roots.” Indeed. #BDS https://t.co/GcbKeF7qUt",
        "RT @Rob_Malley: Another important piece by @NickKristof\n\n\"The Houthis are repressive and untrustworthy, but this is not a reason to bomb an…",
        "RT @HindAleryani: On my way to the protest that is organized by @journalistforb and Svenska Pen.\nAt 11 Am .. for those in #Stockholm please…",
        "RT @jjz1600: This @washingtonpost ad is an outright lie from @RabbiShmuley. @airbnb isn’t discriminating against Jews or boycotting #Israel…",
        "RT @hahellyer: .@AP's @mokhbersahafi on another big story in Yemen, following her work on documenting Saudi's moves in Yemen. Now turning a…",
        "RT @KarenAttiah: “A Saudi-led blockade has transformed Yemen, already the poorest country in the Middle East before the war began, into an…",
        "RT @NegarMortazavi: This is not the Middle East. This is in the middle of France near Paris. French police arrested hundreds of high school…",
        "@hsulaiti Ahhh, some unexpected entrepreneurial zeal in the Saudi Royal Court!! #NOT! All masterminded by #MbS.",
        "RT @hsulaiti: Recap: Saud Al-Qahtani is now blamed for:\n1-the epic shake down at the Ritz-Carlton. A move that MBS himself ordered and supe…",
        "RT @LybergIngrid: In Sweden, a woman is killed by a current or former partner every three weeks. In England, it's two women every week. In…",
        "@soltanlife And continues to undermine the #GCC; starve, torture, and kill #Yemen-is; and, find ways of subverting Tunisia’s govt (because #UAE &amp; #KSA are threatened by any Arab Spring success story. So much for “tolerance &amp; peace”!",
        "RT @soltanlife: Of course the only place for Muslim-American leaders to meet Jewish-American leaders is in the UAE’s “tolerance &amp; peace” su…",
        "RT @omran_energy: Very good insight by Steven Wright from @hbku Why #Qatar left #OPEC @AJEnglish  https://t.co/S4kajGSG7K",
        "RT @abaabood: That is putting it mildly.Trump was convinced and snubbed meeting with the Oman during his visit to Riyadh where he meet all…",
        "RT @JonLemire: “Trump has been snappish with aides most of the week, miffed in part by so many ceremonial events not related to him. He was…",
        "RT @ChrisMurphyCT: Some humanitarian crises we watch.  But some we cause.\n\n10,000 civilians killed in the crossfire.\n\n85,000 kids dead of s…",
        "@awhawth And was #MbS clueless about this too?!! 🤦‍♀️",
        "@claytonswisher @AtallahAmjad @QF @dohadebates @ghida_fakhry Well said!! 🙏",
        "RT @IlhanMN: Well sir, the floor of Congress is going to look like America... \n\nAnd you’re gonna have to just deal 😂 https://t.co/mHQzj34ZTn",
        "RT @awhawth: Must-read! https://t.co/cW6pwXVtSR",
        "RT @edokonrad: How do we know we're doing it right? Israel wants the German government to pressure two left-leaning political foundations t…",
        "So very honored to work with @AtallahAmjad as he launches @dohadebates. This video captures his fierce determination for each individual to be recognized as a force for positive change even after she has endured unimaginable brutality.\n\nCongratulations مبروك @ZainabSalbi!!👏👏👏 https://t.co/vhXvFAP2HQ",
        "RT @Dr_Ulrichsen: The Latifa story has been building slowly for months now, but many were hesitant to go near it because of its sensitivity…",
        "RT @iyad_elbaghdadi: He wasn't fired. Please stop repeating that he was deposed. He was reshuffled to another position but he's very much b…",
        "Check it out @SindithK &amp; @CarineAllaf!! 🕺 https://t.co/1ZPeTlioJ1",
        "RT @sarahleah1: Fourth woman activist reported tortured, no access by international monitors, while #Saudi authorities deny everything. Hea…",
        "RT @CNNnewsroom: \"It just sends a message of ... bros. before murdered journos.\"\n\n@KarenAttiah recruited Jamal Khashoggi to #WaPo, shares h…",
        "RT @Dr_Ulrichsen: Steve Wright has lived and worked in Doha for more than a decade and is one of the foremost academic experts on Qatar's e…",
        "@Ola_Salem “Fired” from one job; still has another, heading #CyberSecurity committee. To continue overseeing contract with #Israeli spyware vendors?  https://t.co/q7VzWRxUqf",
        "Perhaps @Pontifex could inquire while he's visiting (or, preferably) prior?! #Dubai #UAE https://t.co/jNm59mGvHo",
        "RT @kshaheen: Saud al-Qahtani: Deposed aide to Saudi crown prince accused of role in female... https://t.co/ZmZn1STtPi",
        "RT @AliceRothchild: Please take action via Jewish Voice for Peace @jvplive calling on @CNN to reinstate @marclamonthill \n\n#IStandWithMLH ht…",
        "RT @dohadebates: #DearWorld, We need to be more understanding. \n\nFill in the blank and share your thoughts with us!\nhttps://t.co/WeLWY8IBOa…",
        "RT @leloveluck: Thorough new @Amnesty report on the mass murder of Iranian detainees between July &amp; Sept 1988. The victims thought they wer…",
        "RT @MAKtweeter: ‘We are in trouble.’ Global carbon emissions reached a record high in 2018. - The Washington Post https://t.co/DdC1GJn0Y8",
        "RT @tparsi: Once again, Saudi-funded Salafi terrorists hit Iran.\n\nWhy the tick up in attacks?\n\nA senior Iranian source tells me it's cuz Sa…",
        "RT @NickKristof: It's great to see the focus on Saudi violations of human rights; remember too Iran's brutality toward people like Dr. Farh…",
        "RT @WajahatAli: These are the shoes of men, women and children killed at the Auschwitz concentration camp. The systematic, bureaucratic mac…",
        "RT @AriBerman: What happened in Wisconsin was absolutely outrageous\n\nI don't want to hear any BS about how \"both sides do it\"\n\nThis was str…",
        "“In the latest turn to the story, Thailand’s immigration chief now says Bahrain requested the player’s arrest in advance of his arrival in Thailand, which suggests he was under surveillance even in Australia.” \n\nYes, likely.  For more: https://t.co/GmApgI3kbu #FIFA #HumanRights https://t.co/tyLVzGfOJY",
        "RT @ghoshworld: My latest: Qatar May Be About to Annoy Saudi Arabia Even More https://t.co/PyEPfJW4j6",
        "RT @swin24: When President Trump has literally been shown data and charts by senior officials showing what year(s) the debt is expected to…",
        "RT @Charles_Lister: It’s disgusting that this hasn’t become a story in the US.\n\nAn American citizen has been detained &amp; executed by #Assad’…",
        "@SigiMideast #Qatar-bashing is ok yet credit 4 helping #Gaza, or anywhere else,  requires arm-twisting?! 🤦‍♀️ @POTUS44 had no trouble expressing gratitude for Qatar-#Katrina Fund, $100M/5 years that delivered education, housing, &amp; health care to #NOLA &amp; beyond. As an American, I’m #thankful 🙏",
        "RT @LibyaLiberty: Over 150,000£ were raised by donations from 50 countries - GoFundMe says its one of the most viral campaigns of 2018. The…",
        "RT @PostOpinions: Israel is selling spy software to dictators — and betraying its own ideals, @MaxBoot writes https://t.co/XV2Gt1wJss",
        "Larrgest @Book_Fair in the world, #Frankurt, encounters similar charges. Their explicit policy of #freespeech &amp; the platform offered  for open discussion of divisive issues is noteworthy. https://t.co/takO5EjcEm https://t.co/fgTmizGZzp"
      ]
    }
  }
}