{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A clerk is sailing a cruise ship to a crystal high school.",
        "A screenwriter sinks into a river filled with honey.",
        "In Madagascar there is a bonsai tree which is writing a book about shooting stars.",
        "By looking at a grapefruit, an ancient duke is able to bring a chicken's egg into existence.",
        "A software developer is smoking weed in a desert island.",
        "A Moroccan accountant writes a book of poetry that is made out of cupcakes.",
        "A Caribbean philosopher spends all her time writing a mathematical treatise about the fossil fuel industry.",
        "There is a 10th century Catalan prophecy that you will be hugged by a shark.",
        "A gigantic ballroom covers the whole of France. A crystal cockroach is in the centre.",
        "An Austrian political party stands up for the rights of polyamorous centaurs.",
        "The Moon is whistling in a police station.",
        "In Indonesia there is a novel that is made of elephants.",
        "You are transported to a land ruled by a ghost. You can hear the faint sound of a clarinet.",
        "A Chinese sheik decrees that everyone must start eating a chocolate truffle.",
        "Hipsters is feeling extremely mediocre today.",
        "A hacker discovers that she does not exist. The only thing that exists is an enormous platinum football stadium.",
        "There is an ATM in Quebec where you can withdraw maps.",
        "A solicitor finds a mystical book containing instructions for building an opera house out of encyclopedias.",
        "A baron discovers that Google does not exist, and goes mad.",
        "A Kenyan economist walks into a forest and discovers a rose bush made of Sesame Street.",
        "A blonde archangel bans people from owning sea snakes.",
        "A carpenter is getting drunk on tequila shots inside a photograph.",
        "A sorcerer sees an opera about a nipple that can destroy the universe, and sets out to find it.",
        "A lonely governess marries a glass gold mine.",
        "A psychic turns over a tarot card with a bunny on it. 'Beware of tulips,' she says to you.",
        "A novelist finds out that nine spiders are controlling mathematics.",
        "An Icelandic office manager invents a new theory of art based on the movement of snowflakes.",
        "A Palestinian princess discovers that her baby is her baby.",
        "A steamboat floats on a lake filled with vinegar.",
        "There is an orchid in Beijing that is infinitely beautiful.",
        "Every spice merchant in China is drunk.",
        "A Mesopotamian battleship sails across an ocean of quantum mechanics.",
        "During a lunar eclipse a sentence is inscribed on a copper disc. It reads: \"Leave this world. Make a new life on Uranus.\"",
        "A lion made of Monsanto appears in Tokyo.",
        "A Basque software developer possesses a unique skill: He can sense the presence of intellectuals.",
        "A chrysanthemum creates feelings of regret in everyone within an eight metre radius.",
        "An old woman is cutting up tomatoes in a swamp. She is thinking about machine guns. There is a zebra standing right behind her.",
        "A king starts to build a replica of Paris out of snowmen, but runs out of snowmen.",
        "A realtor forgets a torture chamber.",
        "An Italian prince murders a neurosurgeon with an unusual weapon: A piano.",
        "A crocodile lays an egg. The egg is a candy bar.",
        "A medieval manuscript describes a caterpillar with puppies instead of legs.",
        "A countess is trying to solve a riddle: What has a moustache and an eyebrow, but not a knuckle?",
        "A teenage opera singer is hiding something unusual in her basement: A penis covered in topazes.",
        "A Turkish poet listens to a CD that plays the sounds of fascism.",
        "In Germany there is a dishwasher which is kissing a veterinarian.",
        "A woodcutter is imagining a gramophone in heaven.",
        "An Irish pope plays a game of charades with a little girl's mind.",
        "A child is travelling from Sri Lanka to the Stone Age.",
        "A Mongolian senator sets fire to history.",
        "A field marshal wishes to destroy every telephone in Calcutta.",
        "A courageous travel agent falls in love with bad luck.",
        "A politician sees a birthmark in the shape of a swimming pool.",
        "A girl finds a Swiss-made watch which allows her to destroy reality.",
        "A butler is being pursued by the dawn of time on an Assyrian sea serpent.",
        "In California there is a lily with the power to create climate change.",
        "A solicitor steals dragon's fire and hides it inside a marble ziggurat.",
        "An apple tree made of coral grows in a Portuguese garden. A duke plots to steal it.",
        "A pope can move ferris wheels with his mind.",
        "There is a princess in Prague with a glass eye instead of a heart.",
        "A mathematician finds a treatise by Nietzsche on the subject of cheeseburgers.",
        "Sixty-four quantum physicists meet once a year on top of a mechanical mountain to decide the fate of the world.",
        "An ancient manuscript describes a universe made of Snapchat.",
        "A prince owns a topiary garden which depicts every sin since the dawn of time.",
        "A duchess decrees that everyone must try to torture postmodernism.",
        "A sous chef makes a soup out of amniotic fluid and pizzas.",
        "A novelist is burning in a haunted rollercoaster.",
        "During a solar eclipse giant salamanders invade Budapest.",
        "An emperor secretly wishes to have sexual intercourse with sadness.",
        "A secretive professor spends 17 months writing a book about capitalism.",
        "A kitten and a baroness are getting a divorce.",
        "There is a 5th century BC Trojan prophecy that you will worship a ray of light.",
        "A Spanish tax accountant sets up a firm advising anthills.",
        "An empress hears of a duck pond made of fingers, and decides to see it for herself.",
        "In Las Vegas is an alphabet in which every letter is a temple.",
        "An undertaker is murdered. The murderer turns out to be a pharmacist.",
        "On Christmas Eve Paris is flooded with treacle.",
        "You are transported to a psychiatrist's consulting room in Lapland. There you befriend a talking hippopotamus.",
        "A fisherman becomes rich by selling the Queen of Spades.",
        "A metaphysician dreams about every argument that has taken place in Budapest.",
        "A necromancer celebrates the anniversary of her marriage to a bearskin rug.",
        "You are walking through a land ruled by a talking caterpillar. A court jester appears and hands you a novel.",
        "A clown whispers to a pirate: \"I feel so melancholy.\"",
        "A cloud is combing his pubic hair in a cathedral.",
        "A narcissistic child writes a dissertation that is made out of UC Berkeley.",
        "A mermaid owns a crucifix that allows her to taste every dish in Varanasi at the same time.",
        "A meerkat has male pattern baldness.",
        "A sultan switches bodies with a lettuce.",
        "A congressman falls in love with Franz Kafka's The Trial.",
        "A 26-year-old dentist owns a pair of binoculars that let him talk to apartheid.",
        "An Ethiopian rabbi turns into an enormous garden.",
        "A Canadian flight attendant discovers a mango tree made of furries.",
        "A scientist sits on a magical hospital.",
        "In India there is a bat which works as a college professor.",
        "An Armenian professor spends his whole life writing an impossibly complex theory of juniper trees.",
        "An octopus enjoys reading the philosophy of Heidegger.",
        "You wake up and realize you have turned into Vladimir Putin.",
        "A fortune teller turns over a tarot card with a Krispy Kreme donut on it. 'You will be killed by a Tibetan bank manager,' she says to you.",
        "On the night of the full moon a poem is etched into a pearl belonging to a Belgian angel. It reads: \"Hang in there, baby.\"",
        "There is a gay sauna in Cardiff. Everyone who goes there is a mirror."
      ]
    }
  }
}