{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Little_G2: Reservoir Dogs remake looks a bit shit tbh https://t.co/LBLBCXqTxQ",
        "RT @MrNishKumar: No one gives a shit mate https://t.co/22uVf6WIuf",
        "RT @campbellclaret: Hey @NadineDorries @Jacob_Rees_Mogg and Charlatan In Chief @BorisJohnson take a couple of minutes to watch this excelle…",
        "RT @damocrat: Comments below this are funny. \n\nBrexiters going off their heads because @Peston was taking Johnson task for his BS. They hat…",
        "@BorisJohnson Twat. Hypocrite.",
        "RT @CNN: Women confront Sen. Jeff Flake after he says he'll vote yes to Kavanuagh: “That’s what you’re telling all women in America, that t…",
        "RT @davidschneider: In case you’ve not got time to read Boris Johnson’s plan, here’s a summary:\n1. Fuck business\n2. Fuck the Irish\n3. Fuck…",
        "RT @verygooster: every woman in this pic tho https://t.co/6Y2SvY4YlU",
        "Well done Brexidiots. https://t.co/XFFyHdY2A4",
        "Are these people congenitally stupid? https://t.co/dHt2ybyrQU",
        "@tinytwink @The_Teenager99 Bloody hell! I think most doctors would struggle keeping that dog alive!!!",
        "@damocrat The stench of Marxism.",
        "@tinytwink I thought you were going to say: “of course, here, have the smelly bastard”",
        "@almurray I’m not sure I’d want to drink anything called nut milk.",
        "RT @Jim_Cornelius: Wow!\n\nhttps://t.co/JiTmwoz5iv",
        "RT @Jim_Cornelius: MP has been left with a sour taste in his mouth\n\nhttps://t.co/amrl8zDk8t",
        "RT @AP: BREAKING: Judge denies Bill Cosby bail; 81-year-old to be locked up immediately.",
        "@campbellclaret @peoplesvote_uk @Keir_Starmer You’re being conned.",
        "@campbellclaret @peoplesvote_uk You trust the Labour leadership? No wonder you believed the dodgy intel!",
        "RT @Otto_English: Occasional reminder that Paul Nuttall MEP and his (presumably still) girlfriend Louise Bours MEP are both still receiving…",
        "RT @Andrew_Adonis: There would no point whatever in holding a people’s vote on these terms and I would speak &amp; vote against one. The whole…",
        "RT @davidallengreen: Some 28,958 impressions of the tweet later, and...\n\n...not a single person has defended the government or opposition..…",
        "@MarinaOLoughlin McDoughnut and Corbyn are pro-Brexit, they have been for decades.",
        "@bracken_uk That lasted a long time.",
        "@FFloatables @12253102 @HarryJoebanks34 @Woodworthlk @sonorababy @JohnFugelsang @Rod_Rosenstein Bloody sharia law. https://t.co/90v3IaWSiI",
        "@12253102 @HarryJoebanks34 @Woodworthlk @sonorababy @JohnFugelsang @Rod_Rosenstein Sounds like Christianity to me?",
        "RT @owillis: \"Greetings comrade, I am happy to take over for Rod Rosenstein\" https://t.co/uJPGhUeFXu",
        "RT @petersuderman: Rod Rosenstein, who has either resigned or not, or been fired or not, or is on the way to the White House to resign or b…",
        "RT @RepAdamSchiff: Under no circumstances should Rod Rosenstein resign. This would place the Mueller investigation in even greater jeopardy…",
        "RT @LouiseMensch: Right, so per \"source close to Rod Rosenstein\" he has NOT resigned nor has he offered to resign. \n\nIf @RealDonaldTrump wa…",
        "@campbellclaret @reid6peter “Right wingers”? Like Corbyn and McDooughnut?",
        "RT @Andrew_Adonis: The option to remain in the EU, having seen Mrs May’s deal, is the only reason for holding a people’s vote https://t.co/…",
        "RT @OrlandoRadice: Momentum is advising delegates to prioritise four topics: Windrush, schools, housing and Palestine.\n\nPalestine. Not Syri…",
        "RT @damocrat: John McDonnell: a new referendum would be on the terms of Brexit. \n\n“Waiter. I accidentally ordered a turd. I’d like change m…",
        "RT @Alewin7: I am still a bit bleary eyed after the #Brexit compositing meeting at #Lab18 last night, but it's vital that we establish what…",
        "RT @davidallengreen: Have just seen that Brexiteers are urging UK to take legal action at the WTO against the EU over the trade deal...\n\n..…",
        "RT @dontbrexitfixit: Fuck the fuck that! There must be an option to #Remain. Fuck a vote that gives you the option to leave with a shit fuc…",
        "RT @PaulBrandITV: BREAKING: John McDonnell says Labour would only offer people Deal or No Deal in a referendum. NO option to stay in EU. Wh…",
        "RT @damocrat: “Before getting on the EU gravy train people like Guy Verhofstadt couldn’t even get elected”\n\n@GuyVerhofstadt was Prime Minis…",
        "Are the 117 traitors going to resign now? Well @BorisJohnson, @Jacob_Rees_Mogg , @DavidDavisMP et al, are you cowards or gentlemen? https://t.co/aG7969AUg3",
        "@s8mb They weren’t signatories to the Good Friday Agreement.",
        "RT @DPJHodges: Understand the ERG have set up a room to coordinate their No Confidence push. They’ve nicknamed it “The Kill Zone”.",
        "@WanderingSadu I don’t support democracy AND Brexit is a stupid idea.",
        "@WanderingSadu The Tories were elected with May as their leader in the last general election. Who are these 48 toffs to think they can overrule “the will of the people”? Pretty undemocratic, isn’t it?",
        "Good point. If 48 Tory MPs are allowed to vote again two years later, once they realise what a clusterfuck their previous vote created, why not accord the electorate the same privilege? https://t.co/5aXLkc3rMv",
        "RT @PeterMannionMP: ...\"Alexa, what does 'Dear Graham' look like, written by an egomaniac in a straightjacket, with a biro gripped between…",
        "RT @almurray: It’s the will of 48 people",
        "BREAKING NEWS: Selfish politicians fuck up the country even more. https://t.co/tNc2F85h0H",
        "@ImaginaryPengy BoJo, probably. FFS. #laughingstockoftheworld",
        "RT @PeterMannionMP: Owen Paterson in his own words...\n#r4today #madman https://t.co/4a1fN2Zq3o",
        "@ImaginaryPengy Is that when you trim your bum hairs into a Mohican style?",
        "RT @Daniel_Sugarman: Both Hurricanes &amp; Spitfires were designed and built by private companies.\n\nSeriously, I've seen puddles on the street…",
        "RT @damocrat: Word is, Jeremy Corbyn is Leader of Her Majesty’s Opposition, although this could be a vicious rumour. https://t.co/XOpuPlqD3e",
        "RT @DPJHodges: That Jeremy Corbyn. He could have defeated the Government over a key element of the their pernicious, agressive policy agend…",
        "RT @PeterMannionMP: Time hasn't been kind to David Cameron since leaving Downing street.. https://t.co/XNTBHctZLt",
        "This is BRILLIANT! https://t.co/2s6xHl0dP2",
        "RT @ianbirrell: Oh dear. Peter Lilley is still pushing the fantasy politics that an entirely new Brexit trading deal can be sorted quickly…",
        "@Jacob_Rees_Mogg Twat.",
        "@MrRBourne “Remainer PM”?!!! Hahahaha! She wanted to get away from the purview of the ECJ before UKIP became fashionable!",
        "RT @Anna_Soubry: Sorry to say but Peter Lilley talks insufferable nonsense - blinded by ideology. https://t.co/mIAQr92rwH",
        "RT @JustClaudia3: So~ @POTUS schedule for\n          tomorrow\n\n     PARDON A TURKEY\n\nTHATS IT.\nQUESTION~ DO WE WANT HIM TO DO ANY MORE GOVER…",
        "RT @Otto_English: Kate Hoey an MP since 1989 and a former government Minister thinks she and Jacob Rees-Mogg are anti establishment. Let th…",
        "@Otto_English She’s barking fucking mad. And not in a good way.",
        "Honestly, how many people has the CIA killed over its existence? https://t.co/BR0NEML2pb",
        "You’ve only just noticed? https://t.co/npyn2lqSS2",
        "RT @mrplannings: #\nSupreme Lord Emperor of Extermination https://t.co/h2hXd5hXk4",
        "RT @BBCArchive: #OnThisDay 1977: Barry Norman reviewed a little film that had made a big splash across the pond - #StarWars https://t.co/1M…",
        "RT @soapachu: Homebase nailing the current political zeitgeist https://t.co/ddVKwe5MvM",
        "RT @mrjamesob: The BBC's own website contains all the information that any interviewer needs to rubbish the sort of claims made by Peter Li…",
        "@mrjamesob Only two books I would buy there. Yes, one is yours.",
        "RT @mrjamesob: So Ivanka Trump is guilty of precisely the same misdemeanour for which her father and his supporters insisted Hilary Clinton…",
        "@MintyBaubles Like mine, you mean? Cheap Ikea shite, but it does the job. https://t.co/4gd5DEMdvW",
        "RT @jamie_ehrlich: The doctors saving lives after the shooting tonight at Mercy Hospital Chicago were told by the NRA just two weeks ago to…",
        "RT @MuslimIQ: Some months ago a US politician made some harsh anti-Muslim comments\n\nI responded w/a viral thread\n\nToday he DM'd me w/a sinc…",
        "RT @IL0VEthe80s: Retweet if you loved The Dukes of Hazzard... https://t.co/BWi3Z2AoDs",
        "RT @IanDunt: Lock her up? https://t.co/fsciw1IK2F",
        "RT @MattCarr55: Let's be clear about this: 'Queue-jumpers' is a demeaning and disgusting phrase to describe EU nationals who came here exer…",
        "RT @catsinbelfry: I am one of those nasty EU 'queue jumpers', I have been teaching your kids for over 2 decades and I am  #AlreadyNotFine",
        "@HockeyRenegade The clue is in your name?",
        "@MintyBaubles Is that Julian Clary’s wonderfully-titled autobiographicy I see on the bottom shelf? Sadly that’s the only book I have that I can make out… you need a closer photo for me to peruse your bookshelf!",
        "RT @BrendonHope: Tom Hardy. https://t.co/ZOmiuHKz1Q",
        "RT @alexandrabulat: I did not \"jump the queue\". I exercised my freedom of movement rights as any citizen of an EU country coming to study i…",
        "RT @Otto_English: Love the term \"Brexit process\" used by Downing Street and BBC/ITV news. Wonderful ring to it. A sense of purpose. As if t…",
        "RT @cliodiaspora: Very serious @Keir_Starmer. So how come @UKLabour is still supporting and enabling the delivery of Brexit? https://t.co/X…",
        "RT @Otto_English: Arron Banks and Andy Wigmore thought - and probably still think - that if they denied everything and branded everyone who…",
        "RT @stephaniemain2: Pmsl 😆 https://t.co/eWkY69ZYuf",
        "RT @PeterMannionMP: This whole Tracey Crouch resignation is a fuck up by Culture Secretary Jeremy Wright, a man so two dimensional he could…",
        "RT @GawainTowler: Then let homeless veterans have them. https://t.co/ZmUjdT4dlV",
        "RT @tnewtondunn: Chuka Umunna: \"We don't know whether Brexit will actually happen...\"\nJohn McDonnell interrupts: \"It will\".\nInteresting. #P…",
        "RT @_BrexitTory: Jeremy Corbyn campaigned for the release of Palestinian terrorist, Marwan Barghouti, who killed 6 people in 3 terror attac…",
        "RT @DavidLammy: We had Fox News in the UK until 2017. It was canned because the vast majority of the British public rejects your dishonest,…",
        "RT @JamesMelville: Let’s try and get a huge vote for this twitter poll. Please vote and retweet.\nWhat is your preferred outcome for Britain…",
        "Awesome! https://t.co/M4SnDWXdGQ",
        "RT @LBC: Those cheering on the likes of Donald Trump, Viktor Orbán and Marine Le Pen have no right to wear the poppy this year says James O…",
        "RT @mdob11: Me: [crying so hard I can't breathe] why\nWaiter: [returning my plate] sorry, I thought you were done",
        "RT @RyanGajda: Here's @jamieleecurtis as Laurie Strode for the final day of Inktober. Drew her Mam for day 1 and horror cinema wouldn't be…",
        "@tinytwink I’m going to miss your holiday more than I’ve missed mine! Thanks, it’s been a blast.",
        "RT @damocrat: This prediction from before the referendum has come true. Rat kebabs for everyone. Mmmmm...... https://t.co/WlsCWo7mXL",
        "@Otto_English Band on the run (most of the album, particularly Jet).",
        "@Otto_English My sweet lord."
      ]
    }
  }
}