{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Excited to be able to start another season. I took  playing for granted for a long time but finally appreciate it and want to keep going 💪🏻",
        "RT @DrTaraM: Kimmel, Kaepernick .... entertainers have always been told to know their place and not \"act out\". https://t.co/nqwcJciwsD",
        "@McCarthyMick It gives players the perfect opportunity to respond to him directly. Big moment coming 🤞🏻",
        "Sunday's #NFL national anthems are going to be fascinating. The perfect opportunity for peaceful protest by players. Will many do it? https://t.co/46YH82e0PK",
        "@BobbyMarks42 So does he end up losing more by having to pay both?",
        "I'd like to cosine this opinion.... https://t.co/fcfsjPLZNy",
        "RT @SportforBusines: New three year deal for TV and online broadcast between @BballIrl and @SportTG4 Happy days and nights. https://t.co/YM…",
        "Great news for the sport and for the future of the Cup. https://t.co/1vs2I5l8No",
        "Very sad news. He was the voice of the Olympics for me growing up. The iconic 2012 Katie Taylor moment will always be tied to him. RIP https://t.co/TjbcpMKibs",
        "@robscott33 Can't miss out on a snazzy coaching hat either 👀 https://t.co/BIJ4NSN1wh",
        "@steveohrourke London on these dates? 🤔 https://t.co/AGPHoenxwt",
        "@Cbarron15 @AskKBCIreland @Cloud90HQ We had a call centre abroad. Unfortunately social was only 1 part of the agents work over there so often slipped. Improved over time though",
        "@Cbarron15 In the industries I worked previously we achieved average &lt;60 mins. We struggled overnight due to reliance on external call centres 10pm-7am",
        "@Cbarron15 Think the time frame is dependent on the service/product. Airline/phone etc &lt;60mins, more traditional ones I'm ok with &lt;6 hours.",
        "@bhealy_ireland Great read. Amazing the impact geography has without us ever really considering it.",
        "@BlountJordan13 @FIBA Yeah would be great. Euroleague teams can't play league mode though just exhibition games.",
        "@BlountJordan13 @FIBA Nba live had the national teams for a while and was good. There should be euroleague mode in 2k",
        "@technerdian @WhyNotMeHoops @PatLyons15 https://t.co/mHn3DiHO5q I paid €6.99 for one month of it.",
        "Absolutely loved watching Dragic and Slovenia during #eurobasket. Deserving winners after a brilliant run.",
        "@WhyNotMeHoops @PatLyons15 The flow of the game is much better.",
        "Looks brilliant. Well done @stpaulsbc. Kerry are certainly setting a new standard for crowds. https://t.co/gEdg9GWUjr",
        "@IndoSport @eannabasketball Interesting stuff. @Mike_Quirke is it possible for teams to switch defenses or is it too difficult. Zone after a free etc.",
        "Slovenia 😍 #eurobasket! I don't like that they have Randolph but that backcourt is 💯",
        "@IsaacWestbrooks @PDicky_ I find it hard to keep up these days https://t.co/KXN71FQiRL",
        "@PDicky_ @IsaacWestbrooks Wait I haven't seen the top 10!",
        "RT @oisinlangan: Three years ago Breana Bey got shot but she didn't let that end her dream of playing pro basketball. This season she's on…",
        "@PDicky_ @IsaacWestbrooks Think the top 7 stand out as clearly the best and then 8-15 can all change places. Initially don't think he's top 10 though",
        "RT @SportforBusines: New season, new teams, new Facebook Live show. You are rocking @BballIrl https://t.co/WtGORiRwyw https://t.co/zkxgui85…",
        "RT @Sportchanges: WIN 2 VIP Tickets 🎟 to the Basketball Hall of Fame Belfast Classic presented by Sport Changes Life and partner... https:/…",
        "RT @UCDMarian: First round of the National Cup and we got..... https://t.co/V6VwbE7Zu8",
        "RT @sportsfilebren: Great to work with the some great talent ahead of the start of the @BballIrl season this weekend https://t.co/1gEntkOSMn",
        "The defender ended up in the charge circle 😳 https://t.co/QTJnvznzdb",
        "Really enjoying Doncic at #eurobasket he's even better than I thought. Playing with Dragic is helping him a lot. https://t.co/U4gLSnI2Q3",
        "@Kevlacey12  https://t.co/vqdrKHeqKL",
        "RT @UCDMarian: Our thoughts are with the Trant family today as another year goes by but Dan's memory is never forgotten. #September11 #neve…",
        "@jpmonty79 Almost hurt my neck having to look up so high. Dangerous sport.",
        "@WhyNotMeHoops The bit that was missed was that I took off from the 3 point line. https://t.co/oAaUwsrK3U",
        "@IsaacWestbrooks I swear I got the padding on the backboard during the warm up too. First game only, obviously!",
        "Reckon Lorcan Murphy has some athletic competition this year now that I've finished Air Alert 3. 🙈 https://t.co/W0XofXIBiT",
        "Live view of the #Rams fans from the field. #nflsunday #nfl https://t.co/vuSZHKjjea",
        "2nd and goal to 3rd and 93! https://t.co/CGPy546zkO",
        "Really feels like this is a @WhispersNewsLTD story 🙈 https://t.co/UFJCkativJ",
        "Fantastic piece by @SineadOCarroll on a difficult subject matter. https://t.co/Zw8rASjfov",
        "Incredible work by AIB on their GAA sponsorship. 30k video views in 2013 up to 20 million views on GAA content alone in 2017 #WWSS17",
        "Lol #nba https://t.co/HyxDTmuiMB",
        "@stephenoleary @EuropeanTour When does the shot clock start? When they reach their ball?",
        "He ran over his head...literally. https://t.co/im9CdHvrsE",
        "RT @CandaceDBuckner: Detroit Pistons Coach Stan Van Gundy has been outspoken against Trump. He was asked what he’d like to see come out of…",
        "😬😂😂 https://t.co/uAxAqOQmGq",
        "@BlountJordan13 @meanypaul And a few thousand seats!",
        "@Cbarron15 @meanypaul To the trained eye yeah!",
        "So happy to finally see this day. Well done @meanypaul it’s the perfect parting gift for the school. https://t.co/8ZaGnkNJSi",
        "@Maysino @ReviveActive @paulajradcliffe @indoorarenairl @NatSportsCampus Good to see you repping @BballIrl!",
        "Getting excited about the @BelfastClassic should be a great event. Definitely worth the short trip up to Belfast. https://t.co/uupDaQu5xl",
        "@irishwesty These guys are out of this world without ignoring the rules. An extra step on a wide open fastbreak is one thing this is another",
        "🤔 https://t.co/76e7BgRPYA",
        "The #NBA is back tonight. The off season has been amazing here’s hoping the actual season lives up to it. 🤞🏻 https://t.co/1mZfVa1Z7b",
        "Irish basketball have a dark history with Denmark in playoffs. Hopefully the football is different 😬",
        "Sometimes stats and analytics in the #NBA miss out the value that a guy can have on and off the court. https://t.co/Dln2v2zLtX",
        "@WhyNotMeHoops Think that’s the sort of reason you couldn’t get shots up earlier!",
        "Here’s the video of the gym roof coming off. Terrifying. https://t.co/zWEhyD3yn7",
        "Mad. Someone has the gym roof from Douglas Community School in their backgarden! https://t.co/1FNYJJcGg4",
        "Sad news. Kevin was one of the big personalities of British basketball and later the NFL. https://t.co/VknE7PaOed",
        "Best of luck @emerology exciting times ahead for @RingersCreative 💪🏻 #sportsbiz https://t.co/8eJ3VuYijH",
        "@danjamesucd9 @screech_8  https://t.co/vggS6YTvtv",
        "@screech_8 Just need to limber up first... https://t.co/MXfodzBpfe",
        "🤔 must try this in the warm up tomorrow rather than trying really hard to board slap. https://t.co/FmlG1fS1mK",
        "Yet another dumb ruling on eligiblity. Common sense never seems to apply. https://t.co/1bPTUlFyr0",
        "@Biff11 @steveohrourke  https://t.co/ch5XYtt1Ij",
        "It’s no UCD but you could get used to playing there. https://t.co/N1UO8mMYjc",
        "RT @UCDMarian: It’s #Worldmentalhealthday. There’s always someone ready to listen to you if you are struggling at all. Reach out and you’ll…",
        "Pleasure to meet Alan Moneypenny today in Belfast. He played for the Belfast Celtics against Real Madrid in front of 11,000 in Belfast!! https://t.co/S0ERhdBFuf",
        "Dillon Stith played in the Super League last year for Belfast Star and today he’s on the bench against the OKC Thunder! https://t.co/0RbMToEqtZ",
        "RT @ballsdotie: The @warriors_bc are doing all they can to attract crowds to Tralee https://t.co/OgSGV6nSlb",
        "Cavs bench reactions are already in postseason form. https://t.co/sWbSR5654m",
        "@jpmonty79 Cheers JP",
        "@Biff11 Cheers.  Very early days but good stuff so far",
        "Me after this weekend. Wedding, christening and a game all in 24 hours. 😴😴 https://t.co/ZGiFpRLbYe",
        "@IsaacWestbrooks @WhyNotMeHoops @Nabeelrend @irishwesty Interesting that the top 2 had Blake/deandre and Kemp to throw to.",
        "@WhyNotMeHoops @Nabeelrend @IsaacWestbrooks @irishwesty I reckon people underestimated Paul's ability to get in the lane and throw lobs. \n Milos will find that much harder to do in the halfcourt.",
        "@WhyNotMeHoops @IsaacWestbrooks @Nabeelrend @irishwesty  https://t.co/rnglWXebIY",
        "@steveohrourke Interesting how some people see things. https://t.co/onrJQIUi3M",
        "The 2nd pass is possibly the greatest assist I’ve ever seen.",
        "😎🙌🏻 https://t.co/eFnRZDUafR",
        "RT @SubwayROI: Now this is a slam dunk. Subway® in partnership with Basketball Ireland are sponsoring the Subway® All Ireland Schools Cup!…",
        "@BlountJordan13 💪🏻",
        "@BlountJordan13 When’s your first game?",
        "The divide between the top European club teams and the rest is about to become much bigger. https://t.co/8vP2ac1Rxa",
        "@Cbarron15  https://t.co/o56RGDVIfQ",
        "RT @Hoophall: Hey #Belfast sports fans! Have you purchased your @BelfastClassic tickets at @SSEBelfastArena?\n\n🎟: https://t.co/lIF4Vab8p8 ht…",
        "@WhyNotMeHoops Some crazy numbers going around that league so far this year!",
        "There’s a stat line for you 👀 61/14/10 https://t.co/PzhktTUyfF",
        "RT @jwtbc12: A big thank you to all @warriors_bc for the minutes silence for my dad Willie Walsh before last night's game v @templeogue_bc.…",
        "Outrageous. Love the reaction of Joey and Fintan https://t.co/SxCXwSYm2A",
        "@Karlos13 You wouldn’t have let Clarkey away with that back in Michaels.",
        "@boomjayo Great game to get to see Jason! The Celtics look like contenders again",
        "Don’t even know how he does this! https://t.co/Xzp3hpeCkE",
        "Big wheel keep on turning,\nProud Mary keep on burning. https://t.co/fwYgcvzqnU",
        "If you don’t know about the work @BUMBLEance do, you should find out about their amazing service. A quick text donation is well worth it and will support a brilliant cause. https://t.co/oVVVP9tjaO",
        "@Micheal_Nagle @SkyIreland Join the club Michael. 😡"
      ]
    }
  }
}