{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SarahKSilverman https://t.co/N5LMDOXCmD",
        "RT @LadyLovesTaft: we live in the dumbest possible simulation",
        "👇🏻 https://t.co/fdc0AS5C1g",
        "@theblerdgurl Yes!",
        "@mckellogs So sorry to read this, but glad that you made the right decision for yourself. I decided not to pursue a PhD and to teach community college instead. I love it.",
        "RT @ChrisMurphyCT: A Secretary of Defense quitting over a public disagreement with a President whose foreign policy he believes has gone of…",
        "@GorillaBrush Ahsoka Tano is the best thing to come out of any Star Wars TV show! https://t.co/OJnwIMi2jy",
        "RT @deray: I wouldn’t put it past Trump to try to start a war just to improve his approval rating.",
        "*furloughing https://t.co/W8jX1ezNM9",
        "RT @BridgetPhetasy: The most hilarious and delusional thing I've seen in a while is the same Americans who voted for a man that vowed to ge…",
        "RT @scalzi: I like but do not love this trailer. I hope the actual movie is funnier than this trailer is. Hemsworth and Thompson (both of t…",
        "It's almost 2019 and I still can't get over what a staggering tool this guy is. https://t.co/kwOxlJmDf9",
        "RT @danpfeiffer: Just remember when the Government shuts down that Republicans control the entire government",
        "RT @SteveHofstetter: A little bit of math on #GoFundTheWall. They've raised $4 million in 3 days. WOW! \n\nNow, by Fox News' own estimate, th…",
        "RT @failnaut: santa baby, why have you got so many teeth\ni weep, your eighteen arms are so very sleek\nsanta baby, de҉a̧̤̤̜̜t͓̜̪͕̱̹ͅ…",
        "@Freeyourmindkid None. None of them.",
        "RT @Advil: my favorite thing in the world is responding to my hateful messages and seeing how fast i can change their mood. https://t.co/4I…",
        "RT @guygavrielkay: Start with this, yes. https://t.co/BU0rQ20GQ8",
        "RT @saladinahmed: 'we're proud of our diversity' https://t.co/IeD0Hih728",
        "@Nnedi It's just Hamlet. 😒",
        "RT @SethAMandel: So after today’s Syria debacle we can stop pretending that “they’re just tweets” or whatever right",
        "@EugeneLeeYang Meeeeeee https://t.co/71EndsFnUX",
        "RT @itsashlyperez: My cat did not want to be at the vet today. So he kept sticking his head in this trash hole. I died. https://t.co/Q3z4Yo…",
        "@Hjorimir @FantasyGrounds2 Don't ask for a roll of you want your players to know it!",
        "This is good. Even a broken clock is right twice a day. https://t.co/QQdSd8ZHch",
        "@CharlesPulliam I loved fat Batman.",
        "@Hjorimir @FantasyGrounds2 https://t.co/mpzpyaYOT7",
        "Hmm. \"The Ooze Temple.\" Sounds bad. #DnD @FantasyGrounds2 https://t.co/v4xuBAZqZQ",
        "@kwilli1046 \"We've found Green Arrow's replacement.\"",
        "Afghanistan: 3\n\nBritish Empire: 0\nSoviet Union: 0\nUnited States: 0\n\nThe lesson? Empires should stop trying to take over Afghanistan. https://t.co/LHOh24psgp",
        "@DnDBeyond Uh, PRESTIDIGITATION. Clearly.",
        "RT @Jennika_Baines: At a former colleague's suggestion I have an e-mail folder just called \"Happy\" where I file e-mails in which someone sa…",
        "@therealninjabob @IWriteAllDay_ Wow, I can see the king and his sculptor discussing this:\n\nKing: What? No. No no no, this won't do.\n\nSculptor: Sire?\n\nKing: More titties. MORE. You hear me?\n\nSculptor, sighing: Very good, sire.",
        "Eighty-three. 😡 https://t.co/6upX1pxEWy",
        "@JamesIntrocaso I ran a nightwalker from Mordenkainen's last night and I honestly have no complaints.",
        "@Hjorimir @andyjte @vymair @OneCritWonder RPing NPCs is my favorite part of DMing, I think. Close second: dramatic revelations. Third: Hitting story beats. \n\nSomewhere near the bottom: fuck okay here are some goblins, they have swords (story prep for encounters, on the other hand... OMG BUT THE GOBLINS ARE SAD BECAUSE)",
        "@chrissyteigen I could go for some stuffing right now. Apple, walnut, celery.",
        "@Hjorimir @andyjte @vymair @OneCritWonder I will RP the shit out of NPCs, though.",
        "@Hjorimir @andyjte @vymair @OneCritWonder I am not good at designing balanced encounters lol",
        "RT @Nate_Birkhead: In my teaching evaluations this term, I was accused of bias and got criticized by a student for mentioning that teaching…",
        "@Hjorimir @andyjte @vymair @OneCritWonder Things I cut from the encounter on the fly:\n\n- Wis save vs confusion each round\n- 1d4 more wraiths each round\n- Possessed PC takes all the damage that Lapti takes\n- Legendary saves",
        "Donald Trump is burning down the republic, and the FBI cleared her, but sure, keep going after her emails, bro. https://t.co/DtzkiC0q0l",
        "@ilanthar Lovely map.",
        "The Trump playbook:\n\n(1) do the crime\n\n(2) lie about doing the crime\n\n(3) call stories about you doing the crime 'fake news'\n\n(4) when evidence is produced, say you did it but it wasn't a crime\n\n(5) admit it's a crime but insist it's not a big crime https://t.co/q4Rv5z8sFT",
        "@chrissyteigen Welcome to the olds! We have cake, and coffee, and wear sweats a whole lot without feeling bad about it.",
        "Noooooooooope. Nuke it from orbit. https://t.co/94cFl8M51a",
        "@KevinKulp Wow! What edition?",
        "This story should be a movie. https://t.co/1QgJPqNSxW",
        "@rachelheldevans That was incredibly satisfying. You are absolved.",
        "RT @AimiHamraie: Planning next semester’s classes, I am grateful for a note I left in my planner to “breathe spaciousness into the syllabi”…",
        "Wrapped up 8 weeks of DMing with a Christmas special! Never did a holiday episode before. It's subtle, but it's there. #DnD #TTRPG #RPG https://t.co/IfJnjH1qmR",
        "RT @Hjorimir: #DnD Tonight: We have caught our breath, but must push on through the ruins of a dead post-apocalyptic world to find the \"Sha…",
        "RT @newbiedm: This looks pretty incredible.  https://t.co/WET7ZsRJM1",
        "Cam confirm. https://t.co/gRsGp6WL5z",
        "🤯 https://t.co/oqe4S1FCXu",
        "RT @DanielBShapiro: Republican Member of Congress https://t.co/d0l7owDpYB",
        "@Popehat Although, in this case, hilarious. https://t.co/c7qADgH0pv",
        "I've watched this three times. It's so good. https://t.co/kunJCqT2j9",
        "RT @JuddLegum: Shut down due to illegal activity:\n\n1. Trump University\n2. Trump Foundation \n\nUnder criminal investigation:\n\n1. Trump campai…",
        "@andyjte @OneCritWonder Space hamsters &gt; all",
        "RT @joshscampbell: NEW — Judge slams Michael Flynn: \n\n“All along, you were an unregistered agent of a foreign country while serving as the…",
        "Well, well, well. #DnD @HeroForgeMinis https://t.co/IAz7WX5p8y",
        "Thrilled that this is on Blu-ray now. Can't wait to rewatch. https://t.co/X7jN99eYnr",
        "RT @iamwandasykes: They are just rotten to the core.  @realDonaldTrump and his entire rotten family. https://t.co/acH1xpvVHU",
        "This seems unfair. Talk about failing up. https://t.co/Tpym2vcrtG",
        "This would be the charity that he used as a personal slush fund. https://t.co/TtlzRAk01b",
        "Everyone should read @harari_yuval. That is all.",
        "savage af https://t.co/CUt2FKNP4f",
        "RT @Scholten4Iowa: We’re borrowing money from China to give to our farmers to not sell our products to China. https://t.co/OdGTEb5REG",
        "Amazing that they still haven't found all the horcruxes https://t.co/Tn1eyooPXI",
        "@chelseaperetti I wouldn't have read, but Twitter decided that THIS TWEET IN PARTICULAR needed to be near the top of my feed three times in the last 19 hours.",
        "@eveewing @prof_carrington \"Oh, I'm a hugger,\" I say, standing in quiet desperation with my arms by my side. I grin. They grin. A moment passes. \n\n\"Well, see ya later,\" I say, leaving awkwardly. \"See ya,\" they reply. \n\nI walk away, feeling the loss of something I can't quite articulate.",
        "I wonder what it is like having celebrities dunk on you every time you open your mouth. https://t.co/62eBM4E38l",
        "@Yair_Rosenberg Ughhhhhhh did not know",
        "This is AMAZING https://t.co/pGzbJwIc74",
        "RT @BRIANMBENDIS: Years ago, when I was first working on #milesmorales and @kellysue was first working on Carol Danvers #captainmarvel we w…",
        "RT @stonecold2050: Apparently Crooked Rick Santorum has hired a firm to scrub the internet of this picture of him cozied up to confessed Ru…",
        "Wild https://t.co/icDV8d5ND0",
        "RT @Abradamnlinkon: man, let me tell you something https://t.co/64hTmYDlmt",
        "@SlyFlourish *You and your companion must resolve all conflicts with a pinky swear never to do it again.\n*Companion cannot be Orcus.",
        "@SlyFlourish *You must bake each other a cake.\n*The companion cannot be undead or a construct.",
        "RT @hackermaderas: Cyberpunk is Now: Taxi driver, Hong Kong https://t.co/9vcsJuqxcC",
        "@andylassner Oh yeah, I have candy hanging on my Christmas tree. Thanks for the reminder!",
        "RT @scottEweinberg: Lego just gave Sesame Street $100 million to help refugee children. Just in case you're wondering which companies deser…",
        "RT @BilgeEbiri: What if your definition of “success” includes “not having to get up at 4 a.m.”? https://t.co/qvQcywPZ6O",
        "This reminds me that I need to mute \"2020\" for the next year or so. https://t.co/LUIo0CXBC4",
        "@Motherhector #DnD = @Wizards_DnD \n\nmini = miniature figurine\n\nhalfling = Bilbo or Frodo from those Lord of the Rings movies\n\nDM = Dungeon Master, the person who runs the D&amp;D game\n\ncampaign world = the fantasy world your adventures happen in, like Middle Earth in Lord of the Rings\n\n🙂",
        "My eyelid has been twitching all damn day and I am over it. 😑",
        "@SethAMandel \"Welcome back. Let's tune into the White House Press Shop, where Sarah Sanders is making a statement right now:\" https://t.co/JOsI1nVnNH",
        "@shindoverse https://t.co/eVtf1Jnc8z",
        "A presidential indictment and the beginning of the end for our long national nightmare. #2019Hopes",
        "#SureSexIsGreatBut have you tried traversing a world fallen to shadow while pursued by demiwraiths and searching for signs of the divine? #DnD https://t.co/BydV9dpARD",
        "@chrissyteigen My kid is fourteen and still eats only burgers, chicken strips, and pizza. Good luck. 😐",
        "@InitiativeRole @dnd_retweets Goliath fighter (battle master). I actually rolled this character--a cursed knight whose voice was stolen by a witch. Still waiting to play him.",
        "RT @danielsgoldman: While serving as Trump’s closest foreign policy and national security advisor during the campaign, Flynn was getting pa…",
        "Alice Walker is trending...oh. \n\nWell shit. 😐",
        "RT @DeadlineWH: \"What is going to put him in jail eventually... destroy anything he's ever built, and his children, is a 30 year dishonest…",
        "RT @daveweigel: House GOP simultaneously arguing 1) that Dems must not waste time investigating Trump, and 2) that the probes of Clinton’s…",
        "I know we've got a lot of problems right now, but being able to deposit checks with your phone without leaving the house is one of the highlights of our digital hellscape.",
        "@SethAMandel Given that each time the news cycle isn't about him he says or does something outrageous so that it becomes about him, I tend to agree."
      ]
    }
  }
}