{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/kvPqz2IIBO",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Learn About Saving Money With Solar Power  http://t.co/nJNiiL39Bs",
        "Read the History of Three Dog Night  http://t.co/4n91M8AMfL",
        "Stevie Wonder  http://t.co/B0nukZKCtc",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "The first and the best victory is to conquer self. - Plato",
        "Education is the transmission of civilization. - Will Durant",
        "A woman is as young as she feels like telling you she is",
        "DC Comics Ultimate Character Guide http://t.co/0LnbMux5rf",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Get Great Tips from Web Marketing Experts  http://t.co/oekBLW67dF",
        "Read the History of Flip flops  http://t.co/uUSh2DyLVH",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "Learn About Hamstring Rehab  http://t.co/ZhFh3f9b3o",
        "Check Out this Biking Guide BMX Review  http://t.co/MCyCvdaCT6",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Fascinating history of Wrigley Field!  http://t.co/54B3llwSu3",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/bvJRXOla3o",
        "Planning Beach Camping Tips  http://t.co/2do9Hvd35R",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/ocrxFPZlMB",
        "Read the Biography of Rufus Thomas  http://t.co/6aemoOLRA4",
        "A fool and his money are soon accepted into the highest social circles",
        "The sky is no longer the limit. - Richard M. Nixon",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "Little by little does the trick. - Aesop",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/nVpNWUyIkg",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/4VpYOVsNCJ",
        "Get Great Tips from Web Marketing Experts  http://t.co/oekBLW67dF",
        "Sometimes, you have to roll a hard six. Commander William Adama",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Read About the Different Types of Beer  http://t.co/bBaFA5OjfT",
        "In any contest between power and patience -- bet on patience",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/nY8SNODZl4",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/apLvsNGHRc",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/ikCDBKOEZo",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/Rvr4FERBa0",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "So What Is Horology?  http://t.co/SXhUXvGSEa",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/PsECJIrbag",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Great Introduction to Bruce Springsteen  http://t.co/srw2zm97Uj",
        "The sky is no longer the limit. - Richard M. Nixon",
        "I went to college for four years. - Kim Kardashian",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "Read the Biography of Boz Scaggs  http://t.co/RrqoTqIwAJ",
        "Their marriage is a partnership, he's the silent partner.",
        "Learn About Seniors and Social Networking  http://t.co/6IWyRdsDWf",
        "Today’s Top Women’s Shoe Designers  http://t.co/x998BnOuDf",
        "How to Use Twitter in Business  http://t.co/ZDv9abwJKa",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/6zbHoVEXKL",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "Read the fascinating history of the Boston Red Sox - http://t.co/tiMwWqLPAZ",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "In youth we learn in age, we understand.",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "A woman is as young as she feels like telling you she is",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/9m8DRq7yzX",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/mXwu0okSrK",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Get Help with Picking Garage Cabinets  http://t.co/meF5XoTAwK",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Learn About Seniors and Social Networking  http://t.co/6IWyRdsDWf",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/LbLsOfnfAD",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/IBCoGg9otn",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Superhero caped glasses - totally cool!  http://t.co/Fo5Maa7zj0",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "One Family’s Adoption Stories  http://t.co/ztMzWQjTtN",
        "Check Out This Cool All Wood Watch! http://t.co/juzvKCnzv5",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/RH3fpZAjTr",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/ceeCvWumi2",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/LxKtXaKMgp",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/C2KiVF6mrI",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/qQxS5g7qCL",
        "Sometimes, you have to roll a hard six. Commander William Adama",
        "Read the Biography of America  http://t.co/M3T3I2irvh",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/powy0CmPUi",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/aeoAnf14lp"
      ]
    }
  }
}