{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One more half day workshop tomorrow before my summer starts. Next up, last private consult for the school year.",
        "I heard that @BrianPuspos jam on ep 1 of #yappie and turned up the volume immediately!! Nice song choice @wongfupro #doforme\n#careholder",
        "Phone issues. New one on the way.",
        "I always make him do some work for his full messages. Best baby daddy award goes to him. Regardless of how it didn't work between us, he's always been the greatest to our Kiddo. https://t.co/gMl3LOKOSa",
        "Happy birthday @younglionsdance...where da party at?!?! https://t.co/9nqVewBPVi",
        "Words that motivate me by @najwazebian.\n\nFrom #mindplatter to my journal. https://t.co/5ABoNowlub",
        "The commencement address we all needed delivered by @mindykaling:\n\nhttps://t.co/QmDEZHvDuF",
        "Honestly, @HughAparente takes some of my fave pics of this Lion. https://t.co/69gQ7omAhc",
        "RT @meganbatoon: let’s talk mental awareness. \n\nmain takeaway: you are not alone.\n\nwatch here: https://t.co/8jkgemjLbG https://t.co/I0xGl4z…",
        "When I used to work an office job, amongst pictures of my son and moon, I had this quote on my cubicle wall. I knew I was just there to get that pay cheque so I could go back to school. I wanted to keep reminding myself of what my dream was. https://t.co/5oHT6wOJH8",
        "The details always get me. How @Ian_Eastwood listens to music and just becomes it is a marvel. You can feel the love, but also the work he puts in. Can't wait to see what he did overseas. For now, there's this: https://t.co/nCu2cwdaQJ",
        "I can't believe the hate that #yappie is getting over one poster. Instead of seeing what this journey has been, and will be, people would much rather be argumentative than actually create something themselves. Chin up @philipwang. Creativity takes courage.",
        "Why I've been MIA in a way... https://t.co/Kv8rTEPZKo",
        "Saaaaang @ErynAllenKane 💜💜💜💜💜 https://t.co/c6mgqzvlfs",
        "Still in love with this @IamGClaudette #KissMeFirst\n\nhttps://t.co/2GRu1I2uQJ",
        "Hey, Ontario. It's time to lock in your vote. I want to strongly encourage you to make your voice known. Polling stations opened at 9AM and will remain opened until 9PM. #cdnpoli #OntarioVotes",
        "It's been a very busy past couple of months and the end of this level of activity is in sight. Honestly, if I didn't have my bullet journal, I wouldn't be able to feel like I have even the slightest grip on all the things that are in play at the moment. \n\nPlan and follow through.",
        "Well, thank you. @geniebouchard is the whole fandom. #VirtueMoir https://t.co/YTi4BIkxpr",
        "This looks beautiful @meganbatoon. Congrats, hun. You're doing amazing. https://t.co/QrjyH3ELwk",
        "In exactly 2 weeks, experience something creatively incredible from the hearts and minds of @KeoneMadrid and @_marimadrid. #dancebook \n\nhttps://t.co/eYB1wjmyvB",
        "Part of being a good digital citizen is respecting consent principles. Our campers learned we only post their pics to our site if we have appropriate permission. They are (im)patiently waiting on some parents to sign. 😊\n@BridgesCanada @HaltonDSB @JudySackville \n#buildingbridges",
        "Running errands yesterday and just had to stop and pick up... https://t.co/52aeCJvWPg",
        "@Ian_Eastwood @SmokeTrees_one Still can't get over that crazy flow. https://t.co/BkNQbl46zp",
        "@flakes_c  https://t.co/F8nNsOvyFk",
        "@flakes_c Do I know it? Yes. Will I ever call you by it? Nope. 🤣",
        "@younglionsdance Hold up @flakes_c has a real name?!? https://t.co/HUr2Rz4RPp",
        "Our campers were hard at work, but they also managed to have fun. I think I'll take their quizzes myself! https://t.co/ECwC9wBMV5",
        "RT @VChanTweets: Co-create learning targets with students on Google Keep by brainstorming a must-have list for all awesome websites.\n\nIgnit…",
        "Our \"Googley\" zoologists paired writing strategies w/ Docs and Read&amp;Write to form web-ready content to build our Virtual Zoo. They even created quizzes for animal facts in Forms. Friday is show-and-share!\n@BridgesCanada @HaltonDSB @JudySackville #buildingbridges #wildwithbridges https://t.co/WqTTPFWZLf",
        "@sighjaysha Keep an eye out for a PM dance video. Coming soon.",
        "RT @VChanTweets: Spark curiosity by engaging learners through @LIVEsafariLIVE! Through @Skype, students' questions are answered during our…",
        "And you, as well, love. https://t.co/8RfLsbiF7s",
        "One of the most underrated. So much talent. https://t.co/OUs297tUix",
        "If I lived closer, I'd go in a heartbeat!! So for all you West Coast dwellers, and visitors, check out this amazing, innovative, immersive, creative show. For dancers, you can also find out how you can be a part of it. @KeoneMadrid @_marimadrid are building, and living, dreams. https://t.co/SKSXSqjySZ",
        "Sometimes learners need structure. Other times, they need the freedom to \"try and see what works\" in a fun environment. Coding with Scratch cultivates problem-solving, sequencing, and creativity. @BridgesCanada @HaltonDSB @JudySackville #buildingbridges #wildwithbridges https://t.co/YfQh278e6B",
        "I'm excited to see their ideas come to life. https://t.co/LfgB4R8Tu8",
        "RT @VChanTweets: AppSmashing fun at Georgetown AT camp: Mindomo, GDocs, &amp; GKeep!  What's more? Top it off with Read&amp;Write!\n\nWhat does your…",
        "@jlcgamez My vacay in August is with my sis. I love sister time.",
        "All of us possess qualities that we think are unlovable. However, the very nature of love is unconditional. So after all that, @Sukiestyles, I'm still sending love your way and wishing you opportunities to share your love with others. Have a beautiful day.",
        "RT @JudySackville: Collaborate campers with tech! https://t.co/CsDMMuexAH",
        "As I'm building my dream, people ask to meet up to talk. When I talk with them and find out what their dream is, my question is always, \"What's stopping you?\" Time will always pass. Might as well build a dream. Here's to a poet who published her book and a fateful chat together. https://t.co/SqOCvlGvUV",
        "RT @LeanneHusk: Week #2 of @BridgesCanada @HaltonDSB camp is underway!  Nothing like a mystery to bring 11 strangers collaboratively togeth…",
        "RT @RememberHans: I got to Dj the homie @Ian_Eastwood's class at @arenadancecomp and it was the first time I've done it for a choreography…",
        "RT @VChanTweets: Mystery box challenge accepted &amp; theme revealed at Georgetown AT camp! \n#MondayMotivation #Collaboration #WildWithBridges…",
        "Campers may be intimidated Day 1. Through fun quests, campers cooperate and collaborate using their tech and relying on each other. They form their own community of support.\n\n@BridgesCanada @HaltonDSB @JudySackville @LeanneHusk \n#buildingbridges #wildwithbridges https://t.co/TPkEvLtmch",
        "Wishing my girl @kianallama a very happy bday. Here's to all the @PRETTYMUCH surprises in store for you in the year ahead 🤣 This throwback to us twinning will have to do until we see each other in person. https://t.co/a0Nb9f1I2F",
        "RT @alicekeelerorg: Please retweet\nWin a copy of @alicekeeler books https://t.co/DCPdZq4meq . https://t.co/skM6yFNd22",
        "Lo with that sticker flow https://t.co/Qgl56wkcdo",
        "RT @Ian_Eastwood: not to mention @ChoreoCookies shredding it to my queen’s record “have mercy” @ErynAllenKane 🙌 @arenadancecomp : https://t…",
        "RT @KINJAZ: Arena LA 2018 and the Kinjaz present “Sports Center” 🐯🏟 @arenadancecomp .\nFull video link in bio 📲\n.\n🎧: “44 More” - @logic .\n🎥:…",
        "RT @Ian_Eastwood: . @melvintim2 @arenadancecomp 🤯: https://t.co/tTZQTNeKAR",
        "RT @Ian_Eastwood: . @LyleBeniga @arenadancecomp https://t.co/YdliRdJOAk",
        "RT @Ian_Eastwood: . @KeoneMadrid @_marimadrid @arenadancecomp unreal : https://t.co/vna5uXiRhC",
        "Back in my own bed for one night before the next adventure starts. \n\nHappy Sabbath.",
        "@_ShaMaeMae_ Chocolate. Cookies. Chips. Any of those will do 🤣",
        "Love all littles and how excited they get when they can say, \"I can do that by myself.\" What an incredible sense of accomplishment! https://t.co/05DUtqsY1W",
        "That international shipping coming through from @VGxOG. @BrianPuspos @benji2timez on it!! https://t.co/HjmN8UneEj",
        "This week, @BridgesCanada worked on strategies with our @HaltonDSB assistive tech campers to foster learning and build independence. After a quick summary with families, our zoologists took the lead in sharing what they learned.\n@JudySackville \n#buildingbridges \n#wildwithbridges https://t.co/Tr9ldJv2Wk",
        "Honestly, you would think people would get the constant hustle by now. I see you, Puspos. You never left. https://t.co/o5uzzgCGev",
        "RT @mcdchristy: It’s all about strategies! At @HaltonDSB Tech Camp, students learn strategies to help them stay focused, spell words that a…",
        "It's the second to the last day of Week 1 @BridgesCanada Summer A.T. Camps @HaltonDSB. Our campers are creating Google Sites for their animal using tools and strategies for research. Our virtual zoo launches on Friday!\n\ncc: @JudySackville \n#buildingbridges \n#wildwithbridges https://t.co/2sA03Ffazb",
        "@kianallama Because... https://t.co/LQt6Lm8kpN",
        "When lyrics come true https://t.co/C51b06yF1D",
        "RT @ASUSUSA: The new #ZenFone5 Series is available soon - get it and see what happens when you #LiveUnlocked. Want some inspiration? Go beh…",
        "@Ian_Eastwood When they reply... https://t.co/denhOGD1ZS",
        "Honestly, the best news today. You go, @chancetherapper. Your daughter couldn't have a better mother. https://t.co/8j4s157iAv",
        "@laurenhummfries Awww, Penny!!",
        "Got that @SimuLiu two-fold with #yappie and @KimsConvenience. So much appreciation for him and his range.",
        "Along with his dancing, I really pay attention to @Ian_Eastwood during Q&amp;As. Since it is almost that season for all things @FP_DanceCamp, let's take a look back at his approach to freestyle, skills, drills, and foundational movements: https://t.co/D3MQaXmVoU",
        "RT @mcdchristy: From South Africa to Halton Hills trails to Georgian Bay... it’s been a busy, but wonderful day! @BridgesCanada @LeanneHusk…",
        "RT @LeanneHusk: Digital Skills, Digital Citizenship, a South African Safari and time for play...that's one packed morning! #wildwithbridges…",
        "RT @LeanneHusk: Our first of 4 safaris this camp season!  @BridgesCanada @JudySackville @HaltonDSB https://t.co/XKyNE65N6t",
        "For your bday month @Sukiestyles, I'll be channeling some funds your way when my next pay day arrives. Can't wait to see more of @LibraRyanTweets. Missed that chick.",
        "@sighjaysha I want that for you so bad!! Let's make this happen.",
        "Our zoologists and safari adventurers kept their eyes opened and thinking caps on to ask questions. #buildingbridges #wildwithbridges https://t.co/vsPp60cFe3",
        "Partnerships and collaboration promote learning. Here's what happens when we all work together. Our campers learned so much from being on a live safari with @WildEarth. \n\ncc: @BridgesCanada @HaltonDSB @JudySackville https://t.co/xF6noATqd2",
        "@sighjaysha 💜💜💜💜🦁🦁🦁🦁",
        "As @WildEarth livestreamed, our campers asked questions via Skype directly to safari guides. They answered and mentioned campers' names. It was such an interactive learning experience. Thank you Alicia, Stef, James, Seb, and David. #buildingbridges #wildwithbridges https://t.co/gEymyjhsPY",
        "Setting up for our livestream safari with @WildEarth this morning. Thank you to the team in Kenya who partnered with us for this adventure. This is @BridgesCanada summer AT @HaltonDSB. #buildingbridges #wildwithbridges \ncc: @JudySackville https://t.co/xgqp1wf9KK",
        "Always exciting summers growing together while having fun. It's why we do what we do - for the love of learning. #buildingbridges #wildwithbridges https://t.co/aLO0lb9vKv",
        "Arena vids coming in hot!! Dance commUNITY come through!!",
        "@kianallama Right?!? Cannot wait.",
        "Cal: Want a grilled cheese sandwich?\nMe: Of course. \nCal: *hands me sandwich*\nMe: *bites into it* This is delicious!! What's in it?\nCal: Sharp cheddar, rosemary, parsley, garlic, salt, pepper, and that pop? That's paprika. https://t.co/mLthFZgmdo",
        "@yvettefaye It was your joke lol",
        "@yvettefaye 14 Os",
        "@yvettefaye Yes. LoL",
        "@yvettefaye This weekend. I gotchu.",
        "@laurenhummfries @Ian_Eastwood That makes it a limited edition, one-of-a-kind, extra-special letter...even more than it already was.",
        "RT @LeanneHusk: Aaaaand we're off!!   @BridgesCanada Summer Tech Camp with our budding zoologists @HaltonDSB has begun!!  Mystery Box chall…",
        "Hey, @JudySackville, check out our Day 1 adventures!! https://t.co/uE4GdONw75",
        "Day 1 for our zoologists @BridgesCanada tech camps in @HaltonDSB means figuring out lock boxes and learning new tools and strategies.\n#buildingbridges #wildwithbridges https://t.co/EdolUpJteh",
        "Give @Sukiestyles the greatest gift of giving to a cause that she holds close to her heart. https://t.co/jD8ah3rBkL",
        "@laurenhummfries @yvettefaye Zero to 2nd trimester in 15mins",
        "Niagara-on-the-Lake for Canada Day https://t.co/ifuRNy2kFK",
        "When heat and humidity hits this mane, just gotta make it work LoL https://t.co/OFL45V2mz8",
        "Reunion things https://t.co/6PXFm0OhQT",
        "It's Sabbath...\nAnd I'm excited 😄",
        "Staaaahhhppp. Too cute. https://t.co/ZBfRA90JaE",
        "I lived and died in this verse 🤣\n\nHappy 30th @KeoneMadrid https://t.co/LUaMrtJBk7",
        "Chicks in sweats and tees during a dance class, killing the choreo, and lookin' FLY...what a concept. Imagine dressing to actually work and not really caring about whether or not they're glammed up. That's sexy."
      ]
    }
  }
}