{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Victory belongs to the most persevering. - Napoleon",
        "It isn't the age, it's the mileage that counts.",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/dVKw8RW4cd",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Make the Most of Twitter for Your Business  http://t.co/d8TBszqmLN",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/hrPFbp0Woj",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "So What is Cicerone Beer?  http://t.co/xQxg9TiUJV",
        "Read the History of The Left Banke  http://t.co/CtReTlwR3Z",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/bC8Uqvhu0i",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "Great Introduction to John D. Loudermilk  http://t.co/HDAHVfAzlD",
        "Read the History of Budweiser  http://t.co/HfMsaA7BM5",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/wHUuJC2kP1",
        "So What Is A SERP exactly?  http://t.co/rG8bPu2WSa",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "Read About the Future of Blackberry  http://t.co/7rVH8If0hT",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/Wf0mhJxczL",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Find Help for the Autism Disorder  http://t.co/yy76MAkTsQ",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Read the Fascinating History of American Hamburgers  http://t.co/QpQTYk4GM9",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/yRYntocHAA",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/DdJxFJIRMm",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/Vge4uMfCts",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/WFhBRn7Vil",
        "It's later than we think and most of us aren't even thinking",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/SuZZ8OX1G1",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/LMbu1nOj7t",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Great Introduction to Alice Cooper  http://t.co/YTtrHBsmsU",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "He's always itching for money, but he never scratches for it.",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/SotrRugWIb",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/Rr8F2Bk9Ch",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/CgqON5LEYB",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Sometime the best thing to get off your chest is your chin",
        "Great Introduction to the Staple Singers  http://t.co/qn4nyIKuPp",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/ICRSRD2LPn",
        "Read the History of Bread  http://t.co/ZDNOPFMMTG",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/Bz4z2jIwy1",
        "Holy Cow!  Harry Caray",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/NtKoGXpjhc",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "You can't think and hit at the same time. - Yogi Berra",
        "Victory belongs to the most persevering. - Napoleon",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "It takes as much energy to wish as it does to plan!",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/VcmTpi1gGD",
        "Read the Fascinating History of Chemistry  http://t.co/NWwYJBLrLr",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Rule your mind or it will rule you. - Horace",
        "Adoption - Initial Stages - Part 1  http://t.co/FelRYNLChM",
        "Read the History of Marvin Gaye  http://t.co/nb7f6Pd6eZ",
        "Great Introduction to the Everly Brothers  http://t.co/PNRhG6OyJ7",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/Mr2lzimvK3",
        "Check Out these Cool Types of Garage Flooring  http://t.co/Q09ZfBdCPE",
        "Check Out the History of Heineken International  http://t.co/w8wMEpU0X2",
        "Make it so! - Engage! - Captain Picard",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "Awesome Heineken Phone Case --&gt; http://t.co/6PDMscuVwg",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "What is Ununpentium?  http://t.co/yCVwyhMoip",
        "Better to be a geek than an idiot.",
        "Great Introduction to the Staple Singers  http://t.co/qn4nyIKuPp",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/TTj4a1AOey",
        "Learn About The Christian Faith  http://t.co/pgNXzPelF5",
        "Check Out these Cool Types of Garage Flooring  http://t.co/Q09ZfBdCPE",
        "We're told to pay as we go! But where are we going?",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/z5IgFPQ3We",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "ELVIS - The King - One Person's Thoughts  http://t.co/zoJTQo2M9V",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson"
      ]
    }
  }
}