{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Total scum stealing stuff while Dublin Fire Brigade were treating someone having a heart attack. Hope they get the things back. https://t.co/Ny6bAs5iaB",
        "I got through it &amp; if it happens again I’ll get through it again. Life can be so tough. And I hope people realise I’m joking. (Kind of 🤪)",
        "Do u ever ask for ketchup in a restaurant &amp; they take it away to give to another table before you’re finished using it? All during the rest of your meal you’re looking at ‘your’ ketchup on another table. Luckily it didn’t happen to me tonight but it has in the past &amp; It’s tough.",
        "RT @GaryQuinn_IT: Croatians returning bag loads of plastic bottles and cans for store credit at a Lidl store in Istria. What do we need to…",
        "@StyleGuideBlog Beautiful 💗",
        "@Kodaline @MEOMaresVivas Did they clap their hands in a particularly special way or......??? 😬",
        "@Kodaline @MEOMaresVivas Ah right so ☺️👍🏻👍🏻",
        "@Kodaline @MEOMaresVivas Glad to hear you enjoyed the gig so much. Why was this gig so good?",
        "@Kodaline @SteveKodaline @cartoonnetwork Very good ☺️",
        "@useyourmind That’s a pity. I like that it’s more upbeat kind of.",
        "@useyourmind It’s very good isn’t it?",
        "RT @ajplus: This family was fined for painting their house to look like Vincent van Gogh's \"The Starry Night\" because it helps calm their a…",
        "Love it 💜 https://t.co/14NF9B3Oih",
        "@Kodaline Love love love this song lads.",
        "@Kodaline Got very excited to listen &amp; woke my daughter cos the headphones weren’t plugged in properly. It’s Worth It though. ☺️ eeek",
        "@marygreenwell1 She’s hilarious on Instagram &amp; her other books were good so I thought it might be worth buying. Thanks Mary.",
        "@sibletink @davidwalliams Congratulations. 😊",
        "The Cows: The bold, brilliant and hilarious Sunday Times Top Ten bestseller... https://t.co/S3Jrm9K2yu via @AmazonUK Really looking forward to reading this. Only 99p on kindle today.",
        "RT @SharonLeavy1: \"Lads, what about that €7,000,000 we still owe to survivors?\"\n\"Fuck them, let's raise €20,000,000 to fly himself to Irela…",
        "I’d love to be able to go to this free gig but I can’t. I’d highly recommend.  https://t.co/I0DWl5OyXx",
        "I’d love to go to this free gig but I can’t. Would really recommend.   https://t.co/I0DWl5OyXx",
        "@SharonLeavy1 Worst is when people say “Is their Dad babysitting them?” Grrrrrr.",
        "RT @raccooons: https://t.co/6eShuFuZTt",
        "Giant #rose #flowers #flower #flowersofinstagram #flowerstagram @ Glendalough https://t.co/N1J9bydnxn",
        "@adrian_mcentee @SarahJayBee And Moss cow. It makes me think of cows running around Russia. 🐄",
        "@david75donovan @SarahJayBee That’s in a song as well isn’t it?! Ahhh, it’s getting too common for my liking. Ok it’s time for me to get off this thread I think!",
        "@GeoSheo @SarahJayBee That one really annoys me. I don’t know why, maybe it’s because I hear it so often.",
        "@yulissac48 @SharonLeavy1 I dread to think of the tricks my older brothers would’ve played on me if the internet was out in the olden days. They used to tell me the world was ending!",
        "@claredalyauthor Oh no! How feckin annoying.",
        "I would’ve loved to these guys again but the tickets sold out in an hour (even the 2 extra dates they added). I saw them in olympiatheatre before &amp; it was brilliant. I love seeing acts… https://t.co/oAHjf42gT1",
        "RT @CourteneyCox: I love @Kodaline’s new single Head Held High! Well done boys and my ❤️ Johnny McDaid!\nhttps://t.co/2kUOGpqA6R",
        "@yankeedoodlepad You’re so right Karen. I’m glad to see a huge increase in the amount of well known people talking about their struggles with mental health. Unfortunately though in Ireland there aren’t enough free services available for people when they do want to seek treatment.",
        "@VioletAshes Maybe a reason people don’t speak out about their mental health problems is that they’re afraid it’ll be used against them in the future. E.g. If they spoke online about their issues they might worry that a future employer could find that out &amp; it would put them off hiring them.",
        "RT @yankeedoodlepad: Recipe: Woman Crush Wednesday https://t.co/LI57RT460k https://t.co/C1bg5bmeQp",
        "@kodaIinehes @Kodaline The last time I saw them was in Dublin last New Year’s Eve. It was outside &amp; freezing, but so good, of course.",
        "@kodaIinehes @Kodaline Ah ok. I’m waiting for them to announce a Dublin show. I Need to have it to look forward to. I’ll even take anywhere in Ireland!",
        "@kodaIinehes @Kodaline It’s a competition isn’t it?",
        "Arc cancer support offer a range of free services for people who have cancer &amp; family members too. https://t.co/5DdPBrJ4zy @ARCCANCERDUBLIN",
        "Gas. https://t.co/9lDCACVvmN",
        "@KodaSamm Hope all goes ok.",
        "@Kodaline Happy birthday @JayKodaline hope you enjoyed your cake.",
        "Are they joking?! The Dublin bus drivers don’t even have toilets or official toilet breaks. https://t.co/WxuOzA4GtF",
        "@barbaraedwards1 @Jim_Sheridan Horrendous what happened to them.",
        "RT @OutsiderTart: Check out Karen’s blog, insta and Snapchat https://t.co/rRE2h8IzWz such a pleasure to meet her and hear what she has crea…",
        "@Kodaline @spin1038 Loved hearing it on the radio, nice one Spin 👍🏻#HeadHeldHigh #kodaline",
        "@iamCiaraKing They left me a voice mail, first time that’s happened &amp; they ring me every few months.",
        "@AlexinCork A baker in white overalls?! How specific.",
        "@SteveKodaline Happy birthday 🍰",
        "RT @louiseckenny: I’m followed by a lot of mums and dads and soon to be mums and dads so on the vaccine issue I will say this and leave it…",
        "@Kodaline I got a nice surprise of Head held high on 13th of August. I’d pre-ordered the album so maybe it’s something to do with that? https://t.co/IIEEpRADdS",
        "I just finished reading this book &amp; I really enjoyed it. I’ve read a lot of Dorothy Koomson’s books &amp; I liked them all. It’s only 99p too ~ The Brighton Mermaid Cornerstone Digital https://t.co/o1FCZg6XMZ via @AmazonUK",
        "@Kodaline @JayKodaline @thejournal_ie I drove by the people’s park in Dun Laoghaire &amp; saw the signs. It looks like really good fun.",
        "@bulletproofexec Dublin, Ireland 🇮🇪",
        "@SteveKodaline I’m delighted for you all. Especially as it’s in Switzerland &amp; you guys seem to really like it there. Congrats!",
        "This is like our existing cat with one of our Dad’s cats we had to take in. It’s like living with some hissing vampire creature. She’s seriously put out. He doesn’t care &amp; just looks at her as if to say what’s your problem?! https://t.co/VLDMu8BS6g",
        "RT @lizzienugent: Irish Tweeps. Out of interest and no judgement at all, do you intend to see the Pope when he visits Ireland? Please RT fo…",
        "Oh they’re so cute &amp; funny looking. https://t.co/nD9ecCgY1h",
        "@IrPsych @ciarakellydoc @MarianKeyes I was frozen this morning &amp; couldn’t get over how warm it was outside compared to inside.",
        "@louisemcsharry I never watched that program so know nothing about it but I love watching Spencer, Heidi &amp; Gunner on Instagram &amp; Snapchat. It’s mad to me that Spencer was a bad guy when he’s seems so nice now.",
        "RT @bretjturner: BEFORE HAVING KIDS: \"I am NEVER making separate meals for my children\"\n\n4 YEARS LATER: \"Let me repeat your order: tri-colo…",
        "https://t.co/cAJCrsrA2t",
        "Woop!! https://t.co/YFeyM8miCv",
        "Oh that’s so funny. ☺️ https://t.co/jAxKf0WHuR",
        "RT @DubFireBrigade: There are a lot of bonfires still smouldering, if you think they are a danger ring us on 999 or 112. In any case, keep…",
        "Omg https://t.co/hT5tbtisvB",
        "@SharonLeavy1 They’re SHEEPle. Baaaah.",
        "@katieflano @DoireannGarrihy Me too! I went to see it the day it came out &amp; I’m still thinking about it.",
        "Fantastic 😊 https://t.co/cdQUx0gOX2",
        "The cushion fell on him &amp; he didn’t care. Oscar’s great. #cat #cats #catsofinstagram #cats_of_instagram #catstagram #blackcat #blackcatsofinstagram @ Dublin, Ireland https://t.co/amzxUXWXq9",
        "The lack of easy access to services in this country is a disgrace. Even if someone finally takes the step to ask for help they could be waiting months &amp; months for an appointment. They shouldn’t have to rely on charities for help. #WorldSuicidePreventionDay https://t.co/YkZGCghfZ9",
        "RT @Fingalcoco: Did you know Fingal County Council has 88 km of coastline? Come out to enjoy our parks, coastal walks &amp; beaches. 🚶‍♂️ Pleas…",
        "3 Tips For Body Positive Parenting https://t.co/MFUwRE2uuc via @wordpressdotcom",
        "RT @DoireannGarrihy: I got 505 points in the #LeavingCert and went to Trinity. 8 years on, I post impressions on social media and do a radi…",
        "@spin1038 Shawn Mendes let Kygo win cos he’s a super nice guy.",
        "@Anxiwarrior If I’ve been sent a pic from a random guy online I either don’t open it at all or I’m very careful when I open it. At least on Snapchat if msg is purple or red I know to be careful, but I’m not sure with other apps. #dontwanttoseeit #putitaway",
        "@justrnmnby @SteveKodaline It’s 1/4 to 1 in the morning &amp; im singing various nursery rhymes in my head. What else do we not know?",
        "How did so many of us not know this? Mad altogether. https://t.co/bkyscJbSSi",
        "Ha ha @SteveKodaline https://t.co/U517fGg2sf",
        "@DermotTodayFM Remember when Chris Rock did this. https://t.co/bMbPqwMWzd I’d have no problem at all.",
        "@ShawnMendes Fallin all in you.",
        "RT @RSAIreland: Don’t make the wrong choice this weekend. Never ever drink or drug drive. #ForCiarán https://t.co/AnjYwuWDvF",
        "RT @RSADrivingTest: Watch this video to see how to navigate a roundabout safely. See: https://t.co/kIzLU5nHXK.  #LearningToDrive https://t.…",
        "@spencerpratt I’m sure that Enya’s record sales have increased thanks to you. It makes me even prouder to be Irish when I hear you play her music. 🇮🇪",
        "RT @JamesKavanagh_: DID U KNOW ART DECO TOASTERS WERE SO BEAUTIFUL? GIVE ME ALL OF THEM! 😍 https://t.co/QaXAUvTRs5",
        "@DoireannGarrihy Go Bobby Go.",
        "One month today since our Dad Larry died. Miss him so so much. Can’t believe it’s been a month. 💞#hatecancer",
        "Podcast with @SteveKodaline https://t.co/lLWkyPqeMB",
        "This blog post was written by Karen, an online friend of mine. It’s interesting to me as my Dad, Larry died 5 days ago. Meatsuit https://t.co/pOM3nR7Rtp via @yankeedoodlepad",
        "@Trumpgot2go @tennisballboy5 @NavoSchmavo @KaiLowe6 @USArmy 😂",
        "RT @eoghanmcdermo: Mwhahaha! Sharks Vs Guns! https://t.co/4o3crNbVGj",
        "@magicgoeshere Creepy asshole.",
        "@irishtatler @MarianKeyes @oneilllo @BollingerUK @easons Don’t think @MarianKeyes will be sipping Bollinger.",
        "The cutest tummy in all the land. #cat #catsofinstagram #cats #furry @ Dublin, Ireland https://t.co/duljtFaShc",
        "😊 https://t.co/KBI5cpuI9P",
        "@Kodaline @VinnyKodaline @carinaelliott15 Sure it’s practically balmy.",
        "@VinnyKodaline @carinaelliott15 The fanciness of you two. #notions Just joking. I’d love one of those.",
        "Life in Likes https://t.co/8u4eGOLzB4 via @ChildrensComm",
        "@StyleGuideBlog @Pinterest I’ve got over 25K pins on my @Pinterest. It’s a magical land of pretty pictures that sucks you in for hours. ☺️",
        "@SharonLeavy1 I’m a vegetarian &amp; could never eat any of those meat substitutes because they’re too meaty! 🤢",
        "This was a brilliant night. My sister &amp; I were there of course because @Kodaline were playing. https://t.co/g3kVaEXKPK"
      ]
    }
  }
}