{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Said these exact words to my wife the first night we met https://t.co/21bachFWnm",
        "@BigDoc87 @melbourne88 The beers go down really easy though and you end up steamin quite suddenly. No bad thing though!",
        "@BigDoc87 @melbourne88 Only done the Edinburgh one. Drinks quite expensive but it's great fun. Next week my 4th year in a row going which says it all really!",
        "@TehGhoomba @RaBlack88 @alterbridge True. I've been to plenty gigs where moshers have been fine. AB has never been bad for it and it enhanced a Skindred gig I went to see",
        "Back to my old stomping ground to help out with a guest lecture. Feels like an eternity ago I… https://t.co/nM49GlVAxK",
        "@TehGhoomba @RaBlack88 @alterbridge Cannot stand moshers. They should concentrate on revising for their standard grades instead if causing trouble at a gig",
        "RT @lauriesmith1874: A hink ma ears hanging off hahaha https://t.co/0KJaDNqugL",
        "@RaBlack88 @alterbridge What happened?",
        ".@CelticFCTickets I went to Raith Rovers away in 1996 and met Hoopy on a stadium tour in 2000. The fact I can't get a ticket is a SHAMBLES",
        "RT @CraigGTelfer: Mark McGuigan x Stone Cold Steve Austin - https://t.co/9m3TF50ChN",
        "New series of Curb 👌",
        "So apparently today is #nationalboyfrienday #NationalTacoDay and #WorldAnimalDay \n\nHow about #nationalgetinthefuckingseaday",
        "People who go to away games get priority on away tickets. People on HCTS get priority at Hampden\n\nIt's a fair system. Deal with it! https://t.co/RZ7PGmsKrR",
        "@RaBlack88 This says it all https://t.co/du9C7kG9d7",
        "RT @RossOnRasslin: \"Here m8 can you remember what you did last ni...\" https://t.co/SfjhFhMINK",
        "@RaBlack88 *guns - would be raging if gin was banned!",
        "@RaBlack88 USA are too ingrained in their \"land of the free\" pish and this is a huge part of that. look at stats in Australia after they banned gins",
        "Right USA surely it's now time to change that 2nd amendment with immediate effect",
        "RT @craigielaw: Our agronomist, David Stansfield has given our course a glowing review. It's in great condition, thanks to the green keeper…",
        "Scour the globe...then appoint Kris Boyd for the rest of the season https://t.co/ZDrgq9bKag",
        "I no longer can read the words \"little rocket man\" without hearing it in Donald Trump's voice in my head",
        "Want these boots and want them NOW https://t.co/OOsGYfRbDl",
        "Pictures taken within 10mins of each other. Oh how I've missed playing golf in Scotland #golf… https://t.co/qpOOalM4fU",
        "No more replies, RTs or likes please @CelticTV https://t.co/6URGsFTfWT",
        "McGinn plated better yesterday but you can't compare the 2 performances when Ntcham was playing the Scott Brown role - not his natural game https://t.co/YG1Y0ko4b7",
        "Missing my Mauritius burger van #africanburger https://t.co/iRt6pUmCwx",
        "Based on yesterday's performances McGinn and McGregor should both start for Scotland along with Darren Fletcher",
        "RT @Protect_Wldlife: RT: Does ANYONE know this BASTARD?!?\nHunt for golfer filmed decapitating goose with club on course! https://t.co/upRMF…",
        "He's gonna get a shock when he sticks on Netflix for the first time when he gets home #thepeoplevsojsimpson https://t.co/IeGomcb2IH",
        "Who's the old guy stood next to Celtic legend Paul The Tim? https://t.co/kn2C4gCjsQ",
        "We still pals wi Hibs then?",
        "Why the fuck is Coolio doing the Celtic half time draw?!",
        "Can we sign Kenny Miller in January just to keep the banter years going? @celticfc",
        "@WWESPFL Need a Rangers/Miz comparison. Constantly shouting about making the premiership relevant again and how nobody appreciates their greatness",
        "@WWESPFL It's a shame not enough people will get the genius reference #forthesmarksonly",
        "RT @WWESPFL: Pedro Caixinha orders Kenny Miller to train with the cruiserwieghts after reports the Rangers striker has been opening his mou…",
        "@BigDoc87 Capped off by him blessing himself at the end 😂😂",
        "5.30am start for my first day back at work tomorrow 😡",
        "RT @CallawayGolfEU: #WedgeWednesday doesn't get much better than this. Simply RETWEET &amp; FOLLOW for your chance to win this @BrandenGrace '6…",
        "@TheAA_Help £280 repaired that afternoon. Common problem with my model of car apparently! Back on the road now though 🖒",
        "#CelticFC is my choice to win the FIFA Fan Award. Who do you think is #TheBest?\nhttps://t.co/cyr84asLDm",
        "RT @poniewozik: The 280-character limit is a terrible idea. The whole beauty of Twitter is that it forces you to express your ideas concise…",
        "\"So Scott, what did you miss most about home?\" #irnbru #tunnocks #caramelwafer #tigerroll #lorne… https://t.co/PYqcaHihBK",
        "@LilDice_7 \"He's a fuckin paedophile that's what he fuckin is\" 😂😂",
        "RT @LilDice_7: 😂😂😂 https://t.co/LEPpXqWoee",
        "Back to reality #hameldaeme @ Edinburgh Airport https://t.co/4X5z79Atic",
        "Overnight flight on nae sleep and post holiday blues. Fuck ma life right now! @ Istanbul Ataturk… https://t.co/mEE9GbD9SM",
        "Only bellends write threads on Twitter",
        "I have never read so much utter bollocks in my life https://t.co/2HvIIPAKMo",
        "RT @TheSergioGarcia: The #FedExCup playoffs are over and we managed to make 51🐥 so my wife and I will be donating $102,000 💵 for #Hurricane…",
        "RT @CelticBible: Lloyd Cross is a grass, pass it on.",
        "Our last night in Mauritius 😔 @ Tamassa Resort https://t.co/nMUw1umOBl",
        "RT @kidd_kong78: This is better than anything at the cinema at the moment. https://t.co/nz1L4nmVje",
        "Old English boy here tells Mauritian waiter \"make sure my cappuccino is hot, was lukewarm y'day\"\n\nAye he knows what lukewarm means ya dafty",
        "A very thoughtful dessert to cap off a lovely honeymoon dinner. No happy about having to share… https://t.co/TI90rBoAzz",
        "RT @CelticFCAcademy: Congratulations to James Forrest who made his 250th appearance for Celtic today. He deserves enormous credit and great…",
        "All these countries testing missiles in defiance of Donald Trump \n\nSurely an angry letter would suffice",
        "Honeymoon Dinner @ Tamassa Resort https://t.co/VrBV9CKLGm",
        "This weather means everyone is on the Wi-Fi, which means streaming the Celtic game is an… https://t.co/zXi9oQUzSn",
        "Always love to look at replies to tweets that mention \"Old Firm\"",
        "RT @OotYerNutatT: Standard wedding in Cumbernauld https://t.co/YsqBzx1M11",
        "@TomTheBloke All on it man!! DJ Dave legend! https://t.co/tdZTNI5Rm9",
        "Jalsa nightclub #bustingsomeshapes @ Tamassa Resort https://t.co/2mjW7CLatw",
        "@TomTheBloke 😎 https://t.co/lYaRgAGm1E",
        "RT @TennentsLager: The app you've all been waiting for is finally here, ladies and gents. Basically it's Uber for bams. 😉 #HereToServe 📱#In…",
        "The most neddy show ever to take place at the Hydro https://t.co/PZ9E8lToDi",
        "Chillin like a villain @ Tamassa Resort https://t.co/R0cq9yJwX0",
        "@Robertnoble1321 @kazceltic @GlasgowIsBlue72 @JimWhite @talkSPORT I had my season ticket through the Deila years...i remember fine well what those days were like!",
        "2 months to go... https://t.co/3eW4vdPWRO",
        "@Robertnoble1321 @kazceltic @GlasgowIsBlue72 @JimWhite @talkSPORT Spot on. Seen plenty fellow Celtic fans harp on about Rangers being deid but pounce immediately when a spare is going when we play them",
        "RT @SimpsonsQOTD: \"Man, that is flagrant false advertising!\" https://t.co/JkU4v3eoml",
        "And all too often in our game the cry is \"GET IT FORWARD!!\" https://t.co/g9vOd1Buwq",
        "Just me and the Killenator enjoying our day on the Coconut Island @ Ile des Deux Cocos https://t.co/AVY2JCRphL",
        "RT @nytimes: To President Trump's threats of destruction, North Korea says: \"The dog barks, but the caravan continues\" https://t.co/xjvUVMG…",
        "A day on our private island @ Ile des Deux Cocos https://t.co/f5gc41pyLk",
        "Unless the decision is to take the whole show off Netflix, but why punish the rest of the cast for something one person on the show did",
        "Cancelling House of Cards is a huge decision by Netflix. Would rather they carried on with a different actor playing Frank Underwood",
        "@Daveybald Legend of the game",
        "Shalalalalalala",
        "RT @celticfc: 📝 #CelticFC are delighted to announce that Kieran Tierney has signed a new six-year deal with the Club.\n\n➡️ https://t.co/F6th…",
        "Views 😎 @ Forth Road Bridge https://t.co/YGnxcVRvLg",
        "How can an entire train carriage smell of morning breath?!",
        "Upgraded to a King 👑 @ Hilton Garden Inn Aberdeen City Centre https://t.co/ghwlYR0uMO",
        "@Briandamge64 @TheNum7 @ReadCeltic @NEILJUNGERS67 @mikeyjohnston10 Were you saying the same thing when Kieran Tierney got a chance?",
        "Watched them twice this week. Hearts are a truly woeful football team",
        "@WriteRyanWrite_ @Kkkkillyourself The number of people justifying it is scary and so many miss the point of why it's a bad thing",
        "RT @SimpsonsSPFL: Kenny Miller: \"Some ideas to improve the team. One, whenever I'm not on the pitch, all the other players should be asking…",
        "@Kkkkillyourself @WriteRyanWrite_ He took advantage of his fame and charm to manipulate vulnerable young women who were fans. And you think that's ok?!",
        "RT @SimpsonsSPFL: \"The club's not in trouble, is it?\"\n\n\"No, the board put Murty in charge.\"\n\nGraeme Murty: \"Uh, attention everybody...uh...…",
        "RT @timomouse: A Tribute to Pedro Caixinha https://t.co/Upllnb57uk",
        "Knew this patter would come out early doors https://t.co/ysGrZSEiBz",
        "RT @Oldfirmfacts1: Was on the field of Ibrox\nOf hope they were bereft\nAnd by the time Ryan Jack boiled over\nThere was no Caixinha left http…",
        "@CelticFCSLO Got just the man to work on the till https://t.co/kgcan9aCVq",
        "\"He must also be called Barry and wear a puffer jacket\" https://t.co/W5q0hkX5p6",
        ".@PedroCaixinha got a spare for Saturday of you want it mate? HH 🍀",
        "I promised myself that I wouldn't cry if this happened 😭😭😭\n\nWe are all Pedro Caixinha https://t.co/ah6i8Nllfg",
        "RT @BBCSportScot: BREAKING: Pedro Caixinha has been dismissed by @RangersFC https://t.co/hyRdk4nPYN",
        "Barry Ferguson and Alex McLeish will be declaring their interest as well",
        "Billy Davies and Mark McGhee will be planning their \"ruling themselves out\" of the Rangers job statements already",
        "RT @EdinburghPolice: @Edinpolice are taking part in @EdinburghNapier \n\"My Future Festival Graduate Careers Fair\" at the Corn Exchange \n#edn…"
      ]
    }
  }
}