{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nurse Practitioner: Overview Our Nurse Practitioner provides a full range of medical services for inmates. Works under the supervision of the Site Medical Director and other site Physicians and in accordance with established policy and procedure as well… https://t.co/Ift4iclxhT",
        "PCT: Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of the patients in… https://t.co/vEvNUhhFlw",
        "Certified Nursing Assistant (CNA) – Long Term Care: Job ID: ****** Certified Nursing Assistant (CNA) – Long Term Care Pensacola, Florida Regular / Rotating Additional Job Information Title: Nursing Asst Cert-LTC City, State: Pensacola,FL Location: Haven… https://t.co/Be0E6gAyzk",
        "Licensed Practical Nurse (LPN) – On-Call: Job ID 2018-67398 Program Posting Pensacola Regular / Temp Regular Full-Time Min. Exp.(Yrs) 1 Category Nursing Location Pensacola Zip Code 32504 Official Job Title Licensed Practical Nurse (LPN) – On-Call State… https://t.co/GYMAXeJsef",
        "Physical Therapist Select Physical Therapy Outpatient Clinic: Job ID 64015 Location US-FL-Miami Lakes Experience (Years) 0 Category Therapy – Physical Therapy Street Address 15150 Bull Run Road Company Select Physical Therapy Position Type Full… https://t.co/7IyhW0spZF",
        "LPN: Job Description We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an outpatient setting. You will provide the highest level of… https://t.co/TrKpC7KXdf",
        "Nurse Clinical Educator – RN: Develops education and training for the Nursing Staff Ensures employees have continuous education and current on CPR and CPI Collaborates with Risk Management to provide in-services for areas of Risk Performs Nursing duties… https://t.co/21yeyb8l50",
        "Nurse Practitioner – Davie, FL (Full Time Internal) Target clinic: * Nurse Practitioner Jobs * Davie, FL * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Davie, FL.… https://t.co/qndkWSEsx6",
        "Registered Nurse (RN) – PACU – Days: Registered Nurse (RN) – PACU – Days Celebrating more than a 50 year history of healing, Citrus Memorial Hospital is the leading provider of healthcare in Citrus County and the surrounding area. More than 150… https://t.co/Cjsrak8jYm",
        "Transporter – part time: Careers Center | Transporter – part timePlease Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/aV76HZwEjK",
        "DRUG STORE PHARMACY TECHNICIAN: Overview Our pharmacy positions have undergone an exciting transformation, moving from a transaction-based environment to a much more patient-centric one. As a Walgreens pharmacist, you’ll be front and center interacting… https://t.co/ZPbBDcUwXT",
        "Nurse Practitioner (Women’s Health)- Float: Position Description Community Health Centers, (CHC) is a private, non-profit organization providing quality and compassionate care to the Central Florida community. We have voluntarily chosen to be accredited… https://t.co/B00tt7XtyF",
        "Certified Home Health Aide (HHA) – Home Care Pool: Job ID 2018-63441 Program Posting Palm Beach Regular / Temp Per Diem Min. Exp.(Yrs) 1 Category Nursing Location Boynton Beach Zip Code 33426 Official Job Title Home Health Aide (HHA) – Home Care Pool… https://t.co/OhpeHibCGr",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/HsDC4ubl7k",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/5nX40ciC1K",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/0VuF3x6k8g",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/giRXOy0SJJ",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/1AtEBMGqUD",
        "Environmental Services (Housekeeping) Full-Time: Putnam Community Medical Center is hiring an EVS Worker to join a dynamic team and top notch facility in Housekeeping! A 99-bed, acute care facility, located at 611 Zeagler Drive, in Palatka, provides the… https://t.co/zFnUiiXkd3",
        "Sales Counselor: Full Time Sales Counselor Brookdale Beckett Lake 2155 Montclair Road Clearwater , FL 33763 Job #: BSL******* Brookdale.Bringing new life to senior living. Job Summary: Under limited supervision, receives walk-incall-in visitors and uses… https://t.co/zXSsdAMLTr",
        "ICU/CCU Registered Nurse PENSACOLA, FL (Nights): SunIRef:Nurse:title ICU/CCU Registered Nurse PENSACOLA, FL (Nights) – Pensacola, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home… https://t.co/FDnGv1w5Lj",
        "PHARMACY TECHNICIAN: Job Description Our pharmacy positions have undergone an exciting transformation, moving from a transaction-based environment to a much more patient-centric one. As a Walgreens pharmacist, you’ll be front and center – interacting… https://t.co/ITamZo6sul",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/s9TVB0X3Jh",
        "Immigration Sponsorship for F1 or OPT Visaed Registered Nurse only: Seeking qualified foreign students on a student visa or on OPT to join our green card sponsorship program. U.S. Nursing License and F-1 Visa or OPT REQUIRED. You will receive a permanent… https://t.co/qZN4stbZNf",
        "Physical Therapist (PT) – Travel – Home Health – 134116: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Physical Therapist… https://t.co/CuTdZDZ0pZ 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician – Locum Tenens Urgent Care Physician Coverage is Needed in Florida: An exciting locum tenens urgent care physician opportunity is now available in Florida. The clinic hours are Monday through Friday from 8… https://t.co/QP4S5Q4MFc 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/NPQv10de1Z 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physician – Urgent Care Physician is Needed in Florida: A Florida-based medical facility is currently seeking an urgent care physician to assist with locum tenens coverage. The physician shift times will be from 10 a.m.… https://t.co/AvMi0UyjB8 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Speech-Language Pathologist (SLP) – Travel – Outpatient – 133935: Speech-Language Pathologist (SLP) Responsibilities and Duties OP pediatrics setting 40-hour guarantee Solid Pay Package Start as soon as youd like!… https://t.co/r4Mz8eQFbS 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Speech-Language Pathologist (SLP) – Travel – Outpatient – 133935: Speech-Language Pathologist (SLP) Responsibilities and Duties OP pediatrics setting 40-hour guarantee Solid Pay Package Start as soon as youd like!… https://t.co/aOAdL7Anp5 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/bNoVqVqRKz 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "Physical Therapist (PT) – Travel – Home Health – 134115: Physical Therapist / Therapy Responsibilities and Duties Provide treatment per facility, professional, and federal regulations and guidelines. Home Health –… https://t.co/sCfFuzo9Wc 👇👀👇 #hiring #job 🏥 #medical 🚑",
        "World’s Fastest Website Builder 🚀 &amp; online marketing App - - learn more 👉 https://t.co/lc7PMZ9Gu5\n\n#website #iphone #android #ipad… https://t.co/k93dsqZI06",
        "Great fun watch ⌚ check it out 😍 👉 @  slappie.us ( https://t.co/U2iw2rllQ4 ) #watch #fun  #ThursdayThoughts https://t.co/DnuzTxbBnx",
        "JOB ALERT #IT #job #hiring  💻   Senior .Net Developer   👨‍💻👩‍💻 #developer  https://t.co/etelomwDRL https://t.co/KttmNq1nwy",
        "https://t.co/kAfmlcBaeE is Most Popular Tech Job Site says Entrepreneur Magazine #IT #job #hiring #tech #ITJobPro… https://t.co/NZZBjn0IOw",
        "https://t.co/kAfmlcBaeE is Most Popular Tech Job Site says Entrepreneur Magazine #IT #job #hiring #tech #ITJobPro… https://t.co/Ufu4g9JOpa",
        "https://t.co/kAfmlcBaeE is Most Popular Tech Job Site says Entrepreneur Magazine #IT #job #hiring #tech #ITJobPro… https://t.co/sqKME00i8I",
        "https://t.co/kAfmlcBaeE is Most Popular Tech Job Site says Entrepreneur Magazine #IT #job #hiring #tech #ITJobPro… https://t.co/RDHbzCzDeD",
        "★ Get Hired ★  visit https://t.co/udL6KARSgh  #IT #job #career #recruiter #jobs #hiring #tech #ITJobPro https://t.co/Q98LiPsaUj",
        "Get Hired ★  visit https://t.co/udL6KARSgh  #IT #job #career #recruiter #jobs #hiring #tech #ITJobPro https://t.co/9YxutHFs3f",
        "★ Get Hired ★  visit https://t.co/udL6KARSgh  #IT #job #career #recruiter #jobs #hiring #tech #ITJobPro https://t.co/pfcOA7LnlU",
        "★ Get Hired ★  visit https://t.co/udL6KARSgh  #IT #job #career #recruiter #jobs #hiring #tech #ITJobPro https://t.co/NkoYGCKO49",
        "All latest IT jobs on the Most popular tech job site as featured in Entrepreneur Magazine  ☆★☆… https://t.co/esqhD2Pjmt",
        "★ Get Hired ★ all latest IT jobs on the Most popular tech job site as featured in Entrepreneur Magazine  ☆★☆… https://t.co/33UUrUHdL5",
        "#IT #jobs ★ Entrepreneur Magazine Feature ITJobPro as Most Popular Tech Job Site ★ https://t.co/udL6KARSgh ★… https://t.co/M2CBna0jJa",
        "https://t.co/kAfmlcBaeE Most popular Tech Job Site #it #job #tech #hiring #career https://t.co/JivzMy2BJO",
        "#IT #Job #tech Get Hired Today use https://t.co/kAfmlcBaeE https://t.co/gBGwSrgeZw",
        "Check out who uses ☆★☆ https://t.co/kAfmlcBaeE ☆★☆ #ITJobPro #hiring #career #job #jobs https://t.co/7FtRiTfXT6",
        "look who uses ☆★☆ https://t.co/kAfmlcBaeE ☆★☆ #ITJobPro #hiring #career #job #jobs https://t.co/Az34OCnREl",
        "Look who uses ☆★☆ https://t.co/kAfmlcBaeE ☆★☆ #ITJobPro #hiring #career #job #jobs https://t.co/7glRECkkXj",
        "Search and apply to thousands of tech jobs on https://t.co/kAfmlcBaeE #IT #jobs #hiring #tech #ITJobPro https://t.co/qRAnlXJ1Rf",
        "Registered Nurse- Booking: SunIRef:Nurse:title Registered Nurse- Booking – Fort Lauderdale, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/tgU8ajrVgZ",
        "Registered Nurse-Med/Surg/Tele/Ortho-Baptist Jacksonville: SunIRef:Nurse:title Registered Nurse-Med/Surg/Tele/Ortho-Baptist Jacksonville – Jacksonville, FL 32207 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job… https://t.co/jtF8ixdiAD",
        "RN/Registered Nurse – Full Time 6 7 Brooks at Hal…: SunIRef:Nurse:title RN/Registered Nurse – Full Time 6:45a- 7:15p – Brooks at Halifax Hospital – Daytona Beach, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job… https://t.co/66X18rpRlL",
        "Licensed Practical Nurse: Clinic – Cape Coral Kidney Center Florida Job Description: Seeking qualified applicants to provide in-center hemodialysis patient care. Full time, part time, and per diem position available. Job Requirements: * Dialysis… https://t.co/vszP5EenDm",
        "RN CCFSR-Telemetry-Weston Hospital: At Cleveland Clinic Health System, we believe in a better future for healthcare. And each of us is responsible for honoring our commitment to excellence, pushing the boundaries and transforming the patient experience,… https://t.co/Q4BfjvEIfm",
        "LPN: Job Description We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an outpatient setting. You will provide the highest level of… https://t.co/Q9qNFmnmFz",
        "Clinical Therapist – Sign on Bonus!: Overview Our Clinical Therapist provides sex offender specific and related treatment services to civilly committed and detained residents of the facility. This includes MRT, CORE SOTP, Extended SOTP, Review SOTP and… https://t.co/q7pc4ooXaj",
        "Transporter Aide-OR-Weston Hospital: At Cleveland Clinic Health System, we believe in a better future for healthcare. And each of us is responsible for honoring our commitment to excellence, pushing the boundaries and transforming the patient experience,… https://t.co/MoysW5pEzY",
        "Registered Nurse-Cardiac Progressive Care-Baptist Jacksonvil…: SunIRef:Nurse:title Registered Nurse-Cardiac Progressive Care-Baptist Jacksonville – Jacksonville, FL 32207 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post… https://t.co/i3XYB5fSCs",
        "RN / LPN – Lake Parker, Consulate Health Care at: SunIRef:GP RN / LPN – Lake Parker, Consulate Health Care at – Lakeland, FL 33806 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home… https://t.co/4iaveQjetQ",
        "Physician Assistant – Medical Spa (Cosmetic Injector) West Palm Beach: Physician Assistant – Medical Spa (Cosmetic Injector) West Palm Beach Job Description Location: West Palm Beach, FL, USA Well established Medical Spa is growing and in need of a… https://t.co/SMaykvrvx7",
        "RN Nurse, Registered Nurse Manager Bonus Offered: Job Description Clinical Manager – $1000 Bonus Offered! Are you an experienced RN interested in becoming a part of a team with a mission dedicated to helping people have a safe home life with comfort,… https://t.co/FtvMjDC9RV",
        "PSYCHIATRIC MENTAL HEALTH NURS: SunIRef:GP PSYCHIATRIC MENTAL HEALTH NURS – Pensacola, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/0vVdS6a8m5",
        "[Feed Error: Location missing] Urgent Care Nurse Practitioner: * Nurse Practitioner Jobs * West Palm Beach, FL * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of West… https://t.co/K4O4uBysI8",
        "Mental Health Professional: Job: 18-58000 Location: Main Jail Bureau, BR CO, FL, Fort Lauderdale Facility: Main Jail Bureau, BR CO Shift: PRN Job Type: PRN Recruiter: Rankin Holloway Email: ********************************** Indeed Quick Apply (Yes/No):… https://t.co/06DXTZX2Os",
        "Dialysis Patient Care Technician: Job Description Dialysis Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible… https://t.co/GWrD3ZE74o",
        "Mental Health Director: Job Locations US-FL-Daytona Beach Posted Date 20 hours ago(10/10/2018 1:50 PM) Job ID 2018-9700 Overview Centurion is proud to partner with the Volusia County Jail in Daytona Beach, FL to provide exceptional mental health services… https://t.co/lFSWxEDlQw",
        "RN/LPN Registered Nurse/Licensed Practical Nurse- Full Tim…: SunIRef:Nurse:title RN/LPN – Registered Nurse/Licensed Practical Nurse- Full Time 7p-7a – Hollywood, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job… https://t.co/kDCiPcRYvo",
        "PHARMACY TECHNICIAN: Overview Our pharmacy positions have undergone an exciting transformation, moving from a transaction-based environment to a much more patient-centric one. As a Walgreens pharmacist, you’ll be front and center interacting with our… https://t.co/AbH8x29wC7",
        "Rehab Aide – CNA Preferred: Full Time Rehab Aide – CNA Preferred FP at the Villages-SNF 1550 El Camino Real The Villages, FL 32159 Job #: BSL******* Brookdale.Bringing new life to senior living. Your responsibilities: Assist therapists as directed in the… https://t.co/LgYflRzgQT",
        "Transporter, Evenings – Baptist Beaches: Skills – Customer Service Primary responsibilities are the safe and efficient transportation of patients and maintaining transport equipment in good working order. Also provides assistance to technical staff as… https://t.co/Se5HPZKB3x",
        "Physical Therapist – SNF: PRN Physical Therapist – SNF First Shift Regency Oaks Clearwater-SNF 2751 Regency Oaks Boulevard Clearwater, FL 33759 Job #:prnPTSNFregoFL****** Great team environment, no travel, schedule flexibility. A career with Brookdale… https://t.co/5jDKSw0CCU",
        "Hemodialysis Nurse RN (Experience Preferred) – Bradenton Dialysis: In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and… https://t.co/M7EmZ2qO55",
        "Hygienist (General Dental Practice) – Leesburg – Sign on Bon: POSITION SUMMARY As a Hygienist with an Employer-branded practice, you are not only making a statement that you are committed to providing quality dental care but you are also becoming a part… https://t.co/hXE8pN9UE1",
        "Hygienist (General Dental Practice) – The Villages: POSITION SUMMARY As a Hygienist with an Employer-branded practice, you are not only making a statement that you are committed to providing quality dental care but you are also becoming a part of a… https://t.co/8iSUNxyfvZ",
        "Licensed Practical Nurse- prn: SunIRef:Nurse:title Licensed Practical Nurse- prn – Inverness, FL 34453 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or… https://t.co/vwS4h4s7Rh",
        "Licensed Practical Nurse (LPN) – Continuous Care: Job ID 2018-66117 Program Posting Lakeland, FL Regular / Temp Regular Part-Time Min. Exp.(Yrs) 1 Category Nursing Location Lakeland Zip Code 33815 Official Job Title Licensed Practical Nurse (LPN) –… https://t.co/XUJqGNgv0b",
        "Clincial Educator Home Health RN: *Brookdale Home Health is looking for a RN Clinical Educator We\"re passionate about serving seniors are you?Now\"s your chance to build your career with us!* * This is a remote position with up to 75% travel *… https://t.co/CKdaVoGwCs",
        "Physical Therapist: Physical Therapist Skilled Nursing Facility New grads welcome! Benefits for this job: Medical and Vision Insurance Life Insurance Long/Short Term Disability 401K Plan Flexible Spending Accounts Continuing Education Assistance Generous… https://t.co/51IP4bZiBL",
        "Nurse Healthcare Coordinator: Full Time Nurse Healthcare Coordinator Full Time Nurse Healthcare Coordinator Cypress Village FL 4600 Middleton Park Circle East Jacksonville, FL 32224 Job #: BSL71683 Brookdale. Bringing new life to senior living. Your… https://t.co/skZK0ZBZHa",
        "Manager Clinical Education Home Health: *Brookdale Home Health is looking for a RN Clinical Educator We\"re passionate about serving seniors are you?Now\"s your chance to build your career with us!* * This is a remote position with up to 75% travel * A… https://t.co/r3maThxUii",
        "Military Family Life Counselor MFLC: Military Family Life Counselor MFLC USA-Florida-Patrick AFB Position Purpose: This description should be used exclusively with the SPA Salary Structure. The Counselor is a licensed mental health professional who… https://t.co/ehMVJeP7Aa",
        "Registered Nurse (RN) – Home Care: Job ID 2018-63357 Program Posting Lakeland, FL Regular / Temp Regular Full-Time Min. Exp.(Yrs) 2 Category Nursing Location Lakeland Zip Code 33815 Official Job Title Registered Nurse (RN) – Home Care State Florida… https://t.co/AJgLDrKJnP",
        "Mobile Dentistry: Mobile Dentistry Job Description FLORIDA MOBILE DENTAL TAKE A VIRTUAL TOUR OF OUR UNIT AT THE URL BELOW ********************************************* Experience the freedom of working for yourself without the cost of opening your own… https://t.co/5Ogk8MtVVn",
        "Registered Nurse-Maternal Newborn-: SunIRef:Nurse:title Registered Nurse-Maternal Newborn- – Jacksonville, FL 32207 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title,… https://t.co/6UD7Tb2WT8",
        "Registered Nurse (RN) – Home Care: Job ID 2018-68216 Program Posting Broward Regular / Temp Regular Full-Time Min. Exp.(Yrs) 2 Category Nursing Location Fort Lauderdale Zip Code 33309 Official Job Title Registered Nurse (RN) – Home Care State Florida… https://t.co/MsBAUyVUAo",
        "RN CASE MANAGER SIGN ON BONUS AVAILABLE – FULLTIME / DAYS: RN CASE MANAGER – 8K SIGN ON BONUS AVAILABLE – FULLTIME / DAYS Summary The RN Case Manager is responsible to facilitate care along a continuum through effective resource coordination to help… https://t.co/GyxIA0KEm1",
        "Behavioral Health Therapist (PRN) – Tampa Community Hospital – a Campus of Memorial Hospital of Tampa: Tampa Community Hospital – a campus of Memorial Hospital of Tampa is looking for dedicated, compassionate Behavioral Health Therapists add to their… https://t.co/1rJOhvPZ7E",
        "Forensic Psychologist: We’re on a path to better healthcare. Join us. Career Opportunities for: FORENSIC PSYCHOLOGIST Treasure Coast Forensic and Treatment Center in Indiantown, FL Full-Time and Part-Time Available $5,000 Sign-On Bonus! WHY WELLPATH?… https://t.co/Usbyl0Bd4d",
        "Physical Therapist: Full Time Physical Therapist Full Time Physical Therapist $2500 Sign On Bonus Port Charlotte, FL Job #: PTHHpcFL7397a As a physical therapist with Brookdale Healthcare Services you’ll make breakthroughs every day, helping seniors… https://t.co/TvbCFxSNi3",
        "Wellness Nurse – LPN: Part Time Wellness Nurse – LPN Part Time Wellness Nurse – LPN Second Shift Brookdale Brandon AL (FL) 700 South Kings Avenue Brandon, FL 33511 Job #: BSL******* Brookdale. Bringing new life to senior living. Your responsibilities: *… https://t.co/gBC3VTgrcs",
        "PCT: Job Description Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety of… https://t.co/ONHoybNCKy",
        "Chronic PCT: Experienced Patient Care Technician (PCT) Our Patient Care Technicians (PCTs) play a vital role for our patients and their families. As part of our professional team of clinicians, you will be responsible for ensuring the comfort and safety… https://t.co/CwYqWpNCBn",
        "Nurse Practitioner-Psychiatry-Orlando, FL-Outpatient Only: SunIRef:GP Nurse Practitioner-Psychiatry-Orlando, FL-Outpatient Only – Orlando, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign… https://t.co/tJakDOpZ0u",
        "Registered Nurse – Cardiac Critical Care – Baptist Jacksonvi…: SunIRef:Nurse:title Registered Nurse – Cardiac Critical Care – Baptist Jacksonville – Jacksonville, FL 32207 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers /… https://t.co/L9k6wTNhGv",
        "Career Licensed Practical Nurse (LPN) PSA Healthcare in Palm Bay, Florida: Licensed Practical Nurse (Lpn) PSA Healthcare Health Care, Nurse Palm Bay Florida Licensed Practical Nurse (Lpn) Job Description Licensed Practical Nurse (LPN) Aveanna Healthcare,… https://t.co/WJM6QZT0Ud",
        "Nurse Practitioner, Clinical Services Manager – Sarasota Lee Counties, FL: * Nurse Practitioner Jobs * Sarasota, FL * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of… https://t.co/M4w0Bba1Ec",
        "Nurse Practitioner or Physician Assistant – Baptist Neurolog…: SunIRef:GP Nurse Practitioner or Physician Assistant – Baptist Neurology Group Beaches – Jacksonville, FL – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post… https://t.co/HgShkHZzIZ"
      ]
    }
  }
}