{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Pt2 \"...You're less anxious about loosing other's love when you've found your own.\" - John Amodeo",
        "Pt1 \"You can take more risks to be yourself as you feel stronger within yourself...",
        "for different, sometimes longer, more indepth quotes, follow me on FB http://www.facebook.com/LoveQuotations this week's theme: self-love",
        "\"...self-love is the basis of all love.\" - Thomas Traherne",
        "\"When you please others in hopes of being accepted, you lose your self-worth in the process.\" - Dave Pelzer",
        "\"Everyone is a mirror image of yourself—your own thinking coming back to you.\" - Byron Katie",
        "\"The willingness to accept responsibility for one's own life is the source from which self-respect springs.\" - Joan Didion",
        "\"I prefer the word “homemaker” because “housewife” always implies that there may be a wife someplace else.\" - Bella Abzug",
        "\"Kindness in giving creates love.\" - Lao Tzu",
        "\"Remember there's no such thing as a small act of kindness. Every act creates a ripple with no logical end.\" - Scott Adams",
        "\"Be generous with kindly words, especially about those who are absent.\" - Johann Wolfgang von Goethe",
        "\"Write injuries in sand, kindnesses in marble\" - French Proverb",
        "\"Forget injuries, never forget kindnesses\" - Confucius",
        "\"Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.\" - Lao Tzu",
        "RT @tinybuddha: \"It is only possible to live happily-ever-after on a day-to-day basis.\" ~Margaret Bonnano",
        "RT @DalaiLama: Compassion and love are qualities that are of tremendous importance for the individual, society, and the community at large.",
        "\"Love & kindness R never wasted. They always make a difference. They bless the 1 who receives them, & they bless U the giver.\" B de Angelis",
        "\"The three ingredients of a successful union between two . . . humor, commitment & undying love.\" - Bill Cosby",
        "\"Resentment is 1 burden that is incompatible w ur success. Always b the 1st to forgive; & forgive yourself 1st always\" - Dan Zadra",
        "\"Living from your heart means living less defensively.\" - John Amodeo, Ph.D. - The Authentic Heart",
        "\"I love thee, with the breath, Smiles, tears, of all my life!\" - Elizabeth Barrett Browning",
        "\"Come live with & be my love & we will some new pleasures prove, of golden sands & crystal brooks w silken lines & silver hook\" - John Donne",
        "RT @HisHoliness: Learning to forgive is much more useful than merely picking up a stone and throwing it at the object of one's anger.",
        "\"How much u love yourself & how u feel about urself r directly proportionate to the quality & integrity of ur word\" Don Miguel Ruiz",
        "RT @RumiQuotes: This is how I would die into the love I have for you. As pieces of cloud dissolve into the sunlight. Rumi",
        "\"What cannot be achieved in one lifetime will happen when one lifetime is joined to another.\" - Harold Kushner",
        "\"Gentleness is the antidote for cruelty.\" - Phaedrus",
        "\"Women marry men hoping they will change. Men marry women hoping they will not. So each is inevitably disappointed.\" - Albert Einstein",
        "\"Dost thou love life? Then do not squander time, for that is the stuff life is made of.\" - Benjamin Franklin",
        "\"Come out of the circle of time and into the circle of love.\" - Rumi",
        "\"Loving is never a waste of time.\" - Astrid Alauda",
        "\"You can't measure love with time, only with timeless moments.\" - Jeremiah Feinburg",
        "\"Love is the emblem of eternity; it confounds all notion of time: effaces all memory of a beginning, all fear of an end\" Madame de Stael",
        "\"Gravitation can not be held responsible for people falling in love.\" - Albert Einstein",
        "\"When u r sorrowful look again in ur heart & u shall see that in truth u r weeping for that which has been ur delight\" Kahlil Gibran",
        "\"Whoever is careless with the truth in small matters cannot be trusted with important matters.\" - Albert Einstein",
        "\"Love takes off masks that we fear we cannot live without and know we cannot live within.\" - James Arthur Baldwin",
        "\"Whenever you have truth it must be given with love, or the message & the messenger will be rejected\" - Mahatma Gandhi",
        "\"Truth never damages a cause that is just.\" - Mahatma Gandhi",
        "\"Love is the answer, but while you're waiting for the answer, sex raises some pretty good questions.\" - Woody Allen",
        "Pt2:  \"...and help strengthen the universal bond all people have.\" - Sara Paddison, Hidden Power of the Heart",
        "Pt1: \"Appreciating each other is a true family value, one that will bail out much of the stress on the planet...",
        "#FF RT @DalaiLama: A mind committed to compassion is like an overflowing reservoir - a constant source of energy, determination and kindness",
        "#FF RT @ByronKatie: The teacher you need is the person you're living with.",
        "#FF RT @mikedooley: We are timeless and so are our connections with one another.",
        "\"Flattery is from the teeth out. Sincere appreciation is from the heart out.\" - Dale Carnegie",
        "\"As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.\" - JFK",
        "\"Be verbal in acknowledging your appreciation.\" - Catherine Pulsifer",
        "\"Appreciation is a wonderful thing: It makes what is excellent in others belong to us as well.\" - Voltaire",
        "“Don't cry for a man who's left you, the next one may fall for your smile.” ~ Mae West",
        "\"The best way to find your perfect match is to meet love halfway.\" ~ Unknown",
        "\"But to see her was to love her, Love but her, and love her for ever.\" ~ Robert Burns",
        "Why It Is Wise to Worship a Woman: http://huff.to/c1QJsM",
        "\"make a practice, a discipline, of telling ur woman, or any woman, 10 times a day something which u adore about her\" ~ Arjuna Ardagh",
        "\"Nobody has ever measured, even poets, how much a heart can hold.\" ~ Zelda Fitzgerald",
        "\"Sing like no 1's listening, love like u've never been hurt, dance like nobody's watching, & live like its heaven on earth\" ~Mark Twain",
        "\"In every possible way we conspire to know freedom and love.\" ~ Hafiz",
        "\"He who is devoid of the power to forgive, is devoid of the power to love.\" - Martin Luther King, Jr.",
        "\"True forgiveness is not an action after the fact, it is an attitude with which you enter each moment.\" - David Ridge",
        "RT @DalaiLama: If you have strong compassion, strong respect for others, then forgiveness is much easier.",
        "RT @HisHoliness: What irritates us in the first place is that our wishes are not fulfilled. But remaining upset does nothing to help ful ...",
        "RT @mikedooley: Beyond what’s “necessary,” shed all behavioral expectations you may have for your partner.",
        "RT @EckhartTolle: ...denial, reactions, judgements, labels are the many forms of mental and emotional resistance.",
        "\"To forgive is to set a prisoner free and discover that the prisoner was you.\" - Lewis B. Smedes",
        "\"To forgive is the highest, most beautiful form of love. In return, you will receive untold peace and happiness.\" - Robert Muller",
        "\"There is no love without forgiveness, and there is no forgiveness without love.\" - Bryant H. McGill",
        "\"Like a blooming night flower, Bestow your vital fragrance of happiness, And giving, Upon our intimate assembly.\" - Hafiz",
        "\"Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.\" - Oscar Wilde",
        "\"Life without love is like a tree without blossoms or fruit.\" - Kahlil Gibran",
        "\"We can complain because rose bushes have thorns, or rejoice because thorn bushes have roses.\" - Abraham Lincoln",
        "\"If I had a single flower for every time I think about you, I could walk forever in my garden.\" - Claudia Ghandi",
        "This video of \"all your failed relationships compressed into a 3-minute conversation\" made me laugh out loud: http://bit.ly/dvUuNY",
        "It is not whether ur words or actions r tough or gentle; it is the spirit behind ur actions & words that announces ur inner state -Rene Char",
        "LoveQ turns 2 years old today! I am so grateful to each of you for following, re-tweeting, & sharing the love. I♥YOU!",
        "\"Clothe yourselves with compassion, kindness, humility, gentleness and patience.\" – The Apostle Paul (Col 3:12)",
        "RT @tinybuddha: \"Be gentle first with yourself if you wish to be gentle with others.\" ~Lama Yeshe",
        "RT @DalaiLama: I believe that, fundamentally, human nature is positive, gentle; therefore, the non-violent way is the human way.",
        "\"Men and women should stay apart, till their hearts grow gentle towards one another again.\" - David Herbert Lawrence",
        "\"Gratitude is not only the greatest of virtues, but the parent of all others.\" ~ Cicero",
        "\"Forgiveness is not about forgetting. It is about letting go of another person's throat.\" ~ William P. Young",
        "\"It is not easy to find love in ourselves, and impossible to find it elsewhere.\" ~ Agnes Repplier",
        "\"Please don't go and build a fence around your heart, like you've done before, when you're losing grace.\" ~ Man Man, Banana Ghost lyrics",
        "\"The test of a vocation is the love of the drudgery it involves.\" ~ Logan P. Smith [have a happy labor day!]",
        "\"Trust is the fruit of a relationship in which you know you are loved.\" ~ William P. Young",
        "RT @OSHOtimes All that is beautiful grows in the heart; all that is valuable comes out of the heart-your love, compassion, meditation #ff",
        "RT @MaryJaneRyan \"took the risk yesterday to reach out to an old love and apologize for my behavior 25 years ago. Feels great!\" #ff",
        "RT @mikedooley \"It’s never too late to find euphoric happiness or to become wildly fulfilled.\" #ff",
        "RT @tinybuddha \"Appreciation is an excellent thing. It makes what is excellent in others belong to us, as well.\" ~Voltaire #ff",
        "\"Love is triumph of imagination over intelligence.\" ~ H.L. Mencken",
        "\"Open up to the Roof. Make a new water-mark on your excitement, And love.\" ~ Hafiz",
        "\"Friends need not agree in everything or go always together, or have no comparable other friendships of the same intimacy\" ~George Santayana",
        "\"I was nauseous and tingly all over. I was either in love or I had smallpox.\" ~ Woody Allen",
        "\"Go to the truth beyond the mind. Love is the bridge.\" ~ Stephen Levine",
        "\"The love of life is not something rational, or founded on experience of life. It's something antecedent & spontaneous.\" ~ George Santayana",
        "\"The ultimate test of a relationship is to disagree, but still hold hands.\" - Unknown",
        "\"Love is the only game that is not called on account of darkness.\" ~ Anonymous",
        "\"He who is not impatient is not in love.\" ~ Italian Proverb",
        "\"Love is but the discovery of ourselves in others, and the delight in the recognition.\" ~ Alexander Smith",
        "\"Upon waking each day, My first words to my heart always are, 'Tell me all your news of Love.'\" ~ Hafiz",
        "\"Those whose suffering is due to love are, as we say of certain invalids, their own physicians\" ~ Marcel Proust"
      ]
    }
  }
}