{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "10 Surprising Things Our Brain Does And What We Can Learn From It https://t.co/tNJjAiDyoN",
        "A solid way to think about product management and the main work it involves https://t.co/sEieJhC9QJ",
        "Great stuff from Riz Ahmed on US/UK airports/auditions... Typecast as a terrorist https://t.co/wNUdZSYU6R",
        "What you need to know about doing remote user testing https://t.co/d7LefJsBbu https://t.co/Ozc1XKXR81",
        "RT @kelly_welles: Just had a look at the PFA guidelines for betting on football if you're a player. The devil's in the... er detail? #JoeyB…",
        "@msNaema Nice, glad you think it makes sense!",
        "Great explainer to the post-Brexit, post-Trump world https://t.co/riydKvd0Xv",
        "@msNaema Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @mrjamesob: It started with unchallenged attacks on almost non-existent category of foreigners claiming unemployment benefits. God knows…",
        "RT @Dahmerscookpot: We've all done it https://t.co/Ug4KJ79EFS",
        "RT @DavidAllenGreen: Every city and every market town, and every port and every university town, has been based on migration.  Migration is…",
        "RT @TheMediaTweets: ...and this doesn't sound like patriotism, more like racism on an industrial scale and a deliberate attempt to divide a…",
        "@OpusJN Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @jk_rowling: 👏 👏 👏 👏 👏 👏 https://t.co/86uMhGVX3p",
        "RT @elliwsan: \"We must make breakfast ... brexit a success\" https://t.co/hpPzur8RXe",
        "RT @dannyhearn_me: How I turned blogs into a book in just five days https://t.co/ighs0TlOIa via @ishmatt",
        "@dannyhearn_me Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@TheresaPotratz Thanks for following! Check out my new online guide https://t.co/sd1qMfpGcR",
        "@WordStream Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@feather__s Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@Cy_RIC Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@chris_holton Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@datawallow Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@K_Worldpanel Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "\"Rushing to make them cheap and easy to use, they’re skipping over what those technologies could be if they were insanely expensive...\" https://t.co/0Cz29RXWPD",
        "@willsharpldn Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Are we about to run out of symbols?... Digitization and The Loss of Iconography https://t.co/LAue2CcbZc",
        "RT @mike_anstead: Intriguing part of Sam Allardyce's business portfolio https://t.co/tA5VfGrhkr",
        "@katyal_kanika Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@ddabscheck Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@amit_maimon Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@david_ev Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@nat_ledra Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@twextra_strong Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "The complete process for turning blog articles into an ebook in just five days https://t.co/z07Oes4sKY https://t.co/4zFvXXjG76",
        "@sophtwentynine Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "All who came last night, here's where you can get hold of my Break Into UX slides https://t.co/d8EGM3XaEC @BenGardiner3000",
        "@BenGardiner3000 Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "How Spy Tech Firms Let Governments See Everything on a Smartphone https://t.co/29FdFN56o5",
        "RT @DavidDmshepherd: This is excellent in identifying complexity of #Brexit. Intellectually fascinating, politically frustrating. Enormity…",
        "@youdede_italy Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @CarlaDownes: Top up: What #UX is in 2016. Now how many of the circles can I tick off this year?NiceIntro&amp;ClassicDon @ishmatt @GA_London…",
        "Crazy story involving printers, blackmail, the IRA &gt; Man denies burning down house but insurer refuses to pay out https://t.co/9qxBD6fMuK https://t.co/7zJc3KbWYk",
        "RT @TomWhitwell: Yes, @ExpressNathan of the Daily Express has run the same story every year since 2013 (via @matcochr ) https://t.co/3X3V21…",
        "RT @GA_London: Tonight! Catch @ishmatt teaching a free “Break Into UX” class at @CampusLondon:  https://t.co/rF7f11OUIf https://t.co/JJ6twc…",
        "RT @KagroX: https://t.co/Z43HRKhFbP",
        "Nice intro to when to use lists and when to use cards https://t.co/7PrzZBWHis #ui https://t.co/qaWpXreeMQ",
        "How to test cocnversion rates on pages with &amp; without customer phone lines https://t.co/HzXpDhMjSB",
        "RT @bfishbfish: I love this comment on the @nytimes Clinton endorsement. https://t.co/p7JmbXFGIV",
        "Embarrassing https://t.co/oXQ5zAjJnq",
        "@bootifulgame some things really are that simple",
        "Blimey it's almost as if dropping Rooney has paid instant dividends for United. Can't work out how the pundits can be wrong tho.",
        "RT @LemurPatrol: Good luck to everyone running in the Labour Leadership Race today. A great cause helping to raise awareness of the Green P…",
        "Great piece on how young men's leisure time improvements mean less incentive to work https://t.co/GmmE8KUyxg https://t.co/H7ArQT4ZgX",
        "RT @GA_London: Learn how to use analytical tools to make data driven design decisions @ishmatt &gt;&gt; https://t.co/7WDZKFRhxa https://t.co/C1s4…",
        "I've long said it... Open-plan offices might be making us less social and productive, not more https://t.co/z0WFpRKV8S https://t.co/ToyQ7BtFlt",
        "Last few days of my book on iPhone app usability. Get 70% off with the promo code CLOSING... https://t.co/gI5M3irNPQ",
        "@ItsStarWarsTime Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@kyee hey, no worries man—but yeah let me know when you're next down here!",
        "@kyee Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @DavidAllenGreen: Somebody at Channel 4 is now looking anxiously at a schedule in a contract and is wondering what they have actually ac…",
        "RT @martinmckee: Seems UK govt doesn't like what it's hearing from science community on Brexit. It should get used to unpopular truths http…",
        "RT @MichellCClark: Ok. Comic relief break. Donald Trump supporters at their finest. https://t.co/txHy9c45qq",
        "RT @uxcam: Turn users into customers—learn how to design ecommerce sites\n https://t.co/VRpWN3AYfU",
        "My book on designing easy-to-use iPhone apps is 70% off with the code CLOSING. It's retiring next week. https://t.co/hfAzJGHLZ1 #ux",
        "How I turned blogs into a book in just five days https://t.co/yDFHWVWd6L https://t.co/NgyjoKepF6",
        "The hierarchy of needs in virtual reality development https://t.co/2TNPW1iLqm",
        "8 Ecommerce UX Design Hints &amp; Tips https://t.co/EjCiWKrGZP https://t.co/i5lodghoIr",
        "5 Traits Shared By Successful Freelance Consultants https://t.co/hvmVyYqZTk – definitely agree with 4 of them",
        "An ecommerce design tip: make it easy to buy (obvs) https://t.co/YyXGQSnNPx #ux https://t.co/0gy3GJs2nd",
        "@ChrisMcQueen Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@lauren_beech_ Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@danrolfejohnson Yeah that article is eye-opening about the irony of Apple and Google's guidelines!",
        "An ecommerce UX design tip: reduce the links in your checkout https://t.co/W025yf6Q1s https://t.co/OnnYQ1FZrK",
        "RT @LeeDalloway: If you're against fracking, you have the power to take the funding from it by changing supplier: https://t.co/kPBTQl44O4 h…",
        "Watch your contrast ratios kids... How the Web Became Unreadable https://t.co/ggSEQGwBTo https://t.co/44pXtWQdeA",
        "Using articles &amp; blogs as evidence for your design work https://t.co/TT81NMsyMS #ux",
        "@uberfeminist Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@mdbrad All welcome!",
        "RT @GA_London: Learn about the core rules &amp; best practices of UX design for ecommerce sites w @ishmatt &gt;&gt; https://t.co/CkQSIk7KpX https://t…",
        "RT @freeagent: Woohoo! We've reached over 50k customers! As a thank you we’re giving away a £50 Amazon voucher! RT &amp; follow us for your cha…",
        "What to know about A/B Tests as a designer https://t.co/3saATO5RyE https://t.co/SqjskkH8om",
        "Assume Boris will be taking a similarly principled stand https://t.co/PHdUi1RHwk",
        "LOLed https://t.co/21tEbFTY1g https://t.co/bkJvkUNgiM",
        "A full guide to turning blog articles into a book in just five days https://t.co/7GQyTabam5 https://t.co/PUe57VdlIO",
        "Nope, history will not be kind to Cameron... Unleashing Demons: The Inside Story of Brexit https://t.co/ifjKETfhXP",
        "RT @anyabike: Nicola Sturgeon is a small boy pointing out the Emperor has no clothes https://t.co/uGk2vBz2IF",
        "Careful about trusting text messages as a secure contact method from companies https://t.co/rT5AYeGYTG https://t.co/LhVcQrVfWX",
        "This is thoroughly depressing: The Death of British Business https://t.co/om8EbOG7w1 https://t.co/NYoVxh4Bci",
        "@RezaCTO Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@ScapenDesign Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Turns out what Twitter wanted from me all along was Phil Collins puns. https://t.co/cMO7K1Hhma",
        "I'm onboard with this approach from @pjrvs – I don’t care about growth https://t.co/0cPMonveaJ",
        "The struggle to make money with events apps... https://t.co/JlaPWJkNgi",
        "@RoobykonTeam Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Strong viz https://t.co/ryvp7KYdyj",
        "@bplmurphy In the stairs tonight",
        "Two #UX freebies when you sign up to my newsletter now. Yes indeed https://t.co/6BJFKUGIUP",
        "RT @barneyronay: Deeply un-patriotic suggesting we sack Lineker or anyone else for having a legitimate opinion. Not really what England's a…",
        "RT @HillyFoz: \"Right, I'm going to to ANOTHER poll but next time only *I* will be able to vote in it OKAY?\" https://t.co/SqxmezylHg"
      ]
    }
  }
}