{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Don't count the days, make the days count.\" - Muhammad Ali",
        "\"You are what you think about all day long.\" - Dr. Robert Schuller",
        "\"It takes a lot of courage to show your dreams to someone else.\" - Erma Bombeck",
        "\"Success is a lousy teacher.  It seduces smart people into thinking they can't lose.\" - Bill Gates",
        "\"It is wise to keep in mind that neither success nor failure is ever final.\" - Roger Babson",
        "\"It is better to ask some of the questions than know all the answers.\" - James Thurber",
        "\"Strength lies in differences, not in similarities.\" - Stephen Covey",
        "\"Open your arms to change, but don't let go of your values.\" - Dalai Lama",
        "\"Do more than believe: practice.\" - William Arthur Ward",
        "\"Your big opportunity may be right where you are standing right now.\" - Napoleon Hill",
        "\"If we wait for the moment when everything, absolutely everything is ready, we shall never begin.\" - Ivan Turgenev",
        "\"We must embrace pain and burn it as fuel for our journey.\" - Kenji Miyazawa",
        "\"Well done is better than well said.\" - Benjamin Franklin",
        "\"The roots of true achievement lie in the will to become the best that you can become.\" - Harold Taylor",
        "\"Happiness is found in doing, not merely possessing.\" - Napoleon Hill",
        "\"Do what you can, with what you have, where you are.\" - Theodore Roosevelt",
        "\"Make things as simple as possible, but not simpler.\" - Albert Einstein",
        "\"We shall have no better conditions in the future if we are satisfied with all those which we have at present.\" - Thomas Edison",
        "\"The most important thing about having goals is having one.\" - Geoffrey F. Abert",
        "\"Failures, repeated failures, are finger posts on the road to achievement. One fails forward toward success.\" - Charles F. Kettering",
        "\"To think is easy. To act is hard. But the hardest thing in the world is to act in accordance with your thinking.\" - Johann von Goethe",
        "\"Go confidently in the direction of your dreams. Live the life you have imagined.\" - Henry David Thoreau",
        "\"Nature does not hurry, yet everything is accomplished.\" - Lao Tzu",
        "\"Most people are paralyzed by fear. Overcome it and you take charge of your life and your world.\" - Mark Victor Hansen",
        "\"You really can change the world if you care enough.\" - Marian Wright Edelman",
        "\"I have no special talents. I am only passionately curious.\" - Albert Einstein.",
        "\"It is not in the stars to hold our destiny but in ourselves.\" - Shakespeare",
        "\"The way to get things done is not to mind who gets the credit for doing them.\" - Benjamin Jowett",
        "\"If you can't get rid of the skeleton in your closet, you'd best teach it to dance.\" - George Bernard Shaw",
        "\"Formal education will make you a living. Self education will make you a fortune.\" - Jim Rohn",
        "\"If you have time to whine and complain about something then you have the time to do something about it.\" - Anthony J. D'Angelo",
        "\"I hated every minute of training, but I said, don't quit. Suffer now and live the rest of your life as a champion.\" - Muhammad Ali",
        "\"Doubt can only be removed by action.\" - Johann Wolfgang von Goethe",
        "\"No great discovery was ever made without a bold guess.\" - Isaac Newton",
        "\"We learn by doing.\" - Aristotle",
        "\"I'd rather regret the things that I have done than the things that I have not done.\" - Lucille Ball",
        "\"To lead the people, walk behind them.\" - Lao Tzu",
        "\"You cannot do a kindness too soon, for you never know how soon it will be too late.\" - Ralph Waldo Emerson",
        "\"Necessity is the mother of taking chances.\" - Mark Twain ac",
        "\"Every day holds the possibility of a miracle.\" - Elizabeth David",
        "\"Always seek out the seed of triumph in every adversity.\" - Og Mandino",
        "\"Success usually comes to those who are too busy to be looking for it.\" - Henry David Thoreau",
        "\"Example is not the main thing in influencing others, it is the only thing.\" - Albert Schweitzer",
        "\"If I have seen farther than others, it is because I have stood on the shoulders of giants.\" - Isaac Newton",
        "\"A life spent making mistakes is not only more honourable, but more useful than a life spent doing nothing.\" - George Bernard Shaw",
        "\"The power of intuitive understanding will protect you from harm until the end of your days.\" - Lao Tsu",
        "\"We can throw stones, complain about them, stumble on them, climb over them, or build with them.\" - William Arthur Ward",
        "\"Time and money spent in helping men to do more for themselves is far better than mere giving.\" - Henry Ford",
        "\"Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.\" - Les Brown",
        "\"The sound body is the product of the sound mind.\" - George Bernard Shaw",
        "\"The speed of the leader is the speed of the gang.\" - Mary Kay Ash",
        "\"Common sense is not so common.\" - Voltaire",
        "\"When it is dark enough, you can see the stars.\" - Ralph Waldo Emerson",
        "\"The less you open your heart to others, the more your heart suffers.\" - Deepak Chopra",
        "\"Better to keep your mouth shut and appear stupid than to open it and remove all doubt.\" - Mark Twain",
        "\"If you're going through hell, keep going.\" - Winston Churchill",
        "\"Sooner or later, those who win are those who think they can.\" - Richard Bach",
        "\"We make a living by what we get, we make a life by what we give.\"  - Winston Churchill",
        "\"It's lack of faith that makes people afraid of meeting challenges, and I believe in myself.\" - Muhammad Ali",
        "\"Great discoveries and improvements invariably involve the cooperation of many minds.\" - Alexander Graham Bell",
        "\"It doesn't matter where you are coming from. All that matters is where you are going.\" - Brian Tracy",
        "\"Without danger you cannot get beyond danger.\" - George Herbert",
        "\"When all is said and done, success without happiness is the worst kind of failure.\" - Louis Binstock",
        "\"There is no substitute for hard work.\" - Thomas Edison",
        "\"Ideas not coupled with action never become bigger than the brain cells they occupied.\" - Arnold H. Glasow",
        "\"Genius without education is like silver in the mine.\" - Benjamin Franklin",
        "\"Take time for all things: great haste makes great waste.\" - Benjamin Franklin",
        "\"Love without action is meaningless and action without love is irrelevant.\" - Deepak Chopra",
        "\"While we stop to think, we often miss our opportunity.\" - Publilius Syrus",
        "\"Some people grumble because roses have thorns; I am thankful that the thorns have roses.\" - Alphonse Karr",
        "\"You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.\" - Catherine Pulsifer",
        "\"I love Mickey Mouse more than any woman I have ever known.\" - Walt Disney",
        "\"When I let go of what I am, I become what I might be.\" - Lao Tsu",
        "\"No great man ever complains of want of opportunity.\" - Ralph Waldo Emerson",
        "\"All men who have achieved great things have been great dreamers.\" - Orison Swett Marden",
        "\"At first dreams seem impossible, then improbable, then inevitable.\" - Christopher Reeve",
        "\"If you don't like something, change it. If you can't change it, change your attitude. Don't complain.\" - Maya Angelou",
        "\"Self-praise is for losers. Be a winner. Stand for something. Always have class, and be humble.\" - John Madden",
        "\"Enjoy your achievements as well as your plans.\" - Max Ehrmann",
        "\"He who would travel happily must travel light.\" - Antoine de Saint-Exupery",
        "\"Snowflakes are one of nature's most fragile things, but just look at what they can do when they stick together.\" - Vesta Kelly",
        "\"The more original a discovery, the more obvious it seems afterward.\" - Arthur Koestler",
        "\"The harder you work, the harder it is to surrender.\" - Vince Lombardi",
        "\"You can never cross the ocean unless you have the courage to lose sight of the shore.\" - Christopher Columbus",
        "\"Progress is impossible without change and those who cannot change their minds cannot change anything.\" - George Bernard Shaw",
        "\"Wealth is the ability to fully experience life.\" - Henry David Thoreau",
        "\"Quality is never an accident. It is always the result of intelligent effort.\" - John Ruskin",
        "\"What is defeat? Nothing but education; nothing but the first step to something better.\" - Wendell Phillips",
        "\"Failure is impossible.\" - Susan B. Anthony",
        "\"You are today where your thoughts have brought you; you will be tomorrow where your thoughts take you.\" - James Allen",
        "\"You can't depend on your eyes when your imagination is out of focus.\" - Mark Twain",
        "\"Stop worrying about the potholes in the road and enjoy the journey.\" - Babs Hoffman",
        "\"Our greatest glory is not in never falling but in rising every time we fall.\" - Confucius",
        "\"A man is literally what he thinks.\" - James Allen",
        "\"A danger foreseen is half avoided.\" - Thomas Fuller",
        "\"Finding a way to live the simple life today is man's most complicated task.\" - Henry A. Courtney",
        "\"Yesterday is but today's memory, tomorrow is today's dream.\" - Kahlil Gibran",
        "\"In the middle of difficulty lies opportunity.\" - Albert Einstein",
        "\"Everyone needs to be valued. Everyone has the potential to give something back.\" - Diana Princess of Wales",
        "\"Things do not happen. Things are made to happen.\" - John F Kennedy"
      ]
    }
  }
}