{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Great Introduction to Jay Ferguson  http://t.co/iYApPFcnzz",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/MMKGJVgCeQ",
        "Great Introduction to Paul Davis  http://t.co/kvY6tljyZw",
        "A little smile adds a good deal to a faces value",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Read the Biography of Ivory Joe Hunter  http://t.co/um6jV7EWW3",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Redrum. -  Danny, The Shining",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/xwMG64xOM2",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/GrNkWiCKNj",
        "Great Introduction to Molly Hatchet  http://t.co/LwRAgCef4o",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/pcfA2Baw74",
        "Most games are lost, not won! - Casey Stengel",
        "Read the History of Al Green  http://t.co/esrgGyrcmD",
        "Planning for an Ash Scattering Ceremony  http://t.co/AZUvm7kv5y",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "It takes many a tumble to keep us humble",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/VCdJayCpNO",
        "Its better to own the racecourse then the race horse - Unknown",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "It cost more to amuse a child that it cost to educate the father.",
        "Read About Tennis – The Sport of Kings  http://t.co/KDzLJpEuqf",
        "Home is where -- . You hang your head",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/SW86J5up8a",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/rycaADPPDQ",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/5JsgfDvd4W",
        "I would not invest in any shoe that is too trendy. - Rachel Roy",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/cOdsWTmzra",
        "Dis Be Da Place",
        "Learn About The Christian Faith  http://t.co/xNcrVO6XlF",
        "Great Introduction to Mindy Carson  http://t.co/1I5MUd5siT",
        "Read the Biography of Trini Lopez    http://t.co/af2jYX25AS",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "In any contest between power and patience -- bet on patience",
        "Great Introduction to Elvis Presley    http://t.co/kY8U5gqfff",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/dX4FR8UF2M",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/71ohxO6I2a",
        "Familiarity breeds contempt --  and children",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/tv1sarnOTN",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "I need to be able to rock out.  - Bryan Adams",
        "The best thing to save for your old age is yourself",
        "Great Introduction to Lulu  http://t.co/qZXRPd9iNt",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/fkra6jN02Z",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/qk8PjVZUEM",
        "Famous Canadian Places to Visit  http://t.co/qj0b6WmG5e",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/jwCeFFlYpw",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "There is a way to do it better...find it. - Thomas Edison",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/WK5F3lQZwg",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/puE0Y7aj3b",
        "Learn How To Invest In Penny Stocks  http://t.co/fdXvyRZi7i",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/l3L1UU2pDb",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "Read the Biography of Natalie Cole  http://t.co/upHVgoZE50",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/d9HmpnM9SI",
        "A woman is as young as she feels like telling you she is",
        "Having Fine Wine with Dinner - learn more! http://t.co/vt0nzrfhbK",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/O63dx2JEGr",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "You're never beaten until you admit it. - George S. Patton",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/yW50pgVud7",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/4CWfenYNsu",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "I know kung fu. - Neo, The Matrix",
        "Most games are lost, not won! - Casey Stengel",
        "Read the History of Ringo Starr  http://t.co/48FuSk3b2W",
        "I am the best in baseball. - Reggie Jackson",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/BVNE3xFUPL",
        "Read the Biography of Shelley Fabares  http://t.co/15fJnbTlk6",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/sruZlItlhJ",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Great Introduction to Black Sabbath  http://t.co/1Szbbiz7fs",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw"
      ]
    }
  }
}