{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sure, I talk to other guys but I don't talk to them like the way I talk to you.",
        "If I confess that I'm starting to like you, would you do it too",
        "It's weird how you say that you hate the person who broke your heart. But when they run back to you, your arms are wide open.",
        "Loving him wasn't the mistake...thinking he loved me was.",
        "Actions prove who someone is, words just prove who they want to be.",
        "I'll keep my head up and smile, just because I know you want to see me fall.",
        "The fact is that I love you. I love your imperfections, and the parts of you that are nearly perfect. I love all of it.",
        "Of the days spent on this planet Earth. I've found one thing that is wroth the tears, struggle, pain, heartache, breath, and that is... you.",
        "That feeling you get when you find the perfect song that describes how you're feeling at that exact moment.",
        "It's impossible to give your heart to someone when the last person you gave it to doesn't return and is still breaking it.",
        "Remember, you can t reach for what s in front of you until you let go of what s behind you.",
        "Love is such a big word, it really should have more letters.",
        "Some say that love is a hoax but deep down they still believe. There's still a glimmer of hope that allows them to build new relationships.",
        "When your dreams turn to dust, vacuum.",
        "I wished I had cherished you better when you were mine, but it's all too late now.. .",
        "Physically we're miles apart but mentally you're in my heart.",
        "No one can change a person but someone can be the reason for a person to change.",
        "Every time I try to do my homework twitter just happens to interrupt and throws off my focus.",
        "Never chase them, quickly replace them. Mistakes? Nahh, I don't retrace them. I just move on and mentally erase them.",
        "Brick by brick, we started crumbling Will I find you when it falls",
        "You know it's love when your feelings don't leave even if the person does.",
        "If you don t like me, remember that it s mind over matter. I don t mind and you don t matter.",
        "Take someone for who they are, not who you think they should be.",
        "Lust is wanting to sleep with someone. Love is wanting to wake up next to them in the morning.",
        "They say when you meet the ONE you just know, well what if they don't just know back?",
        "The best way to enter a relationship is with your eyes wide open and your heart slightly ajar.",
        "Forgiveness is the first step you have to take to begin healing...",
        "I think I like you. How about you, do you like me too",
        "The longer you have to wait for something, the more you will appreciate it when it finally arrives.",
        "The best accident I've ever had was... when I fell for you.",
        "Difference between promises and memories We break promises, and our memories break us.",
        "Boy: Do you have any raisins Girl:No Boy: How about a date s",
        "Everyone has a soul mate, just not everyone finds them.",
        "You know that feeling you get when you're on a roller coaster Well I get that feeling whenever I see you.",
        "Never let your past dictate who you are, but let it be a part of who you will become.",
        "I miss you. But I am not going to start the conversation unless you talk to me first. .",
        "What do you do when so many people have hurt you and there's that one person you want to trust but you just cant",
        "I know we re friends, lets be more. I can t stop thinking about you, I can t stop thinking of what else could be.",
        "You have to understand how to live through the worst parts of life so you never take the best parts for granted.",
        "There's a line between caring &amp; interfering. There's a line between trying &amp; forcing. There's a line between loving &amp; controlling.",
        "I'm just waiting to see who is going to walk out of my life next.",
        "Dear Giant Spider On The Wall, Please die. Please die. Please die. Please die. CRAP! Where did you go Sincerely, Terrified.",
        "After awhile, waiting gets boring. Your crush doesn't seem so attractive anymore, and you realize you need to stop wasting your time.",
        "Sometimes the hardest person to forgive, is yourself.",
        "Look at your chest, a little to the left. There's where I will always be.",
        "The bigger the explanation, the bigger the lie.",
        "Someday we will meet again. When we have our second chance at love.",
        "I gave you my heart, you gave me your lies.",
        "Beauty isn't about having a pretty face, it's about having a pretty mind, a pretty heart, and a pretty soul.",
        "Once u've been hurt, u're so scared to get attached again. U have this fear that every person u start to fall for is going to break ur heart",
        "Don't treat me like #2 when I'm treating you like my #1.",
        "Hopeless romantics are only hopeless in the eyes of those who don't believe in romance.",
        "I'm not going to talk to you for awhile. I need you to miss me. I need you to appreciate having me in your life.",
        "What lies before, and what lie behind us, are tiny matters compared to what lies within us.",
        "When you have your chance, say what you want, because second chances are really rare.",
        "When I see you everyday I fall in love all over again.",
        "Try to expect nothing, but be open for anything. Don't look for happiness, but don't settle for anything less.",
        "You know exactly what to say to make me feel like everyone else is lying and you're the only thing thats true.",
        "There are some people in life that make you laugh a little louder, smile a little bigger and live just a little bit better.",
        "\"No comment\" usually translates into \"Oh, if you only knew.\"",
        "Things happen in a flash, and you can never change the fact that it happened.",
        "Sometimes, it's just impossible to please everyone. So stop living for others &amp; start living for yourself.",
        "Sometimes I wish I could go back and change what happened between us...",
        "Everything I like is either illegal, immoral, fattening, addictive, expensive, or impossible.",
        "Silly boy, when are you going to realize I'm crying because I'm in love with you and I know I can never have you.",
        "The heart wants most what the heart can't have.",
        "You're the male, I'm the female. You text me first. End of story.",
        "The harder you fall, the higher you bounce.",
        "Love doesn't make things easier. It just makes them worth fighting for.",
        "Girls have their insecurities and boys have their egos.",
        "Everyone has a weakness, but I have two. Everything you say and everything you do.",
        "RT if you like waffles :D",
        "-Wakes up feeling refreshed- *Looks at alarm clock*, AM. *Goes back into deep sleep* .",
        "Wishing for the impossible.",
        "I m the type of girl who can be so hurt but still look at you &amp; smile and is willing to brighten your day even if I can t brighten my own.",
        "My heart have been in bits and pieces, but I gave you the best of me.",
        "For us girls, the little things matter, just as much, if not more, than the big things.",
        "When I text you, that means I miss you. When I don't text, that just means I'm waiting for you to miss me.",
        "#thosefriendsthat you can just see yourself with when your  raising hell in the retirement home.",
        "It never matters how you met, if you love each other enough to try to make it work, it will work.",
        "1If all you see is problems, maybe it s time to adjust the direction you re looking.",
        "I'm a humble person, really. I'm actually much greater than I think I am.",
        "A boy gave a girl roses: real ones and one fake one. He said, \"I'll love you until the last rose dies.\"",
        "People change. And sometimes they change to another side which you are totally unfamiliar with.",
        "I really wish you would just swallow your pride for once and admit that you really do miss me.",
        "So much for always being there.",
        "He said \"I ll love you forever.\".... Who knew forever ended so fast?",
        "Sometimes it's easier to pretend you don't care, than to admit it's killing you.",
        "Pretending that I don't miss you makes me miss you even more...",
        "Life stops when you stop dreaming, hope ends when you stop believing, love ends when you stop caring, friendship ends when you stop sharing.",
        "I'm sorry I mistook all our laughs, long nights, sweet texts and inside jokes as you caring. I'll think twice before wasting my time again.",
        "Me and you can do anything or nothing and have the best time.",
        "2We all have that one friend that loves to embarrass themselves and you in public, but you wouldn t trade for anything in the world.",
        "They say when you die your life flashes before your eyes. Make it worth watching.",
        "That awkward moment when you see your ex and you don't know whether you should say \"Hi\" or just ignore their presence.",
        "I don't need an instruction manual, I'm perfectly capable of screwing it up without printed help, thank you.",
        "It's not that we aren't meant to be together, I think that we're just not ready for forever.",
        "You never know how good you are at something until you try.",
        "I just need to forget about the boy who forgot about me.",
        "The best thing in life is finding someone who knows all of your flaws, mistakes, and weaknesses and still thinks you re completely amazing."
      ]
    }
  }
}