{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ODonnellDale James' non-celebration",
        "@jonathanliew Don't worry, we'll have it in the European Super League in the near future",
        "@_BenWills @SachinNakrani Sweet as",
        "RT @EmmetKirwan: Theres a sign up desk in Trinity College today to register to vote. Gardaí are there to sign the forms. With 150k young pe…",
        "@StrahanBrian @TifoFootball_ Thanks man",
        "LeBron vs The Raptors in the next round of the play-offs should be pretty special",
        "Researching this also made me realise just how sanitised, predictable and bland modern football is by comparison to that era",
        "New video I contributed to for @TifoFootball_ on the Roy Keane-Patrick Vieira rivalry. Give it a watch https://t.co/oWvf1EsScw",
        "@ConJClancy Football is evil",
        "Is there are worse run club in English football than Sunderland? Either way, they've deserved back-to-back relegations for the level of mismanagement they got away with for years https://t.co/3Hk2QJ2bIQ",
        "@aanuadeoye 🤡🤡",
        "@FussballMundial Spalletti is a clown",
        "Fuck Juve, fucking matchfixing cunts",
        "@Millar_Colin What a clown. Must go down as pound for pound one of the worst appointments in PL history",
        "What if Kanye is just completely trolling everyone? Either way, his new beat is perfection",
        "😱😱 https://t.co/QPhEKTO8Rt",
        "It's a day for the Avalanches",
        "@Ankaman616 We all marked out watching this live",
        "LeBron is fucking insaneeeeee",
        "@TheNoveltyAct It's amazing how shit they can play yet still win haha",
        "Tony Adams is a hero https://t.co/tZnn3pUBhV",
        "@TheNoveltyAct Would honestly back them now. Those two teams seriously disjointed",
        "I realise I've gone full yer da there, but it's staggeringly bad. Pretty much every top team has crumbled in humiliating fashion at some point this season",
        "@sewadyllo Obviously do it",
        "Is there any top team in Europe capable of defending anymore?",
        "@TomMc_Sports They still look pretty fucking decent, plus they've nothing bar cup final to play for before it",
        "@JongsmaJongsma *tips hat*",
        "23 years ago, my favourite hip-hop album was released. https://t.co/FbcqsOJyKS",
        "@TomMc_Sports Just about Salah imo. He's producing the quality of goals that few players ever do, and in his first season",
        "The positive for Roma is they can't play much worse. The negative is Liverpool will surely score at least once in the second leg",
        "And amazingly, they are still in it lol",
        "@ConJClancy ☹️",
        "@rodonnabhain 100%",
        "This is both sad and completely predictable for anyone with a passing fondness for Roma",
        "7-1 to Manchester United, 7-1 to Bayern, 6-0 to Barcelona and now this. Roma are a club with a pathetic mentality",
        "Give Salah the Ballon d'Or now",
        "Juan Jesus is an absolute disgrace",
        "Too fucking good",
        "I doubt I'll love a tune this year as much as the new DJ Koze. A master at work https://t.co/4qFDCe3Zw9",
        "@CianByNature Likewise. Grew up listening to Zane Lowe and Tom Dunne on today fm",
        ".@BrameHamo's Roy Keane becoming the tune of the summer already https://t.co/CNDc2cSUCm",
        "NAPOLI https://t.co/Ej0K9hFPgG",
        "@flofer19 Haha no worries",
        "Electric toothbrushes are the way forward lads",
        "@Millar_Colin Mourinho was spot on playing for a 0-0 at the Pizjuán",
        "@RobPalmer_OTI  https://t.co/0ptT4TOcMe",
        "@flofer19 Jasper James",
        "@RobPalmer_OTI This has been my life since moving here. Can confirm it's good",
        "@Millar_Colin Lol",
        "Mourinho looks as if he's had an all-night bender at a wedding and is still in last night's clothes",
        "Mall Grab is an A1 DJ and an A1 dude",
        "Mall Grab &amp; Jasper James in Toronto tonight should be an absolute romper",
        "@Priya8Ramesh Looking forward to seeing which top 6 PL team signs him and comes back to haunt Mourinho",
        "@Steviegrieve Rodgers would be so interesting",
        "@JackRathborn Managed to get two for a combined price of $65. Madness",
        "Somehow managed to nab tickets to see Arctic Monkeys at at CMAC in NY for July. Fucking great start to the weekend",
        "The game passed Arsene Wenger by years ago, but I'll always be grateful that I grew up watching his great Arsenal teams do battle with Fergie's United. There isn't a rivalry like it now",
        "Yeezy season approaching https://t.co/XdUzgW1bT4",
        "@FussballMundial Hahaha",
        "Sean 'Raver' Dyche https://t.co/YMXK6ROCEI",
        "@Priya8Ramesh Quickly becoming my favourite footballer",
        "RT @_real_lies: 📡 incoming 📣🌅🌹 https://t.co/DymJwiO1a6",
        "@emilbronikowski Should be an incredible game haha",
        "Quiet one in Serie A tonight https://t.co/nhSh8hxaLS",
        "@RobertJMaguire He's pretty much the Prime Minister here sure haha",
        "Hilarious how Drake is basically the Raptors coach",
        "@SteTudor123 Peak Liverpool",
        "Dock them points immediately https://t.co/sSZKSRrYQa",
        "@waynefarry It's painful to see an artist you've grown up worshipping turn into an utter twat",
        "RT @AP: BREAKING: Kendrick Lamar has won the Pulitzer Prize for music for \"DAMN\" the first non-classical or jazz artist to win the award.",
        "@TheBlairNewman Guardiola, Dyche, Hughton imo. Although could easily have Klopp in the top 3.",
        "@TheBlairNewman Klopp?!",
        "All this Beyoncé talk has reminded me what an absolute banger 'Lose My Breath' by Destiny's Child is",
        "@Iightworks Sick man. Great city, wud recommend",
        "Some lovely April sunshine in Toronto https://t.co/YGzYB7wr4j",
        "@_mindy_ @waynefarry Bingo",
        "@waynefarry @_mindy_ Nope. It's off Big Fish Theory",
        "@satyagrrahi Yep haha",
        "@Van_Der_Yes Haha yep",
        "Mo Salah is one of those likeable footballers who transcends club allegiances. Helps that he's an absolute genius too",
        "@BenMcAleer1 Now now",
        "Do you think we could convince Clon to come out of Twitter exile for the World Cup?",
        "@JohnBrewin_ Legends",
        "@JohnBrewin_ Any use?",
        "Four Tet &amp; Floating Points playing WigWam for the @ForbiddenFFest after parties when I'm living abroad is pretty sickening https://t.co/auk3w9HOrB",
        "@Ankaman616 Rocky on Friday too by the looks of it",
        "@themovemag Larry f'n Heard",
        "@robbro7 Was literally about to ask you what odds you'd give on Argentina failing to make it out of their group",
        "@Ankaman616 @PlayersTribune Yaaassssss",
        "@bjarm_ @ConJClancy",
        "Just finished the second season of Atlanta. Special television",
        "Congrats to Meghan Markle, who is living everyone's dream by marrying into a family built on centuries of incest",
        "Holy fuck https://t.co/dQQ6SMvGiZ",
        "@sewadyllo Hahaha",
        "Baseball is a bit weird, but the view is sick nonetheless https://t.co/bflaOkjWUa",
        "This is couldn't be more relevant today 👇🏻 https://t.co/5BYq3RPLxw",
        "@Ankaman616  https://t.co/wj82ypzwDd",
        "@TheTotallyShow @JackPittBrooke @JamesHorncastle @WatfordFC @chalobah @en_sscnapoli Class",
        "@MundialMusings @Seananigen Miserable cunt deserves it for playing for a 0-0",
        "@JohnBrewin_ Pretty sure he played one at left back and the other at right back when he was at Stoke so he could have giant throw ins on either side"
      ]
    }
  }
}