{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MirrorFootball How such a world class player be so useless at spotting his attribute prob reason why he was a useless manager and set Liverpool back 25 years",
        "RT @utdxtra: Paul Pogba aged 25 has won the World Cup, 4x Serie A, 2x Copa Italia, Europa League, 3 Serie A team of the season, FIFA World…",
        "France 3rd choice GK done just as much as giroud",
        "RT @UtdWay: Congratulations to POGBA and France for winning the 2018  World Cup trophy! https://t.co/JtsNd8aAVK",
        "Who else but @paulpogba for @Budweiser #ManoftheMatch #FRACRO. Tap below to vote now! https://t.co/4mrhNrmg5i",
        "RT @ODDSbible: Patrice Evra standing up for Pogba 🙌\n\n https://t.co/S0uTN9Cjo3",
        "RT @utdxtra: Paul Pogba is the first Manchester United player ever to score in a World Cup Final. 🇫🇷  #mufc [Opta] https://t.co/MCHzoEHDNa",
        "The pogba is shit fan club  the last 4 weeks https://t.co/lKTVCn7kEH",
        "If he doesn't get a shot on target never mind a goal  Giroud will prob the most useless CF to ever win a world cup",
        "@RobbieSavage8 Come off it",
        "RT @MrStephenHowson: Graeme Souness - talk shit now you bitter old fuck! https://t.co/7TPqAmHKrS",
        "How can any1 want rid of him problem is players around and in front of him",
        "https://t.co/Fsx7aaFzjh",
        "RT @MrStephenHowson: Pogba - tackling everything that moves - won’t be mentioned. Agenda is REAL! https://t.co/9bxZRrjUPr",
        "RT @paddypower: Let's go back to the VAR dweebs to see if it still has to be a deliberate handball for a penalty... #WorldCupFinal https://…",
        "RT @FootyHumour: Everyone who isn't French right now: https://t.co/gl0QCvCKg9",
        "RT @FootyHumour: Live scenes in the VAR studio: #WorldCupFinal https://t.co/5IzyYTEtzM",
        "Wouldn't of gave that but all about opinions",
        "Great strike that",
        "Whoever doesn't touch the trophy of the way out  wins it",
        "Anti pogba fans be sick if he has another top performance today",
        "Think when dust settles people will see England are actually shit 3 wins 3 defeat and game won on pen",
        "RT @LiamPaulCanning: When Manchester United decided to replace Carlos Tevez and Cristiano Ronaldo in 2009. A very dark day. https://t.co/4t…",
        "Croatia very lucky to have one the best defenders in the world play in today 🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤣",
        "Player of the tournament for me https://t.co/YEiLVLfG7f",
        "RT @FootyHumour: Courtois: \n\n“I would have preferred to have lost to Brazil, at least that was a team that wanted to play football. France…",
        "RT @FullTimeDEVILS: Chelsea have spent £89m on sacking managers under Roman Abramovic.\n\nThe price Manchester United paid for Paul Pogba...…",
        "RT @FootyHumour: Dida played for Brazil at the 1998 World Cup in France. \n\nMbappe was born in 1999 in France. \n\n🤔🤔 https://t.co/wUpwxipEvp",
        "Bit harsh https://t.co/RLT5smC49s",
        "RT @Sporf: 🇫🇷 Antoine Griezmann responds to Thibaut Courtois:\n\n🗣 \"Does he think that Chelsea play Barcelona style Football?\"\n\n🗣 \"I don't ca…",
        "This could well be a mess https://t.co/vaOH97xbkT",
        "RT @FunFootyQuote: Learn the alphabet with Neymar https://t.co/gx4lAq35Eb",
        "Fuckin outrage cause conte get the boot and not a thank you he was a wanker full stop",
        "@UtdWay We've more to worrie about then that",
        "HE TOOK 😂😂😂😂 many goals and silly mistakes did that back 4 make in the CL run if wasn't for the front 3 getting them out of all sorts plus before VVD he was a shit show a true world class defender makes rest round him better he doesn't do that https://t.co/1G2baEpZNk",
        "RT @MisterSpleen68: \"Not so fucking smart now, is he? Fucking waistcoat wanker. Get me some more gravy and another pint of wine...\" https:/…",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/qIa1WxrraF",
        "RT @Sporf: 🗣 @AlanShearer: “How do you defend against a guy like Mbappé?” \n\n🗣 @RioFerdy5: “You look up and say ‘Please help’.”\n\n😂 Brilliant…",
        "@Hoopz82 Not playin in a top midfield  like France or under a manager who can't get best out of him",
        "France to win in the 90 https://t.co/WTnvL22Mfx",
        "RT @FootyHumour: “FOOTBALL IS COMING HO...” https://t.co/ZAgZzbsNDg",
        "Great free kick",
        "😂😂😂😂😂😂 brilliant https://t.co/d7QuY92t78",
        "RT @paddypower: U wot m8? #ENGCRO https://t.co/1qe9tqqEf7",
        "RT @WEAREBLK: Drake - Behind Barz shut down the Scropion Party in London last night 🏴󠁧󠁢󠁥󠁮󠁧󠁿 🔥 🦂 https://t.co/F1hhe0zsYO",
        "Belgium players very salty after that defeat last night goin on like they didn't just try to shut up shop 2nd half against Brazil few days ago with two holding midfielders and back 4 and left lukaku up on his own",
        "@Seany_FC He didn't help himself either look what he done to Costa and Luiz he's no better",
        "@Seany_FC Or they are just tryin to make sure they get who they want before giving him the chop and in turn having him miss out on top jobs",
        "RT @lcardismo: Someone really asked if that Cristiano Ronaldo transfer was as big as Lebron to Lakers, these fucking americans lmao. LeBron…",
        "Be hard to disagree with Ronaldo being the best ever if he can get juve a champion's league",
        "Clown he is but funny how no1 speaks on how well he's played in this world but when he's a bad game they speak on it for weeks https://t.co/3Pwh6hL17u",
        "RT @ValtteriBottas: Today at nurburgring with this beauty. \n\n@MercedesAMG Project One 💙\n\n#VB77 #projectone https://t.co/EpRWGTDSSK",
        "RT @8Fact_Footballl: Ronaldo vs Real Madrid\n\n5th August 😳 https://t.co/QFWLuYjwcA",
        "RT @utdxtra: 😂😂😂\n😂😂😂\n😂😂😂\n😂😂😂\n😂😂😂\n😂😂😂\n😂😂😂\n😂😂😂\n😂😂😂😂😂😂😂\n😂😂😂😂😂😂😂\n😂😂😂😂😂😂😂 https://t.co/I7gFgZBbs8",
        "RT @FootyHumour: When Mbappe tries running past Harry Maguire in the World Cup Final... https://t.co/oatbwN8WyX",
        "RT @BillionaireZing: Millionaire vs Billionaire 💸💸 https://t.co/xKPYSzgVqH",
        "@UnitedStandMUFC @Man_U_4everr Your an idiot",
        "RT @RedDevilBible: Paul Pogba vs Belgium\n\n92% Pass Accuracy\n4 key passes\n2 Big Chances created \n11 Duels won\n100% successful take ons\n3 int…",
        "@8Fact_Footballl What about the people who actually saved them",
        "And to think people want pogba out of Utd 🤦‍♂️",
        "RT @360Sources: Juventus is now valued at €730m. Their stock market jumped over 16% in the last 20 minutes. \n\nThe Cristiano Ronaldo effect.…",
        "Ron Would of solved our LB problems",
        "RT @FootyHumour: Real Madrid bought Ronaldo for £80m, saw him score almost 500 goals &amp; are now set to make a £25m profit on him, after his…",
        "RT @Paolo_Bandini: Terribly disappointing if the Ronaldo to Juve deal is made official today. Thought a man of his ambition would try to up…",
        "Fuck is juve getting this paper from",
        "RT @FootyHumour: When Ronaldo joins Juventus after tormenting and denying you the Champions League trophy for years a few days after you le…",
        "RT @sid_lambert: FLASHBACK: To July, 2009 as England play Germany in a tribute match for Sir Bobby Robson.\n\nThe Gaffer made a brave appeara…",
        "RT @LFC_LION: Brazil team bus 🚌 under attack from their own fans \n\n#BRA #Worldcup \n\n https://t.co/tS55VUqHpy",
        "The GOAT simple as that hip hop is trash now still can't beat this album https://t.co/oA2fbVTCRf",
        "RT @mikesanz19: One of the best actors of all-time and Arnold Schwarzenegger. https://t.co/mvPzqdPDPA",
        "RT @FootyHumour: When you realise that you’re gonna have to celebrate if Belgium score against the country that you’re a legend to. https:/…",
        "RT @FootyHumour: When you’ve been drinking all night and then one of your friends has to go and pay the bill. https://t.co/ge2FQgCbvD",
        "RT @brfootball: On this day in 2006, Zizou's last act as a professional footballer 💥 https://t.co/YYwnIDEkU6",
        "RT @SkySportsF1: In addition to crashing into his team-mate, Ferrucci found guilty of driving F2 car from the support pits to the race pits…",
        "@Hoopz82 Hooked up alright vettel needs to take advantage to this cause Mercedes will be stronger 2nd half the season I think",
        "YES WHAT A FUCKIN MOVE",
        "Can't beat a safety car what a race up front",
        "Come on vettel",
        "Sainz fault for me in front but can't come from outside then cut the corner expecting not to be hit",
        "@Hoopz82 Ah if anything it's made this a sprint race Lewis got lucky",
        "@Hoopz82 That DRS won't be see next season",
        "Some race we have now!!!!",
        "If the ufc are going down the wwf route lets go all the way https://t.co/C9DOkoFLia",
        "RT @SportsNation: Did he just hit him with the Moonwalk DDT?! 😱 https://t.co/eEY0dlYCvj",
        "@keithgally1 😂😂😂😂 if say if they won it the country be at a stand still",
        "England are going to win this ain't they 😂😂😂",
        "R.i.P William Dunlop #Skerries100",
        "Not shocked at Maguire performances he's top CH any of the top teams in the prem would have him",
        "🤦‍♂️ https://t.co/WKlnLYA7P4",
        "RT @F1: Air time in GP3 😎\n\n#BritishGP 🇬🇧 https://t.co/oKe2KCy3Nz",
        "France Croatia final",
        "RT @JohnBrewin_: Has Özil retired from club football as well?",
        "What a shot",
        "RT @GranitJacka: Kitchen Nightmares https://t.co/ffg1Z314H1",
        "RT @PGATOUR: One shot back. 🐅\n\n#LiveUnderPar\n\nhttps://t.co/Pv4f2vJuKX",
        "COME ON TIGER!!!!!",
        "RT @Skratch: 3 under on the front, didn’t hit a fairway. https://t.co/hd3urEE9FM",
        "Fuckin were can I watch the fuckin golf !!!!",
        "RT @PGATOUR: Classic Tiger. \n\n#LiveUnderPar\nhttps://t.co/NvqBZqMtKN",
        "RT @dovysimu: Why does a young Verne Troyer look like Urijah Faber? 🍑 https://t.co/fIWM2MN0nh"
      ]
    }
  }
}