{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@PnP_CBC Pierre Poilievre is the slipperiest politician in Canada. Can't stand his arrogance and half truths.",
        "Broken but not out.",
        "Success is in life's common denominators",
        "@Pchiddy congratulations! Go Canada!",
        "Friday night @ home, tortellini, spinach salad, vodka oj, watching men's world figure skating Lol does that make me gay?",
        "Really got to stop wearing my heart on my sleeve",
        "\"There is a candle in your heart, ready to be kindled.\nThere is a void in your soul, ready to be filled.\nYou feel it, don't you?” - Rumi",
        "#JusticeForTrayvon anywhere but #Florida. #StandYourGround law should be repealed. #Boycott travel to #Florida and have your say.",
        "@Squirrely_Ninja @TransLink current zone system is flawed. Paying by distance travelled is fair and reasonable.",
        "Found some balance with a hard day of physical labour today. I could go for a day or two like this every week.",
        "@TransLink #Compass pay as you go &amp; more will use it. More users + more revenue = less cars + less gauging taxpayers",
        "My thoughts and prayers go out to those affected by the events in Lac-Megantic, Quebec",
        "Sunshade scandalbrewing my new fave! http://t.co/Sk7k6BdxIw",
        "We know how many are being hurt and what is being damaged for big oil? Who are the elite that are making millions on it? @CTVNews",
        "In need of a break",
        "Brazil is just too much to handle",
        "Great day for a football match. Brazil 1: 0 Spain 2 in under 3 min",
        "RT @vikkiwkl: At @MyVancouver staff meeting. Congrats Debbie for 25 years at Tourism Vancouver! #tourism http://t.co/Ukl1myTP6F",
        "Congratulations to Her #Majesty the #Queen and the #Royal stable. So nice to see you so happy!",
        "Great brand strategy session today with our new CBO, Larry Donen @jamjartweets",
        "Gotta pay accountant before affording tickets to @BrunoMars in Vancouver. Going broke first. Success and payout, second. Onwards!",
        "260 push ups plus a bunch of other stuff while watchin @BrunoMars on the @NBCTheVoice. Wish I had tickets to Vancouver show :'(",
        "Cooking up live Dungeness crab and spot prawns for dinner. TGIF",
        "Back in the gym after much procrastination. Feels good. Now to keep it up. Persistence.",
        "@scandalbrewing discovered your lager last night. Amazing! Where can I buy a case in Yaletown?",
        "Such a nice day! Making progress. Moving forward. Persistence is paying off.",
        "@PnPCBC Conservative Art of War strategy: talk up being the most transparent govt while being most secretive. It's a smokescreen #cdnpoli",
        "Shizen Ya Japanese on West Broadway in #Vancouver is a must try. All organic, all fresh, all delicious! Mmmmm",
        "Excellent start to the week. Gym time then dinner with the love of my life. Onwards!",
        "Can you imagine what I would do if I could do all I can? - Sun Tzu",
        "Great intelligence for tech start ups @kevinrose Foundation series on #Vimeo",
        "@PnPCBC: gov't in coming weeks, \"I can't comment on an ongoing RCMP investigation\" #deny #deflect #delay #dishonest #cdnpoli",
        "How convenient #Duffy doesn't show up to #senCA committee to answer questions. Another delay to #truth. #shame #cdnpoli",
        "RT @richardbranson: If you’ve got it – use it! Why business must exist for a higher purpose than just profit http://t.co/vUGdL4rKCq",
        "RT @DalaiLama: Just as ripples spread out when a single pebble is dropped into water, the actions of individuals can have far-reaching effe…",
        "Lovin the tasty collaboration in kitchen these days",
        "@Angeloistic serious?",
        "Bo Laksa King: #fabulous #Malaysian #Burmese food in #Vancouver @ 2546 E. Hastings #cheap #tasty",
        "RT @bchesky: Every day, there are 3M mobile phones activated and 370k babies born. That's a nearly 10:1 phone to baby activation ratio.",
        "@rcmpgrcpolice why is it a @senateCA decision whether to hand over #duffy #scandal to #rcmp? Is the @senateCA above the law?",
        "@PnP_CBC Where is the #rcmp in the #duffy #Senate #pmo scandal as #senators and the #pmo act as if they are above the law?",
        "RT @leisure: “@jkottke: I've found it, the world's best Vine video: https://t.co/pv6Otlc4QD” WAIT. WHAT!",
        "RT @StephenAtHome: You go to jail in Russia for being gay. Someone better arrest those nesting dolls. They're ladies inside other ladies!",
        "RT @TheAtlantic: China's population is equal to the population of the Americas, Australia, New Zealand, and Western Europe—combined http://…",
        "RT @levie: 3 days in and still no Hyperloop. If this was a photo sharing app, it would have millions of users and already be acquired by no…",
        "@brian_wong @yvrairport welcome back!",
        "@Scobleizer perfect! Just sent you an email.",
        "@Scobleizer can I send a car to pick you up at YVR and drive you to your hotel?",
        "“@brian_wong: @DilankaWettewa it knew” haha perfect!",
        "@YoungFlip7 this guy is brilliant! Follow him on #ANW",
        "Does washing your hands with hot water clean better than cold? #whatiwanttoknow",
        "3 blondes walking side by side down bike path. 1 deer staring at me as I ride towards them. \"Yes! You are on a bike lane!\"",
        "@drsanjaygupta big pharma doesn't want us to know about medical benefits of #Weed oil. They would be out of business.",
        "@drsanjaygupta early 1900s Bayer sold oil but big pharma couldn't patent &amp; control sale of it so manipulated govt to demonize use.",
        "Sad but relieved. Tomorrow is the start of a new chapter.",
        "@TimGunn love your Yoda moment",
        "Stop, look both ways and proceed with caution. Some of the best advice ever given yet so many forget to do it.",
        "Screw Putin! #Kealys #Moonshine #Premium #Vodka #Diamond filtered in #BC #Canada. Liquid #Happiness no #prejudice.",
        "This Kealy's Moonshine is dangerous! So smooth and delicious it goes down so easy. #premium #vodka #diamond filtered in #BC",
        "#Banks are hazardous to ones health.",
        "#PnPCBC Sochi Olympics is the perfect opportunity and stage for athletes and countries to stand up against intolerance in Russia.",
        "RT @DalaiLama: Among human beings trust comes about, not from expressions of wealth or fame, but from our showing affection.",
        "@dennisthetang seems legit",
        "RT @GanzHydraulus: Run when you can, walk when you have to, crawl if you must, just never give up.",
        "Sudden rain storm",
        "On the bright side, the Stanley park seawall was nice and quiet today. Twice around and home again.",
        "Banks, oil, agra, pharma &amp; govt.  Control the money, fuel, food, drugs &amp; regulations &amp; control the people.",
        "#big #banks and their untouchable executives are richer and more powerful than ever after barely a slap on the wrist post 2008.",
        "If I make a bank deposit after 5pm, it posts tomorrow but #banks can withdraw anytime over night &amp; post retroactively. It's not right.",
        "'08 crash was caused by massive &amp; unaccountable fraud by elite bank executives on the backs of the 99%. Not one has seen jail time.",
        "Going on 33 days without rain #Sunny #Vancouver",
        "#Vancouver sets record for sunniest July on record.",
        "Abs are made in the kitchen",
        "RT @tutticontenti: Fox News anchor #LaurenGreen is further proof that #Fox only hires bigoted illiterates. And there are people who watch t…",
        "Week 2: tracker screwed up on 2nd one. More like 29km. Week 1: 3  days @ 21km and 4 @ 29km. http://t.co/2Rz911gR5s",
        "Spectacular night for fireworks. Oh #Vancouver oh so gorgeous! http://t.co/bF8gAijrn8",
        "@JohnnyGWeir Sochi is an opportunity for the world to stand up to intolerance. Go, compete, be proud. Don't let Putin &amp; his thugs win!",
        "\"The best way to predict the future is to create it\" - Peter Drucker",
        "#Putin an ignorant, scared thug who should be charged w crimes against humanity. #boycottRussia w your wallet &amp; influence change.",
        "\"The only thing worse than being blind is having sight but no vision\" - Helen Keller",
        "What was is over. What is is now. Now focus and make the future worth it.",
        "Credit Card giants earn $5-7billion on the backs of #Canadians /yr.  An average of $175/Cdn. Time for caps on CC fees @JimFlaherty",
        "Finding balance. Rode 110 miles last week. Going for 125 miles this week.",
        "A step in the right direction. #UAE ruler of #Dubai pardons Norwegian woman jailed after reporting rape.",
        "#boycottDubai until rape laws are changed #BoycottFLORIDA until stand your ground law repealed. It's time for #Justice",
        "#Dubai #Florida places w ridiculous laws. Perhaps if more of us said NO &amp; stopped traveling there, they would sit up &amp; listen.",
        "@CityofVancouver thanks for the follow up!",
        "Day 6 - daily regimen riding around #Stanleypark. So blessed to live in #Vancouver w this out my doorstep. http://t.co/bPVgJ1TFPs",
        "@CityofVancouver how much is it costing for each of these electric car stations at Sunset beach?",
        "This is it. Gotta make this one count!",
        "Love this. Had to repost. Have a great weekend everyone! http://t.co/HCN5vd74FR",
        "@ArthurGriffiths \"Vancouver is great at promoting itself as a big city but in reality, not so much\"",
        "Thank you @ArthurGriffiths. Nice to hear your story, unfiltered and candid. Thanks also to @kharecom for the invite.",
        "Listening to @kharecom interview @ArthurGriffiths, former owner of @VanCanucks. Should be an interesting conversation.",
        "@marioalv_ haha thanks! What are you using?",
        "@marioalv_ I galaxy 4 is pretty nice. Also Motorola just came out with one. I need to do some research",
        "@marioalv_ I need a new phone and was waiting to see what they would do next.  I think #Apple missed the mark.",
        "Been with #iPhone since 1st week it was launched but I think this relationship might be over #Apple #epicfail disappointed.",
        "Twilight tonight on my bike ride after work http://t.co/Z3JSLQfyzP",
        "Nice day for a ride http://t.co/JDtlKfE1zI"
      ]
    }
  }
}