{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @heads_together: Half of us have experienced a mental health problem in our current job, and 1 in 4 of us are struggling with these prob…",
        "@LordLawless Thanks @LordLawless Very best wishes to you &amp; your team today 🤗",
        "@RudkinNJ @NewhamHospital @NHSBartsHealth Thanks @RudkinNJ that’s kind of you 💐 Best wishes to you all at @teamaccu 🤜🤛",
        "RT @TomNCCMH: Here are some ideas for services &amp; commissioners to help prevent suicide. I say ideas, I mean evidence-based ways to save liv…",
        "Thinking of all my colleagues at @NewhamHospital and across @NHSBartsHealth today as the CQC come to inspect our services\n\nThere is so much amazing work &amp; compassionate care to celebrate &amp; be proud of; it’s our time to shine\n\n🤩👌🏻👩‍⚕️🌟✅🏆🤗🏨🙋‍♂️👍🏻😇 https://t.co/HxRRA1pSqd",
        "RT @ADDitudeMag: From the moment you start to think you might have ADHD — or even after you get a formal diagnosis — it’s common to think,…",
        "RT @sabpNHS: In Surrey 92 people a year die by suicide. This #WSPD2018 we asked people with lived experience of #suicide for messages of ho…",
        "RT @JamesMelville: Mind blown.\nhttps://t.co/YfWhyjOs6h",
        "RT @rcpsych: Suicide is the 15th leading cause of death globally &amp; is higher in males than females. It is still criminalized in 25 countrie…",
        "@TherapyWyre Thank you 😊",
        "RT @TimetoChange: If you take one message away from #WorldSuicidePreventionDay it is that we all have a role to play. If a loved one is str…",
        "RT @5_News: It’s one of the hardest things to talk about but that doesn’t mean we shouldn’t aspire to do it right.  \n\n.@sianwilliams100 on…",
        "@normanlamb talking passionately &amp; openly about the impact of #suicide on families &amp; his tragic personal loss when his sister died by suicide \n\nThe @Zer0Suicide alliance aspires to no suicides, many #mentalhealth Trusts are signing up to this \n\n#MWF2018\n#WSPD2018 https://t.co/neX1euKsOM",
        "@normanlamb &amp; @JohnnyMercerUK talking about causative effects of #suicide\n-Debt\n-Housing problems\n-Stress at work\n-Lack of access to timely #mentalhealth care\n\nLook at community strength to support awareness &amp; recovery\n\n#WSPD2018\n#MWF2018",
        "“Mental Wellbeing &amp; suicide prevention; what next?”\n\nPanel discussion with Baroness Sheila  Hollins this evening at the @UKHouseofLords \nOur communities need to come together to support mental wellbeing\n\n#MWF2018\n#WSPD2018",
        "RT @rcpsych: .@wendyburn will be speaking at the @citylit Mental Wealth Festival tomorrow. For ticket info CLICK HERE 🖥️➡️ https://t.co/vpz…",
        "#suicideprevention is a Public Health issue\n2/3 people who die by suicide are not in contact with #mentalhealth services &amp; the majority are middle aged men\n\n@samaritans talking about how to outreach to the general public; people need to know how to intervene\n#MWF2018\n#WSPD2018",
        "When you bump in to your previous Chairman when you’re rushing down Whitehall... a quick hug and “sorry @peterjmolyneux I’ve gotta dash, I’m off to a meeting at the House of Lords”\n\nGreat to see you Boss... coffee next time 😊\n\n#WSPD2018\n#ADayintheLife",
        "Walking through rush hour in London on #WorldSuicidePreventioDay\n\n#mentalhealth is invisible, so it’s not easy or obvious to spot the 1:4 of us suffering\n\nReach our to your family, friends &amp; colleagues 🤗 and open up conversations about mental health\n#TimetoTalk\n#WSPD2018 https://t.co/ZCQBTSKTsW",
        "Today I’ve been running a session on #anxiety &amp; #panicattacks from both a professional &amp; personal perspective; great audience participation\n\nGood to be involved in the @MentalWealthFST again, such a fab way 2 promote mental wellbeing @citylit\n\n#MWF2018\n#mentalhealth\n#coventgarden https://t.co/I3pv6uaqLz",
        "RT @TimetoChange: The language we use around suicide can increase the shame and isolation felt by people who are experiencing suicidal thou…",
        "RT @RMayNurseDir: Thank you to @Clarelyonscoll1 for continuing to share these resources around mental health. On #WorldSuicidePreventionDay…",
        "RT @Liz_ORiordan: This is my statue @nonzeroone #putherforward #thisgirlcan @BCCarePress @JBBC @MoS_Health @penguinrandom @ESNEFT @WestSuff…",
        "👇🏻 this thread https://t.co/DDqmrG88zM",
        "RT @theresa_may: Get in touch if you need any tips...\n\n#Strictly https://t.co/tqC8kFb1WW",
        "RT @ProfLAppleby: World #SuicidePrevention Day on Monday, reminder of 800,000 suicides/yr worldwide, 1 every 40 sec, a leading cause of dea…",
        "RT @Ldn_Ambulance: Today is #WorldFirstAidDay. Do you know how to do CPR?\n\nThe first moments after a person goes into cardiac arrest and be…",
        "RT @DrJunaidZaman: Draw the timecourse of neurological symptoms to help refine the list of possible causes. Great tip on how to approach ne…",
        "RT @HopeVirgo: I absolutely have loved the last year sharing my story in various different platforms... if you are a school, organisaion or…",
        "RT @bek_stratfield: This is my son Finn who has now been missing for 14 months. Finn was last seen on the 8th of July 2017 near Tintagel, N…",
        "RT @Bryz1: 600days away from my suicide attempt, 600days into talking openly about my depression 600 days clean of alcoholism 600days into…",
        "RT @MattHancock: There are big opportunities from Social prescribing - encouraging social activity instead of or alongside medicines. Here’…",
        "RT @pevans_88: Silvertown Ward leading the way with their beautifully made Bereavement Box and fully updated Palliative Care folder - ensur…",
        "RT @oliviamunn: My mom taught me to stand up &amp; say “That’s not okay” Even if you find yourself standing alone, speak up. Even if people get…",
        "RT @DrCris: On call at new hospital last night:\n\nMe: Hi. It’s Cris\n\nDr: Oh Hi. Can I speak to Mr Cuthbertson?\n\nMe: I’m Cris Cuthbertson.…",
        "Stage management rating: cheese-tastic 🙄 #Trump https://t.co/nsFIa2wLJ9",
        "RT @MHFAEngland: Here's a reminder this Friday to be grateful for our friends - today reach out and see how they're feeling, a simple 'how…",
        "RT @VickyMcNally1: Please do spread the word &amp; remember you don’t have to be an expert to start a conversation #SuicidePrevention =everyone…",
        "RT @mandystevens22: I’m forever grateful to @NHS_ELFT for the ⭐️outstanding⭐️ care I received when I was so vulnerable\n\nI’m pleased to be t…",
        "RT @MMHAlliance: We are hearing about the value of containment, ‘being with’ and ‘holding’ someone who has experienced trauma. Of being abl…",
        "RT @CalmHolmes: Patient experience and engagement groups are really important. Just one thing though...they really need to have patients as…",
        "I’m forever grateful to @NHS_ELFT for the ⭐️outstanding⭐️ care I received when I was so vulnerable\n\nI’m pleased to be talking about my experience of using #mentalhealth services &amp; my recovery at the Trust’s Annual Meeting on 26th Sept from 4pm https://t.co/0yXkXeHXAM",
        "@Liz_ORiordan @Rachael_Hodges @bowelbabe @GIRLSTOLELONDON I love your style 😂😂😂 sending love, flowers, prayers &amp; hugs 💐💐💐",
        "RT @heads_together: We're excited to be launching 'Mental Health at Work' in partnership with @MindCharity next week, an online service des…",
        "@Liz_ORiordan @Rachael_Hodges @bowelbabe @GIRLSTOLELONDON Looking very glam indeed Missy! 💁🏼‍♀️ sorry to hear you have to undergo more surgery for #cancer  I wish you a full and speedy recovery. Please don’t freak out the surgeons with inappropriately placed googly eyes 👀 😝 https://t.co/XR0GLYieeW",
        "@FoxInTheBox05 Congrats on your award Ruth @FoxInTheBox05 🏆🙌🏻\n\nIt’s great to hear of your recovery &amp; fab you’re using ur story to help &amp; inspire others\n\nMessages of #hope &amp; #recovery are so important for those of us with #mentalhealth problems\n🌚➡️🌝 https://t.co/0uDShFZdD1",
        "VIPSIG... We just love a good abbreviation in the health service!!! VIPSIG= Volunteering &amp; International psychiatry special interest group 👍🏻 more details here➡️ https://t.co/0uqRNDh4ti https://t.co/8GQfS9BqMF",
        "RT @BrianwDolan: Please retweet \nDo join us tomorrow night (Weds) at 8pm to hear @LyndamHolt present her fantastic talk about Energy and Re…",
        "RT @trishgreenhalgh: And the reason I’m free of cancer three years later is a) I presented early, b) was referred promptly, c) was treated…",
        "This looks like a great course... we know we have such a huge &amp;, let’s be honest, shameful gap in BAME leaders in healthcare. Please share with colleagues &amp; please prompt any aspiring leaders to apply https://t.co/FtUmTBz9BG",
        "RT @ProfLAppleby: #Suicideprevention is never one thing: high risk occupations like building &amp; agriculture tend to be low pay, insecure, ma…",
        "RT @KatParmar: All female surgical on call team at @TheCountessNHS Hospital ... it's becoming far more common - here's a selfie to remind g…",
        "@Lorna_Copland @bryony_gordon Thanks Lorna, really glad you enjoyed the podcast 👍🏻😊",
        "RT @6CsLive: We know many #nursing, #midwifery &amp; #care staff are working to improve outcomes &amp; experience for patients, families &amp; staff as…",
        "🤦🏻‍♀️ https://t.co/9QsoCaa2X2",
        "@cityalan @CityCMHR I’ve got my ticket @cityalan 👍🏻 it looks really interesting... see you there xx",
        "@Liz_ORiordan 💕💐💐💐💐💐💕",
        "&amp; @andymm1968 &amp; @lynda_mcnab 😊",
        "Gotta love a chart that goes like this 📈✅ Congratulations to the Older People &amp; stroke services @NewhamHospital for sustained improvements, increased monitoring &amp; reduction in harm. Fantastic team work &amp; great leadership👏🏻👏🏻👏🏻 https://t.co/0z2iQZWZ5K",
        "RT @depressionnote: Depression thoughts;\n\n• you are stupid\n• you are ugly\n• no one likes you\n\nAnxiety thoughts;\n\n• something bad is about t…",
        "RT @SoVeryBritish: Being safely back inside a jumper until June 2019",
        "RT @DannGooding: Hello, my name is Dann! I’m a nearly qualified children’s nurse &amp; I am due to start work on a Paediatric Intensive Care Un…",
        "@rupdavies @CAlexanderNHS @CityUniLondon @meninnursingtog Welcome to a fantastic profession and a wonderful career 💐",
        "RT @CatrionaRowland: Great table top fire 🔥 safety awareness workshop held with staff from @NewhamHospital chaired by @mandystevens22 &amp; cap…",
        "RT @ameliagentleman: Traveling to Jamaica to write about #windrush issues. Please get in touch if there are themes that need highlighting a…",
        "RT @DollyParton: 😂 😂 😂 https://t.co/6CWwDMJPcL",
        "RT @MikeArmiger: As a teacher, I'm usually able to decipher children's stories. But can someone help me with this?\nDonald in year 3 has wri…",
        "RT @JR_MerseyCare: Please watch this important BBC Horizon programme looking at male suicide. This is an issue catching the public consciou…",
        "RT @mandystevens22: I’m chuffed to be speaking at @NHS_ELFT AGM about my experience of using their #mentalhealth services. The impact of re…",
        "@CharlotteAugst @ogunso1 I was really touched by this tweet @CharlotteAugst ... we nurses often underestimate the impact we can have by just being human 🤗 I’m glad you had this lovely experience... compassionate care is so important xx @WeNurses @WeMHNurses",
        "@ish_vanilla @ja54kki I’ve just found @stripyfish (Graphics on the go) on Twitter, thanks 💐",
        "RT @SeanFletcherTV: Composing an email to Health Secretary @MattHancock following revelations in @bbcpanorama on how kids being failed by t…",
        "@FoxInTheBox05 Look after yourself first 💐 xx https://t.co/BOhq1BivOW",
        "@ish_vanilla @ja54kki Great picture thanks for sharing 👍🏻",
        "@ja54kki @shoutywhisper Sending you strength &amp; a big hug 🤗 you’re doing a great thing by advocating for your son. The people at the meeting are human too; ask4 their patience, understanding &amp; support when u get there. And ask them2 clarify anything u don’t understand. Well done for being prepared 💐 xx",
        "A helpful message for engaging with #socialmedia \n✅ Create\n✅ Curate\n✅ Contribute\n&amp; I love the doodle sketch too 🙌🏻\n\nThanks @saskiahjones1 &amp; I’ve followed ur recommendations too ⭐️ https://t.co/0aGpup2kgq",
        "RT @datt_colette: Lively session with 8 #youngcarers @haringeyyouth this pm. 'mentor sessions in schools - all talk no action, hate missing…",
        "RT @DeardsJodie: Carer Leads unite @CarersinHerts Event. Carer support @enherts @WestHertsNHS by changing the way hospitals support carers.…",
        "RT @AntibioticLeeds: @drphilhammond says follow @mandystevens22 to understand about #stress in #NHS workers. @rpharms @UKCPAPIN @LeedsHospi…",
        "@ACOLeicester @MatthewScottPCC @mindbluelight Good to see this ongoing commitment to increase #mentalhealth awareness &amp; wellbeing with the #Police ... great work 🙌🏻",
        "RT @paulfarmermind: Important new campaign from @TimetoChange, the anti-stigma programme we run with @Rethink_ . If you're not sure about y…",
        "@TJHalton @NewhamHospital Good luck &amp; best wishes for your first day @TJHalton 💐",
        "@KennyRachael @samanthallen @SPFT_PPT Thanks @KennyRachael 🙌🏻",
        "@DannGooding Congratulations @DannGooding you’ll be awesome😎\n\n#toptips\n-Always put people first\n-Volunteer for things you don’t yet know about\n-Care for your patients, ur colleagues &amp; yourself\n-Keep developing\n-Be your own CEO\n\n... get going &amp; spread your compassion, knowledge &amp; energy xx",
        "RT @NHSEngland: Improving life expectancy of people living with #SevereMentalIllness is a national priority from the Five Year Forward View…",
        "RT @mandardhulubulu: If you look at the left image, all 3 images will rotate clock wise!!\n\nBut if you look at the right image, all 3 images…",
        "RT @helenbevan: A canvas is a visual chart with sections you can fill in to help you in a process. @Andi_Roberts has a free collection of 5…",
        "RT @samanthallen: Thanks so much for this feedback @mandystevens22 🙌🏼 It is a great point &amp; we will defiantly see how we can expand times/d…",
        "@samanthallen @SPFT_PPT Thanks for taking note Sam @samanthallen &amp; great to hear you held your AGM at the weekend. I know it’s a tough call, as many important meetings are m-f... but introducing flexibility &amp; options should be mutually beneficial and likely to increase engagement 😊",
        "@DrGilluley @NHS_ELFT Here’s the thread I mentioned, in my reply to you, about engaging with service users &amp; carers who are working @SPFT_PPT @samanthallen @Diane_W_Hull @peterjmolyneux I think there are a range of solutions to this issue",
        "@SPFT_PPT @withoutstigma @NHS_ELFT @samanthallen @Diane_W_Hull @peterjmolyneux Oh... &amp; @peterjmolyneux 👋🏻👋🏻👋🏻😊",
        "@SPFT_PPT @withoutstigma @NHS_ELFT 4/4 Btw...\n~I use #mentalhealth services\n~Im a registered nurse\n~Ive worked as a Director in the NHS\n~Im a CQC inspector\n\nSo although I don’t live in Sussex I wanted to speak up 🙋🏻‍♀️ on behalf of people with quieter voices than me\n\n@samanthallen\n@Diane_W_Hull\n@peterjmolyneux",
        "@SPFT_PPT @withoutstigma 3/4\nMaybe including evening &amp; weekend engagement events &amp; meetings would be well received... It certainly would encourage participation and involvement from service users &amp; carers who are working\n\nI’ve raised this with my local Trust @NHS_ELFT too, I’ll copy you in to the thread",
        "@SPFT_PPT @withoutstigma 2/4\nYou’re therefore excluding any user/carer who has a 9-5 job, or ur expecting people to take a days unpaid leave to go2 a meeting thats at a convenient time for ur staff\n\nHaving a job is a +ive indicator of #recovery so many of ur people who are doing well are unlikely 2attend",
        "@SPFT_PPT 1/4\nIts great you want to listen to #mentalhealth service users &amp; carers in #sussex 👍🏻\n\nYou say you aren’t hearing much from people who’ve experienced your services\n\nI note all six of ur public engagement events are between mon-fri 9-5 🤔\n@withoutstigma",
        "Lovely ideas here for taking time out, doing things you enjoy &amp; #selfcompassion ... I hope you’re all enjoying your Sunday 🤗💐 https://t.co/CA7Yeet8mU",
        "Procrastinating again? Some great #toptips in this article 👇🏻\n\n✅ How can I do this in a way that works for me?\n\n✅ Break the task down into three pieces so it seems more manageable\n\n✅ Plan to do something that feels rewarding to you several times a day\n\n#ADHD #adultADHD https://t.co/Ctrten9VGH",
        "@sturdyAlex Spork... https://t.co/XxbpGYlzZ1",
        "Really helpful &amp; concise article on data &amp; understanding variation, definitely worth a read 🤓 #qualityimprovement https://t.co/Orp8IDe9lJ",
        "RT @DrDan2410: Why do NHS trusts email me forms, that I need to print, fill in by hand, scan &amp; then email back to them!? Electronic forms a…"
      ]
    }
  }
}