{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BeardedGenius: WHY IS HE SO WEIRD https://t.co/jKKr11UStT",
        "RT @zekNcashe: bella hadid talk like a undercover cop 😂 https://t.co/ENtObBtRxs",
        "RT @stephenmjordan: https://t.co/uKBAoyI2OQ",
        "RT @TristanACooper: There's a Thomas the Tank episode where a stubborn train is punished by being entombed alive forever and it's worse tha…",
        "RT @SamDiss: how on earth is this website free https://t.co/WxZhw6J5qd",
        "RT @rachel_sg: Disgusting https://t.co/8gLbN5GAk3",
        "If ever I win the 💰💰💰💰 I’m gonna get them all pulled and get new ones in",
        "I would LOVE a whole fresh batch of new teeth and just get rid of the ones I gave now",
        "I drink a mug of camomile tea with two bags in every morning to keep me nice and sedated till I get out",
        "RT @cursedimages_2: cursed image 14001 https://t.co/8OEhknjQXe",
        "RT @cursedimages_2: cursed image 049 https://t.co/4oqsqR8ACC",
        "RT @DaftLimmy: Save a fortune in Xmas presents by falling out with friends &amp; family. Lay the groundwork now so it doesn't look like it's ab…",
        "RT @WELCOME_DUP: @Toblerone SHUT UP YOU TRIANGLE CUNT. I'LL EAT YOU BUT DON'T YOU FUCKING DARE TELL ME HOW TO SPEAK ON HERE",
        "RT @JucheMane: one of the best exchanges i've ever had on here https://t.co/3Wv8IHuotx",
        "RT @monkeydogify: Quavers. Now fuck off. https://t.co/9ZQ4wA6vb2",
        "RT @SethFrommer: Family Guy with the current climate of twitter. This shit is hilarious https://t.co/eIWJpsEwWG",
        "RT @jamesdoleman: My favourite part of this is the caption saying the President (left) \n https://t.co/HS35BHV3WX",
        "RT @joeheenan: For breakfast I'm having a pain au chocolate &amp; a kale smoothie https://t.co/Og7uUIHkR9",
        "RT @chrismorrisbits: Dog clock (Brass Eye) https://t.co/baTJP6xWM9",
        "RT @jianacortero: my dog doesnt like when i wear masks i guess🤷🏽‍♀️🤷🏽‍♀️😂 https://t.co/yF6U2l9SM5",
        "RT @DaftLimmy: RT @SkyNews Star Trek actor George Takei has topped himself. More to follow. https://t.co/jCk9jneN2o",
        "RT @angryaussie: Personally I say hats off to the gay tourists who were willing to fuck in front of lions. https://t.co/7UL7pnGIfw",
        "Time to catch up on the news of the day https://t.co/oeJKU7CfUa",
        "RT @demarionunn: the greatest moment in tv history was when jamie oliver showed children how mcnuggets are made and smugly said 'now who wo…",
        "RT @mvxedpapi: my favourite video has resurfaced on the tl so I'm sharing it with y'all again https://t.co/cT1fNybLOb",
        "RT @CorySchmitz: fäther may i have a türnip https://t.co/3BheSV3fZa",
        "RT @louistheroux: What Louis Theroux Looks Like Now Will Leave You Without Words! https://t.co/2jDhDWaKtI",
        "RT @smwhughes: Can I offer you a video ripe with econonmic allegory this crisp monday morning? https://t.co/Ldoura21fF",
        "RT @Limbs_AOTS: https://t.co/WbigPS2jY3",
        "RT @Danny_McMoomins: https://t.co/5WG0Zsoc5E",
        "@hoolini Offalys greatest boyband https://t.co/q0hi7bvY19",
        "@hoolini How far we have come https://t.co/HHRPpCBP7m",
        "Wining and Dining https://t.co/y8zMmFRYrX",
        "RT @J4CKMULL: At this moment, Greg knew he didn't wanna play xbox anymore https://t.co/YOQIQClg5c",
        "@Bendleshnitz I have a big pack of Rennies at the ready, we have this down to a T 😜",
        "@Bendleshnitz Quality stock 😜",
        "RT @Wightman1987: Throwback to when my dog broke an old woman's leg https://t.co/5DkSNOmPqi",
        "RT @ashmkhito: lan djsahfjsahjsdssh https://t.co/CuJ9gADJ0X",
        "RT @WELCOME_DUP: SAYS THE DUKE OF CREAMPIE https://t.co/66pZwDS8FW",
        "RT @richardm56: Just got stung TWICE by stupid wasp that stupidly thought I was threatening its stupid nest. I bloody well  will now, thoug…",
        "RT @DaftLimmy: HAHAHAHA, @PrisonPlanet. AAAAHAHAHAHA. TWO CAPSULES! https://t.co/WQuJvYXbzV",
        "RT @mental_nigella_: Lewis Bonfire tonight. I don’t think they’ll ever make an effigy as great as this again. https://t.co/dQO5sPcNEx",
        "Nothing like falling asleep at half 7 on a Friday evening and waking up nice and refreshed in the middle of the night",
        "RT @LiamMcDonaldCfc: shiting myself to open this https://t.co/22AECig0e0",
        "RT @DaftLimmy: Is it everything, aye? Does it give you life, aye? Is it pure, does it give you feels and you can't deal, aye? FUCK OFF. htt…",
        "A haunting photo minus @hoolini https://t.co/UmDXaHBNOa",
        "RT @ArfMeasures: DATE [annoyed] in your profile, it said u had amazing abs\n\nME [slams car to a stop] Amy it's the best anti-lock braking sy…",
        "RT @jaseomcn: Searched one of the slum landlords from Prime Time and there's a picture of him wearing a literal crown https://t.co/iP0kN3QI…",
        "RT @Jonny_Wags: This bumper sticker threw me for a loop yesterday https://t.co/0EjS8FCRU8",
        "RT @JamesSurowiecki: The Court literally ruled that the guy might have been asking for a \"lawyer dog.\" \n\nhttps://t.co/ZWwwb0MoJD",
        "RT @JamesSurowiecki: By an insane 8-1 margin, Louisiana Supreme Court said a defendant wasn't asking for a lawyer when he said, \"Just give…",
        "RT @MMAmicks: We need this guy in the UFC @danawhite. We need that @brucebuffer roll 🈵🈳🈯️ https://t.co/DUkcMGR1xP",
        "RT @meestah_sahmon: @paulhutcheon https://t.co/BwlAlxoit9",
        "My house would be somewhere in the middle of this triangle https://t.co/MNPC86gSMk",
        "RT @l4444k: this boy at uni is pretending to be a vegan so he can rob his flatmates chicken without them thinking it was him",
        "RT @NCSox: Writer: \"Is it 'firsthand' or 'first hand'?\"\nEditor: \"Either one is fine.\" https://t.co/36xHxrG9q1",
        "RT @vizcomic: https://t.co/CMgquhVLPf",
        "RT @HateChrisGreene: any adult who spends more than 15 minutes on a halloween costume is probably the same type of adult who pretends they…",
        "@hoolini @Bendleshnitz  https://t.co/1oJYorQplH",
        "@hoolini @Bendleshnitz  https://t.co/v3zv4PcGZq",
        "Lord of The Rings and a jigsaw with @Bendleshnitz of a Saturday night https://t.co/oeWWK7uRpI",
        "RT @RamJfkClub: I hope these files explain why they made Oswald wear a tiny hat when they arrested him. Because, you know, I’ve always wond…",
        "RT @DolphinDornan: Hahaa The Brits at it again https://t.co/7CX2zl33Nr",
        "@SidewinderFox2 @Bendleshnitz Mmmmmmaybe mmmmmmmaybe not",
        "Heading back to Tullamore for the first time in weeks with @Bendleshnitz tomorrow 🔥🔥🔥🔥🔥🔥",
        "RT @kalebhorton: The statement from George H.W. Bush's staff is surprisingly humane and empathetic. https://t.co/oXYM4kiaS6",
        "RT @THEREALTYMULA: First day on the job ..... this finna be a breeze 🙅🏾‍♂️😭 https://t.co/vMtGD9XDYn",
        "RT @joshtpm: \"One of the great memories of all time. \" https://t.co/OGddw0EEYr",
        "RT @intellegint: twitter guys DMing a girl https://t.co/eUWTDrDWU9",
        "Gave Calamari another try last night and absolutely loved it. Had it once before in Tullamore and wasn’t a fan but the midlands isn’t renowned for its seafood",
        "RT @PrayForPatrick: why do all the lads on the cover of every irish sports biography look like they want to batter you for going out with t…",
        "RT @JamColley: shout out to this hustler who tried to sell merch at the crucifixion https://t.co/JmxwZOTp0j",
        "RT @LazaThompo: Local priest has an Instagram account and his insta story is great craic https://t.co/SxhPuGE0Xk",
        "RT @SamNeukirch: What the fuck, raisin box https://t.co/3pD9PRuBsq",
        "RT @lollyadefope: ubereats: it will cost £3.50 extra to send this cheeseburger to your house\nme: ye ye ye hurry up gimme \n\nwikipedia: pleas…",
        "RT @evieboxwell: Rumour has it if you sing Mr Brightside into a mirror 3 times a county minor will appear wearing his club jersey &amp; dark wa…",
        "RT @MrPLitchfield: Absorbing the souls of Noel Edmonds and Aslan? https://t.co/Vi3nUueX47",
        "RT @Flying_Inside: No, he hasn't - I've just looked at a map and it's still there https://t.co/ibFTF1afxW",
        "RT @kieranwallker: hahaha belter https://t.co/nFsvNdfCJh",
        "RT @ApnaJSkillz: @citizengommy Brother please https://t.co/UaeCF0fLa4",
        "Look at the little scrunchy face https://t.co/Lcu2elDfDz",
        "Look what my sister got. Have you ever seen anything so perfect https://t.co/UZdomIehGY",
        "@leahmarshmason Oh you can never be put off pistachios they are the best 🤤",
        "@leahmarshmason It’s like winning the pistachio prize!",
        "RT @dandouglas: have u ever seen anything so brazen https://t.co/WYqW3UsEK3",
        "@walu1gi They’re curled up under the nut usually but they burrow too!!",
        "@walu1gi I’ve been waiting to find one for ages!",
        "@walu1gi Pistachio wormsssss!!!",
        "Found my first pistachio worm, very exciting times 🐛 https://t.co/Wr0WzuyDCm",
        "RT @ConorNoir: I'm in the perfect situation here https://t.co/pW6LGvKhsI",
        "RT @chrismorrisbits: Good AIDS, bad AIDS (Brass Eye) https://t.co/8piNGYeumv",
        "RT @TheScarySnowman: How I see with my glasses VS. how I see without my glasses https://t.co/Ofw2YwZzkQ",
        "RT @Trekles: It's that time of the year again https://t.co/L4GgbqV8Tk",
        "My life is a collection of moments of me getting angry at strangers talking with a full mouth on public transport",
        "RT @e_mcguire_: This is basically halfway to being a children's book https://t.co/DjwUPHy9Wz",
        "@The_Artifact I don’t read too good https://t.co/dbioYLk3SY",
        "Found a picture where one of my eyes is drifting away from the other. Same night @Jayumsh learned not to try drink as much as my alcoholic friends. Wonderful night https://t.co/hHl2XtXyim",
        "RT @theirishfor: One of the Irish terms for self-awareness is \"féintuiscint\". https://t.co/1XzrE95s8c",
        "The startling discovery that Sweetbreads are the pancreas of a calf and not literal sweet bread",
        "RT @PrayForPatrick: brit: oh how would u do drawing the borders on our country?\n\nme: https://t.co/ojrHLIQ5xx"
      ]
    }
  }
}