{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/94FXdKbStG",
        "It's a great day to play two!  - Ernie Banks",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/xEM0GbBnNl",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/uBdgtzCAqB",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "I never wear the same shoe twice. - Dion Sanders",
        "Who are the Three Degrees oldies group?  http://t.co/AqUqIYrBXP",
        "Great Introduction to the Whispers  http://t.co/2MYezl2f1W",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/yToOvC0fXj",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Teenagers do everything we did…",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/r4skxOS9Lg",
        "Life started getting good when I started making money. Balthazar Getty",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/9oXoGxaSYE",
        "One thing you get for more of your money these days is bills.",
        "Check Out this Introduction to Dallas, Texas  http://t.co/QJB8WOfwWj",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/PKSTkmsvRO",
        "Never, never, never, never give up. - Winston Churchill",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Check out these top 10 science fiction authors!  http://t.co/2a9baVkyfZ",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/3knTBXxIgC",
        "Great Introduction to Boston  http://t.co/vt1Uk0kz9d",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/Ctsn1gl18S",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Great Introduction to the Bee Gees  http://t.co/SG7aakWm8l",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/SELzJ6uCSZ",
        "Great Introduction to Leif Garrett  http://t.co/xgVbcogvzo",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Read the History of Janis Joplin  http://t.co/jjM2CzdR2D",
        "You're really getting old when your work is less fun and your fun is more work",
        "His timing is perfect, so is his two-timing.",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/X4LehTfRjg",
        "Great Introduction to the Delfonics  http://t.co/5iW6bOTsKh",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/pqD2NwZDEn",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/X7mqTCTSET",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/oAf4aW9C0U",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Read The Story of Traffic the Classic Rock Group http://t.co/yLtuna9wdQ",
        "Boys are Whatever, Shoes are Forever.",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "I'd like to compliment you on your work -- When will you start?",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/jrggBPXsri",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/FYLs41k9Eq",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Read about the interesting history of Garland Texas - http://t.co/SPlK0qEyYq",
        "I make Jessica Simpson look like a rock scientist.  Tara Reid",
        "Read the Biography of Donna Summer  http://t.co/QyoG3010TU",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/xEM0GbBnNl",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/DXgZG2MBPB",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/3aDOHNrmJc",
        "Great Introduction to Kansas  http://t.co/FKXzjhFV8u",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/O6HWZNM1om",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/X4LehTfRjg",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/tlbkz1HVLN",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "This Ab Carver Pro is very very cool...  http://t.co/4NQVTH4GPX",
        "Get a Hunger Games Mockingjay Pin - http://t.co/wspSAKMQoB",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/adUjJoNesT",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "I'll be back - The Terminator",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/7I5oyrk3k0",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "I'm a rock and roll singer.  -  Adam Ant",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/wudKXx3gbI",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/25S8auT2c7",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/X8hTWHTGAB",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Read the History of the Carpenters  http://t.co/GwcZug2Iz0",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/Ctsn1gl18S",
        "Learn About Christianity as a Profession  http://t.co/SJmgASQHj7",
        "Great Introduction to Snooky Lanson  http://t.co/9nbnNIByKY",
        "Learn About the Book The Queen's Empire  http://t.co/IlkB29QxnF",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes"
      ]
    }
  }
}