{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@mike_mcgrail Pretty sure I seen your doppelganger in BDLR.",
        "@elonmusk Can I have one please?",
        "@Todoleo Lothian Road. Probably another beer, Maccy D's and home haha!",
        "@ladypen13 🤣🤣🤣",
        "@DavidBastin12 Never mind, seen it on JKB!",
        "@DavidBastin12 What was the email?",
        "@Todoleo Heading to BD if you've actually left work yet 😂",
        "@Todoleo Eta?",
        "@Todoleo I'll hang fire here at the Bat.",
        "@Todoleo Sweet!",
        "@onechord_js But secretly love it.",
        "@weordie 😂👏",
        "@onechord_js Bet you wouldn't say that if you tried it.",
        "@Todoleo At least another half hour then going to nip down to BD for a couple.",
        "@onechord_js Why? 😂",
        "@Gray_1x 👀👀",
        "Omnipollo Agamemnon Coconut Cinnamon Maple Stout 😋 https://t.co/E8ldvanpZV",
        "Dugges Banana Toffee Chocolate Imperial Stout 😋 https://t.co/TNGdDJa2V1",
        "@weordie Take your time haha!",
        "@weordie Good point! Had tickets for the EFP opening at the airport but had to cancel. Will be trying it out in July when off to Copenhagen 🍻",
        "@weordie It's night and day compared to the Cowgate!",
        "@weordie In the Bat just now. Might head down to BDLR for some soon!",
        "@weordie Goliat?",
        "@p1anetmatt @TheNaughtyJay 🤣🤣",
        "I'm on the bus.",
        "RT @roym62: please read and retweet the story of a serioisly ill Hibs man and his fight against cancer \n@JimSpenceSport @HibsLadies  @iain4…",
        "RT @KheraJas: My German isn't perfect yet but I think this means... they are not taking us entirely seriously https://t.co/3gPxjR6LmJ",
        "Sega Dreamcast at 20: the futuristic games console that came too soon https://t.co/Ysfn6keBoi",
        "RT @connerhallmark: Dinner date didn’t go as planned https://t.co/BwBIOBzY7Z",
        "@onechord_js RT'd that when it actually happened a few months back haha #monthevolcanoes",
        "@elonmusk I don't need an incentive. Gies one.",
        "WTF? #FIFA19 #XboxShare https://t.co/8B6JEZMHnA",
        "RT @Channel4News: \"To Theresa May, I would simply say, what are you scared of?\"\n\nNicola Sturgeon says she wants to take part in a TV debate…",
        "@stebe086 https://t.co/Y9iWiTTViC",
        "@Todoleo You about?",
        "Can't wait for Christmas to be over, so I can get \"Can You Feel It\" out of my fucking head.",
        "@DR_Kronenbourg Next Wednesday but managed to get a ticket via other EFPs not using theirs 😉",
        "@DR_Kronenbourg Just booked my hotel for the Sunday too 🤣🤣",
        "@TheBeer_Hive All 4 please if they do 🙏🙏😂 https://t.co/JyfiW8OFdB",
        "@TheBeer_Hive Likely? 😉 https://t.co/YQ5JZk0tEg",
        "RT @CCCuration: How cool is this winter Scalextric!? https://t.co/N4DaYHEzpP",
        "RT @YoungMindsUK: It’s A Wonderful Life script is being painted on train platforms to help people struggling with their mental health https…",
        "RT @TEnglishSport: This is working out quite splendidly... https://t.co/zvdZQ5cAz7",
        "@BrewDogJames 7th? 🤔",
        "@josephbrock Nearly spat my tea out 🤣",
        "@Gray_1x @p1anetmatt @TheNaughtyJay Correct. Also FYI Chicken Big Tasty is not the greatest.",
        "Harry Leslie Smith, vocal critic of austerity, dies aged 95 https://t.co/0p5CqkXCw4",
        "RT @SamuelLJackson: Hahahahahahahaha Hahahahahaha,ah ah ah....hahahahahahahaha, some Muthafukka tried it,ahhhhahahahaha https://t.co/qCgAR4…",
        "@p1anetmatt @TheNaughtyJay @Gray_1x All pizza is breakfast.",
        "@UbuntuBhoy You're getting twatted in your sleep.",
        "RT @PopSci: MEGAPIXELS: Doctors can now see everything inside you at once https://t.co/yzuyWw8W9W https://t.co/gHG24sF9Zz",
        "RT @ForthBridges: The new lights on the @NewForthBridge are coming @TheForthBridges. Two towers are lit this evening- its going to look spe…",
        "RT @stephenfry: Damn, but I was thin… https://t.co/euGRrLNk8I",
        "Barstewards https://t.co/dKVAmRtwn9",
        "@DR_Kronenbourg Talk of them doing a second day. I'm noising the forum up asking if I can apply for them too 😂",
        "RT @BrewDogJames: Tickets for our Punk AGM 2019 which takes place on 6th April went on sale earlier today and now all 8,000 have sold out.…",
        "2019\nApril:\n@BrewDog #punkagm2019 ✅\nMay:\n@TempestBrewCo #springfest❔\n@ECBFestival ✅\nJuly:\nCopenhagen ✅\nNovember:\n@darkcityleeds ✅\n🍻🍻🍻",
        "@DR_Kronenbourg In https://t.co/9AfFEXM7k0",
        "@parcelforce No thanks Sarah I'd would just like for Parcel Force to provide the service that I've paid for. It's not too much to ask. As you can see from this conversation this the 2nd issue I've had in 2 days. cc @BuxtonBrewery",
        "@DR_Kronenbourg Waiting confirmation on +1...",
        "@Gray_1x @phoenixknight88 May have had one kicking around!",
        "@parcelforce Thanks Lauren. Can you advise on IW4856853 please? Showing as sitting in the depot but express24 was paid for. Will it be delivered today?",
        "RT @SamuelLJackson: Why is that Hemorrhoid threatening to shut down the Government over a Wall budget? What happened to “and Mexico is gonn…",
        "RT @LesleyRiddoch: Tempted to feel sorry 4 Theresa May? Universal Credit is rolled out in Edin tomorrow. Claimants wait five weeks, so no p…",
        "#Xbox #xboxshare https://t.co/2YIkzeQJ2c",
        "RT @edinspotlight: Taken approx 8 years apart, seems trees are just disappearing on Calton Hill too 😥 https://t.co/WNkopniJ0c",
        "@BradShort I'm guessing you can't really say WTF? As if you weren't expecting it.",
        "Wednesday and Thursday look aids 🌧️🌀",
        "RT @SamF_H: The gay man who arguably won Britain the war losing out to the woman who introduced section 28 would be just so 2018. https://t…",
        "@stebe086 @onechord_js @Ascott81Scott @Scullion1996 @RhysK_AFC 😂",
        "Can't get enough of @QuestTV",
        "@LDFades 04:40 👊",
        "@onechord_js @stebe086 @Ascott81Scott @Scullion1996 @RhysK_AFC https://t.co/1ZyXqiI2yZ",
        "RT @pieandbov: Can't get enough of this.\n\nThink I love the celebration almost as much as the goal.\n\nAbsolutely outstanding from Hutton. htt…",
        "RT @DSStrachan: Yet another Premiership SC draw for Hearts. Quite unbelievably, in our last 26 Scottish Cup ties (since 2005) we have faced…",
        "@parcelforce Hi Steve. Took a chance on one near me and got lucky. Was then given grief that I should of waited 24 hours when it didn't say anything on the card, as the driver wouldn't be back yet. Until I insisted the tracking stated he was.",
        "RT @NASAInSight: My first picture on #Mars! My lens cover isn’t off yet, but I just had to show you a first look at my new home. More statu…",
        "RT @NASA: #MarsLanding begins. Our @NASAInSight lander separated from the cruise stage that protected it on its journey through space. Next…",
        "@parcelforce Hi can you tell me which depot my parcel has been left at please? FF0247707. Your driver couldn't be arsed informing me of that vital information. https://t.co/wD6j20OSmY",
        "RT @JMPSimor: The first Government in the history of the world to give away its legislative powers in vast areas to other countries in exch…",
        "RT @LeonardCowalski: What ur birthday says about u:\nJan: born in January\nFeb: born in February\nMar: born in March\nApr: born in April\nMay: b…",
        "@Todoleo 👋",
        "@Ascott81Scott Nah they just could've done more with it at the end in comparison to the rest of the film.",
        "First Man - Excellent but shit ending 7.5/10 #scullysfilmreviews",
        "RT @CluskyJames: Just changed my new phones Face ID to my cum face, if I get mugged they’ll have to wank me off to get this open now",
        "https://t.co/4H83VZvaE3",
        "https://t.co/eu97avng27",
        "@SWDMedia A",
        "Oh ya fucker! 😲 #F1",
        "@Gray_1x Some set up for your dark web servers for all the drugs you sell.",
        "RT @OmarNajam: I replaced the Amazon can you feel it commercial music with the theme from Winter Soldier https://t.co/rXMcDGoWcJ",
        "@ilovetea77 @untappd Did ye aye?",
        "😂 #travelman https://t.co/VD5szdzKbY",
        "RT @DickWinchester: The ending of Freedom of Movement is probably the most evil and disgusting policy any govt has ever imposed on the peop…",
        "RT @MAMETCHl: im crying my ass off at this species of goat (gulabi) that is so beautiful and cute as a baby and then the adult is like http…",
        "André Gomes is quality #motd",
        "I'm eating crack*\n\n*McVitie's Dark Chocolate Digestive Thins",
        "@onechord_js @holyroodmandy @waitrose I RT'd it 🤔",
        "RT @holyroodmandy: Busy @waitrose car park in Edinburgh’s Morningside where a car parked over two spaces is aptly named! https://t.co/eYheY…",
        "Remind me why we signed this cunt? https://t.co/eAqB9A0edd"
      ]
    }
  }
}