{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "Read the History of Bread  http://t.co/bD0cosY3aN",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Its better to own the racecourse then the race horse - Unknown",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/t8gTBGTFlZ",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/aM1s4xYuj9",
        "Read About Musical Legend – Johnny Adams  http://t.co/l85JSFuYST",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "if you want to save face --  keep the lower half shut",
        "Why Hire a Strategy Consulting Firm?  http://t.co/xwXn90555o",
        "Read the Biography of Donna Summer  http://t.co/3Yk29f9kSk",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Learn About why Kids Love to Read and Review  http://t.co/idSiap4fVA",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Read the History of Flip flops  http://t.co/f2s0rESFiY",
        "Great Introduction to ZZ Top  http://t.co/yS2li6j80s",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/iDdmUgeGCn",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "So Who Is SpaceX?  http://t.co/zYr8rooYiJ",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Twitter Can be an Invaluable Business Tool  http://t.co/me4WJLuRv4",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Check Out the Cool History of Science Fiction  http://t.co/irrNfHtish",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/YrpVvX8ao8",
        "Getting Your Creative Writing Degree Online  http://t.co/dY907HCHgI",
        "Read the History of Paul McCartney and Wings  http://t.co/v24X2TdU2S",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Read the Biography of Skeeter Davis  http://t.co/DscQ8yQsu2",
        "Learn About Benefits of iPads for Seniors  http://t.co/O4VMDCPqZP",
        "One may go wrong in many directions but one may go right in only one",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/gWybfDbroW",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/RPhbMgR2hA",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/t1jT6tlGNr",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Check out the largest life insurance companies in the US!  http://t.co/nTT9yzzkJo",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/RkGhbihirr",
        "The Interesting History of Dos XX Beer  http://t.co/ljBZfPD32Z",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/6F2foCyV7G",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "Great Introduction to Little Richard  http://t.co/QgYvjzop2c",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/IV3f9czdFT",
        "DC Comics Ultimate Character Guide http://t.co/J335WBPPiI",
        "Learn about the Bay Area city of San Ramon, California http://t.co/cAyNLImYUY",
        "Read the History of the Allman Brothers Band  http://t.co/AKFNjEjqNo",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Check Out These Very Unusual Hamburgers  http://t.co/kvLUFFx2rn",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/em9wn01iPD",
        "Read the fascinating history of the Boston Red Sox - http://t.co/CboAjM840G",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/FwNoxqeOyP",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/L96zi036cw",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "Great Overview of Domestic Adoption  http://t.co/MNY654DVCP",
        "I need to be able to rock out.  - Bryan Adams",
        "Read the History of Five Guys Burgers and Fries  http://t.co/WxVc58hnAq",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/7m5JctuXnY",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/3JkyTJlCYU",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/21pkqcOb3H",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "No one is too big to be kind and courteous, but many are too little",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Great Introduction to Miss Toni Fisher  http://t.co/XKSTP13ykh",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Quality Link Building With Social Media Sites  http://t.co/6kXZ2uVF19",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/E9XS0csj9s",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "Read the Biography of Johnny Burnette  http://t.co/8G7EUTcs40",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "You could get rich manufacturing crutches for lame excuses.",
        "Be nice to geek's, you'll probably end up working for one - Bill Gates",
        "Advertising is the life of trade. - Calvin Coolidge",
        "Kneel before Zod. - Zod, Superman II",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/PrFuy131Gi",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/zjsgpoqnwz",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/nOnOtXlluJ"
      ]
    }
  }
}