{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@bishop_graeme It must be tough for you boys just now bud. Decent signing I think!",
        "@MaleysBhoys Bailly, Ambrose, de vries, Henderson, Christie,  commons, ciftci, Allan, Steven, ajer, janko, Ralston, Johnstone, eboue, gamboa? O'Connell",
        "RT @celticfc: Catch all the behind-the-scenes chat from before the charity match as Henrik and Lubo locked horns for the @FoundationCFC​! h…",
        "@mmkatie_ Cheers cuz! You bottled it tonight aye? Are your mum and dad coming?",
        "@chris_herkes Cheers mate...At least Derek will be better than davie ' the dementor'moyes",
        "50 years ago today, 11 men did the impossible. Heroes will always be remembered, but Legends never die... #Lisboa50",
        "Simpson, Craig, Gemmell, Murdoch, McNeill, Clark, Johnstone, Wallace, Chalmers, Auld and Lennox. This is the day... #Lisboa50",
        "What a week to be a Celtic fan. Every week is great to be a Celtic fan, but this week is extra special!",
        "If pogba is worth 89 million, maroune fellaini must be worth at least 135 million.",
        "@Football__Tweet Deflected goal from massively overrated player...",
        "These penguins on planet earth 2 are absolute wee warriors. Launching themselves into massive waves to get some food for the weans!",
        "@barrycl76910279 Haha Rangers/Sevco both well known for their honesty...",
        "@barrycl76910279 Ahhhh the EBT years... To be back in those days... Killed the club so many loved 😍🔫🔫🔫",
        "@barrycl76910279 Aye mate. Seen it loads and been to stadium. You must find it easy to remember 5 years eh",
        "@barrycl76910279 @STVRaman You'd love it mate. See what the big cup looks like...",
        "RT @Football__Tweet: 🔴 Arsenal 03/04\n🍀 Celtic 16/17\n\nKolo Touré has had an invincible season for the second time in his career. Great achie…",
        "Barjonas starting for rangers today. Sure I went there when I was on holiday. Great wee pub!",
        "@celticfc @Dafabet @MagnersUK @NBFootball Dont get the 'Commons should play thing'. Contributed nothing all season, so suddenly a player who has done it all season should be dropped?",
        "RT @ByTheMinCeltic: And so it begins…what a week to support the Celtic. 🍀💚🏆🏆🏆 https://t.co/FCkKXm6gBi",
        "A good read for any Scottish football fan... https://t.co/mZy3AufUDv",
        "Have a great time little soldier! #bradsparty",
        "@BaxtersSoup Might be on the bench... I'm sure @leighmacd was stripped as an outfield player on occasion",
        "@BaxtersSoup I'm assuming this is a joke. Wouldn't have got a game for the torph. Just a hatchet man",
        "Just flicked over to the Blackpool game. Saw Ian Black. Ian Black!!! Found it hilarious. Don't know why.",
        "@MePlus01 Andy walker will be devastated that they were kissing and cuddling at the end. Everyone desperate to find a negative... COYBIG",
        "How about giving McGregor some credit for a really good goal Andy Walker? Instead of going on and on and on about a great refereeing call?",
        "This is wonderful...@celticfc",
        "@CrumbsTMT Its a superstition for him that he always needs to keep the coat-hanger in his strip.",
        "Thomas Cerny always has a worldy against Celtic!",
        "Is happy valley worth watching? Heard a lot of about it lately!",
        "@skeddy1985 In other news. Its taken me 13 minutes to realise chelsea are playing Watford, not west brom!!!",
        "@BaxtersSoup @skeddy1985 How does relegation/promotion matter? nothing to do with the team resting players. Changing the team doesn't mean theyre deliberately losing",
        "@skeddy1985 Very true. Wouldn't punish Chelsea anyway... Huddersfield aren't fashionable, so they're not allowed!",
        "@skeddy1985 I know mate... If teams are relying on a team losing thats their problem. If they choose a squad of 25 they can play whatever 11 they want!",
        "Lots of changes in this Chelsea line up? Surely they'll get slated for that, like huddersfield? Or is it fine as west brom are mid table?",
        "Does @chris_sutton73 know Celtic are winning 3-1? Keeps going on about this lack of control. Aberdeen playing their best, Celtic in 2nd gear",
        "Chris Sutton is getting really upset about the ball being in the quadrant at corners...",
        "This is how it feels to be Celtic...",
        "And to go back to the original point, they had already qualified eh?",
        "@arcticmacky Nah mate. Just shook hands and walked off cos everyone was still in shock that Carlton Cole scored...",
        "@arcticmacky Its because its really funny how bad they are. I'd like the old rangers back so that games still mean something in March!",
        "@arcticmacky Were they not in europe anyway as Celtic and Aberdeen are in the Scottish cup final so there's an extra spot? Into Europe for the 1st time*",
        "The gap between celtic and rangers is huge...But rangers fans mustve finally realised this when they invade the pitch after beating partick.",
        "RT @richard0188: Neutral American commentators opinion on Rangers v Celtic is a thing of beauty #celtic #MindTheGap #glasgowderby @celticfc…",
        "@Nakanickete You might need to help me move a bed!",
        "@Nakanickete I might not bother going to the game if your going to be on your high horse. It'll be bad enough with all the green brigade sympathisers...",
        "@Nakanickete If we get knocked out at this point it would suggest we're not good enough for CL so shouldn't qualify automatically?",
        "@Nakanickete Jeezo. Get over it!",
        "@richard0188 https://t.co/9lmWJ9OSlT",
        "RT @celticfc: 20 years ago today, the King of Kings arrived...\n\n👑 #Larsson20 https://t.co/5sGd55BbPx",
        "@MePlus01 @hallyink Its so underrated. First episode with Jason Street blew my mind from day one!",
        "@MePlus01 @hallyink Friday Night Lighys!!!! There's nothing better. Clear eyes, full hearts...",
        "Get in there Aberdeen. Someone else flying the flag in europe. Well done @Gary__11",
        "@celticfc @CeltsAreHere Outfits for dinner in Spain. Hail Hail https://t.co/oQKEftNHPc",
        "@celticfc @CeltsAreHere  Bhoys on the beach in Javea, Spain. C'mon you bhoys in green. https://t.co/St1Y8JbxVF",
        "@LBMcIndoe @Qu1ny Konta represented Australia from when she started until 2012. So she was Australian for a while.",
        "@LBMcIndoe @Qu1ny She's lived in the UK. I like her, but Bedene isn't allowed to play in the Davis Cup for similar reasons.",
        "RT @Football__Tweet: An Italian magazine just elected this as the worst 20 seconds of football ever played (QPR vs. Man City, 1993) https:/…",
        "@LBMcIndoe @Qu1ny Until she was 12 though... Her parents are English... Oh no, theyre Hungarian!",
        "@LBMcIndoe @Qu1ny Aye, an Aussie hasn't won it for a while!",
        "RT @Nakanickete: A thought for those who need to celebrate today https://t.co/dt9ux8a7zx",
        "@mikey_bell05 @ladbible Where you moved to?",
        "RT @obisingledigit: Lukaku is still going to Chelsea apparently. His first touch took him to Man United for a minute but he's back on track…",
        "RT @McNallyMirror: Top targets in HMRC bid to claim back unpaid EBT tax are Sir David Murray who got £6.3m &amp; Barry Ferguson given£2.5m.\nhtt…",
        "Surely now there's a decision to be made... Did rangers die, or is this the same club who cheated for years and won titles unfairly?",
        "Lots of talk about Lincoln Red Umps tonight. One big difference is that Celtic went through...at least they were the best in Gibralter.",
        "@KevinMiller1976 @ByTheMinSPFL Who did Red Imps get in the next round? Not that embarrassing winning 3-1",
        "RT @Gazq87: #pedromuststay",
        "In your first ever European game a 2-1 aggregate defeat isnt that bad. Id advise the people in Luxembourg to lock all doors and stay inside!",
        "Just want to remind of a tweet from earlier today! https://t.co/9ojyeAE98j",
        "Tennis players dont half make a meal of a fall eh. The commentators go on like theyve fallen on spikes...",
        "@Clarkstermbe Aye mate he's bulking up for when he gets kicked off the park at ibrox...",
        "@Clarkstermbe @yanster57 Anything over 1million is a great deal for a mid table SPL player",
        "@richard0188 @michaelmain its a bad day when wee Griff talks more sense than most of the Rangers fans/staff. https://t.co/mWGTSwwDdX",
        "Ive just worked it out. Kem from love island is a young White Goodman from Dodgeball!",
        "What a bunch of boys. Loved playing with the Broxburn guys after a couple of years. What a gentlemen and legend Jimmy! https://t.co/3XuJzzqUZi",
        "RT @celticfc: 📝 #HayesisaCelt!\n\nIrish internationalist Jonny Hayes signs for #CelticFC on a three-year deal. Welcome, Jonny!\n\n➡️ https://t.…",
        "@AHbeanie Ive had to wake him up every day this week. Comes to Saturday... Wakes up at 6.15am",
        "What a try that is...if @AHbeanie gets up at 6am to watch scotland I might start sending Eli thru to him.Appears he wanted to watch the game",
        "Does Montana ever stop eating? #LoveIsland",
        "First game of 11's in over a year today. In bits tonight. But thoroughly enjoyed it. Now not played a forward pass in 2 years #neillennon",
        "RT @FKEteamwear: **WIN**\nWe have these 7 @MitreSports Balon training balls (size 5) to giveaway at 11pm tonight. Simply RT this to be in th…",
        "@ChrissyWilson__ Bit different, same idea but obviously deeper story as its longer. Only 3 episodes in, but really enjoying it.",
        "@ChrissyWilson__ The series on Netflix is good too bud...",
        "RT @footbalIfights: Giroud just did this 🔥 https://t.co/Fg2dwZp56u",
        "@chris_herkes @Nakanickete How the mighty have fallen...",
        "@richard0188 https://t.co/WAsrW0z3v1",
        "@Nakanickete Would you just enjoy your holiday and forget about the wee teams. You wouldnt care if it was a hamilton or partick player. So just forget it",
        "@calyfox67 @psmithyjourno @chris_sutton73 He'd also have seen that in the 26 games he played in league 1, he scored 12 goals. Thats not a bad record.",
        "@calyfox67 @psmithyjourno @chris_sutton73 Spot on!",
        "@psmithyjourno @chris_sutton73 Now using your stupid argument as your point in this arguement? Surely 1 good season means he's brilliant if one poor season means hes crap?",
        "@_LauraBrannan I take it celtic didnt have any clothes to fit the wee man at the time!",
        "@psmithyjourno @chris_sutton73 So because he had one poor season that means he's not capable. Stupid point. Daryl Murphy tears up the championship. Couldnt at Celtic.",
        "That was a great night. I hate the qualifiers. Especially the playoff. Astana no mugs, what an emjoyable performance. Hail hail",
        "@Clarkstermbe Its Scottish football. Its actually the best league in the world. 😜😜😜",
        "@Clarkstermbe Might have got 1million for waghorn mate",
        "If Ryan sessegnon is worth 50 million then Scottish teams need to play ball. Celtic should ask for 200 million for Dembele. Its all gone mad",
        "RT @DubGael: Neil Lennon on TV3 just there haha https://t.co/znUBOhyAi0",
        "How annoying is it when folk just write 'Announce Roberts' on every post. Doubt he's coming, so should celtic announce a lie?",
        "@talkSPORT How much longer can this joker pull the wool over peoples eyes?"
      ]
    }
  }
}