{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @dril: thinking back to 9/11.. i wish i had flipped out more.  Wondering how different things wou;d be if i had gone more ape shit",
        "RT @dgahk: really getting into music recently, you should check it out, it evokes emotion while occupying the mind",
        "RT @AndyRichter: I’ve been using Twitter for 8 yrs, &amp; being here has absolutely made me think about the jokes I make, the words I use, &amp; ho…",
        "It is clear now that Sinn Fein have a duty to take their seats in Westminster to pull off the greatest mace heist the world has ever seen",
        "RT @knifesex: Jack’s meditation thread is the perfect example of the false assumption that spirituality will do the work for you of making…",
        "RT @parliawint: https://t.co/xprJPAIcbj",
        "Labour MP grabs the mace during parliament https://t.co/1aH7rWggjt",
        "RT @RudyHellzapop: Homer: Portrait of a Mace Grabber.",
        "RT @glennthefitz: Trump: minimum wage will need to be decressed\nMinimum wage workers: oh no\nLiberals: decressed haha",
        "RT @PatrickFreyne1: I don't like this notion that the best way to fight neo-fascistic anti-immigration nationalism is to become a teensy bi…",
        "Ah yes, that famous two-word phrase \"spice and all things nice\". Nothing conspicuously missing from that name. https://t.co/HE26qXQKTX",
        "RT @somegreybloke: a few days late but hey @Jack this is for you https://t.co/pOg6iMGW5o",
        "RT @yascaoimhin: It’s called The Fear and it’s always been called The Fear https://t.co/MYUhdxgyWO",
        "Bradley Koopa https://t.co/lLURWUj8QZ",
        "A Mars bar is just a Snickers with the peanuts stolen from it. Eating one is like taking an extra step down at the bottom of the stairs. It's unsettling.",
        "RT @Eoin_OF: if you have an issue with bounty bars there's a fundamental flaw in your character and frankly you're taking up space in the w…",
        "@JohnHyphen Kaiser Chiefs have been haunting my brain all weekend, I hope it was worth it",
        "RT @alan_maguire: Shoutout to the weird horny on main 2015 Christmas RTÉ Guide cover. It's got it all, Mario Rosenstock trying to breastfee…",
        "Skeletons don't have noses. How do they smell? \"Terrible!\" I hear you cry. Very good. I chuckled. But no, they of course can't smell. At least, until today... Introducing the Smelleton™, my patented device to help our boney friends with their olfactory tasks. I'm seeking investo",
        "RT @Ohjann: Imagine how embarrassing it is to hold this opinion https://t.co/48wZCVhZC2",
        "RT @simpscreens: https://t.co/fLUb6ReRPk",
        "RT @Dave_Horwitz: Fully shocked there’s not an improv team full of white dudes with film degrees called Yes Anderson.",
        "RT @RooKay3: How do incels reconcile their worldview with the fact that Danny Devito fucks",
        "Petition to replace Jack from Twitter with Jack from Lost, a reluctant leader so desperate to fix things that he'll set off an atomic bomb",
        "RT @ZachBDunn: Officially starting a rumor that the dudes from Dave &amp; Buster’s are the same as the dudes from Barnes &amp; Noble. Dave Barnes a…",
        "Lᴀᴛᴇsᴛ Nᴇᴡs\nPhysicist Charged Under Coulomb's Law",
        "RT @Stephanenny: That'll really stick it to the *checks notes* kids in paediatric intensive care https://t.co/SH9yMXGq9c",
        "RT @Snow_Radish: https://t.co/DYx7PVros7",
        "RT @alan_maguire: Wife: I’m leaving you Dan, your banter is pathetic.\nDan: Didn’t happen! 🤣\nWife: Dan, this is real. I’m taking the kids to…",
        "RT @Stephenlough95: We should discuss this more over dinner sometime, here's my card https://t.co/BfwIdVQz04",
        "RT @stephenbyrne: For context, look at this clip of Dawn French, Gary Barlow, and peeps. Dawn misses that part so they go back and give her…",
        "RT @pixelatedboat: Just completed 10 days of silent meditation. Through this experience I have gained an almost-superhuman ability to think…",
        "RT @KrangTNelson: jack dorsey, the founder of twitter, has never posted a single fire tweet. it’s always shit like “here’s a pic of a nice…",
        "RT @joesuxx: The song itself it's not the problem, but the absolute desire of people wanting to sing that word is.",
        "Cause I'm into yeast,\nand I'm trying to keep\nThe bubbles in my bread,\ninstead of making matzah https://t.co/UMkQrUvmtG",
        "RT @wehpudicabok: realtalk i honestly have no idea where the stereotype that leftists/queer people/poc are the ones \"easily offended\" came…",
        "RT @CoralineAda: Politics is the difference between me being allowed to live my life in peace as a transgender woman, and being denied my b…",
        "@Stephanenny https://t.co/h2dcd6Z1Ho",
        "Why can't people just become famous in normal ways nowadays. Like a bus driver ghostying a double decker full of passengers, causing the deadliest road traffic accident in the history of the state. *That's* talent.",
        "RT @daimbarrs: Irish people:\nYour da: oh I see so all words are BANNED now is it",
        "RT @carmenmmachado: I can't get over how fucked up this is and how everyone involved is not talking about how fucked up this is. https://t.…",
        "RT @alcumist: Dear cis people, a thread:",
        "Nominate D'Arcy Carden, you cowards! https://t.co/l34BsOaIdB",
        "RT @BUGPOSTING: i am not a single-issue voter. i want to abolish anime AND imprison gamers . that’s two",
        "RT @SICKOFWOLVES: LET A GUILLOTINE HOST THE OSCARS",
        "RT @flareonpuppy: https://t.co/s4jNzDCKr4",
        "RT @briancgrubb: we got him, folks https://t.co/bllrzwIKRy",
        "RT @yungbeefcake: literally no one: \n\nhitler if twitter was invented in 1942: https://t.co/u2zVZLfDZt",
        "Forget #AvengersEndgame, the first footage of VISION AND THE SCARLET WITCH has leaked! It is not what I was expecting. https://t.co/i90YfDxii0",
        "In fairness, new phones are the closest you're gonna get to seeing Lawrence of Arabia in its original 2.20:1 aspect ratio https://t.co/2EoAoWbcn1",
        "RT @JoshKurp: Everyone in the Avengers trailer looks like they just watched The Leftovers finale. https://t.co/ztbiE3yFwO",
        "RT @jdl_werewolf: Sonicfox being proud of who he is flies in the face of Gamers who only know how to be proud of what they buy",
        "RT @huwlemmey: I didn't really have a problem with the word 'faggot' in Fairytale of New York until I saw heterosexuals lining up in rage t…",
        "RT @Oireachtas_RX: Your Da is fine with homophobic slurs on xmas radio but still hasn't got over someone saying the rugby match was only a…",
        "RT @bimadew: but i ask you: is it known if women can even host things",
        "RT @deanvannguyen: Last thing about Fairytale of New York – we edit swears and slurs out of radio songs all the time. There's no talk of co…",
        "RT @Calavera145: We have lost so many #AvengersEndGame https://t.co/q2yNF5UKjq",
        "@andgoseek @alan_maguire The open bar and ravages of time have seen to that",
        "@andgoseek @alan_maguire If I remember correctly, you were sitting next to me",
        "🎶 Omagh, god I can't believe it\n🎶 I've never been this far into Tyrone",
        "@alan_maguire Every year there's this dinner just as the Ball is starting for select staff and students (SU officers, newspaper editors, etc) in the Dining Hall with a buffet dinner and open bar that wraps up in time for you to go see Republic of Loose or whoever perform. https://t.co/bBCF9NDXwJ",
        "RT @MicroSFF: \"Welcome to Magic School. Here is your schedule.\"\n\"Thanks! But...\"\n\"Yes?\"\n\"This is just 'Ethics' and 'Human rights' and thing…",
        "@alan_maguire I'm starting to think the secret dinner with an open bar during Trinity Ball for the most important students is not actually sound after all...",
        "RT @unempIoyed_: Omfgggg me when I look at mine and see i listened to 74 hours of Brockhampton and have to make an excuse for why I’m not p…",
        "RT @socialistdogmom: if you hang out the courtroom long enough sometimes there’s a post credits scene after everyone goes home.\njoshua matt…",
        "You know what my top songs are all fucking rad and you should listen to them https://t.co/tyjWZvkr76",
        "RT @incogellen: Lena Dunham is what would happen if someone went to CTYI for 25 years",
        "RT @zarawesome: son: this minecraft game is great dad\n\ndad: it is indeed son\n\nson: who made it?\n\ndad: no one. it came from space",
        "RT @LailaLalami: She lied in order to discredit the victim and protect the alleged rapist. Not only has she suffered no consequences for th…",
        "RT @conorsmith: BRANDON FLOWERS: He doesn't look a thing like Jesus but he talks like a gentlemen like you imagined when you were young.\n\nS…",
        "RT @Flora__Flora: Have decided to start reading other people's tweets x",
        "My top top song was this killer Django Django track that I implore you to listen to https://t.co/KCkiJWc2SF",
        "My top songs indicate that life imitates my tweets https://t.co/sQh0r9RLhg",
        "RT @dreamgunandsons: Surprise! We're reviving our Film Read of Harry Potter for one show only and for charity as part of YHRF. All proceeds…",
        "Nominate William Jackson Harper, you cowards! https://t.co/rSR9TxIuLv",
        "RT @GazzaONuallain: Dublin is taking the absolute piss.\n\n@RentalProperty8 @D_C_H_A https://t.co/ATwpmhQ9IA",
        "RT @oliviasolon: FB is obsessed with the idea of journalists being responsible for its bad reputation rather than its own actions https://t…",
        "BRANDON FLOWERS: He doesn't look a thing like Jesus but he talks like a gentlemen like you imagined when you were young.\n\nSKETCH ARTIST: Please, just give me something I can use. Anything.\n\nDETECTIVE: [enters] Get back, Steve! We figured out who the killers really are.",
        "RT @briancgrubb: The haters say it can’t be done but I know one day I will write the world’s first and only hip-hop musical about Alexander…",
        "RT @justkelly_ok: Holy shit. Facebook are so fucking unethical. They deliberately worked around the Android permissions dialog by forcing u…",
        "RT @Bubblenoma: This time 4 years ago a woman was about to be kept alive artificially because she was 16 weeks pregnant. The story broke on…",
        "RT @tristan_mc97: What my brain goes like every time I see people tweet “why’s the word suddenly become homophobic?” https://t.co/y0SafHMi32",
        "RT @freesafelegal: We have free, safe, legal abortion for anyone who wants or needs one. We must ensure that it is local and accessible and…",
        "RT @DelsolClaire: Please do not forget this behaviour next election. Mattie McGrath, Peter FitzPatrick, Carol Nolan, Peadar Toibin, two Hea…",
        "RT @Nash076: nOw tHe cHIlDreN aRE SAfe https://t.co/rRDspKkBxm",
        "RT @jaseomcn: Yip...done with online for tonight https://t.co/igZKrID1kt",
        "RT @andgoseek: The reason there is such strong Jameela Jamil twitter backlash is because her glib, self-centred version of feminism reminds…",
        "RT @RheaButcher: Why don’t they make the whole car out of baby on board",
        "RT @RUMOKO: Remember in Buffy when Jonathan casts an augmentation spell to make all of Sunnyvale think he was famous? That’s Ed Sheeran. I…",
        "RT @williamhboney1: Main Stream Media    2\nSocial Media               0\n\n(Trials collapsed since social media blamed for jeopardising trial…",
        "RT @GrrlGhost: I keep seeing this and getting a fright cos I think someone from Sum41 has died. https://t.co/Jxt1O9dfk4",
        "@Aungiertheking delete this defamatory tweet immediately",
        "This Christmas I plan to be permanently banned from this hellsite for changing my name to 'Jizz the Season' and relentlessly tweeting at the Sesame Street account",
        "RT @Flora__Flora: Suddenly furious thinking about how much Seth MacFarlane wants people to know he can sing",
        "@hippyundercover No need to @ him, Ann. He namesearches.",
        "Did you know: The Lake Bell Curve describes the distribution of how frequently actress Lake Bell has visited various bodies of water https://t.co/Nq64yTS6Ss",
        "@captwavey I've run into those level 10 dweeb types doing their performative consumption thing. Was behind a couple at a Die Hard screening a couple of years ago who were loudly laughing at lines that weren't jokes or well-known or anything. Just perfunctory dialogue splitting their sides.",
        "@FancyVegasPro That's my favourite subgenre of YouTube video",
        "I'm fascinating by people (and their fans) who claim their clearly non-satirical art is satire as an excuse to not stand over what it says. Versatile and CinemaSins are two obvious and very different examples. How widespread is this phenomenon?",
        "RT @Flora__Flora: Losing my mind at the idea of going to the doctor with a relatively minor condition and accidentally agreeing to be eutha…"
      ]
    }
  }
}