{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @rex_rexchapman: If you don’t like a guy trying to get 50 on you don’t let him get 48 with time remaining... https://t.co/2FeMlsdPau",
        "RT @MrMichaelLee: I'm not mad at Jamal Murray for taking that 3 in the final seconds to put him over 50. I'm mad that he shot it like he di…",
        "RT @YCOPMVNY: Today is the day you let your voices be heard. It's your right and obligation.  VOTE! VOTE! VOTE! Many have paid the ultimate…",
        "@CoachHonore Facts.",
        "RT @CoachLe_: 1st round of #CandidConversations w/ @HigherLvlSports was a huge success.  So much knowledge &amp; good interactions w/ the youth…",
        "@LoveThePuck Yes.  We are.",
        "@Liberianking6 No matter how bad I want to say the kid deserved it I can't. The reality is adults who choose to work with kids cannot under any circumstances do something like this.  He does need to be charged, convicted and then get therapy.  Cause he snapped.",
        "@CoachLosP @CoachAntBrown I'm trying to let this go. https://t.co/P2M7qrUbyu",
        "😂😂😂😂😂 https://t.co/EbXK43VcXp",
        "@KING_DARIUS1 \"Don't be inaccessible, answer your PHONE\"",
        "All this \"Belly\" slander today is tiring.\n1) one of greatest soundtracks of all time\n2) top opening scene maybe of any urban movie if not all movies to me\n3) realistic plot (for the most part)\n4) relateable characters\n\nCan't believe I am justifying this movie to folks.",
        "@CoachAntBrown Like I said.  I’m not gonna debate.  But will add that from the opening scene in the Tunnel it was a wrap.  Realistic (for the most part) and def moves hip hop culture at the time.",
        "@CoachAntBrown https://t.co/h8wBN44hQz",
        "Great movie.  Period.  Not up for debate. https://t.co/M9xP6JIgcf",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 Bruh, Calvin Murphy in their too.  I just looked at a list of the HOFer's and im trying to figure out why you trying to keep out dudes that got much better stats than dudes that are in the hall.  Stephon Marbury got better numbers than Calvin Murphy.",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 😂😂😂😂",
        "@CoachAntBrown 👀👀👀",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 Gus Johnson is the the HOF.  C'mon man.  D. Howard is a career 20 &amp; 12 guy.   Bosh should not get in but Drexler is in.",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 What is a hype year?",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 Hold up.  Tracy McGrady had 7 or 8 elite years in the NBA.  Thats HOF worthy,",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 Agreed.  Winning one without Lebron helps his case.  Jackson only won with Jordan or Kobe.  Not his fault but a fact.",
        "@CoachSherm5 @CoachSJMiles @vettepassby35 But if they was saying that than that makes my point.  Lebron is one of the all time greats.  And of course if you do not have a elite coach (u just said Phil wasnt) than ppl will say that player is the coach and the player will overshadow him.",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 So Spo is in the same Elite category as Pop and Jackson to you?",
        "@CoachSherm5 @CoachSJMiles @vettepassby35 How did I become a Lebron fan?  You can't compare Blatt to Phil.  Phil had the respect of the league.  Had won a title as a player and a CBA coach.  Was active within the US and well respected.  I'm a Lebron fan now.... lol.",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 Yall r changing the convo....  Jordan and Kobe won titles with elite coaches.  Bron won them with decent coaches.  That is my only point.\n\nps.  I think Lue can be an elite coach.",
        "@CoachSherm5 @vettepassby35 Bruh.  Im old as dirt.  When he was hired there was a huge buzz.  He was known as a really good coach that was eccentric.  They won like 10 more games than the year before.",
        "@CoachSherm5 @vettepassby35 Nah, Phil was destined for greatness.  Took him a sec to get in the league due to his \"hippie\" persona but he won over 50 games his first yr.  had success at every level prior to NBA job.",
        "@vettepassby35 Right, and not a one of them has been a elite coach.  If Bron played for Jackson, Pops or Kerr you would not be saying he puts coaches on hot seat.  Spoelstra, Brown, Blatt, Walton, Lue will not go down in anyone's top coaches list.",
        "@vettepassby35 Kobe and MJ both had elite coaches the majority of their careers.  Not really fair to blame Bron for a 2nd yr coach getting put on hot seat.",
        "RT @DonaldG84805396: Higher Level Sports recently recieved confirmation from the https://t.co/b5EDlVqOGE. \"It's Official, welcome to the 20…",
        "RT @HigherLevelAAU: BIG THANKS to Coach Aaron Kelly, Coach Bryson Johnson, and The Patriots’ #1 Fan for giving us a tour of the George Maso…",
        "RT @CoachJonBeck: Players: Just because the season has started, you should still continue having skill workouts. Your team practice is not…",
        "@drboycewatkins1 Almost seems like a few ppl on the TL are trying to suppress the vote.   We could start with the DOJ and the massive differences between AG Holder and AG Sessions.",
        "RT @DudleyTamika: We will be taking our show on the road this season. \n1st Stop: Washington D.C. for the She Got Game showcase.@SheGotGame7…",
        "💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿 https://t.co/H1JfXZPhru",
        "RT @HigherLevelAAU: “Candid Conversations“ hosted by @CtabHoops &amp; Higher Level was worth every minute spent with the young men in that room…",
        "RT @CtabHoops: If you are not a part of the solution, you are a part of the problem. Great night for all the students-athletes, parents, pa…",
        "RT @HigherLevelAAU: Facts. Great job!! https://t.co/NfqQKuMZIF",
        "@naima SMH",
        "@naima https://t.co/4qWznQ2Z83",
        "@CoachSJMiles @CoachSherm5 @vettepassby35 I hear you.  But can you answer my question.  Is he Elite in the same sense that Pop and Jackson are to you?",
        "Gotta find a spot for Stockton &amp; Malone.   I can see how Payton/kemp don’t make the cut. https://t.co/1LxkcAktLC",
        "My King of R&amp;B list:  (In no order)\nMaxwell\nUsher\nBeyonce\nR Kelly\nDave Hollister\n\n* this list is after 1990 to present\n#KingOfRnB",
        "@Tuckwitme10 @CoachAntBrown Bruh, don't underestimate Brentsville.",
        "@Tuckwitme10 @CoachAntBrown Chemistry goes a long long way though.",
        "@CoachCade @BigShotsSteve33 Wouldn't playing in the NBA for a few years up front be helpful to a solid 40 yr plan?  I def think he has the goods for the league but not sure many get drafted out of Princeton.  Kid was fun to watch in HS and AAU hope to catch a Princeton game also.",
        "I'm confused about this whole debate.  I thought Mexico was paying for the wall. https://t.co/OqXYnUeoYB",
        "@MarcusHelton How u lose in YOUR dream?",
        "RT @jamesfam6: Highlights from the HCS win and @Ja10Hay 16 point, 9 steal effort against Landmark Christian School. @HigherLevelAAU @KRob_2…",
        "RT @AMAZlNGNATURE: The heart of a mother ❤️ https://t.co/Kkj4YDKHuG",
        "RT @GeriMilk: Excited to be back New York to see my nephew Josh Roberts and his St. John’s team play in our home town at Madison Square Gar…",
        "👀👀👀 https://t.co/qZNmKxXeCi",
        "There was actual VIDEO that he lied.  But it’s not in his nature to apologize. https://t.co/P62h6tUMPH",
        "RT @TheParkBball: The OP Boys and Girls  Basketball Clinic begins in a little over an hour! Walk in registration is welcomed \n\n Levelup you…",
        "Things like these are not accidents or coincidences.   Happens to often.     Ruined an otherwise great breakfast.    But next time U wonder why some POC have “chips” on their shoulder. Understand this is the norm.",
        "Wifey is telling me to chill at this point and not say anything.  15 seconds later a couple walks in and they seat them at another booth.  The server who overheard has a look on his face, walks over and ask us if we want a booth.",
        "At a so called upscale breakfast and  hostess is about to seat us.   I ask for a booth an she says none are available.   I point to the ones clearly open an she says they r for 3 or 4 ppl.   I then notice a couple in one booth.",
        "RT @BleacherReport: Longtime Grizzlies ball girl and LBJ supporter gets emotional after Bron gifts her game-worn shoes. \n\n(via @__Almxghty)…",
        "@Vasaponi0377 Dayum!!!!!!",
        "💪🏿💪🏿💪🏿💪🏿💪🏿 https://t.co/AAUeUmQtwL",
        "@MASAAUBB @DuvalSimmonds @AyalewAdam @CapitolHoops U will NEVER has universal agreement on rankings.   U can’t see all the kids.  And if u go to a open gym in August and see a kid that should have been ranked higher imo u should move him up.",
        "@AaronSmarter @LaJethroJenkins None!!!",
        "RT @DragonflyJonez: Never really thought about this until I saw this tweet. AZ's kid is so important in this scene. AZ is a coward in this…",
        "Typos aside.  Not only do his tweets not age well.   They show a projection and a obsession with Obama that is frankly not healthy. https://t.co/GT5K8fv453",
        "Final score:\nPatriot 70\nForest Park 37",
        "@Tuckwitme10 It’s all about Hagan and Yousef tonight.  Devon is showing maturity by deferring to them because those two are on fire. \n\nScore would be closer if FP would stop giving them the ball.",
        "At the half:\nPatriot 35\nForest Park 18",
        "@AdamSerwer Racist Trump is not even hiding the fact anymore.  He is appointing these guys one after another. And the media typically forgets about it after 3 days.",
        "Proud of this young man.  I remember back in the day when he was in middle school he would practice with my HS team and he could actually hang (a lil bit).  Look at him now, all grown up, LOL.  He is def a kid to watch.  💪🏾💪🏾💪🏾 https://t.co/TclQz6HI5Q",
        "I can't even be mad at this idiot.  It's the ppl who voted for this guy as president who are the to blame.  You guys are just trying to see how far down america can go.  Having grace, class and professionalism in the oval office was to much to ask. https://t.co/w8AuqxU2Pt",
        "Wait, what? https://t.co/jyLCHRhwFd",
        "@LeeTRBL https://t.co/UuqTy8g1PP",
        "RT @HigherLvlSports: | WINTER BREAK | FUTURE STARS BASKETBALL CAMP 2018 | It’s Just Some Bump | ⛹🏽‍♂️🏀 \n\n📆December 27-29\n⏰9:00am - 12:00pm…",
        "RT @HigherLvlSports: | MIDDLE SCHOOL / ELEMENTARY SCHOOL SHOWCASE | \n| It’s Just Some Bump | \n| Saturday, December 15th, 2018 | \n| 9:00am -…",
        "@CleatEliteAnfro \"Men lie, Women lie, Numbers don't\"",
        "@JefeQuayson @thatgrapejuice https://t.co/WSuCaY3Flv",
        "@Nettaaaaaaaa It does speak to the double standard in America.  We literally hold (certain) celebrities and athletes to higher standards than we hold the people who are running the country.",
        "@DavidJollyFL @h4x354x0r To be fair Jeff Flake and Susan Collins would express some doubt first.",
        "@themackint0sh Meanwhile, while getting all this support, Kevin will still  never comment on social issues, diversity in Hollywood, racism in america or say \"Black Lives Matter\" for fear of slowing down the bag he had been securing in the mainstream.",
        "\"u should be suspended immediately.....\"   😂😂😂😂😂 https://t.co/SSv2ejrFdX",
        "@CleatEliteAnfro Thats a good point.  Jordan left his team for Baseball and the same team won over 60 games the next year.  Bron leaves and his teams with similar rosters are in the lottery.",
        "@jemelehill @torinellis @TheAtlantic Nah, yall making to much of it.  They was sitting the closest so it just turned out that way.  If Bill was sitting there him and hillary would have shaked hands.  As it turned out Hillary was just far enough to ignore the jerk.",
        "@SuperEricRogers Patrick Beverly?",
        "@NiggonTargaryen @Cleopatrasworld @AllThatandMoore Ppl have not forgotten his presidency.  But what we see is a man who while we differ politically RESPECTS the Obamas and has a friendship with Michelle.  At his dads funeral he did something to make her smile.  Alot of these cheap shots at black ppl on twitter lately.",
        "@Tuckwitme10 @coach_clai OK.  I will scout game for you.  😂😂😂",
        "@Tuckwitme10 @coach_clai Patriot Vs. Forest Park",
        "RT @CoachAntBrown: DIVISION 2 WOMEN'S BASKETBALL PROGRAMS WITH SCHOLARSHIP MONEY AVAILABLE IN THE 2019 CLASS SHOULD CONTACT ME. I HAVE A CO…",
        "RT @Coach_Kee: Last day to sign-up! You don't want to miss out on a high-level game tomorrow! https://t.co/EMZA2kopah",
        "RT @nyknicks: 😤 https://t.co/EdVGbS4IIO",
        "\"Under an exit deal with Exxon Mobil to become secretary of state, Tillerson received an estimated $180 million.\"\n\n$180 million dollars upon leaving Exxon.  And he supports not raising the minimum wage.  Wow. https://t.co/alaws2PqWT",
        "@CleatEliteAnfro 😂😂😂😂",
        "@CoachLosP I wish the private schools and public schools in PWC could/would play each other.",
        "RT @CoachLosP: That St. Stephen's/TC atmosphere last night was wild!",
        "I'm looking at this multiple ways.  But at the end everyone has a role to play.  Without knowing the full story I would agree that it's a bad look for bridges.  One of the open complaints abt this coach is he does not hold everyone accountable.  That will get you this response. https://t.co/u3KGgo5XrF",
        "RT @mikefreemanNFL: Putin thinks all black people look alike. https://t.co/acMRRlXWSD",
        "Smh https://t.co/SiCnEIKpqD",
        "RT @JoeRGannascoli: https://t.co/lorfWdjCoW",
        "@JoeRGannascoli @tinakarenk @TheSopranosClub @immatureAMRCN 😂😂😂😂.  Ppl are a trip.  Just making negative things up.",
        "@ProgramChangers Aye Mark.  If u tryin to Tyler Perry a situation I got a b-ball team that could use a sponsor.",
        "RT @CoachMiyagi_san: Tonight we complete our home stand against @MPCougarsBB as we will be on the road until Dec 20.\n\nJV tipoff 6pm\nVarsity…"
      ]
    }
  }
}