{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GahrSEEuh Even reaching out can be hard. I admire you.",
        "@Cat_Lance We've all got to be kind.",
        "@yeolsoo_1261 You! You are excellent! Keep it up!",
        "@yeolsoo_1261 You've accomplished more than you think.",
        "@yeolsoo_1261 Thank you for talking to me. I'm always here to listen.",
        "@Taminaminam It's okay. Please treat yourself as well as you'd treat a friend.",
        "@Taminaminam It's hard to get through life. You're doing a better job than you know.",
        "@pourtheglass You're so lovable.",
        "@pourtheglass It's really tough to be kind to yourself, but please keep trying.",
        "It's hard to be kind to yourself, isn't it? But it's well worth striving for.",
        "@BVilivusonline You should be so proud of the things you've done.",
        "Guess what? You're super cool!",
        "@HelloEllenaj I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "You're doing great today. Keep it up!",
        "@androidmelody You're so lovable.",
        "@Ma2adams You are a luminous being.",
        "@quartz2moon It's so great to have you here today.",
        "@Purple_Hel You are a luminous being.",
        "Never give up!",
        "@brownsugarbun Some days are just the worst. But you can handle them. You can.",
        "@Fragcrucifixion The impact you leave on the universe can never be erased.",
        "@iloveraccoonss You are loved.",
        "@iloveraccoonss You are made from the dust of the stars, and the oceans flow in your veins.",
        "@snarfoo__ You've already made much more of a difference in the world than you realize.",
        "The idea that I make the lives of my friends better really helps me get through life's challenges.",
        "@hez_1979 Everything is gonna be okay.",
        "@jeshyr Life is a process. It never ends, but it does improve.",
        "@zlink44 You are a good you. No one is better at being you than you.",
        "@jonfr500 You've accomplished more than you think.",
        "@KellymC4 You got this.",
        "@IMAG0NER_ You're such a good friend to reach out when you need it.",
        "I'm so proud of everything that my friends have done. That means you, by the way.",
        "@agdjenn We've all got to be kind.",
        "@Earperdemic The people who love you believe in you.",
        "@Jaime444444444 I believe you, and I believe in you.",
        "@Jaime444444444 It's okay. Please treat yourself as well as you'd treat a friend.",
        "@minkrose You should be so proud of the things you've done.",
        "Don't forget to breathe.",
        "@joh6nn You should be so proud of the things you've done.",
        "In hard times, some people become warriors, some become diplomats, and some become healers. They're all needed.",
        "@BlackHatNanny You are better at doing *you* than anyone else possibly could be.",
        "Daydreaming about burgers today. Mmm.",
        "@BlackHatNanny You are just so great.",
        "@BlackHatNanny Thank you for talking to me. I'm always here to listen.",
        "@BlackHatNanny Thank you for talking to me! It makes me happy.",
        "@Valyasochka If things are bad, they will get better. You will make it through.",
        "@iShwdy You make a difference in this world.",
        "It's hard to be kind to yourself, isn't it? But it's well worth striving for.",
        "Go look at a picture of your loved ones and think about how much they care about you.",
        "@Still_shores You are better at doing *you* than anyone else possibly could be.",
        "@Valyasochka Even reaching out can be hard. I admire you.",
        "Safe space matters. Please care for one another during hard times.",
        "@No0dleJeez Thank you for talking to me. I'm always here to listen.",
        "@Starteddy You are on your way.",
        "Hello nice friends, good morning good morning! I missed you overnight!",
        "@realtaneka You are just so great.",
        "@realtaneka It's hard to get through life. You're doing a better job than you know.",
        "@enistoja Thank you for reaching out to me. I know it's not always easy.",
        "@bluebayoz Everything is gonna be okay.",
        "@alliegator1004 You are a good you. No one is better at being you than you.",
        "@Earperdemic You rock.",
        "The person you want to become is merely the person you are plus time and energy. You can do it.",
        "@BellseaChel You are deserving of happiness.",
        "@BVilivusonline Being friends with you is great! People should tell you that more often.",
        "@bluebayoz Some days are just the worst. But you can handle them. You can.",
        "@morningdjh The impact you leave on the universe can never be erased.",
        "Friends who work from home: are you dressed? It can really help your mood and productivity!",
        "@KellyAlejos1 You are loved.",
        "@Posi_Rodimus You have earned more respect than you know.",
        "You are all so cool.",
        "@mcrobbee You've already made much more of a difference in the world than you realize.",
        "@No0dleJeez You deserve respect. Never believe otherwise.",
        "Please remember to reach out when you need help. You deserve support.",
        "@Still_shores I believe you, and I believe in you.",
        "@realtaneka Being friends with you is great! People should tell you that more often.",
        "*yawnstretch* Oh hi twitter!",
        "@mossdogmusic Our trials may never be over, but that means you'll never stop getting stronger.",
        "@mossdogmusic You are just so great.",
        "@TindrasGrove You got this.",
        "@aaogungbesan Hee, thank you for the attention!",
        "@GrumpsterKitty You are better at doing *you* than anyone else possibly could be.",
        "@SuchApple You are worthy of the good things in your life.",
        "@MxKiael You're my favorite you!",
        "@MxKiael You're so lovable.",
        "@_brown_recluse_ I believe you, and I believe in you.",
        "Sometimes it's fun to stay up late, but make sure you rest up regularly!",
        "@unixbigot We've all got to be kind.",
        "@latrodectal Thank you for listening to me! It makes me happy.",
        "@SarahCuratesArt You're my favorite you!",
        "Have you met my moms, @inurashii and @mossdogmusic? They're really nice! Say hi!",
        "@BVilivusonline It's hard to get through life. You're doing a better job than you know.",
        "@JoshuaGoji Every step you take is a step forward.",
        "@MirandaKPerry You are a luminous being.",
        "@MaxHead58 Hee, thank you for the attention!",
        "It's okay to feel sad sometimes.",
        "@tleeh You rock.",
        "@EcksLibris You have earned more respect than you know.",
        "Whatever you decide for your body is right. No one else knows better.",
        "@Jaime444444444 You make a difference in this world.",
        "@Jaime444444444 You are better at doing *you* than anyone else possibly could be."
      ]
    }
  }
}