{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @2EZ_HBM: I think psps failed because it was a head of its time. If they dropped the PSP in 2018 with PlayStation 4 games it would go cr…",
        "RT @annamaclurex: I’m sorry, I’m all for body positivity but there is absolutely nothing wrong with cancer research announcing that obesity…",
        "RT @5Oshadesofcay: No point sugar coating it, obesity is literally a leading cause of cancer and education is key, this isn't fat shaming t…",
        "5 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @eilidh_cox: ‘there she is’ has got to be the cutest thing u can hear from someone ☹️❤️",
        "RT @NegrObito: *Girl brings birthday balloons into school* \n\n*A balloon pops* \n\nScience Teacher: https://t.co/mBUpZ2f2N6",
        "RT @dog_feelings: i had a nightmare. that i was playing. with my stuffed fren sebastian. outside. and the wind blew him away. i'm not sure…",
        "RT @Johnferns88: Book your boyfriend or girlfriend a holiday for Christmas, see the world 🌎 educate yourself on different races and religio…",
        "RT @MurphyKeith: Days after losing his dad, Donovan Jackson scored a passionate 27 points playing with a heavy heart. His words here are he…",
        "RT @RikkeS88: Ed Sheeran’s beautiful performance of ‘Supermarket Flowers’ one of my favorite songs by Ed, it’s so beautiful I’m crying my e…",
        "RT @HAIMtheband: extra extra read all about it 🗞 SISTER SISTER SISTER TOUR PART 1 on sale next week 🗞\n\nmore info at https://t.co/aG6Um0lVnM…",
        "RT @JohnBirmingham: Oh noes. I have run out of Good Place episodes. This is the worst thing that has ever happened to anyone.",
        "RT @jakesperItas: the good place is golden https://t.co/8fQSrpDqSQ",
        "RT @GracieBarrow1: A genuine 10/10 effort from this lad lmaooo I’m crying https://t.co/7wjUJk3HF0",
        "RT @WomenOfHistory: Hard times reveals true friends.",
        "My dad passed away due to a brain tumour on the 28th of january. My family and I have made a JustGiving page to help collect donations for The Brain Tumour Charity. Any donation would be appreciated. \n https://t.co/xI0IEimkZ5",
        "@iandymac https://t.co/krbecOxpyy",
        "RT @NBAAllStar: As @justinbieber returns to the #RufflesCelebGame... we throw it back to his MVP performance in 2011! https://t.co/x9OSRwBm…",
        "RT @brjxv_: so you’re telling me my brain can save the exact features of a stranger i saw once on the subway in 2010 so they can appear in…",
        "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @inarliswetrust: I thought you was stuck in the seatbelt https://t.co/WsKETn8zWk",
        "RT @sarahhhclifton: we went to waffle house at 2 am and it was super icy outside so the workers gave us serving trays to go sledding outsid…",
        "RT @INDIEWASHERE: my brain listening to my heart talk about a boy https://t.co/7iA0yGG4IZ",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @yoloswag2k12: black mirror rly had a blackmailed black male mail black mail to a blackmailed male https://t.co/0MOHMkqv98",
        "RT @ellieraeside: so we're at one of the most northerly points of Scotland, snowed into the caravan site, no food pub or delivery placws an…",
        "RT @spideymjles: my sense of humor has gone so low that i find this funny https://t.co/p19UpP0yD3",
        "3 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "@smclaughlin369 Lol",
        "RT @floofboys: in awe at the size of this lad. absolute unit. https://t.co/c7jzhiETs8",
        "RT @garybannon_: house currently in uproar as it would seem the dug’s back on the gear. mum’s in tears, we’re all worried sick https://t.co…",
        "RT @HERTWEETX: ppl fail to realize that moving on does not mean forget. moving on means that you accept that the past is the past. moving o…",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Truly amazing people. https://t.co/1s5asOTFxO",
        "RT @TOUCHonTV: seriously should be the highest paid people in the world https://t.co/oO4TZEkfPb",
        "RT @wincollings: Jesus meeting his disciples after rising from the dead. https://t.co/wAsBaDZMvj",
        "RT @JasmineLWatkins: My dude is on the clock and GETTIN’ it https://t.co/etuA2N3KjP",
        "RT @turdwig_: https://t.co/w09SjLBbaY",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @Braydenial: i’m watching planet earth and this jaguar literally pulled a whole crocodile out of the water and the capybara’s face after…",
        "Check out what I'm selling on my @depop shop 💸 https://t.co/wW8HdF2FE4",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @amysowerby: My boyfriend was explaining to me how its nice to be with me as I'm so easy to keep happy. Enjoying the positive comments I…",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @dog_feelings: sometimes. when i’m outside. performing my obligatory yard shenanigans. the human will call me. but i pretend not to hear…",
        "RT @gnarlydweeb: a cute guy in tesco just said “hey do you want to go paintballing?” and i said “oh what with you?” and he gave me a really…",
        "RT @ginadivittorio: The non-binary gender debate ended in 2008 when Britney Spears clarified that there are only two kinds of people in the…",
        "3 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @AmberHaworth_: I cannot wait for bbq’s n day drinking in my garden with all my favourite people this summer",
        "RT @Laughbook: I WILL FIND YOU AND I WILL LOVE YOU https://t.co/1RL7otT3s7",
        "RT @dog_rates: This is Caillou. He likes to visit the flowers. He knows they make him happy. 13/10 a mental health icon https://t.co/JshpO1…",
        "RT @dog_feelings: sometimes. when i can’t fall asleep. i’ll pull my stuffed fren sebastain closer. and think about. all the wondrous landsc…",
        "RT @dog_rates: You’re kidding me. We only rate dogs. Please don’t send in mischievous sandy sea slugs. Show some respect. Thank you... 13/1…",
        "RT @TIME: \"Remember to look up at the stars.\" Read some of Stephen Hawking's most famous quotes https://t.co/RKbZgwgBrp",
        "RT @TwitterMoments: \"Remember to look up at the stars and not down at your feet. Try to make sense of what you see and wonder about what ma…",
        "RT @JamesAcaster: If you audition to be in a Derren Brown project &amp; get told they're not going to use you, this is your inner monologue for…",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @HERTWEETX: TIP OF THE DAY; At some point you have to stop being so angry, you have to stop being so sad. You have to let it go and make…",
        "2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @ladbible: She gave him her half of the biscuit...I can't even 😭😭 https://t.co/atjmNxFIN5",
        "RT @TheWrap: Kobe Bryant Becomes First Sports Champion to Get an #Oscar With 'Dear Basketball' Win https://t.co/BCKMZplT6m https://t.co/Wv5…",
        "RT @khloekardashian: What happened to women fixing each other’s crowns instead of trying to knock the others crown off?",
        "RT @HypnoticJam: Health in Scotland summed up in one picture. Panic buying for bread and still they won't eat wholemeal..... https://t.co/o…",
        "RT @jaboukie: me trying to run in a nightmare\n\n https://t.co/cRMvcDDHtO",
        "RT @Smudge_96: If u blow out your mouth like ‘haaaaah’ u get warm breath but if u blow out like ‘whooooooh’ its a cool breath https://t.co/…",
        "RT @RoyPurdy: https://t.co/AFMzflcg9n",
        "The girl in the kids team is owning it #britishbasketball #prodigy",
        "I C U #britishbasketball @DjELLiNGTONE",
        "3 people followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "@seanmcd_23 https://t.co/LkuxtvmM3R",
        "RT @dog_feelings: hi. this will only take a moment. but it’s very important. so listen closely \n\ni love you",
        "RT @iamStarJ: let's stop,\nbefore it gets\nm\nm\nm\nm\nmessy\n@KIIARA",
        "RT @blxntcxnt: shawn mendes is dreamy aff",
        "RT @Laurenmcandrew: Not ugly just skint https://t.co/vU5ScKTwea",
        "RT @ElliotHackney: Huge fan of Harry saying “I’m shitting it” in front of every country in the fucking world. https://t.co/nvdgjDZuSj",
        "Darn you ed sheeran I could’ve been in a tv show 🌚🌚",
        "RT @justinbieber: We will never let go of hope. #OneLoveManchester https://t.co/mWxXHTIwB3",
        "RT @alex_simpsonx: Finale https://t.co/AP1tUK0Rhy",
        "RT @THR: Watch Meghan Markle walk down the aisle at the #RoyalWedding https://t.co/RP9IDly7Q2",
        "RT @InStyle: THAT LIP BITE THOUGH. 🔥 #RoyalWedding https://t.co/GjXwM2u3eQ",
        "RT @PersonsIsaiah: Death riding the Pale white horse while he is followed by Hell (represented by police) going totally unnoticed because o…",
        "RT @dropdeadlois: get u a guy who brings flowers for u AND ur mum xxxx https://t.co/KzO1rJvAin",
        "RT @korenarebecca: He’s really killing it with the poses. It’s over for all you IG models. https://t.co/6TxsBWU61L",
        "RT @kanyewest: love is infinite",
        "RT @kanyewest: we're starting WORLD LOVE 1 right now the opposite of a WORLD WAR",
        "RT @kanyewest: Through speech it may be saying simply the word love at the end of a phone call or just saying much love.",
        "RT @kanyewest: I feel it was heavy handed for me to tell people to tell people \"I love you\"  I would ask that we show love how ever we want…",
        "RT @sophierimmerr: just smiled at a girl who had a top on that said GRL POWER and she didn’t smile back. a contradiction. baffling",
        "RT @marshallcdallas: \"Possibly the greatest aerial shot of any city in the world, ever. Aerial view of Edinburgh taken in 1920. In order to…",
        "RT @PaulDock93: End of year uni library conversation x https://t.co/6WO8Dn5a5R",
        "RT @michaelsallen91: I'm so British I thought that Kanye and Donald Trump were off to Magaluf on a mad one together https://t.co/vxgER6EUNF",
        "RT @trrvisXX: you glow differently when you're actually happy..",
        "RT @heavenbrat: im gonna be real w u chief, i’ve been emotionally drained lately &amp; just need some reassurance &amp; maybe a long hug cuz ive be…",
        "RT @fuchstraumer: the saddest awoo https://t.co/p7etuaZUew",
        "RT @colesprouse: Finally, the reboot we’ve all been waiting for https://t.co/CpDYOSB33m",
        "RT @dbrennan577: \"give me pain if that's what's real. it's the price we pay to feel. the price of love is loss, but we still pay\"",
        "RT @maxeggleton_: Me listening to Nice for what for the 63rd time today https://t.co/vuhF7nI6ay"
      ]
    }
  }
}