{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cheer up, child. It'll turn out all right in the end. You'll see. –Mrs.Potts (Beauty and the Beast)",
        "What I really wanted was to prove that I could do things right, so that when I looked in the mirror, I'd see someone worthwhile. –Mulan",
        "Cats playing instruments? Only at The O Music Awards. Watch now &gt; http://t.co/GWXMghW4WY - sp",
        "A queen is never late. Everyone else is simply earlier. –Queen (Princess Diaries 2)",
        "How lucky I am to have something that makes saying goodbye so hard. –Pooh",
        "Every girl wants to get a cute Disney tattoo like this: http://t.co/4DADHAjJZZ",
        "You’re never alone, you know. Just think of your friends, the ones who care. –The Tigger Movie",
        "You seem so real. Sometimes I forget that this is all a dream. –Alice (Alice in Wonderland)",
        "Your darkness belongs to you, just the same way your light does. –Mickey Mouse",
        "Please don’t go away. Please? No one’s ever stuck with me for so long before. –Dory (Finding Nemo)",
        "Toy Story 4? Finding Dory? Monster Inc 2? Here's the list of next Disney movies until 2015: http://t.co/y4XxzHdkN6",
        "Sometimes bad things happen, and there's nothing you can do about it. So why worry? –Simba (The Lion King)",
        "One thing it takes to accomplish something is courage. –Walt Disney",
        "Sometimes the smallest things take up the most room in your heart. –Pooh",
        "Lucky for me. My dad is the most amazing guy in the world. –Miley Stewart (Hannah Montana)",
        "If I had a world of my own, everything would be nonsense. –Alice (Alice in Wonderland)",
        "Maybe you need a new lesson. Repeat after me: Hakuna Matata. –Timon (The Lion King)",
        "You don't understand. There is so much that you don't see. Just think, if you can. –Aladdin (Aladdin Series)",
        "I never look back, darling. It distracts from the now. –Edna Mode (The Incredibles)",
        "Things will look better in the morning. –Bagheera (The Jungle Book)",
        "I was just mad, that's all. I needed some time to think, but you shouldn't have left me out there. –Mike (Monster, Inc.)",
        "You said you'd always be there for me, but you're not. And it's because of me. It's my fault. –Simba (The Lion King)",
        "I'll know he's the one when he makes me laugh. –Minnie Mouse",
        "If only they’d look closer, they’d find out there’s so much more to me. –Aladdin",
        "In life, you face challenges, but do not let those challenges destroy who you are. –Donald Duck",
        "Every Disney fans know her: http://t.co/e258BiydNY  | But only the real Disney fans know her: http://t.co/VCH6Fbf3Hj",
        "They say if you dream a thing more than once, it's sure to come true. –Aurora (Sleeping Beauty)",
        "You’re you. I’m me. Together we can live in the harmony. –Ariel (Little Mermaid Series)",
        "A lot of people keep watching Disney movies, again and again, and still never notice this: http://t.co/mwfa6vLYE6",
        "Don't worry about me. Go and enjoy yourself. I'll stay here and be miserable. –Eeyore",
        "Cheer up, child. It'll turn out all right in the end. You'll see. –Mrs.Pott (Beauty and the Beast)",
        "Dreams are like stars. You can't touch them, but if you follow them, they will lead you to your destiny. –Spudnick (Space Buddies)",
        "Happiness is the richest thing we will ever own. –Donald Duck",
        "Every Disney Princess has zodiac sign too! Which Princess has same zodiac as you? Find out here: http://t.co/HGmFazuA2z",
        "Dreams are as real as you want them to be. Dreams are as real as the sky and the sea. –Peter Pan (Disney Dreams)",
        "Just stay loose, have fun, and you'll be fine. –Buttercup (Toy Story 3)",
        "Once you’re grown up, you can’t come back. –Peter Pan",
        "I used to believe in forever, but forever's too good to be true. –Pooh",
        "Dreams do come true, and maybe something wonderful will happen. –Giselle (Enchanted)",
        "What's Mickey without Minnie, what's Piglet without Pooh, what's Donald without Daisy, that's me without you.",
        "Toy Story 4? Finding Dory? Monster Inc 2? Here's the list of next Disney movies until 2015: http://t.co/3zK3iAgoOn",
        "Wendy: “I should like to give you a kiss. Don't you know what a kiss is?” | Peter Pan: “I shall know when you give me one.”",
        "The most important thing is, even if we're apart, I'll always be with you. –Christopher Robin",
        "Even Chuck Norris cried during this Disney scene: http://t.co/VgTGfJkWrM",
        "When we work together, things are always better. –Pooh",
        "Love is more powerful than death. –Lilo (Lilo &amp; Stitch 2)",
        "Any man who falls behind is left behind. –Jack Sparrow",
        "This is my family. I found it, all on my own. It’s little, and broken, but still good. Yeah, still good. –Stitch",
        "Life is a journey to be experienced, not a problem to be solved. –Pooh",
        "Disney has been keeping this secret for years but finally it's out: http://t.co/LroRiRWzbi",
        "A dream’s not like math that you learn in school. It can’t be defined by some scientific rule. –Peter Pan (Disney Dreams)",
        "Love is hope. It fuels our dreams. –Belle (Once Upon A Time)",
        "Life is like a mirror. Smile every moment. –Donald Duck",
        "My dream wouldn’t be complete without you in it. –Tiana (Princess and the Frog)",
        "And remember, bee yourself. –Genie the Bee (Aladdin)",
        "I’m not the person I once was. I’ve changed. I’ve turned myself around. –Yzma (Emperor’s New Groove 2)",
        "I. MISS. THEM: http://t.co/U4lf8VacAU",
        "Some friends come into your life for a reason, others only for a season. –Robby Ray (Hannah Montana)",
        "Play nice, unless one of the other kids wanna fight, then you have to kick the other kid’s butt. –Mushu (Mulan)",
        "Goofy: “Maybe she's just not the one for you.” | Max: “That's what I'm afraid of.”",
        "Life without worry? You seek hakuna matata. –Rafiki (The Lion King 1½)",
        "Whether you say you can't or you can, you're right. –Walt Disney",
        "It is more fun to talk with someone who doesn't use long, difficult words but rather short, easy words. –Pooh",
        "Try and get some sleep, sweetheart. Things will seem better in the morning. –Mrs. Frankenstein (Frankenweenie)",
        "Extraordinary things happen to extraordinary people. –Reepicheep (The Chronicles of Narnia)",
        "You just focused on the bad stuff when all you had to do was, let go of the past and keep moving forward. –Lewis (Meet the Robinsons)",
        "Sometimes the right path is not the easiest one. –Grandmother Willow (Pocahontas)",
        "Think of the happiest things. It's the same as having wings. –Peter Pan",
        "WHAT. WERE. THEY. THINKING?!: http://t.co/v4HWraADmL",
        "I’m so happy. I think I’ll give you a kiss. –Wendy (Peter Pan)",
        "Beast: “I want to do something for her.” | Cogsworth: “Well, there's the usual: flowers, chocolates, promises you don't intend to keep.”",
        "It's just one of those days. Again. –Eeyore",
        "Dreams are like stars. You can't touch them, but if you follow them, they will lead you to your destiny. –Spudnick (Space Buddies)",
        "When the raindrops come tumbling, remember you're the one who can fill the world with sunshine. –Snow White",
        "It won't change anything. You can't change the past. –Simba (The Lion King)",
        "Toy Story 4? Finding Dory? Monsters University? Here's the list of next Disney movies until 2015: http://t.co/G6qIDUJXh4",
        "Love is taking a few steps backward, maybe even more, to give way to the happiness of the person you love. –Pooh",
        "All our dreams can come true if we have the courage to pursue them. –Walt Disney",
        "Think of the happiest things. It's the same as having wings. –Peter Pan",
        "If only they’d look closer, they’d find out there’s so much more to me. –Aladdin",
        "The difference between pretty and beautiful is, pretty is temporal, whereas beautiful is eternal. –Miss Piggy (The Muppets)",
        "A dream is a wish your heart makes when you're fast asleep. –Cinderella",
        "Giving up is your choice, not your fate. –Plio (Dinosaur)",
        "If you choose to lock your heart away, you'll lose it for certain. –Jack Sparrow (Pirates of the Caribbean)",
        "Listen with your heart, you will understand. –Grandmother Willow (Pocahontas)",
        "Don’t look backwards for very long. Keep moving forward, opening up new doors and doing new things. –Walt Disney",
        "Trying is the important thing. It’s okay to fail as long as you keep trying. –Mr. Rzykruski (Frankenweenie)",
        "Fate has a way of arranging what's right. –Mrs. Jenkins (Pocahontas II)",
        "When a woman says later, she really means not ever. –Charlotte (Princess and The Frog)",
        "To find hakuna matata, you must look beyond what you see. –Rafiki (The Lion King 1½)",
        "Know yourself. Be yourself. –Ken (Toy Story Campaign)",
        "Today's special moments are tomorrow's memories. –Genie (The Return of Jafar)",
        "I wanna be with you forever. I want you right here beside me forever. –Pooh",
        "You must be imaginative, strong-hearted. You must try things that may not work. –Gusteau (Ratatouille)",
        "The real treasures are your friends and family. –Woody (Toy Story 2)",
        "Your talent makes you who you are. You should be proud of it. –Tinker Bell (Disney Fairies)",
        "If your heart is in your dream, no request is too extreme. –Jiminy Cricket (Pinocchio)",
        "I could feel a love so strong and true. –Pocahontas",
        "You can get it if you really want, but you must try try and try. You'll succeed at last. –Sebastian (Little Mermaid Series)",
        "I have so many lovely friends and neighbors and I wish I had more time to spend. –Poo"
      ]
    }
  }
}