{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @IainGAnderson: Glad you were able to visit and my colleague @pgkepfidra was able to highlight @CWGC graves in Newington cemetery others…",
        "RT @CHScotland: Applications to join Scotland's national Children's Panel close TOMORROW! More info &amp; how to apply on our website - https:/…",
        "Reminded today @Cyrenians1968 .food driven by profit leaves too many hungry. Food driven by sharing &amp; #community means enough for all! https://t.co/UJtzWPF2FO",
        "Always a v good place to start - the voice of young people themselves! Get sharing. https://t.co/j1CQgdQKKZ",
        "Good to catch up with Grange &amp; Prestonfield CC volunteers &amp; @CWGC at Newington Cemetery #DoorsOpenDays today. https://t.co/WeVMsNydif",
        "History to inspire social studies &amp; literacy in schools, peaceful place of wild beauty &amp; odd bug house too.Newington Cemetery #DoorsOpenDays https://t.co/a3YgiXix5w",
        "RT @Creative_Voices: \"You feel smoke coming out of your ears &amp; everything is red- that's annoyed\" #seenandheardfife think about the power &amp;…",
        "Tomorrow's (Monday) surgery is at the Commonwealth Pool @Ed_Leisure from 6pm to 7pm. Drop by if you need help with a local issue. https://t.co/SEwrARNLcx",
        "Very well deserved. Visited @Castleview_PS recently. One step through door &amp; you could feel the energy. Inspirational leader &amp; great school https://t.co/74pGz5HJZo",
        "Tomorrow folks. Looking forward to dropping by.#Newington https://t.co/3ozSfPuG67",
        "@JUProctor Oh my! I knew you were dedicated but...! :)",
        "RT @adamrmcvey: 5 new nurseries opened in last few weeks to deliver for families in the Capital\n-Corstorphine\n-Ferryhill\n-Davidson Mains\n-L…",
        "Amazing bunch of folks with real energy and diversity of skills. Watch this space! #activeSNP @EdinburghSNP https://t.co/59jsmXYj56",
        "RT @CllrNormanWork: Councillors from @EdinburghSNP &amp; @EdinburghGreens Showing solidarity with #Catalonia #Catalunya #CatalonianReferendum h…",
        "Just great to have @EdinCentralSNP AGM in my Southside ward tonight.  Fabulous bunch of folk! Great to have @JimEadieSNP as guest chair #SNP https://t.co/B217jWpUdx",
        "RT @EdinCentralSNP: Our AGM support @ScotNational campaign in solidarity w #Catalonia @AlisonDickieSNP @joannaccherry @DenisDixonSNP @Gavin…",
        "Good to be at Cameron House CC tonight for @Grange Prestonfield Community Council. Priestfield parking very much the issue of the night. https://t.co/wztfbUnPO1",
        "Thank you @curriechs for fab visit today. Loved the stalls! Best answer to question, 'What's good about your school?' Answer, 'The Teachers' https://t.co/cFx79tAnBZ",
        "Wow! Confident @curriechs YP sharing their learning today. Vocational skills, a passion for science #STEM &amp; movie led HWB. Fab art too! https://t.co/1zVFIp2UNp",
        "From a fellow guitarist...pretty awesome indeed!Go for it...fabulous! https://t.co/Yo9R2SeIGy",
        "RT @NicolaSturgeon: Thanks to all the care experienced young people who shared their views with me tonight. Your voices really matter. @who…",
        "RT @ScotGovFairer: Ahead of today's statement in the @ScotParl - @JeaneF1MSP blogs about how we will deliver our social security system htt…",
        "Meetings galore today but not a bad wee view out the window.  Gotta love this city! #Edinburgh https://t.co/35r66AWnIn",
        "On papers in a mtg about child poverty today. Kind of breaks your heart as you know it's so true.Determined to help make this a city for all https://t.co/LkrD7kDLA1",
        "RT @lmacinnessnp: Two major projects for Edinburgh- will make substantial difference in city. Thank you!! https://t.co/R155hFFQg1",
        "https://t.co/wu8ZDHVoag",
        "Fancy a strum on the ukulele or taking first step to that Hollywood career? Lots of choice on Southside CC noticeboard at my surgery tonight https://t.co/GsQ00FBgTx",
        "Folks, give this some thought. Some of the stories would break your heart &amp; @CHScotland &amp; the young people need you. https://t.co/sAMoXSRTPL",
        "RT @EdinCentralSNP: Live in the Southside? Need the help of your local councillor? @AlisonDickieSNP can help! Your @theSNP councillor has a…",
        "This week's surgery is tomorrow (Monday), between 5.30 and 6.30 in Southside CC. Drop by if you have a local issue to discuss. https://t.co/y3nN1RRZQf",
        "RT @NicolaSturgeon: Statement from @ScotGov @FionaHyslop on #Catalonia - \"the principle of self determination is enshrined in the UN Charte…",
        "And they did provide good conversation! Popped into @CharterisCentre coffee morning for cuppa &amp; natter. You can too. 2nd and 4th Thursdays. https://t.co/JXK3I4Woel",
        "Such energy at opening of new hall at St Margaret's PS. Loved the new P6 classroom, designed by the P6s, esp sofa space &amp; chairs on wheels. https://t.co/nIX1mcG9fL",
        "@on_lothianbuses Around 8am",
        "Huge thanks to V kind Mr 29 @on_lothianbuses for waiting as I attempted a dodgy pelt across the road in my high heels!Got to my mtg in time. https://t.co/OIT3WFRFyf",
        "RT @CHScotland: People who #volunteer as Children's Panel members develop leadership, communication and teamwork skills - apply now! https:…",
        "RT @andrewrdickie: 🎶Another lovely evening at @WelcomingEdi choir (despite rain☔️). We're getting ready for our New Scots concert at end of…",
        "Priestfield recce. Residents, community council, police, Scottish Widows &amp; Councillors working together on solutions to commuter parking https://t.co/Kfd83SE4lA",
        "RT @TalesOfOneCity: It's Roald Dahl Day - visit your local library and pick up a work by the great man today https://t.co/cGrziNYzBu https:…",
        "A very yellow @WidelyRecycled President @EUSNA &amp; me at Edin Uni Freshers Fair at Pleasance. Students joining #SNP - welcome! @SNPStudents https://t.co/WxWPShf7c4",
        "@Hillcrest_Group Pleasure. Will drop by again.",
        "RT @scotwomensaid: Grateful to @NicolaSturgeon for being a Super Listener today on improving court ordered contact for children experiencin…",
        "'It's like a family' Heard it more than once at fab homeless hub in my ward. Supporting each other. Creating #community @Hillcrest_Group https://t.co/6paGF5HVlR",
        "RT @ScotGovFM: #OnThisDay 20 years ago the people of #Scotland voted to establish a new @ScotParl #DevoRef20 https://t.co/tQx8ajyvmg",
        "RT @andrewrdickie: One year on and our little @WelcomingEdi choir is no longer so little...Happy Birthday to us! 🎈 🎂 🎉 https://t.co/9cBU8p4…",
        "Joined the Southside Choir for a bit of Santa Baby tonight...harmony style! Super choir - head to the Southside CC on a Wed at 7.30pm. https://t.co/XEyuYAZwVH",
        "Fab presentations from Preston St Primary's Learning Ambassadors tonight post their trip to Hong Kong..yes Hong Kong! #maths #amazingschools https://t.co/94Xoc0c92F",
        "Good to pop into @TrinityAc_Edin today &amp; talk all things educational. Look forward to popping back again soon. https://t.co/91fBlqHrTh",
        "Embracing diversity &amp; girl power @forresterhs Great visit. Thanks to my 2 fab S6 tour guides...heading to do science &amp; law. Good cake too! https://t.co/8ysi8Jsq5d",
        "RT @DadsRockEdin: Great to see this case study of Connor who works at a nursery in Glasgow. We need many more like him! #men #earlyyears #g…",
        "RT @CanalViewPSEdin: Keep an eye out for some more exciting things coming from our partnership with Dads' @DadsRockEdin https://t.co/8cT5PP…",
        "RT @DadsRockEdin: Great to meet with the good people of @CastlebraeCHS about gender equality, and support for dads. Watch this space for mo…",
        "Visited Jake's art class in Southside CC to chat to folks re their class &amp; local issues. Fab place to make new friends &amp; create great art! https://t.co/SbRtZHH9QN",
        "Heard lots of folks rave about the scones in Arthur's Cafe in the Southside Community Centre.  Now I know why! #community https://t.co/y3yufszu3M",
        "Exciting times for early years.  Fab new nurseries and career progression opportunities. Never been a better time to consider it YOUR career https://t.co/bo38OfeTjB",
        "Safe to say @DadsRockEdin rocks! Talking #genderequality learning in schools, men &amp; early years, partnerships &amp; engaging with young dads. https://t.co/ajGDbhkoia",
        "RT @DadsRockEdin: What a great advert for the Early years! great to see a mix of men and women. @AlisonDickieSNP @FathersNetScot https://t.…",
        "Great to meet you too @DadsRockEdin Keep up the brilliant work and be in touch soon. https://t.co/TD3tz8qpBp",
        "RT @holyroodmandy: Me in @Sunday_Post All we need is love but our cared-for kids deserve it more than most of us - Sunday Post https://t.co…",
        "RT @whocaresscot: 'Children in care have great potential, they just need love' @duncdunlop &amp; @callumcares in @thetimesscot today https://t.…",
        "The rooms are looking good with all you @YSINational lot in there. The future's in good hands! @EdinCentralSNP https://t.co/JSCgTR1lye",
        "RT @Edinburgh_CC: A Harry Potter-inspired exhibition casts its spell on @edcentrallib this weekend... @britishlibrary https://t.co/7mAEQwlI…",
        "Another great initiative from @zakmoulaoui &amp; @InvisibleEdin Taking time to care. #endhomelessness https://t.co/xNWBdKZckO",
        "Possibly the last to visit but finally got there...Kelpies! https://t.co/9B5Dv7ugc5",
        "Fantastic wee bookshop window display. Start them young - girl power. #genderequality https://t.co/S4m3CTxUz3",
        "RT @zakmoulaoui: Can't wait for this! Giving #homeless people dignity and free haircuts! #streetbarber #Edinburgh #socent https://t.co/Uiwq…",
        "RT @EdinCentralSNP: My friend and fellow SNP member Emma has started this petition. Please have a read, sign and share. https://t.co/CKZQ5t…",
        "RT @theSNP: Agree with @MhairiBlack?\n\n✍️ Sign our petition today and send a message to Tory Ministers: halt Universal Credit now https://t.…",
        "RT @MhairiBlack: The Government must halt the accelerated rollout of Universal Credit now or people will suffer completely unnecessary hard…",
        "'To plough on would be morally unforgiveable.'  #UniversalCredit https://t.co/hU13ebK4G7",
        "Hope to see much more of this. https://t.co/4prPm85sYx",
        "Autumn &amp; #greenspace in the city. Gotta love it! Beautiful #Edinburgh https://t.co/2cTQFJHQSU",
        "RT @scotssong: I've made myself a wee website... no blogs yet, but there will be sometime soon!\n\nhttps://t.co/eNVGezjp5y https://t.co/tIYAh…",
        "RT @eliz_lloyd: In Scotland @NicolaSturgeon has announced all schools, colleges and unis will provide free sanitary products - this is why…",
        "RT @youngwomenscot: Age 16-30? Join + shape our new leadership programme! Stage 1: have your voice heard @ScotParl 📣 https://t.co/0fz4Px3Gu…",
        "At Saville Area Residents Association AGM for the first time. Community empowerment, parking, planning...all there. https://t.co/ft0BOE1WYm",
        "Great baked tattie &amp; chelsea bun for tea at Heathervale YPC tonight.  Talking care, one size fits all? school, &amp; their voice. @whocaresscot",
        "RT @whocaresscot: \"If I can't afford to pay my rent this month, I'm going to end up in homeless accommodation or on the street.\" https://t.…",
        "Great to be @youngedaction Conversation in Action event tonight. Looking forward to helping with #mentalhealth point of contact in schools. https://t.co/MZtEfQ9OYR",
        "RT @rights_info: This #WorldMentalHealthDay we're talking about why #MentalHealth is a #HumanRights Issue https://t.co/wjlOIP8bkG",
        "RT @BBCNewsround: With 1 in 10 children having a mental health issue, why is it so hard to talk about? https://t.co/nEL8UmisXl #WorldMental…",
        "#childpoverty action, fab Early Years rollout &amp; new ways to engage with young people to shape policy. Getting stuck in at Educ Cttee today.",
        "RT @ProfScottThinks: V happy my motion was passed with support from @lewisritchieSNP, @AlisonDickieSNP, @CllrChasBooth, Cllr Rust, at al. h…",
        "Caitlin was inspirational. I've now signed up to @SAMHtweets Going to Be campaign &amp; so should you! #WorldMentalHealthDay https://t.co/JCpDBuxdo5",
        "Wow, just wow! What a building! Thanks to @GlasgowCC City Chambers &amp; Lord Provost for their hospitality. #SNP17 https://t.co/MObi1Jy6zo",
        "RT @g38pd: Just been at a @Christians4Indy #SNP17  fringe event. Excellent input from @Ross_Greer and @AlisonDickieSNP. Lots to think about…",
        "RT @Christians4Indy: @AlisonDickieSNP :\"social isolation stories I hear would break your heart. I believe in creating community for all. Th…",
        "RT @EdinCentralSNP: Great speech from our neighbour @BenMacpherson on communal areas in tenament property #SNP17",
        "DFM announces £20,000 teacher training bursaries for those considering a career change into teaching. #SNP17 https://t.co/lzPMNMEHO6",
        "Good wee turnout at #SNP17 &amp; then some! https://t.co/o5sNlYsJZu",
        "Inspirational young woman sharing her #mentalhealth story &amp; the power of one person taking the time to listen. #SNP17 @SAMHtweets https://t.co/qnuVEDhud8",
        "Talking young people &amp; mental health in schools at #snp17 @SAMHtweets Better to meet the needs before a diagnosis. https://t.co/i3ZTOG4nZC",
        "Ready for conference! #snp17 https://t.co/LtPSS1vP1t",
        "RT @Creative_Voices: \"Only 1 in 700 people have cleft so if u think about it we r the chosen ones- we r unique &amp; we have 2 b brave\" CLAPA t…",
        "RT @YSINational: And we’re all set for #SNP17! 🎉🎉🎉\n\nSee you tomorrow! https://t.co/SO6RqtoRQW",
        "RT @PeterMurrell: 4,105 square metres of @theSNP conference exhibition hall. Doors open 10h30 Sunday morning. #SNP17 https://t.co/H9VKYkuob5",
        "RT @Christians4Indy: https://t.co/HWbm2GpLR3\n\nJoin us at @theSNP conference #snp17 on Sunday 17:30 with @Ross_Greer MAP, Cllr @AlisonDickie…",
        "@GCP_Edinburgh I know. I was so chuffed to bump into Tommy &amp; discover how the @GCP_Centre had been involved in providing the best possible start.",
        "RT @CllrChasBooth: Great atmosphere &amp; lots of enthusiasm at @CnPEdinburgh workshop on draft Gaelic plan. u can respond here: https://t.co/c…",
        "RT @DadsRockEdin: All 4 of our free playgroups are on this weekend! Open to all dads/granddads and kids aged 0-5yrs. #play #dads #kids #Edi…"
      ]
    }
  }
}