{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@rscibetti @DewayneHankins @LeadersBiz @ScottKegley How is 10am?",
        "@rscibetti @DewayneHankins @LeadersBiz @ScottKegley Our Arena is next door - you guys should come see!",
        "Hey @NWhinston, seeing as you’re in the area, why not stop by for a tour of the new @Gfinity arena? Your CSGO team would love it..",
        "@rscibetti @DewayneHankins @LeadersBiz I’m having lunch with @ScottKegley but am around first thing for coffee...",
        "@rscibetti @LeadersBiz @DewayneHankins What's @DewayneHankins doing in a suit? Sharp!",
        "Not at #LeadersWeek (baby watch), but always a pleasure to bump into @ScottKegley and @CraigXL outside the Arena!",
        "Or stop by our arena and get it from the 🐴 mouth! @Gfinity #LeadersWeek https://t.co/9jSPVZvNse",
        "@Undacuvaboro @RNR_Blanks @FlakesTV Incoming....",
        "@MikeStubbsy Release went out yesterday morning.",
        "Americans have the ‘right’ to bear arms, but only the ‘privilege’ of being able to benefit from healthcare.",
        "@bacostello I’m on baby 2 watch so unfortunately not attending. May get a pass to take @ScottKegley out for dinner if dates align....",
        "@bacostello @LeadersBiz Are you over for it buddy?",
        "@RIXJcsgo @FrankstaHHH @smooyacs Build the deposit, give yourself a head start. If that’s what you want. Fritter it away if you so wish. Classic sports/esports situ.",
        "@RIXJcsgo @FrankstaHHH @smooyacs I didn’t say it was a silver bullet, but first team players for those teams earn enough to save a substantial amount compared to the usual",
        "@smooyacs @FrankstaHHH I was assuming you saved some of that S1 starting salary. My bad.",
        "@FrankstaHHH @smooyacs Ok boss.",
        "@FrankstaHHH @smooyacs Salary, plus acc covered, plus Elite Series winnings would’ve given him a nice chunk towards deposit. Like Max said, horse for courses",
        "@FrankstaHHH @smooyacs Yeah, why worry about securing a future with all that free money eh...",
        "@FrankstaHHH @smooyacs Even with those CSGO winnings?",
        "@smooyacs @FrankstaHHH That's a house mortgage in some parts here.",
        "@Louffy086 @Djari328 Glad both safe. Keep if that way!",
        "@JRavenEsports @joebradyphoto @TKR_LYON @Gfinity He’s holding them on my command. You’ll have to go through me first. https://t.co/DmRGibjPIZ",
        "@MiGHTYMAXcsgo @JRavenEsports @NeiL_Mcs @minetCSGO @Jayzwalkingz @ProphecyTeam @YouTube A personal career highlight. Nothing lost in translation. At all.",
        "@TomDeaconComedy @BisonHockey @bracknellbees Fun fact, I played for the Bison from 13-17yrs old!",
        "@TomDeaconComedy @BisonHockey @bracknellbees Amazingstoke",
        "RT @ClemMurphy: Looking for freelance digital illustrators. Gaming and esports knowledge preferred. DM or clement.murphy@gfinity.com",
        "@LeoLikeThatLion @xEmpressive @ReformSV Believe me, the investors were very invested when I was there.",
        "Nice work gents. Go do work! @WhatsUpPizzas @NRG_Brettbox @amiller https://t.co/z9qmhsYvSK",
        "@saskystewart you can't really play hockey there tho can you...",
        "@smooyacs all teams have been paid their prize money. It's up to them to distribute.",
        "@SportIndustry Congrats @EmilyClark11! Well deserved 👍",
        "@EpicToastie @FIAformulaE in Uruguay. Specifically, Punta del Este.",
        "@timalexgodfrey I mean, there were worse running views than those early morning Punta del Este ones... https://t.co/vMpCVTlGIb",
        "Rarely needed to go outside track compound when your hotel was this close to track... https://t.co/nFz5fnFvVL",
        "This. Although walked from hotel to track most days. https://t.co/TK5jp6L9C9",
        "Remember going to Beijing. Could've been in any country in the world frankly. Never left the Olympic Park.",
        "Travelling the world with motorsports isn't always as glamorous as some might think. Can 100% relate to this. https://t.co/qtXyh58Tms",
        "@NeiL_Mcs looks like your crashing with the missus mate. https://t.co/OuJ6Rq6eRS",
        "@StuartRowson Takes the ball IMHO",
        "RT @Dexerto: Gfinity raise an insane amount of cash in latest round of funding.\n\nRead - https://t.co/9BM2DCSLmN\n\n- https://t.co/nZXhDC7eXE",
        "Quality &gt; Quantity. #280characters",
        "@numlocked psyched for you buddy. GL and represent GB! xx",
        "I'd put a cheeky tenner on the OWL using a single creative agency to design all team logos with a 'light' touch from the teams.",
        "This is actually my favorite so far. Don’t get the name though. https://t.co/1wNY4ntKqt",
        "@Meekel Tagging them is so 2016",
        "@ThreeUKSupport Nope. Never received.",
        "@ThreeUKSupport Hello?",
        "@Epsilon_Grumpy You go giving away huge prize pools and trying to inflate a game and this is what happens...",
        "@ThreeUKSupport hi guys. I don’t have an email order confirmation of an upgrade from last week. Done over phone. Can you help pls?",
        "@Rahul__Uppal @Razer Great spec sheet but 8gb ram in a phone? Pfffttt",
        "My one-month old daughter has just passed what can only be described as a demigorgan. #StrangerThings2",
        "@Rahul__Uppal @Razer I’d cancel it regardless...",
        "Missed the obvious Hadocan pun here. https://t.co/PBplvZpRby",
        "RT @cArnCS: We're seeking great and passionate individuals to our LoL team management. Apply now @ https://t.co/7lnCLdre32. RTs appreciated…",
        "@Alstxr @Rahul__Uppal @jthom @OutlawsOW Challenging to sell to sponsors who aren't trigger happy with that logo?",
        "@baconchin @IGN I find my Facebook timeline refreshingly ad/brand free these days. Got a link?",
        "@IGN Viewers choose their story ala childhood ‘create your adventure’ books and swiping through snaps. Super fun and very clever.",
        "So @IGN’s snapchat story today is the best example of an engaging viewer experience I’ve seen on the platform yet.",
        "@CathyMcAlle @Bricetacular @halfadams  https://t.co/b1wesZI0JW",
        "@martinruse @EGTChampionship I have no idea what title it's on (whether owned IP) or using an rfactor2 mod or similar....I'd have an opinion then!",
        "Congrats buddy, well deserved! https://t.co/4qGKLe7XcB",
        "Made it for a slog around Chelsea earlier. 15 secs quicker than avg pace over last 896km. Will break 900km total this week. #nrc #nikeplus https://t.co/ULCHcNRNC7",
        "Tons of fun with @ArenaofValor with @xL_Kieran and @JoelHDarby. #EliteSeries guild incoming?",
        "Arranging dinner plans with @slroh for next week through iMessage. Open calendar. Siri has suggested ‘Dinner with Sophie L’ - v.clever",
        "@Epsilon_Grumpy @EsportsOnset @RocketLeague @Data_RL @BennyFlark Switch",
        "@_Tridd Oh man that’d be hype",
        "Bold statement. Thoughts? https://t.co/dQRBZ7z6kl",
        "No. This is not 'hype'. It's poorly done considering the budgets in play. https://t.co/DjSpzxpPVW",
        "@General_Coxy New one is amazing; listen to music with headphones and no phone. Game changer.",
        "@General_Coxy New Apple Watch is great if you’re into that kind of thing. Or you thinking something more subtle/heritage?",
        "@LewisWiltshire I had pizza for dinner. New child/lack of sleep/energy has forced convenience food upon us in short term. Determined to get back on track!",
        "@LewisWiltshire I hear you. I need to make time for running again. Used to love the thinking time - a great way to de-stress",
        "Who am I kidding. I blame these two. https://t.co/vSnysOTorA",
        "Went from playing tennis 5 times a week and running 30k to nothing. Easy to blame the kids and lack of time but it’s just me being lazy.",
        "Gym bag packed for tomorrow. Even if it’s a quick 5k I’m hauling my sorry ass out.",
        "@TeamEnVyUs @teamsecret @RLCS GLHF!",
        "@penny_france Not when you have kids.",
        "You clearly don’t understand the UK market Darren. Scarves for every league game. https://t.co/tCVTyYsfVw",
        "RT @PaulChaloner: Tournament organisers: please stop doing these. \n\nPlayers hate them, fans hate them, talent hates them. https://t.co/NHku…",
        "RT @johnke: Pre baby: Clocks going back means another hour of sleep yessss!\n\nPost baby: Christ another hour I have to entertain this little…",
        "@chhopsky So I hear. Looked at an X5 hybrid as well (would like electric if possible), but the Mazda seems to be good bang for buck.",
        "@chhopsky Mini-SUV category. Looking at F-Pace, Evoque, Q5, perhaps Model 3 (don’t need it immediately)",
        "Wife has given me permission to go car shopping this morning. What a time to be alive.",
        "@WhatsUpPizzas I’ve still not fired my copy up...maybe on the commute next week!",
        "@IainLiddle @yodaniel I imagine him holding the interview whilst hanging out his car window with the dog on the passenger seat.",
        "By ‘not infringe on Olympic values’ you can write off about 90% of current titles from being included. https://t.co/TqVX4M27iE",
        "Insane. And well deserved. @ReasonGaming doing work. #EliteSeries https://t.co/fwMJXZ6IDd",
        "RT @Gfinity: 1st giveaway at 5PM BST. Say something in Twitch chat to enter! The longer you watch, the higher your odds.💰💰💰\n\nhttps://t.co/f…",
        "@Epsilon_Grumpy I’m not there today. Reception desk should have your details. @penny_france is briefed!",
        "@Epsilon_Grumpy Ah imperial wharf. I know that walk well",
        "@RNR_Blanks @Gfinity Mate you never asked! I always have a 20k power pack ready to go!",
        "@RNR_Blanks @Gfinity You know we have spare chargers and charging facilities if you ask....",
        "Jumping into Friday like... https://t.co/jM4owmnpZj",
        "@jthom Fancy! Multi-color mondays are a go!",
        "#treatyoself https://t.co/XciV7IP8lm",
        "@JC7777 @Apple Ah fair enough. Yup i got mine through carrier upgrade with 3rd delivery (supposedly...)",
        "@JC7777 @Apple You can change from delivery to pickup after purchase? That’s neat if so",
        "@JC7777 @Apple Didn’t want the 3rd Nov in store pickup?",
        "@cArnCS @benspoont @MisfitsGG @Alienware @MiamiHEAT @SacramentoKings @NRGgg @NairoMK Actually got fans and players on court during halftime and streamed to big screens with live commentary. Went down well! @WhatsUpPizzas",
        "@cArnCS @benspoont @MisfitsGG @Alienware @MiamiHEAT Yup, the @SacramentoKings did this with @NRGgg a few months back with @NairoMK and fans."
      ]
    }
  }
}