{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ACLU: BREAKING: We just won a big victory in our fight to reunite families! We'll have more information soon. #FamiliesBelongTogether h…",
        "RT @StephenAtHome: There are a lot of things I want to call Neil Gorsuch, and none of them are \"Justice.”",
        "RT @repjohnlewis: I never thought I would live to see a day when the Supreme Court of the United States would again make a decision as inhu…",
        "Jax enjoyed exploring the bridges and streams of Klingle Valley and Tregaron on his afternoon walk today.  Hard to imagine that this idyllic spot is two blocks… https://t.co/Nnj6mApQch",
        "Annie had a great walk today on this gorgeous summer day, covering almost a mile.  A woman driving a Mini Cooper stopped her car to get out and meet Annie.… https://t.co/nv9MVtfHOi",
        "RT @ACLU: In 1944, the Supreme Court allowed the US government to imprison Japanese Americans solely because of their national origin and e…",
        "RT @ACLU: BREAKING: SCOTUS has upheld Trump’s Muslim ban. This is not the first time the Court has been wrong, or has allowed official raci…",
        "RT @EJDionne: Anyone who pretends that party control of the Senate doesn't matter or that the blockade against #MerrickGarland was just bus…",
        "RT @Amy_Siskind: Seriously, Trump is still holding campaign-style rallies with “lock her up” and the press is the “enemy of the people,” an…",
        "RT @crustyoldean: Anyone suddenly ringing their hands about a world where people are harassed in public places has clesrly never spoken to…",
        "RT @JoyceWhiteVance: There are pregnant women &amp; newborn babies in ICE custody. We need a full accounting of how births are being handled. W…",
        "RT @JenMcKenz: As a US citizen living in the UK, to vote I have to request email alerts from my county for every election, download/print f…",
        "Georgie might not have found The Perfect Stick on today’s walk, but she still had a great time exploring the woods and neighborhood streets, covering a mile on… https://t.co/EvWP97pYP2",
        "Annie had her annual checkup at the vet this morning, including the dreaded vaccinations, so we took it slowly on her afternoon walk around the neighborhood...… https://t.co/W6fUD3eSwM",
        "Thread.  Amen.  Preach it, sister.  @umcjustice @UMCommunication @UMC_UMCOR @iamepiscopalian @EpiscopalRelief @JenMcKenz #ChildrenInCages #FamiliesBelongTogether #SingleStagingAreaNow https://t.co/gCuHHwKs2x",
        "RT @paulbayes: Biblical Christianity. https://t.co/hnswVVaZgE",
        "Nola, a five year-old puggle, was thrilled to run into her friend and neighbor Birdy, a two year-old puggle, on our 2+ mile walk this afternoon.  @WagWalking… https://t.co/WY6nRQy2Ur",
        "RT @RuthMarcus: Did you ever think you'd live to see the day that George Will called for Democrats to take over both houses of Congress? Me…",
        "RT @TheGoodGodAbove: When Jesus said ‘suffer the little children’ he didn’t mean ‘make little children suffer.’",
        "RT @samswey: For context, the Japanese internment camps detained 110,000 people. https://t.co/86djnxb0Iy",
        "@tedlieu #neverthelesshepersisted https://t.co/iEkM1uF4lp",
        "RT @HoarseWisperer: I’d much rather live next door to someone who crossed a desert to become an American than an American who wouldn’t cros…",
        "RT @nycsouthpaw: I guess fox viewers can throw out those All Lives Matter signs in the back of their garage. https://t.co/08TA3tTjP2",
        "Shame, @RepKHandel @karenhandel , shame.   Thank you, @tedlieu https://t.co/4iuHV6DpZt",
        "@tedlieu Thank you. https://t.co/4iuHV6DpZt",
        "The dynamic duo of Monty and Maggie, also know as M&amp;M, had the trail to themselves on a cool, rainy Midsummer afternoon.  All the better to walk quietly in… https://t.co/x0xrOKTa8w",
        "Georgie loves to explore, and the rain this afternoon didn’t hinder her efforts.  She was intrigued by these chairs, discarded curbside by someone who was… https://t.co/QCBEZtrEvn",
        "“Rain, rain, go away!” was Annie’s mantra during our walk around the neighborhood this afternoon.  @WagWalking #wagwalker #wagwalking #everwalk #everwalkusa… https://t.co/6gloWTGdeq",
        "Shame, Ms. McAllen, shame.  #Singlestagingareanow https://t.co/mT5A9sXotd",
        "#SingleStagingAreaNow https://t.co/JRvIBaBATu",
        "#SingleStagingAreaNow https://t.co/MFSnpYncV1",
        "#SingleStagingAreaNow https://t.co/AOCjaKnoib",
        "#SingleStagingAreaNow https://t.co/kuQo5qZXod",
        "#SingleStagingAreaNow https://t.co/RcVHJruFKb",
        "#SingleStagingAreaNow https://t.co/LTltWeMZgX",
        "RT @Amy_Siskind: Still no pictures of the girls in detention centers or tent cities etc.  This many days later.  Media - this has to be top…",
        "RT @TheDailyShow: PROPAGAND-OFF! Fox News vs. North Korean State TV https://t.co/B9CfxgN0XC",
        "@maddow @MaddowBlog It was his @dartmouth @dartmouthalumni Class of 1988 30th reunion w/craft beer reception for alums &amp; special canoeing, biking, &amp; arts &amp; crafts activities for their children.  Getting photos should be like shooting fish in a barrel.  https://t.co/9Y4GF5aCR3 https://t.co/y188LcI9Oj",
        "RT @brianschatz: I’ve been thinking about this jacket that FLOTUS was wearing and here’s the thing: Republicans are still trying to take aw…",
        "#ImWithHer https://t.co/GOE4v7ToS8",
        "RT @maddow: Awesome. https://t.co/GCTvAqg4Wc",
        "RT @HouseDeps: Prayer Service Set at Asylum-Seekers Detention Center During General Convention\nhttps://t.co/VVREqb6q50 #gc79 #Episcopal",
        "RT @JenMcKenz: Best political ad I’ve ever seen. \n\nAmazing production values. \n\nCrackerjack writing. \n\nBrilliant candidate. \n\nhttps://t.co/…",
        "RT @Mebudde: https://t.co/K8OsDJ5dGu\nThis is not a partisan issue that divides us. It is a moral concern that unites us as Americans, as pe…",
        "RT @MichaelAvenatti: Looking forward to visiting detained children tmrw in Phoenix who were shipped there from Texas after being taken from…",
        "@united Thank you. https://t.co/cEhUGU553f",
        "@AmericanAir Thank you. https://t.co/YKWO3PAPJ0",
        "RT @ChelseaClinton: Every child must be reunited with their families. Every effort should be made by every part of our government to do so.…",
        "RT @repjohnlewis: Make no mistake: Today’s executive order fails to address or end this moral crisis. It merely replaces the unacceptable e…",
        "Maggie is a… https://t.co/7mcghePF1R",
        "Like Ferdinand the… https://t.co/ZvO2clIToR",
        "RT @ChelseaClinton: “Qu’ils mangent de la brioche.” https://t.co/zBi58R9p37",
        "RT @AvivaDautch: I’ve seen several tweets comparing this to Nazis / The Holocaust and saying things like “this is how it begins”. I teach H…",
        "RT @JoyceDiDonato: When you feel helpless, I find it most helpful to take action. Here are concrete actions to take now: https://t.co/aQ7Yv…",
        "RT @ShaneClaiborne: Dear Pro-Life &amp; Pro-Family Friends:\n\nIf you're not speaking out against children being ripped from parents and held in…",
        "RT @Pontifex: A person's dignity does not depend on them being a citizen, a migrant, or a refugee. Saving the life of someone fleeing war a…",
        "RT @cameron_kasky: @FLOTUS @WhiteHouse Unlocking the cages is 100% an effective first step",
        "RT @Pontifex: Children must be able to play, study and grow in a peaceful environment. Woe to anyone who stifles their joyful impulse to ho…",
        "RT @tonyposnanski: A tale of two parties...\n\nRachel Maddow breaks down while reporting about children being taken from their parents...\n\nCo…",
        "RT @timkaine: What we’re seeing at the border is cruel and goes against our values.\n\nIf you’re looking for a way to stop it, consider givin…",
        "“If forcibly separating children from their parents themselves seeking safe haven from countries ruled by violent gangs &amp; cartels &amp; placing them in cages upon arriving in US isn't the definition of evil, I would be hardpressed 2 define what evil might be.” https://t.co/8P40OcMxO3",
        "Rain or shine,… https://t.co/W729MUcljl",
        "“Hmmm, you mean I’m… https://t.co/1lIz8dTnEf",
        "I think that instead of preaching from a text next Sunday, clergy should simply play this tape, then read the Beatitudes, then have several minutes of silence.  (via @NYTimes) https://t.co/Pn87OwdxvK",
        "RT @TexasBishop: Our society’s actions reveal not only what our government values, but America’s values. How we handle this crisis reveals…",
        "RT @episcopalcafe: https://t.co/58cCofzztY",
        "RT @JasonKander: Imagine being so powerful you could make one phone call and (BAM!) you’ve reunited thousands of scared, confused little ki…",
        "RT @StephenAtHome: One thing I know for sure: no one on the right side of history has ever had to nitpick what the definition of “cage” is.",
        "RT @episcopalcafe: The law does not require children being separated from parents. So @AP_Politics aren't you falling for the administratio…",
        "RT @episcopalcafe: You can bet Barbara Bush would have been there, too, God rest her soul. https://t.co/5dkpJwYWdT",
        "RT @ProPublica: New: ProPublica has obtained audio from inside a U.S. Customs and Border Protection facility, in which children can be hear…",
        "RT @Mikel_Jollett: Senator Manchin (WV) has now signed on.\n\nPercentage of party members who back the bill to END child separation:\n\nDemocra…",
        "RT @timkaine: The real Trump Hotel. https://t.co/PP6nIbzNQR",
        "RT @davidhogg111: Human beings are not illegal \nHuman beings are not illegal  \nHuman beings are not illegal \nHuman beings are not illegal…",
        "As seen this morning… https://t.co/vrkJcvXr7B",
        "What’s a pup to do… https://t.co/6Ka901pNsZ",
        "Annie is not a fan… https://t.co/L0dtbkyWSW",
        "RT @DanRather: I've been thinking of a way to describe how Pres.Trump seeks to \"leverage\" his anti-immigration campaign by instituting a ho…",
        "RT @PhilipinDC: As journalists who deal in facts we have an obligation to say that this is a lie. https://t.co/zAeF4txwDD",
        "RT @MichaelAvenatti: Stephen Miller: Congrats, the separation policy that you sold to your boss Mr. Trump will result in images that will c…",
        "RT @tedlieu: Dear @realDonaldTrump and @SecNielsen: When Laura Bush is attacking your policy, you are losing. \n\nReverse your evil policy of…",
        "RT @maggieNYT: In powerful op-ed, Laura Bush, who rarely weighs in on policies of her husband's successors, calls the Trump family separati…",
        "RT @PreetBharara: Laura Bush 👇 https://t.co/3DI9HOXXDi",
        "RT @KaivanShroff: FLASHBACK: “I don’t want to rip families apart. I don’t want to send parents away from children.” — @HillaryClinton stand…",
        "RT @SenFeinstein: UPDATE: 43 senators now support our bill to bar children from being taken from their parents at the border. We still need…",
        "RT @GenMhayden: Other governments have separated mothers and children https://t.co/tvlBkGjT0h",
        "RT @JamesMartinSJ: You Can’t Be Pro-Life and Against Immigrant Children https://t.co/HTGXpwLT9r",
        "RT @PreetBharara: Has a journalist asked the President directly - \"Do you believe you have the authority to stop separating children from t…",
        "RT @episcopalcafe: Except https://t.co/NNfnaImEqq https://t.co/cV069islFt",
        "RT @MuslimIQ: •They’ve come for refugees\n•They’ve come for asylees \n•They’ve come for babies\n•They’ve come for DACA minorities\n•They’re com…",
        "RT @episcopalcafe: Thank you to Walter Shaub, Episcopalian. https://t.co/5g9BleQntq",
        "RT @jackmjenkins: 1. So I’m just going to start a thread of all the faith groups/faith leaders condemning either the Trump admin’s zero tol…",
        "RT @DulceFlecha: I just watched a woman stop two women wearing hijabs in the frozen aisle and say \"Excuse me, ya have a holiday, right? I d…",
        "RT @PB_Curry: 2/ and “do unto others as you would have them do unto you” (Matthew 7:12). And that’s just in Matthew’s gospel!\n\nFor those of…",
        "RT @PB_Curry: 3/ “Give me your tired, your poor, your huddled masses yearning to breathe free.” That’s America. A shining city on a hill.…",
        "RT @PB_Curry: 1/ For those of us who follow Jesus, his teachings are the final authority and Jesus said, “love your neighbor as yourself,”…",
        "RT @frsimmons: Dear Jeff Sessions, are you aware that the argument you made today from Romans 13 was a central argument of the German Chris…",
        "RT @WNCathedral: Dean @Rhollerith: If this administration is looking to Scripture to justify policy, perhaps they should also consider what…",
        "Annie had another… https://t.co/5eoDiYphEs",
        "https://t.co/VyfSMAfTZz"
      ]
    }
  }
}