{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@fabricofmylife @angloyankophile @_kristybarber It's ludicrous! People outside of the creative industries don't get asked that question, should why should our work be worth any less?",
        "@fabricofmylife @angloyankophile @_kristybarber I'm with your there. As a copywriter, I have lost count of the number of times I've been asked to do something for free for 'exposure'.",
        "@ItalyAlexandra 😳",
        "@angloyankophile @fabricofmylife @_kristybarber Couldn't agree more! There's no acknowledgement of the time, effort and planning that goes into creating unique content.",
        "@angloyankophile @fabricofmylife @_kristybarber YES! Because a back link is going to pay the mortgage. I think not 🤦🏻‍♀️",
        "Love this! https://t.co/ChcJTi2rO2",
        "Could not be more excited about this #edinburgh #food https://t.co/AGVlg1rIXv",
        "One for egg fans everywhere from @lifehacker: A Comprehensive Guide to Ordering Eggs at a Diner https://t.co/zuHlg6kfg0 via @SkilletLH",
        "Great tips Louise, especially as I ponder how to save for my next trip! https://t.co/P41UKJh3wt",
        "@CorksConcierge You're not wrong, that is a spectacular view!",
        "Me neither, if that picture is anything to go by! https://t.co/DNbBzF5lhG",
        "@HolsRussell @PagodaPN That sounds like a lot of fun!",
        "Could I be any more excited? Mary Berry to judge new BBC cooking contest https://t.co/hHx2SjqBBx",
        "RT @RedMagDaily: 10 staycations that will make you never want to leave the country https://t.co/1JJ4KsTZNl #TravelTuesday https://t.co/Bk0Y…",
        "RT @Continibites: New summer menu launching today at #ContiniGeorgeSt. Delicious Burrata served with Italian cherries and pistachio crumb.…",
        "RT @brianwineforall: Why You Should Go to Champagne, France—And All the Houses You Should Visit https://t.co/i0mmkidkXC @GoWineCom1 @CHARLI…",
        "Thanks for the retweet @HolidayCravings #travel",
        "It may also have something to do with the truly appalling weather in Edinburgh today. Come on the Burgh, up your game! #Edinburgh",
        "My Instagram is making me wish I was on holiday again. Boo https://t.co/13Dg20SGRj",
        "@one_more_slice @BegumNadiya Could not agree more!",
        "Is there anything better than a cinnamon bun and skinny latte for breakfast?#breakfast https://t.co/oCXxtAoNLj",
        "@lucie_dumpling Sounds yummy! Must give that a try 😍",
        "Seriously craving this Italian sunset tonight. It's kind of hard to beat, don't you think? #sun… https://t.co/RKd7s25mH8",
        "I'm not a fan of the word detox - I think it send the wrong message. So I'm not detoxing here… https://t.co/JDzm6TU1xO",
        "There's a new blog post on Wine and Olives tonight, with a recipe for a lemon and basil mojito… https://t.co/h30rgOnYgu",
        "Lemon and basil gin mojitos https://t.co/nNzfc7hnW9 on @bloglovin",
        "Blogged: lemon and basil gin mojitos with @ginMare from @31DOVER https://t.co/CiooIELH1S #gin",
        "Whatever I end up having for breakfast this morning, it will never be as good as this spread… https://t.co/naRmz0UeTN",
        "@HiClassMag @richardbranson @virgingroup @Franschhoek_SA Agreed 🍷😍🍷",
        "@jenninscotland Love this!",
        "Saturday night means pizza and prosecco. @LaFavoritaEd is on its way. Must not eat all the crisps in the mean time 🤐🤐🤐",
        "We moved into our house a year ago today and it's safe to say we've come a long way. It's weird… https://t.co/F4e5R94wZm",
        "Wow! https://t.co/lWO8qQ30LJ",
        "Why have a never heard of the cocktail Gimlet before and why don't I have one in my hand right now? #fail #cocktails",
        "Looks awesome 👍🏻👌😊 https://t.co/S1wcplXzVP",
        "Or, you need ALL of them ... :-) https://t.co/khJ2MpCDme",
        "Fantastic talk from @karahartley at @Edinburgh_CM this morning. Major takeaway, it's all about balance #CMEquality #Equality",
        "Feeling thoroughly inspired after this morning's @edinburgh_cm talk with @youngwomenscot… https://t.co/da4y1LkLvB",
        "Those plates 😍😍😍 @roseandgrey #interiors https://t.co/yrwPZ8mytb",
        "Do you ever get those days where you just feel a bit off? I can't put my finger on it, but I'm… https://t.co/xE4Mw3oY4q",
        "RT @Style_Lingua: Going to do some research but if you have any cool Barcelona hotels, please hit me up!",
        "In need of a serious energy boost this morning. If it could also be Friday already, that would be great.",
        "This lovely lady knows what she's talking about. A great resource for getting your media kit in order. https://t.co/xx5pIAtOcg",
        "RT @edinburghpaper: Plans to turn historic St Andrew Square’s venue into new hotel https://t.co/wdcZofDJ4T https://t.co/maGCu9D8O2",
        "@Foodinburgh @TheHonours The food there is so good! Absolutely love it :-)",
        "@mikeahern_ Love it!",
        "@rjgemmell5 @EdinBlogger Pretty!",
        "How to (try) and beat the post holiday blues https://t.co/yB9OcMhh25 #girlgang #blogger #traveltips",
        "A night at @clark_lake beckons! Excited to try the charcuterie and wine 🍷🧀🍖#WineWednesday #Edinburgh",
        "I miss my afternoons chilling by the pool art.hotelvillafiorella. Like, really, really miss them… https://t.co/OX7DVFXCKd",
        "RT @Ms_Spritz: Why Milan has just banned selfie sticks and water bottles  https://t.co/faz1Bi6M8l",
        "Love it up there, the perfect spot for great food and views @TowerEdinburgh #Edinburgh #food https://t.co/B94rFmbECf",
        "RT @MargieMiklas: 5 Most Beautiful Cafés in Turin - Italian Talks https://t.co/EwB4yaSr5G by @Italiankiwiblog #Travel #Torino #coffee https…",
        "@TattooedTeaLady @TalentedTalkers Again, I agree. It's the only real way to be properly compensated for the hard work and effort that goes into a quality post.",
        "@TattooedTeaLady @TalentedTalkers In complete agreement with Sophia. Unless you get paid, it's potentially a lot of work for little gain for the blogger.",
        "@CoolTard_ It's such a soothing sound. Beats my usual sound of waking up to traffic 😏",
        "@jasxcharlotte Yay! Good luck 😀",
        "I share my tips on getting around the Amalfi Coast in today's post https://t.co/z5qplMQgXp #Italy #TravelTuesday #travelblogger",
        "@TravelsWithKim The best way!",
        "@Mother_Freckle Looks like great fun! I must give this a try, I could do with some soul therapy :-)",
        "Getting around the Amalfi Coast https://t.co/HloIVO86jC on @bloglovin",
        "Blogged: a guide to getting around the Amalfi Coast https://t.co/z5qplMQgXp #traveltips #Italy #girlgang",
        "When you have a cottage pie in the oven but you're really craving pasta 😒😫😫",
        "@jasxcharlotte You and me both sister 🙌🏻🙌🏻",
        "Lunch at the theapartmentbistro is ALWAYS a good idea #yummy #edinburgh #food #foodporn… https://t.co/j1M3qGGWmK",
        "RT @RhiannonBlog: New Post! Review of Wilde Like Me by @LouisePentland https://t.co/MBiBRGytCw #lbloggers @LbloggersChat @FemaleBloggerRT #…",
        "@travellinwander https://t.co/13Dg20SGRj 😊😊😊",
        "@JaneSommerville 😂😂😂",
        "I know I'm soooo far behind, but tonight's movie choice is The Girl With the Dragon Tattoo. Wow 😳",
        "So glad I put the slow cooker on this morning, after a day of gardening I'm goosed 😴",
        "@CuriouslyEmily I never have any left to ask to takeaway lol ;-)",
        "Despite having a to-do list the size of me, I'm pausing to tidy my desk as it's a tip, which stresses me out. Anyone with me?",
        "@TalentedTalkers Lighting the fire! Nothing beats being curled up next to it with a good book :-)",
        "RT @hollycassell: Please take blogger lists, awards, rankings and the like with a pinch of salt. A lot of it has more to do with friendship…",
        "This. So glad it's Friday #weekend #friday #coffee https://t.co/eNtTHUKIaB",
        "RT @jasxcharlotte: IT'S FINALLY HERE! My big project I've been working on is now released, check out the NEW blog for more! &gt; https://t.co/…",
        "@tamsin_lim Definitely all year. I think I actually prefer it in the autumn than Christmas :-)",
        "In other news, walked past @ivyedinburgh this morning and super excited about it opening. Not long to go #food",
        "@Hannahcopcutt https://t.co/13Dg20SGRj 😊😊😊",
        "Oh the lovely novelty of someone using your picture on Instagram and actually crediting you 😊",
        "The meadows was so quiet and still this morning, and beautiful, of course. #morning #scotland… https://t.co/EwDwIHQvw2",
        "@jasxcharlotte That's good to know. I'm catching up with it tonight but so far I've heard good things 😊",
        "@BiscuitBases @BecksBake Looks so tasty!x",
        "New hotel review post: Art Hotel Villa Fiorella, Amalfi Coast https://t.co/MV1RKDRCLY #travel #traveltips #LuxuryTravel",
        "@one_more_slice Love that gif! Have a fab birthday 🎉",
        "Simply lovely 😍 https://t.co/XmpYeZn7nY",
        "Art Hotel Villa Fiorella, Amalfi Coast https://t.co/bm5zj5zqto on @bloglovin",
        "Blogged: review of Art Hotel Villa Fiorella. Otherwise known as heaven https://t.co/MV1RKDRCLY #LuxuryTravel #hotelreview #Italy https://t.co/Dv03WqFs9H",
        "@HMRCcustomers Thanks. Are you able to follow me so I can DM my enquiry?",
        "@HMRCcustomers is anyone available to help with a query via DM? trying to get through on the phone is as difficult as trying to talk to God",
        "Churros from @ChocTree for the win. I 😍 Sunday #sundayvibes #sundayfunday #sunday #weekend… https://t.co/EZN350XAPO",
        "WTF?? 😮😮😮 https://t.co/wH62LJKlsj",
        "I want to be eating lunch art.hotelvillafiorella today, rather than at my desk staring out at… https://t.co/vcN9NqhSBU",
        "Happy Friday! What's everyone's plans this weekend? I'm heading to @herringboneGA for eats tonight and I cannot wait 😍 #weekend",
        "@youngwomenscot @ywspeakout @SmellsLikeWhat @p_lunn @xerinmcauleyx @KBurke_ @JustineSmithies @annahmacxoxo @riotsnotdiets_ @NurainJanah 😊💕💕",
        "RT @youngwomenscot: Just sometimes 💕✨ #FridayThoughts https://t.co/To4ABU6agN",
        "When you've had a long day and still not home but remember there's homemade cottage pie in the fridge for dinner #win",
        "Just a wee afternoon chill sesh in the garden #chill #cheese #wine #holiday #dayoff #antipasto… https://t.co/ClDnBvcieA",
        "@amodelmoment_ @ScotBloggers The Balmoral does a great dirty martini 🍸",
        "Those cheeky fingers in my chips will just not do 😂😂😂 https://t.co/nbgUdEsOme"
      ]
    }
  }
}