{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“@jpodhoretz: Say Akin wins. What committee assignments does he get?” &gt; can't imagine any legitimate ones. #seewhatIdidthere",
        "@SI_PeterKing &gt; Fan outrage is great - but unless we all turn it off this won't get fixed.  And we won't....\n\n#NFL #ReplacementRefs #MNF",
        "RT @MikePereira: There is no way to keep with your tweets. Just know I feel your frustration. This is not the NFL I worked for. Don't ca ...",
        "John Fox just called that replacement ref a Dump Truck...oh...wait. #MNF",
        "“@SI_PeterKing: Lord. What a debacle.” &gt; I was closer to recovering that fumble than the Falcons were.",
        "RT @Gizmodo: RT if you like stuff.",
        "@MatthewBerryTMR @ESPNFantasy &gt; Watching RunDMC miss that TD play cuz was poked in the eye is like getting poked in the eye.  #FF #FAIL",
        "@Espngreeny @ndmom &gt; nice knowing you Greeny. #GOGREEN",
        "RT @echriqui: Ok kids I read the first 30 pages of the Entourage movie..now go harass @mrdougellin to finish it! Just a few pages to go!!!",
        "@MadDogUnleashed can we get the Y.E. Yang clip today for humor's sake. It's gold. Pure gold.",
        "I follow 601 people on @twitter.  Now days with retweets I follow a little over a billion. Yeesh.  #dontknowhalfthecatsonhere",
        "@jpodhoretz: Chris Matthews says the murders in Libya have been overshadowed by Romney &gt; &amp; if 43 was POTUS &amp; raising $$ today he'd say what?",
        "“@treyhardin16: I got your \"Hope &amp; Change\" - my fantasy football team won this week. That never happens! &gt; you're telling me....",
        "“@darrenrovell: Looking for best headline for Murray over Djokovic.” &gt; No Djok - Murray Wins!",
        "“@PaulPabst: Murray-Djokovic on CBS. 4th set.” &gt; wow.  still going. May want to re-issue the alert!",
        "@Espngreeny &gt; friend of yours? #deuces @StacyGSG http://t.co/tAi0yxAP",
        "“@DavidMDrucker: \"I ask you tonight for your vote.\" -Obama #DNC2012” &gt; \n\nI gave it some thought...No. \n\n#RomneyRyan2012",
        "Bill Clinton rode Bobby Petrino's motorcycle to #DNC2012",
        "The worst part about the DNC booing God and Jerusalem is that in Israel and around the world the just see America booing.  #thanksforthat",
        "“@MarkZuckerman: Hey, Werth's on base again. 12 times in his last 15 plate appearances.” &gt; what, is that good or something?  #NATITUDE",
        "RT @trscoop: The picture Obama wanted to tweet last night to Clint Eastwood  http://t.co/glKaQVjl",
        "RT @CapLounge: GO GREEN. BEAT BOISE.",
        "“@RhondaBentz: More smallness #GOP2012 “@billburton716: Is Mitt's makeup weird?”” &gt; it's what they do RB, it's what they do.",
        "RT @daveweigel: People thought Charlie Crist would beat this guy?",
        "Well played. @Shanenlieberman: Congrats on the 1st win of the season. #Uconn @KyleKizzier_DC #Apples #GOGREEN #MSU #Buckets",
        "#Apples #GOGREEN #MSU #Buckets",
        "How much is that in boxes of ziti? MT @politicalwire: Obama will start fiscal cliff negotiations seeking $1.6 trillion in tax increases.",
        "“@KevinMaddenDC: yes? RT @jonathanweisman: Kevin” http://t.co/vfgrLTrb",
        "MT @darrenrovell: A week before Colorado legalizes marijuana, Peyton Manning acquires 21 Papa John’s franchises. Guy can do no wrong.",
        "@TheFix &gt; Really thought Linda McMahon would kick out at two. Had that read all wrong. #Election2012 #electionday #WWE",
        "I haven't gotten to the top of my @twitter feed once tonight. Now I'm even farther behind...#Election2012 #electionday",
        "@GeoffBurr &gt; I'd welcome feet.",
        "“@GeoffBurr: @KyleKizzier_DC I bet it smells phenomenal in there.” &gt; mmm...yes...like sweet victory.",
        "@dgjackson &gt; Cockpit of the RV 12 of us have been using since Friday in Ohio! #gotv #teamohio #romneyryan2012 http://t.co/1SQWPiFW",
        "@dgjackson &gt; great job and thanks for taking us along for the ride. Bigger plane and slick blue &amp; silver paint job headed your way. #RR2012",
        "“@NDmom: http://t.co/7dbSyECd” &gt; those look like @Espngreeny and @MikeAndMike Halloween costumes next year.",
        "@chucktodd &gt; for those of us barnstorming cities and towns in swing states today - what were the songs?  #election2012",
        "Found him. The voter I mean.  #romneyryan2012 http://t.co/WW3cd1QA",
        "@JBradEdwards @j@CollegeGameDay",
        "@MarkHalperin &gt; #countrydrawsmore",
        "OH....hi. http://t.co/kXmiZYRN",
        "RT @BrewsterBevis: Dem absentee ballots in FL down 99k from their number at this point in 2008.   Rs up almost 76k from 08.",
        "Devastating....“@JimGaffigan: Here is the view of downtown Manhattan from my window! #flooding #sandy http://t.co/fEHH8S42”",
        "#blowmageddon ??",
        "“@RobStutzman: Oak ridge vs Pleasant Grove. Elk Grove, CA #Fridaynightlights http://t.co/JK8tObwe” &gt; feeling pretty good about it.",
        "RT @ChuckGrassley: Fred and I hit a deer on hiway 136 south of Dyersville. After I pulled fender rubbing on tire we continued to farm. A ...",
        "Oh Snap. RT @dgjackson: An absolute amazing night in Defiance, Ohio. HUGE crowd and incredible energy. #RomneyRyan2012 http://t.co/AfvVgiYA",
        "@SoonerSportscom m",
        "#obamasunkourbattleships \n\n#lynndebate #RomneyRyan2012",
        "@jimrome: Deja...deja...deja...deja vu.",
        "@TheFix: Difference -- Perry still Gov of TX.  Many Yankees…not going to be Yankees for long.  #SmallMarketBound",
        "RT @JustinVerlander: As a team, as a city...#worldseries #DETROITpride",
        "@ESPNFantasy: 0.1% --  so Delanie Walker started Delanie Walker.  Makes sense.",
        "RT @TheRickWilson: !! RT @guypbenson: Just spoke to Susquehanna's chief pollster in PA. Says Romney 49 - Obama 45 poll is based on 1,376 ...",
        "RT @darrenrovell: Next time an sports exec blames the economy on ticket sales, point to the fact that the Tigers sold 3 million tickets  ...",
        "RT @JoeTrippi: With today's Gallup Tracking numbers Romney 52% &amp; Obama 45% -- I do not think Gallup is an anomaly. Dems should take  ...",
        "@PollTracker: US President '12: Romney (R) 52.0% Obama (D) 45.0% (Oct. 17-Gallup) http://t.co/0AjwfUwW &gt; Is that good? I think that's good.",
        "“@sportspickle: What do you call a citizen who lives in the nation of Ver?” &gt;  Ver-ginian.",
        "Updated 9/12 trans on http://t.co/UeU2alR6:\n\nPOTUSt: This was a terrorist attack. Like Candy and I will say next month at the debate.",
        "“@EleanorNorton: Mitt shot his whole wad in the first debate.” &gt; Seriously?!  Stay Classy...and blame staff in...3...2...1",
        "“@GeoffBurr: Candy Crowley is an embarrassment. A disaster. #CNNdebate” &gt; co-sign.",
        "@barackobama &gt; I don't see where you called this a terrorist attack in the rose garden. \n\nhttp://t.co/ZmsW1MbL\n\n@crowleycnn",
        "Mine is \"smaller\" than yours...?  Don't hear that everyday. #Debate #debates",
        "“@AriFleischer: This soft spoken listing of O's broken promises is devastatingly effective.” &gt; Amen. Wow.",
        "#Jeremy says skip the job and get me that Undecided Hottie's digits. #2012debate #Presidentialdatinggame",
        "Candy...? #debate #",
        "5 Points!  #debate #RomneyRyan2012",
        "@darrenrovell &gt; Qualcomm'on Man!\n\n#MNF #Broncos #Chargers",
        "“@RobStutzman: A's go down 2-0.  Have 'em right where they want 'em.” &gt; no Papa Grande tonight. He's locked in team bus bathroom.",
        "RT @Timodc: Biden's timeline is just false. Intel said within hours it was a terrorist attack",
        "“@DennisDMZ: Oh no! Biden just noticed the abbreviation for Kentucky is KY. and he cannot stop giggling!” &gt; Now I can't stop giggling.",
        "@MadDogUnleashed &gt; RT\n\n“@Dc_BEAST38: That was awesome!!!! Best fans in baseball #NATITUDE !!!!”",
        "@MadDogUnleashed &gt;Look at at that park and tell me Nats fans aren't into this team. Fans/Team have grown up together. Its a bond. #NATITUDE",
        "“@BGR: iPad mini production rumored to have been halted over last-minute 'form shift' http://t.co/O83H4LIN by @bwreedbgr” &gt; Colors?",
        "RT @DjStephens31: Trying to figure out why B1G announcers leave Appling off their top pg list. He plays BOTH ends of the court and is cl ...",
        "“@KatyElizS: DC people!!! I'm currently registering for Uber? Yay or nay?” &gt; Run. Don't walk.",
        "@Ryan_Huddle @dawsonry23 @ar_hawkins @AndyKeiser &gt; Sparty gonna wear alternate jerseys at Indiana.  http://t.co/74PrHY2x",
        "@Uber_DC &gt; thanks as always for getting my wife @MainerdKizz to the airport safely and on time this morning.",
        "“@YahooForde: Turns out I was wrong about Sparty-Bucky. First one to 49 wins.” &gt; That means VICTORY for MSU!",
        "“@ChrisVannini: Did MSU almost have too many men on the court...?” &gt; No. They did have too many men on the court. #lucky #MSUWIS",
        "Gulp. #MSUWIS",
        "BOOM. &gt; “@jimrome: The Jungle is coming back to Washington, D.C. SportsRadio 1580, weekdays 12-3pm http://t.co/zXc3ji2Z”",
        "@MadDogUnleashed &gt; just can't handle the #RayLewis theatrics. Too over the top...",
        "There might be a couple...but name a better college basketball coach than Brad Stevens. #HINKLE",
        "Holy Butler-Gonzaga finish!  #HINKLE",
        "@NDmom &gt; kickers get decimals....",
        "“@lvkelm2: . “@DCPoliceDept: 1D/Robbery gun/N.Carolina Ave S.E. &amp; 8th St S.E.\" @mayorvincegray make crime your #1 priority” &gt; co-sign.",
        "Excellent.  “@Nationals: OFFICIAL: #Nats pitchers and catchers to report to #SpringTraining on February 12, position players February 15”",
        "RT @ChrisVannini: #MLB13LeylandWithSmokes",
        "@KingJames @cc_sabathia &gt; Sorry boys. It's @Bharper3407 and the @Nationals for the cover of  @MLBTheShow. #MLB13Harper #NATITUDE",
        "“@PaulPabst: Oregon about to take down Arizona on espn2.” &gt; you know what Lee Corso says....",
        "@DerrickNix25 &gt; Play on Big Man! Let the haters hate - especially the ones who don't know their ass from a bball hoop.  #VictoryforMSU",
        "@darrenrovell &gt; \"Webb of Defeat\"",
        "Doesn't matter who's right. Center can always lose that battle...\n\n#flickflick #ouchtown #onions",
        "@GeoffBurr &gt; you are looking live...at one fine southern piece of...\n\n#BCSChampionship #Musberger",
        "There is some stuff getting thrown  at the Papal TV right now. #NDvsBAMA #BCSChampionship",
        "RT @PretendLouHoltz: I'm in a glash caysh of emoshion!  Thish is bullthit!",
        "@RobStutzman &gt; #pac12 refs must have given the points. #BCS #NDvsBAMA",
        "#CFB - be afraid. Be very afraid. #johnnyfootball is a better #timtebow than Tim Tebow. And we know how well he did...",
        "RT @ArizonaNewsnet: Fiesta Bowl: Section 404 women's restroom evacuated due to intoxicated male passed out on the floor. Police (cont) h ..."
      ]
    }
  }
}