{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DepressedDarth: Another actor's life tragically destroyed by drugs and alcohol https://t.co/k6AugPKCoD",
        "RT @Pink: Willow:best dressed https://t.co/Pm2FP7FTrP",
        "RT @DepressedDarth: When you realize the weekend is over https://t.co/tQsxInptx9",
        "When I say I have had a busy week I ain't exaggerating lol #Fitbit still got time to make my 15,000 step limit https://t.co/EVfq8LVnJU",
        "Why did I put my step count up to 15,000 a day??? Lol #fitbitproblems 😝😝😝",
        "Sleep time if am lucky!!!   😴😴😴😴 one tired Fee",
        "RT @HHNCrypt: Just got our invitation to the #HHN27 Opening Night Media Event! We'll have all the gory details, pics &amp; live vid starting at…",
        "Can't wait 😍😍😍 https://t.co/PeRVwLBdEW",
        "Weekend off!!! Ya dancer 😝😝😝😝",
        "Out for the night with the other half.  First stop \"Winstons\" for a light refreshment 😊😊😊",
        "RT @OrlandoInformer: FIRST LOOK: #HHN27 merchandise, including new wallet option. https://t.co/xh6UBvcabH",
        "RT @HorrorNightsORL: See an exclusive behind-the-scenes look at the #HHN27 TV spot featuring @eliroth at https://t.co/PcJ805LXdy https://t.…",
        "RT @BBCNews: A car hit Alison and her horse on a rural road. Now she's backing a campaign for better driving in the countryside\n\nhttps://t.…",
        "And wine.... and cider...... and all things bad for me!!!!! Oh well!!!!",
        "But boy do I walk a lot of steps each day!!! I should be a size 10 lol apart from my love of food!!! 😍😊😊😊",
        "So got a Fitbit last month interesting statics couple which I already knew i.e. Lack of sleep nowt new there then!! Lol",
        "RT @SunshineFrights: Scenic for The Purge scare zone has started to go out. #HHN27 \n\n@HorrorNightsORL https://t.co/sJqlgWpIXj",
        "Slept in!!! Oh well just as well am on the late shift today 😝😝😝😝",
        "Again OMG awesome 😍😍😍 https://t.co/KNe62mnn6g",
        "OMG awesome 😍😍😍 https://t.co/UXtfti73i5",
        "@AHSFX OMG awesome 😍😍😍😍",
        "Glad to say #Staplegate has come to an end.... now how to get revenge on my co-worker any ideas anybody??  Oh she hide my stapler btw!! 😘",
        "Why are alarm clocks sooooooooooo annoying????",
        "Busy day...... one tired Fee!!!!",
        "RT @PrideMonkey1: On the road again!! This time the destination is @Creamfields... let's see what happens 🐒\n#OnTheRoadAgain #CREAMFIELDS ht…",
        "So it begins.  #staplegate my co-workers at times I really do wonder about them!!! #seriously https://t.co/G7Pmk9EUGE",
        "@kaythmsn I do like the 6-3 shift  although come 8pm am shattered lol",
        "@kaythmsn Am 7-3 tomorrow.....  busy busy day tomorrow. You do know where I work don't you???",
        "@UniStudios Transformers 😍😍😍😍",
        "RT @UniStudios: Which way will you go? ⬆️⬅️↗️↙️➡️ https://t.co/xq0Bl1zK0t",
        "@kaythmsn Lucky you, I was up at 3.30am could sleep then work 6am-3pm currently tired 😴",
        "RT @PrideMonkey1: Got to meet @scottish_water at @prideglasgow this year! Chatted for a bit and got myself some wee freebies 😂 #PrideGlasgo…",
        "RT @PrideMonkey1: Had fun watching the fur baby's at @prideglasgow @DT_Glasgow https://t.co/pPFlT0QCea",
        "Pride Monkey off to a fabulous start 😝😝😝😝 https://t.co/FZ7RF4KYfx",
        "RT @DepressedDarth: \"You can't just run from your problems\" \n\nme: https://t.co/pg37gaZURH",
        "Tired shattered Fee needs sleep... soon be holidays 😍😍😍😍😍",
        "Found a new job for Craig Levin!!!! https://t.co/RhDHrgAoW6",
        "RT @tigger_t93: @jomundie78 #PrideMonkey @prideglasgow https://t.co/qh9VRGLoeD",
        "No amused",
        "Was looking forward to a night out but thanks to let down in public transport we didn't go anywhere 😢",
        "RT @OrlandoInformer: ALL of #HHN27's scare zones have been revealed! https://t.co/662KdMye6x",
        "RT @BBCBreaking: Sir Bruce Forsyth, veteran entertainer and star of British TV, dies aged 89\n\nhttps://t.co/RNVvZMfTQf https://t.co/w45myT7W…",
        "RT @CelebBulletin: .@robbeckettcomic, @russell_kane, @almurray and more perform in the @WaverleyCare #ComedyGala at the @edinplayhouse toni…",
        "Comedy gala at the @edinplayhouse looking forward to it whose appearing anybody know???",
        "RT @DepressedDarth: Retweet if you can't wait https://t.co/aTXogP5NFz",
        "Zzzzzzzzzzzzzz",
        "@lynseycrichton Oh dear.... not good!!",
        "Happy birthday @terrie_dicksonX  have a fantastic day 😊😊😊😊 xx",
        "Headache has gone yeyyyyyyy",
        "@kaythmsn Glad your ok, getting lost is all part of the adventure,  lol x",
        "@kaythmsn You ok???",
        "Why do parents leave the back to school shop the day before school goes back #headache",
        "30 💜",
        "RT @HorrorNights: So lets see where we are...THE SHINING, AHS: ROANOKE, THE TITANS OF TERROR (FREDDY JASON LEATHERFACE), WALKING DEAD, ASH…",
        "Looking forward to going to #HHN27 😍😍😍",
        "RT @HorrorNightsORL: HOUSE REVEAL: SAW: The Games of Jigsaw returns to torment you at #HHN27. See the details at https://t.co/f7kczh6ltv ht…",
        "RT @JeremyClarkson: Valuable lesson learned this morning about not leaving your phone unattended when there are drunk people about",
        "And so another week begins!!!!!",
        "RT @RetailJobLife: Erm no... https://t.co/YV8ClSn6kO",
        "Think my liver has forgiven for my exploits on Friday night!!!! 😝😝😝😝",
        "Still can't believe I ended up in Hive!!!  Oh dear!!! 😝😝😝",
        "@linddyloo66 Very smart indeed!!!",
        "I ended  up in \"Hive\" of all places!!! Me. Totally innocent!!!\n#ISurvivedTill5 😝😝😝😝",
        "#F'YouPhilipGreen #1yearOn!!  #BHS",
        "In a nightclub and an old enough to be everybody's \"mother\"!!! #notsureaboutthis!!!",
        "Just been called \"sensible\".  I have NEVER been insulted in my life 😝😝😝",
        "No sober!!! 😝😝😝",
        "In the Omi Center in Edinburgh with the lovely ladies of #BHS100 for a few drinks and maybe more drinks 😝😝😝😝",
        "Short shift today 😊 then reunion with the BHS girls from Princes Street tonight could be drunk tonight!!! 😝😝😝",
        "RT @MissPiggy: The best gift you can give someone is a compliment. The best gift you can give moi is an all-expenses paid private island ge…",
        "RT @RetailJobLife: Anyone else relate? 😂 https://t.co/jIhmcmG80d",
        "Lazy morning...... late start at work today 😊",
        "Seaworld Orlando https://t.co/8HXoqfrwbq",
        "Seaworld Orlando what a fantastic day out staff very friendly and knowledgeable thank you xx https://t.co/OJqXczn4DR",
        "Andrew is so happy he has FB Instagram and tweeted he is social media out!!",
        "RT @HorrorNightsORL: Would you rather fight: A.) 100 duck-sized clowns with chainsaws or B.) 1 horse-sized clown with a chainsaw?",
        "RT @HorrorNightsORL: 🚨WARNING🚨 The only thing filtered at #HHN27 is our snaps. https://t.co/CCpVbTHiU4",
        "Made a start on my Christmas shopping yeyyyyyy go me 😝😝😝😝",
        "RT @HorrorNightsORL: Watch a walk-through of the Scarecrow: The Reaping house at #HHN27. https://t.co/KZFn6DqQ0L",
        "21st Sept we will be there for our tickets already can't wait 😍😍😍😍 https://t.co/hb2uHYLjR8",
        "Is it bad when the bar staff recognise you from LAST year!!!! Awesome customer service that what it is 😊😊😊",
        "I can honestly say am not sober!!! I personally blame Andrew #massiveattackofthegiggles",
        "RT @HorrorNightsORL: Let the screams begin. #HHN27 https://t.co/0BaQnodj7s",
        "\"Juice shopping\" along I-drive  well got to get use to the Orlando heat  #anyexcuse 😝😝😝 https://t.co/jfGKb4qLky",
        "Only 5 beers down and help I need help ASAP!!! lol 😝😝😝😝 https://t.co/qFwOA6TefU",
        "Before drinks!! 😝😝😝😝 https://t.co/R6zqFyXMiE",
        "RT @OrlandoInformer: The archway is set for #HHN27! RETWEET if you're excited for this year's event! 🎃👻 https://t.co/l6f1v7BWxY",
        "Arrived safely albeit in the middle of a lightning storm but boy what a display it put on!!! #shatteredFee",
        "@kaythmsn Thank you we will. Lots of pictures will get posted as usual xx",
        "On plane getting usual row from Andrew bye bye Scotland see you soon America https://t.co/GggGMQv7r8",
        "Airport yeyyy checks ok, security done. Breakfast had!! Just got to wait for takeoff 😝😝#luckyFee",
        "@terrie_dicksonX Don't.  It's an amazing feeling although it will wear off when he will be 21 years ... 😉😉😉",
        "I’m voting for Walkers Prawn Cocktail! #chooseorlose https://t.co/yqYGWAs3qd",
        "@kaythmsn Oh..... that good???   It can only get better!!",
        "Is officially now on holiday #happydays 😝😝😝😝 https://t.co/dPBNTPanL6",
        "RT @ouralteredlife: Someone is reporting my son's face &amp; #Instagram agree saying it doesn't meet their guidelines before removing it. RT to…",
        "Can't wait 😍😍😍😍 https://t.co/2fOKS2B0vy",
        "RT @LuciferonFOX: RETWEET if you're excited for Season 3 of #Lucifer. 😈 Only 3 more weeks until the premiere! https://t.co/TZwvrmdHTG",
        "@Thepartycab Glad to hear your safe Moses xx",
        "RT @HHNCrypt: With hopes Mother Nature is merciful....there are only 5 nightmares to go until #HHN27!! https://t.co/HscTkV5g8a"
      ]
    }
  }
}