{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Automotive Infotainment Systems Architect: Milpitas, CA Full-time Compensation Unspecified Posted Today If you are a Automotive Infotainment Systems Architect with experience, please read on! In the position as a In Vehicle infotainment systems… https://t.co/w9BHSXXYoM https://t.co/Ta4nl9tvz9",
        "Senior Software Developer /Lead: Senior Software Developer/Lead – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software Development – Custom… https://t.co/Q95GDEgonR",
        "Front-End Developer, Mid: Employee Type: Full-Time Location: Reston, VA Job Type: Engineering Experience: Not Specified Date Posted: 4/10/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology… https://t.co/HRymhklxkF https://t.co/mZiUZGsN60",
        "Application Engineer Senior / Software Developer: The Software Developer to develop and configure systems specifications that address business requirements, processes, and that fit within architecture standards. MUST have a current TS/SCI clearance with… https://t.co/6olSxVIFgh https://t.co/gU2ogGsSXe",
        "Software Engineer: Introduction ASML US, LP brings together the most creative minds in science and technology to develop lithography machines that are key to producing faster, cheaper, more energy-efficient microchips. We design, develop, integrate,… https://t.co/Ax8r0cMmVV https://t.co/H8c1eXxBlX",
        "IT Analyst: Wealth &amp; Asset IT Analyst (Multiple Positions), Ernst &amp; Young U.S. LLP, Irvine, CA. Provide technology consulting services to asset and wealth management firms and services providers. Requires travel up to 80%, of which 20% may be… https://t.co/Efy386Urt5 https://t.co/SjTiCeKbCg",
        "Localization QA Tester | Culver City: Moravia is looking for Bilingual Localization QA Tester with a keen eye for detail, interested in Linguistics or Translation to work with us in a multicultural environment. Candidates must have native speaker fluency… https://t.co/eNmjXQETM4 https://t.co/3gFkPL4bqt",
        "SCRUM Master – TS/SCI:   Job Description – SCRUM Master – TS/SCI (18008526) SCRUM Master – TS/SCI Requisition ID : 18008526 Location : United States-Virginia-Fairfax US Citizenship Required for this Position: Yes Relocation Assistance: No relocation… https://t.co/EVeqAPUVRU https://t.co/8hqtpROs23",
        "Project Manager – Public Trust Clearance: Requisition ID *******Posting Date 01/06/2018Category ServicesLocation Seaside, California | United StatesSchedule Full-timeEmployee Status Day JobEEO Tagline: DXC Technology is EEO F/M/Protected Veteran/… https://t.co/2dIegzKOge https://t.co/TVjSiZeWA2",
        "IT Director: Castro County Healthcare of Dimmitt, is accepting applications for a full-time IT Director. This includes directing all IT operations to meet requirements and support of all maintenance of existing infrastructure and development of new… https://t.co/Gu0AYXLesi https://t.co/FkyX24BaPC",
        "Network Administrator, Database Administrator: Network Administrator &amp; Database Administrator $5,857 – $7,122 per month   EOE This company is an equal opportunity employer to all, regardless of age, ancestry, color, disability (mental and physical),… https://t.co/sR7LsSCqVG",
        "Sr. Storage Engineer: Description: The Defense &amp; Intelligence Group of Leidos has an opening for a Sr. Storage Engineer at the Pentagon, National Capital Region.   The Senior-Level Data Storage Engineer will be part of a dynamic team to support the G2… https://t.co/rpu7sNWJTg https://t.co/d4w5SC93Ra",
        "Senior Director, Engineering – Remedy Ticketing &amp; Systems: Client Reference Code: 212149 JOB SCOPE This position is responsible for the architecture, system design &amp; development, trouble shooting and on-going operations of the ticketing infrastructure… https://t.co/KDFAsvuEBu https://t.co/5p4EjlmFBB",
        "Lead Security Engineer: Lead Security Engineer REQ# 1800002V Cygnacom Solutions is currently looking for a Senior PKI Engineer/Architect to join our Entrust consulting services team at our Washington, DC area location. US Citizenship is a strict… https://t.co/gnEp7cIblc",
        "Assistant-Project-Manager: Assistant Project Manager Immediate need for an Assistant Project Manager in the Greater Chicago area with one of the best companies to work for in the USA! Responsibilities – Coordinate with engineering and construction… https://t.co/Pj8osz4Ck3 https://t.co/5CIDHXZu14",
        "Software Engineer, Associate: Applicant Home Job Description – Ball Corporation Job Title: Software Engineer, Associate – (******) Job ID: ****** Location: OH – Dayton (Fairborn) Regular/Temporary: Temporary Return to Page Who We Are: Ball Aerospace… https://t.co/bi2H7x0yre https://t.co/YnHXGgoEv3",
        "Managing Consultants #8498: Navigant Consulting, Inc. (HQ Chicago, IL) seeks Managing Consultants for various &amp; unanticipated worksites throughout the US to manage large-scale project to address business issues, strategy development, financial,… https://t.co/YDyib0WE1A https://t.co/upfqh4Rnp9",
        "Senior Network Communications Technician: Senior Network Communications Technician   Position Title Senior Network Communications Technician Announcement Summary Fayetteville Technical Community College is seeking qualified applicants for this critical… https://t.co/AHbaTjOiCZ https://t.co/ULbNZufExz",
        "Associate-Core Modeling #180043554: Associate – Core Modeling Job # 180043554 Columbus, OH. End-to-end complex model development &amp; ad-hoc analytic projects to drive innovation. Research new opportunitys for revenue growth or risk mitigation. Engage in… https://t.co/QUjW4G5Gke https://t.co/X6gTRACFM8",
        "Sr Clinical Data Manager (Merrimack): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/tJZC3ZBRdf",
        "Environmental Site Assessor: JOB SUMMARY Conducts on-site Phase I Environmental Site Assessments and/or Phase II subsurface investigations to identify recognized environmental conditions and other conditions of environmental concern for the project and… https://t.co/01gSFlP88k",
        "Building Engineer – East Walpole, MA 3rd Shift: JOB SUMMARY Utilizes advanced skills to perform complex preventive maintenance and corrective repair of buildings, industrial systems, vehicles, equipment and grounds. Working under limited supervision,… https://t.co/77r55lOWhK",
        "Principal Investigators – DoD High-Tech Research: 97896BR Principal Investigators – DoD High-Tech Research VA – Arlington 97896BR U.S. Citizenship status is required as this position will need a U.S. Security Clearance within 1 year of start date.… https://t.co/tHCB5lDjd3",
        "Telco Provisioning Engineer: job detailsJob Number:1214424Job Title:Telco Provisioning EngineerJob Type:Full-timeLocation:Jersey City, NJHours:Post Date:Jan 19 2018Salary:$100K-$110KDetailed Job Description: Our financial services client located in… https://t.co/MONraw4Uek https://t.co/r90zHUtChI",
        "Project Management &amp; Planning Operations Representative Senior: Req ID : 425551BR Job Code/Title : E1753:Prj Mgt &amp; Plng Opns Rep Sr Job Description : This position will serve as the Mission Systems Control Account Manager (CAM) for the LRIP 9 and on… https://t.co/KezApNruDI",
        "Mgr Electronics Engineering 2:   Job Description – Mgr Electronics Engineering 2 (18004222) Mgr Electronics Engineering 2 Requisition ID : 18004222 Location : United States-California-Redondo Beach US Citizenship Required for this Position: Yes… https://t.co/XkKVmMWPcC https://t.co/MJE2NDZ6FR",
        "Implementation Manager:   Job Description – Implementation Manager (0067006_P0220002) Job Description  Implementation Manager-0067006_P0220002 Description   Title: Implementation Manager Location: London, UK Grade: 9 About NCR CorporationNCR Corporation… https://t.co/mqWCS2KfTn https://t.co/OmyXnB7Php",
        "Java Web Services Programmer: Looking for a senior level Java Web Services Programmer that will support the Social Security Administration in Woodlawn, MD. POSITION DESCRIPTION: The Senior Java/Web Services Programmer shall have extensive experience in… https://t.co/xsNzsEAbGc https://t.co/TSxeWUJTSI",
        "Business Systems Analyst II – Finance Controlling: Business Systems Analyst II – Finance &amp; Controlling Tracking Code 3160-159 Job Description Graphic Packaging International, LLC, a wholly-owned subsidiary of Graphic Packaging Holding Company (NYSE:… https://t.co/0vXZ5gcmtp https://t.co/DLLJBm2nZf",
        "SR. SOFTWARE APPLICATIONS DEVELOPER: Sr. Software Applications Developer Maintain, develop Track &amp; Trace software; analyze data flow, optimize cost; find, solve program flaws; coordinate w/ other co. staff; meet customers to define specs, support service… https://t.co/Ys24WEekq7 https://t.co/9043zeE1uG",
        "Consultants: TransUnion, LLC seeks Consultants for Chicago, IL location to design, implement &amp; maintain sw applications. Master’s in Comp. Sci./Comp. Eng./Info. Systems/Info. Tech. + 2yrs exp. or Bachelor’s in Comp. Sci./Comp. Eng./Info. Systems/Info.… https://t.co/trrimxD0vX https://t.co/3LCon1uOjV",
        "Front End Digital Sign Developer: Salary Range: $98,901.00-$143,406.00 Opening Date: April 26, 2018 Closing Date: May 11, 2018 As a Front End Digital Sign Developer IT, you will collaborate with business stakeholders, software engineers, and analysts to… https://t.co/dqXCxVl9t5 https://t.co/mOxBFNZ68V",
        "Lead Mechanical Engineer: Lead Mechanical Engineer, Envelope Division InfoSend, Inc. has job opp. in Anaheim, CA: Lead Mechanical Engineer, Envelope Division. Oversee installtn, upkeep, maintenance, repair, &amp; upgrading of envelope convert’g equipmnt &amp;… https://t.co/iUEBCO4ldn https://t.co/u9LzewbOW3",
        "NetSuite Developer: Below is the full JD, please have a look on it Position : NetSuite Developer Duration : 6 + Months Location : Horsham, PA Requirements Experience: * 5+ years of NetSuite Development / Administration experience (SuperScript, SuiteTalk,… https://t.co/5ec84DKMUy https://t.co/j4ZsuFQcr4",
        "DevOps Engineer: Alpharetta, GA Full-time $100k – $140k Posted Today We are located in Alpharetta, GA we are a healthcare technology company. We have multiple offices across the US. We developer SaaS applications that helps hospitals manage, improve and… https://t.co/J1UC2nKE8V https://t.co/i6uOcgI3eB",
        "Job Title Business Data Analyst: Location US-NC-Raleigh Posting date 4 hours ago(4/27/2018 7:58 AM) Job ID 62803 Category Facilities Company description At Red Hat, we connect an innovative community of customers, partners, and contributors to deliver an… https://t.co/sqqrj6gH2D",
        "Cyber Incident Response Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us… https://t.co/6j3FeWrfxr",
        "Staff – Software Developer / Software Engineer: 16805BR Staff – Software Developer / Software Engineer General Atomics Aeronautical Systems San Diego California General Atomics Aeronautical Systems, Inc. (GA-ASI), an affiliate of General Atomics, is a… https://t.co/G18SSMSH1Y https://t.co/acVcomlPbT",
        "Project Procurement Manager: Project Procurement Manager Posted Date 1 week ago(4/4/2018 4:52 PM) ID 2018-30767 Job Location USA-AZ-Scottsdale Required Clearance Secret Category Procurement Employment Type Full Time Hiring Company General Dynamics… https://t.co/4jLQ31p6ar https://t.co/8EvuhojoTx",
        "Integration &amp;Test Engineer: Integration &amp;Test Engineer Job Locations US-CO-Aurora Job ID 10332 Minimum Clearance Required Secret Responsibilities Functional Responsibilities:  ISYS Technologies is seeking an Integration and Test Engineer. Job Duties:… https://t.co/UlfCuIPttI https://t.co/zZAziGgndI",
        "Associate Director IT – Sales, Marketing, and Communications Applications: Associate Director IT – Sales, Marketing, and Communications Applications Req ID #: 36175 Location: Wilmington, MA, US, 01877 For 70 years, Charles River employees have worked… https://t.co/NGENPnzJME https://t.co/IfZXchLmEE",
        "Senior Lead Software Developer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/ByvKOfrc2u https://t.co/QReZGKh0Sv",
        "Salesforce Director: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/3H64E36imj https://t.co/pGgqCjgVZr",
        "Public Sector Identity Access Management (IAM) Experienced Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/9ytcD0j5Q0 https://t.co/c5dPK8tb7t",
        "Software Configuration Management Analyst: Overview Nashville, Tenn.-based Bridgestone Americas, Inc. is the U.S. subsidiary of Bridgestone Corporation, the worlds largest tire and rubber company. Bridgestone Americas and its subsidiaries develop,… https://t.co/dnyCvCpzDC https://t.co/bpmqVyGZF2",
        "IT Operations Manager: Job Description Summary The Personalization IT Operations Manager, working with the Director of Personalization Technology, is responsible for overseeing and managing the operational integrity of the technology and services… https://t.co/ZpYoqoPI2r https://t.co/C2eTTBPREt",
        "Sr Clinical Data Manager (Slatersville): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will… https://t.co/IASdIHcZaY https://t.co/2fVc1eY8CZ",
        "Project Manager 4 (Technology): Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our customers at the center of everything we do. Join our… https://t.co/poVOhvA47t https://t.co/XMNMRc97hx",
        "Lead IT Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed… https://t.co/Cay1OzQq3A https://t.co/Acj4kScmWf",
        "Intern Architect/Architect/CAD Technician: WHY? Everything we do, we believe in helping others celebrate life. WHO? Design Styles Architecture WHAT? Intern Architect/Architect/CAD Technician WHERE? YBOR City WHEN? Immediately dsa is a full service… https://t.co/jvpS66gEy1 https://t.co/9ucn9ByCGs",
        "IT Software License Management Analyst (Specialist Business Process Analyst): TECHNOLOGY SERVICES GROUP (TSG) is the central infrastructure services group with a proven track record of innovating to help BNY Mellon and its customers have most reliable,… https://t.co/uCUnZFoQkQ https://t.co/r7SRbuPNHu",
        "IT Infrastructure Operations Manager Job: IT Infrastructure Operations Manager (Job Number:434699) Description: Job Description: Provides technical support to field engineers, technicians, and product support personnel who are diagnosing,… https://t.co/DRb3LsjTSZ https://t.co/NBf844IuYM",
        "Job Posting Title Software Developer: – Software Developer Job Locations US-MA-Bedford Req # 9766 # of Openings 1 Job Posting Category Software Development Overview We are looking for an experienced Software Developer to design and develop some of our… https://t.co/UBtMO7IzUf",
        "Database Administrator SME: Job Description Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for more than 100 years. Today, the firm provides management and technology consulting and… https://t.co/zm4hMGQVtU https://t.co/2gPhRhfkej",
        "Geek Squad Consultation Agent: Geek Squad Consultation Agent Our Agents are the first point of contact for clients and command the check-in and check-out experience of client devices. They ask the right questions, listen to client needs, take detailed… https://t.co/GHzxBLBltG https://t.co/3bD2V0ft7a",
        "IT Project Manager III: ORGANIZATIONAL SUMMARY: As part of the nation’s central bank, the Federal Reserve Bank of Dallas is committed to strengthening the economy and our communities. At the Fed, you have the opportunity to become part of an important… https://t.co/MJk3zsYxJh https://t.co/6WlHqGyO67",
        "FrontEnd Developer — Javascript/React/Node: Front End Developer with JavaScript/React/Node Join our Consumer Experience team, which has full responsibility for the CARFAX online presence, as a Front End developer!  At CARFAX, we create websites for our… https://t.co/PxT5Ri0qOR",
        "Backend Engineer, PHP (Strong Junior): Backend Engineer, PHP (Strong Junior) TemplateMonster Ukraine , : Backend Engineer, PHP (Strong Junior) Backend Engineer, PHP (Strong Junior) – : – -; – legacy ; – unit functional ; – ; – , ; – , . : – ‘: Web- ( 1… https://t.co/d0k7xwVUwk https://t.co/mHNCsQk35h",
        "Principal Technology Architect – US: Role Principal Technology Architect – US Auto req ID 30361BR Domain Analytics Skillset Grid Computing Platforms , HADOOP Country USA State / Region / Province California Georgia Illinois New Jersey Texas Washington… https://t.co/2R9Zki27t0 https://t.co/yEvpy7QDoE",
        "Program/Project Manager 5: Program/Project Manager 5 Date: Apr 13, 2018 Location: Livermore, CA, US, 94551 Manages for the design, specification and implementation of Order Management related projects to improve the efficiency and accuracy of the global… https://t.co/ig6hUtRppf https://t.co/QB2uAcYlge",
        "Position Title Regional Business Analyst: * Regional Business Analyst Location US-TX-Katy Requisition ID 2018-10708 Business Area Oil &amp; Gas Category/Discipline Accounting, Finance &amp; Controlling Position Type Permanent employment Local Unit &amp; Position… https://t.co/m0wtLJH8u9 https://t.co/2IuIFYmjn6",
        "Senior SailPoint Java Developer: Prestigious Enterprise Company is currently seeking a Senior SailPoint Java Developer. Candidate will be responsible for designing, developing and supporting key applications for Identity provisioning and governance of… https://t.co/lsyBRELtaA https://t.co/xJjJzTPfBE",
        "Technician/Agent. Geek Squad Advance Repair: Our Agents quickly and accurately diagnose client technology issues using specialty software and make solution-based recommendations to our clients in a timely fashion. This is a highly-coveted technology role… https://t.co/rk6gzo4KP7 https://t.co/lfdppGCtOn",
        "R&amp;D Engineer Software 4: SOFTWARE Broadcom Corporation has an opening in Irvine, CA for R&amp;D Engineer Software 4 (IRECE) to analyze, design, program, debug, &amp;modify software. recblid ljysjxinnhwdjce2ru7uudvxqfoo60 https://t.co/vaRYPa9HLK https://t.co/f3Q47t5p9J",
        "Project Manager: Project Manager Manage all stages of projects to design, manufacture &amp; install metal panels, ACM, curtain walls &amp; glazing system for commercial buildings. Requires: Master’s in Civil Engineer or Mechanical Engineer plus 2 years… https://t.co/5NjB0zb5mu https://t.co/FOfuc1IRoi",
        "Sr Clinical Data Manager (Millis): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/lQkTFy4W85 https://t.co/p9mRlF3Gsq",
        "Web Developer: THE COMPANY: deltatre (**************** [******************************************************************************************************** Part of the Bruin Sports Capital group, deltatre is a global leader in digital streaming and… https://t.co/IitvST1USj https://t.co/DYuur0chWx",
        "Senior Project Manager – Architecture/Revit/AutoCAD/Commercial: San Francisco, CA Full-time $100k – $150k Posted Today If you are a Senior Project Manager – Architecture with experience, please read on! Top Reasons to Work with Us – Competitive base… https://t.co/RGOqohMThy https://t.co/kyFTYB0ZrC",
        "Manager Publications 2:   Job Description – Manager Publications 2 (18004040) Manager Publications 2 Requisition ID : 18004040 Location : United States-California-Sunnyvale US Citizenship Required for this Position: Yes Relocation Assistance: Relocation… https://t.co/oGaAqNYcve https://t.co/TVQ7eN2lh5",
        "Systems Integration Analyst – Level 3: Systems Integration Analyst Grand Prairie, TX Plans, implements, tests, documents, and maintains enterprise-wide solutions to total system or subsystems using internally created and/or off the shelf products.… https://t.co/DiCeTTk0CS https://t.co/4dci5pS03d",
        "SharePoint Web Developer: SharePoint Web Developer ======================== Req #: ******Location: Washington, DC USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must Be Current Job Description CACI is seeking a… https://t.co/ZiDG28RxgS https://t.co/1AiWObYURs",
        "Sr Manager Solutions Engineering: Sr Manager Solutions Engineering (SoCal/Latin Am region) manage technology product sales in Data Protection/ Media &amp; Entertainment industries. Based in Irvine, CA. May work remotely from anywhere in SoCal. Travel to… https://t.co/DF4l7WDfu9 https://t.co/riCNKBy06s",
        "Advanced Technical Support – Incident Response (Sucuri): About Media Temple From its inception in 1998, Media Temple has helped web designers, developers, creative agencies and enterprises focus on successfully running and growing their business while we… https://t.co/LX4UnWsdyP https://t.co/ehnoYHB7JA",
        "Info Security Engineer 3 Automated Dynamic Application Security Tester: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our… https://t.co/ebwGvWXgM1 https://t.co/tYSxCrteTx",
        "Operations Financial Analyst, Retail Finance: Operations Financial Analyst, Retail Finance Job Number: 53369801 Santa Clara Valley, California, United States Posted: Apr. 13, 2018 Weekly Hours: 40.00 Job Summary Be a key player in our Retail revolution.… https://t.co/ohHBshNgMd https://t.co/xUaUTAUAmq",
        "UX Engineer: Android UX Engineer Santa Clara, CA Full Time Position Job Description: Should have 6+ years of programming experience with C/C++/Java At least 5 years software development working experience Deliver innovative, engaging prototypes using the… https://t.co/GwOy3EVu0l https://t.co/0FUksd4m7B",
        "Identity Management Engineer:   Job Description – Identity Management Engineer (1802007) Job Description  Identity Management Engineer – (1802007) Primary Location : US-CA-Long Beach-LB6TH Job : Information Technology Service Organization : Corporate Job… https://t.co/RJarjZBS6B https://t.co/PIFjCxiCc6",
        "Front-End Web Developer: . Please contact ******************** if you need further instruction on how to do that. Front-End Web Developer Software Engineering – Video | Hollywood, CA | Full Time Job Description Are you ready to revolutionize… https://t.co/4NgPBymuUY https://t.co/2c5QpieOPF",
        "Sr. Program Project Manager – Remote: PURPOSE AND SCOPE: Leads one or more programs/projects and facilitates activities of all cross-functional teams to ensure that predetermined specifications and timelines are met. Leads the application and continuous… https://t.co/rw7t2H9JG5 https://t.co/JaidCtR9P5",
        "Sr. Software Engineer: Garmin Intl. seeks Sr. Software Engineer in Olathe, KS to provide technical leadership and project planning for software development for products, applications, or systems new to Garmin. Must have a Masters degree in Computer… https://t.co/TS1KSHtcZY https://t.co/O53Ex96cKN",
        "Lead Desktop Analyst – Information System Technology: Lead Desktop Analyst Information Systems Technology Deadline: 5 pm May 3, 2018 Chesterfield County is currently recruiting for the above. Application is required and must be submitted online by… https://t.co/7wfI08XtA3 https://t.co/5H8tMzfs81",
        "Senior Java Developer: Parkland, FL: Critical Resource Technology seeks Sr. Java Developer to design &amp; code from specifications &amp; analyze, evaluate, test, debug, document &amp; implement complex SW applications; Req Bachelor’s in Computer Science,… https://t.co/OrbT4uv5zo https://t.co/4t0C7HJoru",
        "Sr Clinical Data Manager (South Lancaster): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes… https://t.co/ptpXIcInjn https://t.co/KzlvNuuBD8",
        "Construction Technician / Engineer: Come join the Farnsworth Group team and find out why our employees earned us the Great Place to Work certification!   Farnsworth Group is a full-service engineering and architecture firm with offices and employment… https://t.co/Ghdzn7DC4F https://t.co/52VBVQIdn1",
        "Client Technical Lead: At Panaseer, we exist to empower enterprises to conduct business in the digital world with confidence and control. We believe that automation and visibility are the first steps on the road to successful risk management and good… https://t.co/t0ntokTQ05 https://t.co/ljyDrl0oQX",
        "Construction Project Manager (3621AB040918): COMPANY DESCRIPTION * Company has over 70 years of industry experience * Company is a design-build construction management firm * Headquartered locally and works on projects nationally * Position is open due… https://t.co/cPH31ckwci",
        "Senior Informatica Developer: Prestigious Enterprise Company is currently seeking a Sr. Informatica Developer. Candidate will be responsible for the design, development, maintenance and production support for various Data Mart applications. Candidate… https://t.co/TvPUE4gWe6 https://t.co/gPfEJA6bZs",
        "Braintree System Analyst: Braintree System Analyst – PayPal Inc. seeks Braintree System Analyst in Chicago, IL to drive efficiency from operational teams by optimizing workflows &amp; productivity. Coordinate, prioritize &amp; execute against key deliverables… https://t.co/FP05MCzHXo https://t.co/uX5GSlnheN",
        "Research Analyst: RESEARCH ANALYST Formulate and apply mathematical modeling and other optimizing methods to develop and interpret information that assists management with decision making, policy formulation, or other managerial functions. Collect and… https://t.co/AGrjHGBBpH https://t.co/1bCbiGc8mf",
        "Quality Engineer #CA17-0727: Quality Engineer [CA17-0727] AMA Plastics, Inc.-Riverside, CA. General quality engineering activities in industrial manufacturing setting. Bachelor of Science in Industrial Education or related or equivalent plus 5 years… https://t.co/gxOp0sV92H https://t.co/iIxTAAQ5Cb",
        "Sr Clinical Data Manager (Oxford): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/JJsTi7Jau3 https://t.co/JzlgdPcWxM",
        "Business Analyst II: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/sIxQqo9Fz9 https://t.co/z2ShpBqKBJ",
        "Naval Gun Systems &amp; PHS&amp;T Program Manager Job: Naval Gun Systems &amp; PHS&amp;T Program Manager (Job Number:427115) Description: JOB DESCRIPTION: SAIC has a career opportunity for a Program Manager to support an ARMY customer in Picatinny Arsenal in New Jersey.… https://t.co/RL4Q5zO1Cv https://t.co/ksGv3QLh4L",
        "Staff Software Engineer: Staff Software Engineer Job Locations US-CO-Littleton Job ID 9785 Minimum Clearance Required Polygraph Responsibilities Functional Responsibilities: Mission Management software engineer designs, implements, and unit tests the… https://t.co/YbXmwHnAyC https://t.co/kDfPtc12n4",
        "Analytics Manager: Req ID : 424662BR Job Code/Title : L1484:Research Science Asc Mgr Job Description : Perform as an Associate Research Manager, reporting to the Senior Manager of Analytics and Data Exploitation (A&amp;DE) within the Technology Development… https://t.co/I1Y2l9Uq0E https://t.co/YtKd8SWYjJ",
        "1553 Sales Force Marketing Cloud: Back to Jobs Location: New York City, NY, United States Salary: Posted: Apr 13 Role – Sales Force Marketing Cloud Type of Hire – Contract (W2/C2C) Our client is a leading, “global ten” provider of custom information… https://t.co/6FAA2DrtrK https://t.co/IUfTMfdoca",
        "System Administrator III (HPC): Description $$$$$$$$$$$$$$$ 5K Sign-On BONUS $$$$$$$$$$$$$$$$ Are you a talented System Administrator looking for the next step in your career ? Check out TETRA CONCEPTS! Position Description TETRA CONCEPTS, a PSS Company,… https://t.co/YUoS0dogwR https://t.co/oaKragf43E",
        "Audio Programmer: id Software is looking for an Audio Programmer to develop leading edge audio solutions for the game industrys most advanced engine technology. Work with our Core Technology team in a collaborative and high energy development environment… https://t.co/XNjULtqUmZ https://t.co/WIIKWHo5l6",
        "Web Developer: Don’t miss this opportunity to join the company recognized by Fortune magazine as the World’s Most Admired Telecommunications Company and ranked #4 on DiversityInc’s list of 2011 Top50 Companies for Diversity. As the largest communications… https://t.co/ceBEoLC2Ou https://t.co/ePiAfZ7pBt",
        "HHD RN: Registered Nurse – Home Hemodialysis In this nursing role, you take responsibility for the complete ongoing care of each patient to ensure their home dialysis treatment stays on track. You will work a Monday to Friday schedule-yet your impact on… https://t.co/xsUcyEET35 https://t.co/GCjwT57ALG"
      ]
    }
  }
}