{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One of these just signed for Arsenal, the other is a professional muppet. https://t.co/TseqrU7JMn",
        "There's a lot going on with this look. https://t.co/HFY7qXT9cq",
        "@_milliepowell I was obsessed with music videos when I was younger!",
        "@_milliepowell I know! She's also in the video.",
        "Jesus Christ, Beyoncé was only 20 years old when 'Bootylicious' was released.",
        "Carole King is an absolute legend.",
        "Zara waiting for Adam to come out of the villa for their blossoming romance.... #lovelsland https://t.co/89er17suMO",
        "@anyothercity @dannysnow1 It's true.",
        "I get the impression that Eriksen wishes that he's on the England for the World Cup, such is his entitled Spurs mentality. #CRODAN",
        "Thoroughly enjoying the complimenting colour schemes of the Croatia and Denmark's kits. #CRODEN",
        "Rest in Power, La Liga.",
        "It's doesn't really matter if Spain win or lose today, they've already got Silva. #ESPRUS",
        "Giroud scoring 6 goals against Argentina to become Captain Golden Boot. \n\nThat's what the World Cup needs today.",
        "RT @theQuietus: Alan Braufman's Valley Of Search - a free jazz triumph, reissued after 43 years https://t.co/ieBnuzEzUI https://t.co/UL0eNS…",
        "Free-jazz maestro, Alan Braufman's 'Valley of Search' has been re-issued, 43 years after its original release. I reviewed this wonderful album for @theQuietus. \n\nhttps://t.co/RtGFNnygux https://t.co/Dc9hRt2Isg",
        "@Carlo_Magliocco @CraigySlane @FionnualaJay @TheKavOfficial @daithimusic Thanks, pal! https://t.co/TtB3Hnu4jE",
        "@thethinair \"The Thin Air, it's a guaranteed 10.\"\n\n(The bloody tiles add up to 10!)",
        "Oh my word. Look at my tiles for my current go in Scrabble, @thethinair. So spooky. https://t.co/plFUhn8dem",
        "RT @theirishjam: Listen back to @Zara_Hedderman discuss slow-cooking to new tracks by @oemperormusic @spiesboys and @Laurie_Shaw_ on this w…",
        "It was really nice to see the fantastic @FelixTandem close my first @rubysessions experience last night. https://t.co/qoqf9hHV5p",
        "RT @pstcrdvrsns: Our new single ‘Sunday Morning With Nate’ released on “Litany of Failures Vol. 2” today! https://t.co/QtiRFrSnfE https://t…",
        "Would give Postcard Versions five fuegos out of five for 'Sunday Morning With Nate.' 🔥🔥🔥🔥🔥 https://t.co/lZleUmQDLJ",
        "Have never related to anything more in my life. 😪 https://t.co/sSUsvWIX59",
        "@eoin_murraye https://t.co/qByyiPkmTf",
        "Roy Keane is a national treasure.",
        "RT @brianteeling: I’m overwhelmed with the reaction to Uncover. Thank you so much to everyone who came down to the launch. It’s in The Libr…",
        "Reviewed 'BonVoyage', the second album by Melody's Echo Chamber for @thethinair. I was happy to bid adieu to this record. \n\nhttps://t.co/oQJy6QFlGQ https://t.co/T5MiDgr6YQ",
        "A good team needs to bring some Quaresma to the World Cup. #IRNPOR",
        "RT @theirishjam: Tune in to The Irish Jam from 7pm for 2 hours of the best new (&amp; old) Irish music. Tonight we have @Zara_Hedderman discuss…",
        "@amyohconnor I could see him being mates with Sam Bird.",
        "A goal for each of the counties they stole from us. #ENGPAN",
        "Audiobooks, a novel idea.",
        "Nice to see @Rubberbandits at the World Cup sipping on Barry's Tea Gold Blend from a thermos. https://t.co/zLUU51Riii",
        "I know that eyebrows are sisters and not twins but Jesus Christ, are Sam Bird's even related?? #lovelsland",
        "There's absolutely NO WAY that when you're asked, on the spot, what the benefits of drinking milk are you're going to respond with \"muscle function and energy metabolism.\"\nThe Irish dairy ad has serious cracks.",
        "@KBreathnach Your man on the left looks like Alan Shatter.",
        "@HanrattyDave Actual footage of Rose calming me. https://t.co/vc8k21OuDS",
        "@HanrattyDave Imagine how I felt when Brian, my favourite member, left the band. I was in the car on the way home from school with my mom. Balled my eyes out.",
        "@HanrattyDave That Christmas my surprise gift from Santa was an official VHS of the concert. As a pudgy 10 year old with cheeks that put Alvin, Simon and Theodore to shame, I would watch the footage on loop, pretending to be the 6th member &amp; make up dance routines in the tv room.",
        "@HanrattyDave My parents brought me to Dublin's Point Theatre at the tender age of 10. An evening that would utterly change me. The band?Westlife at the height of their power on the iconic World of Our Own Tour, supported by Six. I bought a foam finger which I sellotaped to my bedroom wall.",
        "Wrote about legendary mathematician George Boole, Instagram pub purveyors @dublinbypub, and what to do for @DublinPride in the latest issue of @thejournal_ie Schweppes Culture Magazine.\n\nhttps://t.co/fLYyQQkHMF",
        "RT @dublinbypub: https://t.co/XgUSucrYae\n\nDelighted to be featured in The @SchweppesGB Culture Magazine on @thejournal_ie this morning. You…",
        "*Highlights of my day. \n\n(The excitement clearly obscured my ability to construct a sentence.)",
        "Highlight gets of my day.\n1) Seeing Arsenal super fan, David Tapley (@FelixTandem) wearing a Manchester United 'Giggs' jersey as a youngster. \n2) Seeing David Tapley, aged 9, (\"the rock master\", as he was known then) performing an Abba medley with his first band, Treble Trouble.",
        "@spiesboys RUN @spiesboys, RUN!!! https://t.co/0Zpo6wSWVq",
        "@spiesboys If someone buys a blanket while it's playing then yes.",
        "Thoroughly enjoying folding blankets whilst listening to the deadly new single from @spiesboys 👏🏼☺️🐑 https://t.co/oakQqpqxVH",
        "@brianteeling She would love the Sam Chow content, tbf. And the nudes.",
        "@ciara_madeira You'd be a peng sort in it, babe",
        "She's only on Instagram a month and my mother has already cracked Insta Stories. I'm truly fucked now.",
        "Penneys are obviously gonna have a rail of tshirts with the slogan, \"Go enjoy the next bombshell that comes in cos this one's done\", first thing in the morning. #LoveIsland",
        "In same watering hole, a whiskey and ginger ale will set you back €8.50. https://t.co/LeAyogNvXr",
        "@anyothercity You just be joking me. Never The Bird.",
        "Just paid €6 for a pint of Guinness. The Boom is well and truly back, baby.",
        "As much as I adored Love Island, I'm happy to be free of the hour of stress from 8pm, rushing home to watch it live. I'm also glad to be rid of that bloody Schwarzkopf ad. I will, however, deeply miss the yelps of \"I've got a text!\"",
        "@Carlo_Magliocco Hahahahahaha",
        "I feel sorry for Mercury Retrograde having to take the blame for everything. \n\"My phone just died, ugh Mercury Retrograde.\"\n\"Uggggh just missed a bus, Mercury Retrograde strikes again.\"\n\"I'm hungry but already ate my lunch &amp; it's only 11am. When will Mercury Retrograde go away?\"",
        "@brianmathuna1 @daithimusic Definitely give them a listen! I've been listening to them on repeat.",
        "Have been really enjoying the two new releases from @daithimusic. Really excited to hear what Captain Fiddle has under his chin rest for the coming months! 🎻\n\nhttps://t.co/5cuqkmeC0h",
        "RT @TPOEblog: Episode 94 of the TPOE podcast: An interview with Dowry aka @enabrennan \n\nApple Podcasts: https://t.co/CWzLxDa1wA\n\nSoundcloud…",
        "\"Everytime I have steak there's a split second where I have to think about whether I'm eating a cow or horse...If you think about it, steak is brown like a horse. Cows are white, like.\" Food talk from the smartest person I know, @FelixTandem 😐",
        "@JoeMFurlong Buy every copy they have. Turn it into wallpaper! https://t.co/9aC5I7XVlj",
        "@scoutessexst 😑",
        "RT @HotCopsNI: The music video for our song \"Decay\" is premiering on @thethinair right now! Please like, comment and subscribe and pre-orde…",
        "In a cafe, on a muggy July afternoon, and 'Fairytale of New York' starts to play as I sip on a pipping hot cup of tea.",
        "Another deadly issue of the Schweppes Culture Magazine to delve into on @thejournal_ie. 🤓\n\nhttps://t.co/3yENMRvydH",
        "@ihwright Wooooooooooooooooooah. You don't mean that!",
        "Have been listening to the Philip Glass memoir on Audible. The voice over artist is exceptionally irritating. The other night, whilst reciting an emotional part, his voice quivered as though he was on the cusp of tears. Alright mate, no need to turn on the Glassworks. 😪",
        "@SimonsPlacecafe Keeping the seagulls of Dublin fed! 🙁",
        "\"Don't talk to me until I've had my morning java.\" https://t.co/bYqVQNOBfe",
        "@anyothercity I'll make a pie.",
        "@anyothercity Speaking of which, when can we have family dinner with the world's tastiest gravy??? https://t.co/vhKlZ5ja4s",
        "@kobinaireland Seagulls are ruthless. https://t.co/EXJpO4moZC",
        "@anyothercity My mom brought me up well.",
        "@berkwin @enabrennan WHOSE SIDE ARE YOU ON, BER?",
        "@enabrennan To console myself I repeated, \"a moment on the lips, a lifetime on the hips, dear seagull.\"",
        "@Carlo_Magliocco \"You are a croissant appreciator.\"",
        "Treated myself to a fancy croissant to enjoy on my walk to work. I got to the canal, unravelled the buttery delicacy from waxed paper wrapping, and it immediately fell to the ground, bouncing to the feet of a seagull. 😑",
        "@JoeMFurlong How have I never thought of that. That's my night sorted.",
        "I promise to get back in the pie making game, swiftly. https://t.co/eqyVENm7Ag",
        "Question. Why are the lemons floating yet the limes have sunk to the bottom of the jug? Please send your answers on the back of a postcard. https://t.co/UlCNX2m9g3",
        "His headers are going to be very sore. https://t.co/HibD3dWxRF",
        "@Goamoa16 'Silly Love Songs', is that what you're about, yeah?",
        "@JoeMFurlong I was really flabbergasted that 'Jet' got the first vote. 'Let 'Em In', everytime for me.",
        "Which Wings song is your pre-drinks anthem and gives you, ehm, wings.",
        "@ihwright No!!! That's what I was looking for.",
        "Shop goals. https://t.co/0o9Ek2gWpq",
        "RT @HanrattyDave: This is Odie, my best friends’ four-year-old daughter. Odie has spastic diplegic cerebral palsy and cannot walk or stand…",
        "@RuairiLBantum Hahaha success!",
        "Sometimes I help customers choose what colour blanket they should buy, other times I hold their seven week old puppy as they browse. https://t.co/XLvFymKXXJ",
        "@FelixTandem 🎧🤗 https://t.co/H8LLrZMFs5",
        "\"Wes, short for Weasel.\" - @FionnualaJay. I think I enjoy Fionnuala's dissection of the Love Island shenanigans than the actual show.",
        "You can listen back to me slipping in some World Cup chat between talking about new Irish music from @pstcrdvrsns, Chirpy and @LLGathering. Skip to the 30 minute mark for this aural goodness. https://t.co/4BQJvBGbDZ",
        "@anyothercity Being a legend.",
        "@brianteeling  https://t.co/hgP0x8psAh",
        "RT @FelixTandem: INSPECT THE DAMAGE! https://t.co/VqYNU4DOKP",
        "@JoeMFurlong She is so much better than Beyoncé.",
        "@JoeMFurlong  https://t.co/BZSyNC9YoH",
        "@JoeMFurlong Giroud. Is. The. Best.",
        "Giroud is the best."
      ]
    }
  }
}