{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LGSpace: 10 great plants for bumblebees – how many of these are growing in your garden this year? \nhttps://t.co/Kwyt2YzODf\n#wildlife #g…",
        "RT @amightygirl: In honor of the anniversary of Alice Paul's birth, we're resharing our blog post about the Night of Terror, in which 33 su…",
        "RT @BeckyKeene: @ImmersiveMind @ImmersiveMinds Amazing work Stephen!",
        "RT @ImmersiveMind: Exciting news: @ImmersiveMinds are bringing #Minecraftedu #MinecraftJava, #WanderingWizards, #MinecraftLego, #AnimationS…",
        "RT @ImmersiveMinds: It's the first #WorkshopWednesday of 2018 and our team are having a lot of fun planning activities for our Lego Live ev…",
        "RT @LGSpace: Toads are in serious decline in the UK. One easy way to help is by creating a simple toad home with a hole and a plantpot: htt…",
        "RT @ImmersiveMinds: We're back to work today and first thing's first, we're getting our dates into our diary! We'll be at #Bett2018 in Lond…",
        "RT @katjaborregaard: The @microbit_edu rock-paper-scissors code was a bit challenging for the 4th grade elective coding class, but we manag…",
        "RT @amightygirl: Wayne County Prosecutor Kym Worthy's team took 8 years to test 90% of the abandoned kits, identifying 817 serial rapists +…",
        "RT @DigIt2017: “The #book is as significant as the Book of Kells in #Dublin but it is still amazing how even people locally don’t know abou…",
        "RT @ImmersiveMind: I'm excited to announce that @ImmersiveMinds have partnered with #LEGO and are running all things #Digital and #Educatio…",
        "RT @ImmersiveMinds: Just a little reminder to our colleagues, we’ll be back in the office refreshed and ready to kick start our 2018 projec…",
        "RT @Jacqui_Hurst: Fantastic idea lets all do it. https://t.co/R8aBaht1lr",
        "RT @amightygirl: Great advice from writer Clementine Paddleford: https://t.co/1N1f5HwZ3Y https://t.co/eu6vrOPKw2",
        "RT @tveitdal: Why We Need to Wake Up and Do Something to Tackle Plastic Pollution in the Oceans - https://t.co/emA6dMV3N6",
        "RT @SarahMillican75: For those who found #joinin useful, there's now #joinin247 set up by a bunch of smashers. Use that hashtag to chat to…",
        "RT @amightygirl: Inspiration for 2018 from poet Emily Dickinson! What gives you hope for this new year? https://t.co/tqr5MpsS1w https://t.c…",
        "RT @LGSpace: In 2018, let's transform many more public spaces into beautiful, nectar-rich havens for bees, butterflies and other pollinator…",
        "RT @ImmersiveMinds: As we reviewed some the highlights from our year at #ImmersiveMinds, we asked what did @ImmersiveMind do with that winn…",
        "RT @TEDTalks: Why we must teach our children how to be alone: https://t.co/HRuWcPl7li",
        "RT @amightygirl: A Mighty Girl welcomes Jodie Whittaker, the first woman to play the Doctor in 54 years of Doctor Who! https://t.co/kJbJzO0…",
        "RT @amightygirl: The best things about the holidays are love and kindness! Here are some great resources for teaching kindness and compassi…",
        "RT @Sams_Scotland: Thanks to the absolutely excellent @SarahMillican75 for hosting us all at #joinin today. So great to have people to be t…",
        "RT @TheAbbeyfield: Find out how you can #volunteer with lonely older people this Christmas: https://t.co/fFKBYjkHUp 🎄 #FeelTheWarmth https:…",
        "RT @SarahMillican75: As #joinin winds down for the day, thank you to each and every one of you utter smashers who've made it not just possi…",
        "@wilz_h_75 @SarahMillican75 We have carers in our family too. This afternoon they’ll skip lunch to get some sleep before going back out tonight! Sincere thanks to them and you! You make a huge difference to people who need you! Merry Christmas x",
        "RT @SarahMillican75: I'm going to put the kettle on. Let us know if you're on your own today or just lonely and we can get some conversatio…",
        "RT @SarahWiles3: Important phone numbers for anyone struggling \nChildline: 0800 1111\nSamaritans 116 123\nDomestic Violence Hotline: 0808 200…",
        "RT @jk_rowling: Retweeting this again because it's such a wonderful thing. #joinin #Christmas https://t.co/ImXpT1RxTD",
        "RT @ImmersiveMinds: Are you on your own today? Join  @SarahMillican75 using the hash tag #JoinIn for some festive fun and friendship! We’ll…",
        "RT @ImmersiveMinds: Wishing all of our friends and colleagues a very Merry Christmas, from Team Immersive! https://t.co/FOo7ya7YaQ",
        "@VoGKaze Huge congratulations!! Delighted for you xx ❤️",
        "@katjaborregaard @PlayCraftLearn A huge congratulations! So very well deserved x",
        "RT @TEDTalks: Do you prefer your own company? You're not alone. https://t.co/Jbl5QZ8D6b",
        "RT @ImmersiveMind: We've built #Glasgow, #StKilda, #Falkirk, #Perth, #Pitlochry and #Penicuik in #Minecraftedu and create layers of local a…",
        "RT @ImmersiveMinds: This week we are preparing for #EarthDay2018 at Immersive Minds HQ.  We came across this video from the first ever #Ear…",
        "RT @amightygirl: Community Pick: The Opposite of Spoiled: Raising Kids Who Are Grounded, Generous, and Smart About Money, @ronlieber. Pract…",
        "RT @BeckyKeene: Just delivered an #inclusiveclassrooms demo to a local school district. Their response? “Everyone needs to know about this.…",
        "RT @ImmersiveMind: This month, I was asked to attend the #PlaytoLearn conference in #Zurich, #Switzerland to talk about what #Minecraftedu…",
        "RT @LGSpace: #DidYouKnow a humble nettle patch is a real biodiversity booster? It can support over 40 species of insects, and the plants pr…",
        "RT @IcelandFoods: BREAKING NEWS: We're the UK's first supermarket to commit to removing #palmoil from our own label products by the end of…",
        "RT @actionhappiness: Don’t forget to...\n🌤 focus on the good\n🎨 do something you love\n🌿 go outside\n💕 love who you are now\n✨ keep being brave…",
        "RT @amightygirl: Girls are often taught that being angry is \"out of sync with their identities as girls,\" says @schemaly. In her thoughtful…",
        "RT @TeachSDGs: #TeachSDGs https://t.co/SkU8kOt5ie",
        "RT @CoLIBRAtoRY: Celebrate #NationalLibraryWeek - Thank a librarian and those in leadership that value the rich learning that happens in li…",
        "RT @DigIt2017: Ever thought about using #CraftingThePast for #learning, but didn't know where to start? 👨‍🏫\n\nCheck out @ScottishLearn's lat…",
        "RT @ImmersiveMind: One of the very clever bods here at ImmersiveMinds has successfully Kickstarted and launched his own game! #BlindWizardB…",
        "RT @DigIt2017: Want to know how #ClimateChange is affecting your favourite sites?\n\nGrab your tickets for this event at @HESEngineShed in #S…",
        "RT @ImmersiveMind: One of the very clever bods here at @ImmersiveMinds has successfully Kickstarted and launched his own game! #BlindWizard…",
        "RT @ImmersiveMinds: We’ve been a bit too quiet for our liking recently! It’s because we are knee deep in planning and development! We’ll ha…",
        "RT @ScottishLearn: @LittleSunSpark @ImmersiveMinds @as_learn @LearnAtDynamic @silasmackenzie @HESEngineShed @RZSS_Education @DigIt2017 @Bec…",
        "@ScottishLearn @ImmersiveMinds @as_learn @LearnAtDynamic @silasmackenzie @HESEngineShed @RZSS_Education @DigIt2017 @BeccyAngus @Lynz_M_Anderson @fiddleBrain @TheHeartofGlass @Rachel_CUKT @rowsonjessica @VAScotland Wow! A learning guru! Thanks guys! 🤗",
        "RT @ScottishLearn: Missed our #DigitalLearning #Minecraft meet up with @ImmersiveMinds ? Read all about it on our blog: https://t.co/o4r76L…",
        "RT @UNESCO: By making education accessible to all, we can change the world!\n\nℹ️ https://t.co/pAcn4E6roR #SDG4 #Education2030 https://t.co/t…",
        "RT @t_amarasullivan: I have had a few questions as to how to export your structures from @PlayCraftLearn, and view and manipulate in the Wi…",
        "RT @amightygirl: Blogger @perebeedles on the nine body-positive terms to teach our daughters: \"These loving mantras will help you raise a g…",
        "RT @Petershackleton: Dinosaur tracks on Skye 'globally important' https://t.co/ISOx2z8ALA",
        "RT @amightygirl: Happy 84th birthday to groundbreaking primatologist and conservationist Jane Goodall! Learn more about her work and her pr…",
        "RT @wrenchey: 📣Shout out to @ImmersiveMind! #17 on Disruptor Daily's list of Top 25 3D Printing Influencers that You Should Be Following on…",
        "RT @Code_LikeAGirl: Technical Jobs are not the only way to have a career in tech. This article highlights that nicely. https://t.co/EHGwcWz…",
        "RT @ImmersiveMind: Proud to be counted among the top 25 #3DPrinting influencers :) https://t.co/RBa9M2IErX",
        "RT @scottishbktrust: Join us for a discussion of Frankenstein and to hear three writers from our New Writers Awards programme read from the…",
        "RT @steamingboots: Ben Nevis #fromglencoe #archive https://t.co/D8Sh3izI7u",
        "RT @EdinUniMedicine: In case you missed it, here's the full vid of last month's Inaugural lecture: Prions - ninja pathogens and immune syst…",
        "RT @LGSpace: RT @WildAbtGardens: Summer isn't far away! You can begin thinking about sowing wildflowers as early as March and April 🌻 https…",
        "RT @LGSpace: Inspiring guidelines from @WildlifeTrusts say new housing developments could benefit people and wildlife by having nature-rich…",
        "RT @dylanwiliam: Taylor &amp; Francis tell me that I can share 50 copies of Paul Black’s and my latest article “Classroom assessment and pedago…",
        "RT @ScottishLearn: Something for you @LittleSunSpark ? #pedagoofriday How Technology Can Be Used to Create Better Assessments - The Tech Ed…",
        "RT @DrRickHaynes: RT: ScottishEPA: RT ScotEnvironment: #getINNSvolved during #InvasivesWeek (23-29 March). Read our latest blog about partn…",
        "RT @amightygirl: By talking to kids about bullying, we can teach empathy for others and the power of their words and actions to lift people…",
        "RT @LGSpace: Inspiring garden ideas - a wildlife-friendly gabion wall, which can be planted up with pollinator-friendly flowers and shrubs!…",
        "RT @LGSpace: Hedgehogs in the UK are really struggling. Here are a few easy ways to help them in your garden or community: https://t.co/6QD…",
        "@BeccyAngus @ImmersiveMinds @ScottishLearn It has been quite a week for meeting people (and it’s only Tuesday!) so it was fantastic to be surrounded by such passionate, motivated educators who love learning! Thanks for having me ☺️",
        "RT @BeccyAngus: Great evening of #learning and #sharing at  @ScottishLearn meet up with @ImmersiveMinds. Talking #DigitalLearning and #inno…",
        "RT @iamdylancurran: 9. Your calendar, your Google hangout sessions, your location history, the music you listen to, the Google books you've…",
        "RT @steamingboots: Sunrise in Glen Clova yesterday #angusglens #glenclova https://t.co/9haO2rcK5Y",
        "RT @ImmersiveMind: 10 men open up about the first time they had a breakdown due to mental illness https://t.co/X1H5MwqhrD",
        "RT @speck_nicole: @ImmersiveMind is talking about #minecraft at the @playtolearn_ch in https://t.co/fUw9Jd3Hh8",
        "RT @TeacherToolkit: Read the latest post: Do Children Sit Too Many Standardised Tests? https://t.co/wMMmt621Gz #SLTchat #edchat",
        "RT @ImmersiveMinds: ‘We need to start using the tools that empower our children to create, discuss, debate and defend their own views, and…",
        "@ImmersiveMinds Indeed we are, and it looks like the sun is shining!",
        "RT @ProfDavidWilson: This is a truly wonderful book - please read it and don’t weep. https://t.co/eQz0lrrogU",
        "RT @ImmersiveMinds: A small sub section of #TeamImmersive is preparing for a visit to London where we’ll be discussing #STEM and #DigitalLe…",
        "RT @TEDTalks: What do children want to read? Books that make them laugh. @AlvinIrby https://t.co/Y8ItUml3pl",
        "RT @HansLak: The most important building blocks for a happy society are #democracy, #equality, good #education and high quality child care…",
        "RT @ImmersiveMinds: Yes we agree #Inspiration #Motivation #Creativity and #TalkingQuiteALot - these are the #superpowers of @ImmersiveMind…",
        "RT @LifeLimits: Fear kills more dreams than failure ever will.",
        "RT @BeckyKeene: Singaporean students explaining their @MSMakeCode @microbit_edu project! #E2 https://t.co/fdLsUQwrJF",
        "RT @sparvell: Nearly two thirds of women in tech feel that the job they do make a difference. Now the challenge is to increase the number o…",
        "RT @LGSpace: Toads are in serious decline in the UK. One easy way to help them is by creating a simple toad home with a hole and a plantpot…",
        "RT @katjaborregaard: 4th and 5th grade students are making storyboards in preparation for making #MinecraftEdu movies about Syrian refugees…",
        "RT @HealingMB: How to reduce STRESS\n\n1 don't respond to negativity\n2 stay active\n3 eat healthier\n4 read and write more\n5 give without expec…",
        "RT @mspaperless: Learning happens when it's the least comfortable, when it's scary and we don't know the learning outcomes #E2 https://t.co…",
        "RT @SuzTeaches: Minecraft beginner course! Thanks Stephen Reid! #E2 #MIEExpert #MicrosoftEDU https://t.co/myB5X6raaI",
        "RT @johfam: Border blocks 👍🏻 (can you have them live in the classroom as well 🤪😂). Learning so much from you @ImmersiveMind and @MeenooRami…",
        "RT @ImmersiveMinds: Are you at #E2 this year? Have you participated in our #MinecraftEdu workshops with @ImmersiveMind? We’d love to hear y…",
        "RT @ImmersiveMinds: @dodeastoy2015 @LittleSunSpark Thanks @dodeastoy2015 We are so honoured to be at #E2 Singapore working with such passio…",
        "RT @ImmersiveMind: #Singapore, city of light and colour. Bridging reality with dreamscapes. #E2",
        "RT @dodeastoy2015: Beyond #excited for this months TweetMeet #msfteduchat! It's all around #inspiring girls to explore #STEM. My #miee co-h…",
        "RT @BeckyKeene: Live from @PlayCraftLearn at #E2 where Global Mentor @ImmersiveMinds is leading educators through math explorations! https:…"
      ]
    }
  }
}