{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@gazzarinho1 @dannycummings67 @chris_sutton73 @Record_Sport Forrest off form. Tends to need a run of games to be up to it. Good option but we do need someone of Roberts quality coming in",
        "@mickmccorriston @chris_sutton73 @Record_Sport I'm pretty confident about it. More fit players back and Rosenberg are better away from home. I'll be a bag of nerves though!",
        "@gazzarinho1 @dannycummings67 @chris_sutton73 @Record_Sport Would say on the pitch we're abs fine. Just one bad game against a good team. Too much off field stuff but it's all fan and board driven",
        "@mickmccorriston @chris_sutton73 @Record_Sport That was the problem on Wednesday but Sinclair Hayes and Forrest could do that. A striker always best option but there are good alternatives",
        "@mickmccorriston @chris_sutton73 @Record_Sport On Wed it wasn't done properly. Rogic too immobile and too deep. Striker of course ideal but buying 2nd rate to plug a gap not the answer",
        "@mickmccorriston @chris_sutton73 @Record_Sport It's not a case of more strikers magically means more goals though. You can play with 3 mobile wingers and score a bundle if done properly",
        "@josephduffy81 @chris_sutton73 @Record_Sport Would such a player be good enough though? I can't think of anyone that ticks that box and would be good enough to perform when needed",
        "@josephduffy81 @chris_sutton73 @Record_Sport Exactly, that's why a top quality winger, Roberts or similar, is more important.  We lack depth there and can't keep 3 top strikers happy",
        "@fill_phteven @chris_sutton73 @Record_Sport Before the game I thought Rogic up top was a great call. Turned out not to be. We created more when Hayes came on but another winger needed",
        "@gazzarinho1 @chris_sutton73 @Record_Sport Very true. Off pitch issues and GB very divisive among fans right now",
        "@chris_sutton73 Rogic up top didn't work. Rodgers will learn frm that, that's what top managers do\nThe fickleness (If that's a word!) of some fans is unreal",
        "@chris_sutton73 @Record_Sport We had Forrest Sinclair and Roberts up top in that 5-0 win. No strikers but they constantly moved the defence around and swapped positions.",
        "@chris_sutton73 @Record_Sport We scored 5 at Tynecastle with no strikers. Lack of mobility the problem. Spend on a winger that can finish and stretch the defence more",
        "RT @PeteDunneYxB: Get to defend a WWE title on a British independent show this weekend #2017 https://t.co/xmFfek0toq",
        "@hazelchristie Aww you missed out! Best place ever 😂😂",
        "How can 1 man talk so much shite when he has that much experience of watching football?!",
        "Every time Lustig got the ball in their half he'd say \"Forrest should be in that position\". Or Tierney should just skin ppl in his own third",
        "Had some boring old pishtalker sat behind me last night. 1 of those who wld say \"Jock Stein will be spinning in his grave\" at any bad result",
        "Last time we had no strikers on the park we beat Hearts 5-0 at Tynecastle\nWe're capable of doin it. We just weren't mobile enough last night",
        "Still don't get how Rogic was so incapable of playing up front last night. Dropped too deep far too often thought he'd be better than that",
        "Not arguing with the reasons for the ban but surely allowing others to experience the standing section would be better than leaving it empty https://t.co/9klgvwnCBY",
        "Brendan listened... https://t.co/iRonfOcJVk",
        "@Oldfirmfacts1 Have you seen his more recent \"statement\" trying to justify it? Digging a massive hole for himself",
        "Astana 3-1 Legia Warsaw \n\nShows how tough a lot of these teams are 3ven at this early stage in Europe. Legia a good side!",
        "@NathanGreenaway @pscala11 @BarcaJuan24 @Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield It's never too late to join this conversation",
        "RT @NathanGreenaway: @pscala11 @BarcaJuan24 @Tophatprods @ScottKillen88 @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield Joining th…",
        "Team tonight if we're strikerless has to be:\nGordon\nLustig - Jozo - Ajer - Tierney\nBrown - Armstrong\nForrest - Ntcham - Sinclair \nRogic",
        "@hazelchristie @RaBlack88 @CarrieAnn1410 @Lou_Victoria_x You have to go 😂😂😂 I've got a plaque on the wall as the only man ever to get a back sack and crack on stage!! #theyllrememberme",
        "3 years on Tinder?!\n\nFFS man just get her pumped already https://t.co/OVWgmCqjXm",
        "@RaBlack88 @hazelchristie @CarrieAnn1410 @Lou_Victoria_x If you go send me a postcard 👍",
        "@ReadCeltic Think Armstrong will start over Ntcham who still needs to get up to full fitness",
        "Can't wait to see the nest show at the festival hands down every year!\n\nFingers crossed for multiple Scott Steiner promos https://t.co/e99bNjaDUq",
        "@hazelchristie @CarrieAnn1410 @Lou_Victoria_x Highly recommend the banana bar",
        "@sean7387 Celtic tv only tomorrow champ. Dodgy stream it is! FYI @ca4485 @mikeyreid1985 Mike I have a spare for tomorrow if you know anyone",
        "@sean7387 alright bud. My dad's ticket is going spare for Rosenborg tomorrow night of you want it? £25 I think it is can meet u at ground",
        "RT @stupidasscanoe: @ScottKillen88 @adamwilbourn @AdamTheBlampied @JCLayfield Welcome to the club! https://t.co/zWQySkzIoG",
        "Good signing for the Arabs https://t.co/rvkkjlT5CC",
        "It's...Mixu Paatalainen #phoenixnights",
        "@SM75323 @_MattyPie_ @DaCableGuyYT @BarcaJuan24 @Tophatprods @adamwilbourn @AdamTheBlampied @JCLayfield Wish it would block his commentary on Smackdown",
        "RT @Johnson28James: @pscala11 @BarcaJuan24 @ScottKillen88 @Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield JBL has bas…",
        "RT @_MattyPie_: @ScottKillen88 @DaCableGuyYT @BarcaJuan24 @Tophatprods @adamwilbourn @AdamTheBlampied @JCLayfield Don't think he likes anyo…",
        "@Ejecko_ @BarcaJuan24 @Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield The number of people blocked by JBL has become highly entertaining",
        "RT @Ejecko_: @BarcaJuan24 @ScottKillen88 @Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield Welcome to the club https://…",
        "RT @pscala11: @BarcaJuan24 @ScottKillen88 @Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield Same....why? https://t.co/w…",
        "@DaCableGuyYT @BarcaJuan24 @Tophatprods @adamwilbourn @AdamTheBlampied @JCLayfield Like it!",
        "@BarcaJuan24 @Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield Gotta get a new club started \n\nJBLocked",
        "@Tophatprods @DaCableGuyYT @adamwilbourn @AdamTheBlampied @JCLayfield I want to know how he even found me never mind find a reason to block me!",
        "RT @DaCableGuyYT: @ScottKillen88 @adamwilbourn @AdamTheBlampied @JCLayfield You too, huh? https://t.co/Y0lcGb12bD",
        "@adamwilbourn @AdamTheBlampied @JCLayfield Just seen that he blocked me. Literally never tweeted him in my life https://t.co/EJMfO7uPIn",
        "When the fuck did JBL block me?!?! https://t.co/6Gx4JLnHgi",
        "You know you're Scottish when your predictive text automatically changes the word \"eye\" to \"aye\"",
        "With it without the EBTs? https://t.co/qHbUiKhZ5d",
        "@Spur81 @amitkarsandas @mikeparry8 @talkSPORT Don't plan on starting anytime soon",
        "Is it aye? @Titleist https://t.co/xSv6lFkzdo",
        "Matt Kuchar must be bored",
        "@amitkarsandas @mikeparry8 @talkSPORT Exactly, or to the same note put out a poll asking if more pros should follow his example of fan interaction. Tht poll was utterly tasteless",
        "@CelticBible @mikeyreid1985 Encouraging violence as the only method to win a football match \n\nGet him banned",
        "Sunday sorted #theopen https://t.co/Nyb46EBEDs",
        "People won't call you a dickhead if you don't act like one https://t.co/iVV94xzbbI",
        "@_Darbo_ @MrAccountancy @TheTwoMikes @BeefGolf footballers are different. Arsenal fans insult Chelsea players purely because they play for Chelsea. Bit more personal for a golfer",
        "@TheTwoMikes @BeefGolf If Beef ran a poll asking \"are the two Mikes a pair of absolute c***s?\" And the NO vote won I bet you'd still be offended",
        "RT @justinisntfunny: https://t.co/ic3DLcS3us",
        "Frank Begbie declined to comment https://t.co/NEAzR2dRzC",
        "@Ntchampioneez He's not injured he's been on the bench recently and is away on international duty this week. Not been playing and I can't see why",
        "@JohnJo67 Sunderland was a car crash team and he's still young. Had piss poor defenders around him. Knows Celtic already, no settling in period",
        "Would definitely take Jason Denayer back if he's available. Very low risk signing. Still need a right back though if Gamboa isn't trusted",
        "So Strachan slates a recent Scotland performance for being like an English championship game. Then hypes up every Scottish player in it https://t.co/gBMJt7TyF8",
        "RT @kierantierney1: @patrick7roberts Yas",
        "RT @patrick7roberts: https://t.co/tuCkGqG0Ao",
        "RT @SimpsonsSPFL: [Patrick Roberts blinks.]\n\nCeltic fans: \"Awww!\"\n\n[James Forrest walks in front.]\n\n\"Out of the way, you!\" https://t.co/YtY…",
        "@ramsaygillies @ca4485 Ken. Bet he doesn't celebrate when he scores against them too, which he won't",
        "@ca4485 @ramsaygillies Forrest will get enough game time. Hayes is fucked but signed to be a back up!",
        "@Oldfirmfacts1 This one's a stick on https://t.co/CzZfd5VjFo",
        "@ca4485 @01Kidd Paddy will be cheaper this tome next year when his contract runs down. Agreed perm fee might have held it up you never know!",
        "@VanDammage666 Need these on soundcloud! Amazing work 👌",
        "RT @chris_sutton73: Champions League??? https://t.co/GFPL5EYzdc",
        "Turned it off when spieth was 6 clear thinking it's done 😐 https://t.co/ezGTnOmDvT",
        "\"Reimbursement/other\" \n\n😒 https://t.co/z8wRLa6mia",
        "He's obviously shite at punching then https://t.co/ts8A0zHJDC",
        "Just watched It Follows and it has to be the best horror film I've seen in years",
        "@RaBlack88 @Daveybald When you don't have the bank holiday Monday and other people brag about it https://t.co/VTYzpheuqI",
        "RT @Greenie1979: Once a grass, always a grass \"It was him\". https://t.co/VPGIiA3EQ2",
        "RT @chris_sutton73: Premier League winner Blackburn.. Golden boot winner.. 4 SPFL titles with Celtic +various cups, British record transfer…",
        "RT @garyshearer1: The fight in the bar I watched the boxing in was much better than the boxing🤗 a guy hitting his son wi a bar stool my per…",
        "RT @Oldfirmfacts1: Q: \"What does the Fox say?\"\n\nA: \"Fuck\" https://t.co/YHRzHRrjO7",
        "The face of a combo of Sunday night blues, headache and trying to scramble a wedding plan… https://t.co/LhGMMten0v",
        "Craig Gordon suddenly gets the heat taken off him https://t.co/AuA4TENfoc",
        "@jamesShevlin67 @emmac007 I'm with you. Lustig past his best and can't handle pacey wingers. Ralston not ready. Gamboa clearly not trusted. RB most urgent for me",
        "@ca4485 We can't buy a striker and keep all 3 happy though. Paddy Roberts the answer but I'd be bolstering up the defence big time",
        "RT @DAVlDBRENT: -Did you hit him?\nIf I had of done he'd have come through that wall... https://t.co/nJy77TYCO1",
        "Back on the market for a defender then. Need RB and CB + Paddy Roberts before the window shuts",
        "10th round TKO where McGregor never went down...setting it up for a rematch next year. \n\nHuge surprise that!",
        "A yellow card for a punch. Celtic get all the decisions... https://t.co/JlGu8hnho9",
        "RT @P__67: Haha fuck sake, was walking down the street there and this dug was barking at a caravan but the caravan just kept going",
        "RT @AndyMc1888: https://t.co/5SVq3OI4Fu",
        "Just like a wrestling match but much much much less entertaining #MayweatherMcGregor",
        "Stick on that Mayweather v McGregor will have some sort of predetermined outcome so they have a rematch. The fight is utter bullshit",
        "@GemmaJThomson Will keep an eye out for sale of extra tickets and let you know. Would need to get on them quick though!",
        "@GemmaJThomson Not next to mine but I'll check if there's a sale for extra tickets for season ticket holders. Would you need seats together?",
        "@GemmaJThomson My PSG at home ticket is defo spare you want it? £38 I think. Just the one ticket would need to give you my season card though"
      ]
    }
  }
}