{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DR_Kronenbourg True but I know I've done it 😂",
        "@DR_Kronenbourg It's the point though isn't it? I had to deliver it to Thurso so took a detour haha!",
        "@DR_Kronenbourg You weirdo! Was up there about 10 years ago having to deliver a laptop a customer left behind. There was nothing there and the building to the left was boarded up! Now there's so much stuff, that I may have looked into if it wasn't so brutal 😂💨",
        "@DR_Kronenbourg Aye but I was paying for it and you get paid for it 😂😂",
        "@DR_Kronenbourg I didn't hang around for long it was 65 mph winds 😂 https://t.co/LEroe2HOoV",
        "@EwenDCameron Manners. Just finished the NC500 and the amount of people that don't even acknowledge you pulling into a passing place to let them past! 🙃",
        "#NC500 https://t.co/S1wtzmCCS9",
        "@onechord_js @cclarky85 Back? That's probably when it started 😂",
        "@onechord_js @cclarky85 4.5 years ago? 🤔",
        "@lukesdad101 @p1anetmatt @Lancashire_Lou I just don't do mushrooms haha!",
        "Day 3 - Tongue to Inverness via John O'Groats #NC500",
        "@BigBud78 Other platforms have tried and failed. £12/year for this? That's like half a pint of Speedway 😉",
        "@Gray_1x Sounds like a challenge 😂",
        "@Gray_1x They were the best I've had.",
        "With 335 million users, you could charge £1/month and actually make a decent profit for once. I'll charge you £10m for that advice 💸 https://t.co/oTY66WUW6U",
        "Good. Arsehole. https://t.co/CUjVQdfOu7",
        "@Lancashire_Lou Nah they should wiped off the planet along with wasps.",
        "@Gray_1x Just copied what I sent to someone else 😂 *big breath* 3 bacon, 2 sausages, scrambled eggs, tattie scone, haggis (which on its own 🤤) black pudding and cooked tomatoes. There was mushrooms but they're aids. I might come back to the Tongue Hotel for that breakfast alone!",
        "@Lancashire_Lou *big breath* 3 bacon, 2 sausages, scrambled eggs, tattie scone, haggis (which on its own 🤤) black pudding and cooked tomatoes. There was mushrooms but they're aids. I might come back to the Tongue Hotel for that breakfast alone!",
        "Just had the greatest fry-up ever. May be entering a food coma.",
        "Americans are so loud and whiney.",
        "@onechord_js That was over to the left of my Durness Beach snap earlier!",
        "RT @Sparkyrite: @scuj1 https://t.co/p4KE4Lse04",
        "@Sparkyrite 😂",
        "Day 2 - Dundonnell to Tongue #NC500",
        "The hotel bathroom toilet faces the mirror. I make some interesting faces when wiping my arse.",
        "@aljaroo1874 @74frankfurt It looked way better before that's for sure haha!",
        "@74frankfurt Before the dual carriageway was built.",
        "After around 9 hours of driving, I may end up asleep at the earliest in a long time. Probably just as well, as the hotel I booked has no TVs in the rooms 🙈",
        "#NC500 #Lochcarron https://t.co/mXiA0kW4u9",
        "#NC500 #rogiefall https://t.co/mQXJnMslY0",
        "#NC500 https://t.co/d0d730aMDU",
        "#NC500 https://t.co/RheqG5KOQn",
        "Time to get up for some #NC500 action.",
        "RT @PocophoneGlobal: Do you want to be our 10th winner of our #POCOPHONEF1 giveaway? RT if you want the true #MasterOfSpeed to head your wa…",
        "@UbuntuBhoy @_DaveP_ That's pretty much what I said 😂",
        "@_DaveP_ Popcorn?",
        "@UbuntuBhoy @KFurie Just hoping the weather isn't shite 😂",
        "@UbuntuBhoy @KFurie Staying in Dundonnell tomorrow night, Tongue on Monday and Inverness on the Tuesday. Early start as I need to get up to Inverness first before heading across to Applecross 👍",
        "@onechord_js @YerDaGaming All versions will show the horse's balls shrink in the cold.",
        "@UbuntuBhoy @KFurie I've definitely not seen enough either. Early start tomorrow!",
        "https://t.co/LMzDHFuBQx",
        "Want https://t.co/B11c6Xv7hx",
        "@Radionx Yaaaaaas \\o/",
        "RT @TheSportsman: 🎮😂 \"Went on to lose 2-1 after this.\"\n\nAlready done with the new FIFA...\n\n#FIFA19\n\n(👽/u/AlcoholicSocks) https://t.co/yfbv4…",
        "Creepy cunt. https://t.co/HHoDEzS4zW",
        "@demetrimitche11 Watching from the Wheatfield end to end, I was knackered 😂",
        "RT @victowia_: my dog summer wanted to get tossed in the air too hahaha https://t.co/ElQTtDFPUq",
        "RT @Ldreyes0807: He was just supposed to lick the ice cream but ended up eating half of it💀 https://t.co/lmWhDkpAmb",
        "RT @JoshMaclean1: How fucking mad is it that Scottish cunts canny pronounce the name carl, if your names fucking carl n you come eh scotlan…",
        "@71brewing @BeifBrau @Bottle_Baroness Moving into the warmth looking for a pump.",
        "@TheNaughtyJay @p1anetmatt Bliss 😂",
        "@TheNaughtyJay @p1anetmatt Quite fancy visiting haha",
        "RT @MothSir: @scuj1 https://t.co/SV0PZhrz0M",
        "Statement of the season https://t.co/HaWDyYJQhb",
        "@cclarky85 It's brilliant 😂",
        "Moth memes are tremendous. https://t.co/94mBv1wnVU",
        "You'd think he'd been raped #KavanaughConfirmation",
        "@UbuntuBhoy 👊",
        "@p1anetmatt Michael Palin in North Korea.",
        "Channel 5, 9pm. If you haven't watched the first episode I seriously recommend it!",
        "Tremendous stuff @MotherwellFC https://t.co/og4IALadsE",
        "Basically 🤔🙃 https://t.co/3a65HJelYr",
        "@UbuntuBhoy Long story but basically 😔",
        "Hotels booked up for the #NC500 from Sunday https://t.co/Eh7fIt2Tzr",
        "@UbuntuBhoy We'll see! Don't even know what days I'm working anymore.",
        "This Kavanagh cunt is getting the job regardless.",
        "@UbuntuBhoy And then if ours goes to extra time... 🙄",
        "@UbuntuBhoy More concerned about the zombies being about afterwards, especially if they get pumped.",
        "👊💦💦 https://t.co/Gwk33pQB6T",
        "@onechord_js https://t.co/V57T45eOEh",
        "@Bcorr71 😂😂",
        "@Susy412 😂 x",
        "@Gray_1x Crystal Maze if I mind right?",
        "The knuckle-draggers from Motherwell are still @'ing me. Sad bastards 😂",
        "Most manage more than 3 words, even Hibs! https://t.co/t8UNl0iO8i",
        "RT @SvennaCirclet: Woahhhhhh https://t.co/xk8ejYMKGH",
        "This is just getting weird. https://t.co/eo2TVq5xtt",
        "Pumped. https://t.co/OTvJ3WZ62c",
        "Weird thing to be proud about. Don't drop the soap when you inevitably end up in Barlinnie 👋 https://t.co/CeI1xsybYd",
        "🤣🤣 Okay you're not mad, you're fucking mental. https://t.co/i9lKlfDYUE",
        "RT @pieandbov: League cup semi final plan.\n\nAll four teams inside Hampden, 15000 tickets each, both games back to back, live on telly, no f…",
        "1. You obviously weren't at the game.\n2. That's kinda what Twitter is about. Tweeting what happened 🤔\n3. You picked up on a tweet, possibly even searched for it and couldn't help yourself quoting it, all because your mad. https://t.co/tJ44XxKqui",
        "@PaulaHMFC It's horrendous 😂😂",
        "@PaulaHMFC Whit?",
        "Your tweeting someone you don't follow and who also happens to support the team that just pumped yours. Sounds like your mad #justsaying 🇱🇻 https://t.co/tBCJBiZUL7",
        "@_debstars @MinutestoLive Drunk tweeting is the best.",
        "U mad bro? https://t.co/RJvuKbk6Ft",
        "Motherwell's chants are hilariously shite.\n\nGET IN TAE THEM, GET IN TAE THEM! 🤣🤣",
        "RT @marceldirsus: A seal slapping a man with an octopus\n\nhttps://t.co/xMeqw2ADBr",
        "That was rather enjoyable #HMFC",
        "Watch “Ancient Scotland” by @JohnDuncanFilm on #Vimeo https://t.co/SJhDmOLovM #drone #drones",
        "RT @patrickpthistle: @realgingerdavie david please stop sending me tweets i am patrick thistle not partick thistle football team",
        "@mike_mcgrail Gas detector",
        "RT @atlasobscura: Recent research indicates that humans have been brewing beer for ritual purposes far longer than was previously thought—f…",
        "😂 https://t.co/bnxrStQ9h6",
        "@EDI_Airport If you wish to reduce congestion, how about some proper signage before the roundabout at the end of Eastfield Road and also remove the exorbitant £4.30 charge on @EdinburghTrams to and from Ingliston P&amp;R? @lmacinnessnp",
        "@keef319 Nice! I'd say January at the earliest!",
        "@keef319 What you ordered?",
        "@mike_mcgrail Been happening for weeks on Pixel 2 as well. Force close Gmail, re-open and it will sync again."
      ]
    }
  }
}