{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @liselm17: @Amy_Siskind \nHave you seen this from the protests this week? https://t.co/6aH6m4eSPA",
        "#ThisIsAmerica https://t.co/TKtQcOoc2a",
        "RT @BarlowAdams: They arrive on rafts stitched together with shoestrings, chins up, backs marbled with scars, sacrificing their skin to the…",
        "@FondaJLee Considering this person's difficulties stringing a grammatical sentence together, and the fact that they don't read the genre they rage against, I'd say this \"aspiring novelist\" should spend some more time reading and learning to write before casting any additional stones.",
        "RT @ESTBLSHMNT: \"Article 1:\n\nI am the Lord your POTUS. \n\nThou shalt have no other gods before Me until 2024 at the latest. And if I can get…",
        "Thank you to @ESTBLSHMNT for getting the word out about #NewConstitution. Read and obey! https://t.co/A0UZTp8fMB",
        "RT @livesinpages: New poetry from @danbrady82 out in @graviton_life!\nhttps://t.co/YlA11efAMW https://t.co/YLurgqvU9b",
        "Thank you, @MoonLitDC, for organizing. The femme fatale space is amazing! https://t.co/iytmSEjZD7",
        "From the brilliant @housleydave at @mcsweeneys Quiz: Are You a Modern Conservative? - McSweeney’s Internet Tendency https://t.co/m33jjClQiW",
        "RT @TheRickyDavila: Some good news out of Texas:\n\nBeto O’Rourke is now trailing Rafael Ted Cruz 48-46. 2 points. Almost tied. My friends, k…",
        "@RocchiJulia @reflexfiction @barrelhouse @tylachelleco Tagging our copanelist @JanElmanStout here, because I know she'll enjoy the news too!",
        "@RealFacelessMan @eleonorasfalcon @fitserbmomma @notalemming70 @realGeorgigirl @NurseIrina @CNNPolitics @jaketapper If we'd taken that approach to race, we'd still likely have segregated schools. Let's not forget, the constitution was written to accommodate the interests of slaveholders, &amp; adjustments have been needed ever since to drag certain segments of society along w/us out of the past.",
        "RT @housleydave: Dear unreliable narrators and angry blowfish: your shirts are back at the @barrelhouse store.  https://t.co/v6YrFIo6J9 htt…",
        "RT @wesleyrothman: “Janie Talkin’ in Her Sleep” from Rachel Eliza Griffiths’s MULE &amp; PEAR! https://t.co/wR2vQsCsaC",
        "RT @jules_su: Left-Wing Utopia:\n\nEverybody on earth is safe, healthy, happy, educated, and free to pursue their ambitions.\n\nRight-Wing Utop…",
        "RT @brianklaas: NATO’s Article 5 — the principle that all members will help defend a member state that is attacked — has been invoked just…",
        "RT @MoonLitDC: See you tomorrow at Femme Fatale! https://t.co/5C5XameL6j #acreativedc #washingtondc",
        "RT @krassenstein: It's been 147 days since the Stoneman Douglas massacre.\n\nThe media has stopped their coverage of the tragedy almost compl…",
        "RT @natalie_eilbert: Dear fucking god, can the left stop eating the left? I cannot take another shitty think piece about how perhaps Alexan…",
        "RT @Ocasio2018: New Rule: anyone that was cool with the GOP inventing $2 trillion out of thin air for freebies for people with yachts that…",
        "RT @rolandscahill: He pardoned domestic terrorists. \nHe pardoned domestic terrorists. \n\nAnd no one seems to care.",
        "RT @cjrmurphy1: @PamelaJacobson2 @MissLynn5280 @Gotherrific @ateacher97 @_ReaalAmerican_ @TurtlesgaloreMR @crawford_p @GeoffRBennett @LACal…",
        "RT @danbrady82: Got plans on Saturday? How about you come to Meridian Park, sit outside, and talk short poems with me? Thanks to @MoonLitDC…",
        "RT @JYSexton: The issue is whether a Supreme Court Justice who’s gone on the record against a president being charged with crimes should be…",
        "RT @rmasher2: Hey Mitch -- You know who else \"has won the respect of his peers\" and deserved \"a thorough consideration of his nomination\"?…",
        "RT @ra: the purge: for 12 hours everything is legal, even murder 😈\nme: so, like, everything including immigration violations?\nthe purge: uh…",
        "RT @TheRickyDavila: California prosecutor Michael Selyem called for the shooting of Auntie Maxine Waters, used racist remarks against her a…",
        "RT @SenGillibrand: Tell your senators to hold the line. Tell them to refuse to hold a hearing. Tell them not to confirm anyone until after…",
        "RT @AliceKSStephens: It must be official that I'm an #author because I have a beautiful website. Please take a look. #debutauthor #amwritin…",
        "RT @MoonLitDC: and just like that, boom, we're back! check out workshops with week with @TaraCampbellCom, @bookbent, @danbrady82, and bevil…",
        "@KF_in_Georgia @lrb23 @pies @d_m_elms @katehmay @sfpoetess See, what happens is, when a man loves a woman...",
        "RT @kathyfish: ATTN #FastFlash Registration for Fall workshops opens tomorrow for FIRST-TIMERS only. Please DM me if you want more informat…",
        "RT @AtTheInkwell: Ready for #flashfiction night #Denver? We’ve got the hottest lineup yet! This Sunday, 5:30 pm at BookBar @HillaryLeftwich…",
        "@kathyfish @BookBarDenver @DavidSAtkinson_ @nancystohlman @briancseemann @AtTheInkwell @HillaryLeftwich Meeting everyone IRL at Fbomb @MercuryCafeCo was like seeing all the presents under the tree on Christmas morning. Looking forward to Sunday @AtTheInkwell !",
        "RT @splitlipthemag: It's POETRY CONTEST Q&amp;A DAY! \n5) What if I can't afford the entry fee?\nThanks to some generous folks, we'll have 10 fre…",
        "RT @krassenstein: BREAKING:  The State of Minnesota is reporting record voter turnout for Yesterday's primary, with a staggering 2:1 turnou…",
        "RT @PintsNCupcakes: I cannot speak for the other @CottonXenomorph editors, but I would really love to see more ghost stories and more stran…",
        "RT @ChuckWendig: TUESDAY. The day you realize that nothing can stop you, because you are a MAGIC SKELETON packed with MEAT and animated wit…",
        "RT @SandraBeasley: Show DC poetry a little love and head to @PoliticsProse's Union Market location on Wed., 9/12, for an incredible event w…",
        "RT @Free_KGD: Dating a filmmaker (especially a blk female filmmaker) gives you a deep look into the adversity they face in bringing ideas t…",
        "RT @SICKOFWOLVES: FOR REAL THOUGH IF MILLENNIALS HAD THE POWER TO KILL ENTIRE INDUSTRIES DO YOU REALLY THINK WE'D BE LIKE \"LOL MAYONNAISE I…",
        "RT @Goss30Goss: A public spat with Omarosa. I would say this Presidency is very fucking close to rock bottom.",
        "RT @Christopher_All: Stop. Putting. Your. Names. On. Your. Subs. Our guest editors read BLIND at @SmokeLong . Thank you. We love you. We ju…",
        "RT @MichaelAvenatti: .@ricardo_de_anda &amp; I appeared in ct today to attempt to allow us to take our client Antony home to mom in Guatemala T…",
        "You never know what you'll find around the corner in #Denver https://t.co/GEsCAxwRxE",
        "RT @AtTheInkwell: #flashfiction comes to @BookBarDenver Sunday, Aug. 19, 5:30 p.m. DON'T MISS this amazing lineup! #denver #Writers @Denver…",
        "RT @anna_gallardo18: Since Donald Trump doesn’t know why NFL players are protesting, let’s retweet this. https://t.co/Xynmk0p1Ct",
        "RT @Alex_Verbeek: ✨ \n\nFascinating. Just watch, even if you have seen it before. \n\nIt changes your perspective 😊\nhttps://t.co/AYu0OGzVd2",
        "RT @housleydave: Starting to see some early registrations for the @barrelhouse conference in Pittsburgh on 10/20! Sign up now for just $65…",
        "RT @SenFeinstein: Brett Kavanaugh’s deputy from the White House is deciding what documents are turned over to the Senate. This person does…",
        "Pinch me: my short story collection Midnight at the Organporium has been picked up by @AqueductPress!\n\nI'll soon have a publisher in common with @ursulaleguin, @nkjemisin Karen Joy Fowler, @NisiShawl &amp; so many other award-winning authors my head is spinning!\n\n#feminist #scifi https://t.co/24TiZFjzDz",
        "RT @SpiderRoadPress: In celebration of #BookLoversDay, we're donating copies of \"Up, Do: Flash Fiction by Women Writers\" to more Little Fre…",
        "Evening at the Arboretum https://t.co/9wN0HrR8hA",
        "RT @WritersResist: READ Issue 68 of Writers Resist: poetry by Tara Campbell, Anthony Ceballos and Samara Golabuk, and an essay by Kathy Lau…",
        "\"Active 3D printer situation\" my newest #poem at @WritersResist https://t.co/ALV3GZKeF1",
        "@livesinpages Take care of yourself, and know we're all thinking of you!",
        "RT @housleydave: Writer Types: We're still looking for workshop proposals for the upcoming Barrelhouse conference in Pittsburgh on 10/20! S…",
        "RT @MuthoniGarland: Unleash that story in your head. Get Published. Learn how. Register here: https://t.co/oBeFbayETi\n @Storymoja @KKombani…",
        "RT @SFWP: Just one month to go till the 20th anniversary blowout launch party! (This also may well be our last launch party in the DC area.…",
        "@secularcitizen2 Perhaps when someone's soul is empty, they think 10 yachts will fill the void--*cough* DeVos *cough*",
        "RT @HillaryLeftwich: BAM! @TaraCampbellCom @kathyfish @briancseemann @DavidSAtkinson_ @nancystohlman @BookBarDenver @AtTheInkwell https://t…",
        "Mist over Rock Creek Park https://t.co/HGxbi6aD30",
        "RT @BookBarDenver: 8/19 @ 5:30 PM @AtTheInkwell Flash Fiction Night featuring @TaraCampbellCom, @kathyfish, Trent Hudley, @DavidSAtkinson_,…",
        "Filling up my submission tracker like a boss! #amwriting #amsubmitting https://t.co/S6Rf4AbdpR",
        "RT @brycetache: This is going to be a crazy week.\nGet ready.\nIgnore the Trump distractions.\nVote in OH, KS, MI, MO &amp; WA.\nBe there for each…",
        "RT @HillaryLeftwich: I'll be hosting FLASH FICTION NIGHT @AtTheInkwell Sunday, August 19th @BookBarDenver! Come on out to hear some masters…",
        "@juliascribbling Well, space opera isn't really about music. It's about interplanetary swordplay, traditional Joseph Campbell-type mythic questing, Arthurian legend transplanted into space w/galactic heroes &amp; etherial princesses in distress &amp; so on. And now I'll take my twitter hate from purists.",
        "RT @krassenstein: It's been 173 days since the Stoneman Douglas massacre.\n\nThe media has stopped their coverage of the tragedy almost compl…",
        "@juliascribbling Oh yes, think Star Wars.",
        "RT @JamieHannant: My straight female friend had a guy come onto her after pride until he saw she had a pride flag and said ‘oh you must be…",
        "RT @geekandahalf: Come through, Metro. https://t.co/CvL3VBWKHM",
        "RT @krassenstein: It's been 172 days since the Stoneman Douglas massacre.\n\nThe media has stopped their coverage of the tragedy almost compl…",
        "RT @EdKrassen: Remember when you could state facts, back them up with evidence, and be certain that everyone you were speaking to would agr…",
        "Finished writing the first draft of a #story today, and was rewarded with a #hummingbird sighting. Excuse poor camera quality! #amwriting #Flowers https://t.co/5Vjalu2YCs",
        "Now, @livesinpages might be too modest to tweet what @MaureenLangloss said about his work, but I'm not: \"With some stories, like...“Dress Yourself,” I fall in love so hard and so fast that I run to Kaitlyn [@thelegitKAR] right away.\" https://t.co/o8QDKPh4cQ @splitlipthemag https://t.co/z8ZqNKyI4a",
        "RT @chcwriters: TOMORROW: Our FREE adult writing class will be meeting @ 12:30p. FREE food will be catered by @RiseBakeryGF.  Come fellowsh…",
        "RT @davidhogg111: “The NRA admitted in a recent court filing that it’s hurting financially thanks to activism by the teenage survivors of t…",
        "RT @VIDA_lit: Did your #AWP19 panel get turned down? VIDA Review is seeking to publish adaptations of panel proposals w/ an intersectional…",
        "RT @Jbrous14: A kid had to grow up and dunk a million basketballs to provide his community with basic services. \n\nThat should bother you.",
        "RT @Acosta: I walked out of the end of that briefing because I am totally saddened by what just happened. Sarah Sanders was repeatedly give…",
        "RT @unnamedpress: A biting critique of identity that lampoons genetic ties and ethnic stereotypes… The increasing tension and outlandishnes…",
        "RT @andreapawley: How many #historicalfiction books are debuting this Fall about the first female Dutch Master painter? Just one. It’s @Car…",
        "RT @QueenMab87: A woman kills her abusive husband after getting a restraining order and involving the police. The DA doesn’t decline to pro…",
        "RT @GeorgeTakei: Overheard:\n\nBiden: I'm going to tell Trump you need I.D. to go to church.\n\nObama: Joe.\n\nBiden: C'mon. He's never been. He…",
        "RT @housleydave: Hey Writer Types: @barrelhouse is open for proposals for craft workshops for our Pittsburgh conference on 10/21. Send us s…",
        "Super excited to be reading with top-shelf talent 8/19 @BookBarDenver @AtTheInkwell incl @kathyfish @nancystohlman Trent Hudley @Brian @briancseemann &amp; @DavidSAtkinson_ Thx to @HillaryLeftwich for organizing! https://t.co/CrxiXHY87l https://t.co/GLJPL5V7U8",
        "RT @itsJeffTiedrich: remember how Hillary freaked the fuck out and had a twitter meltdown because she was called to testify about Benghazi?…",
        "RT @AdamParkhomenko: Beautiful night out https://t.co/WzPGm5uHIp",
        "RT @gin_and_tacos: ┳┻|\n┻┳|\n┳┻|  psst! hey kid!\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻| _\n┻┳| •.•)  The stock market \n┳┻|⊂ﾉ     isn’t “the e…",
        "RT @krassenstein: BREAKING: Over the next 48 hours Iran plans to conduct a massive naval exercise in the Persian Gulf, which includes 100 v…",
        "Discount chocolate at the end of the period supplies aisle--well-played, CVS. https://t.co/uYmykowAwb",
        "And a shout-out to @sireneatspoetry, whose initial tweet led to this panel!",
        "Woot, looks like I'll be on two panels at #AWP2019: \nA #Flash of Difference: Diversity and Inclusion in Flash Fiction, and Changing of the Guard: Editors on Inclusion and Diversity in Literary Journals! PDX, here I come! https://t.co/4OndEeXyAR",
        "RT @tonyposnanski: Tonight Trump’s Rally will be people in red hats made in China...cheering for Russia and against our free press...callin…",
        "RT @alexwitze: Habemus #science advisor! White House to nominate meteorologist Kelvin Droegemeier as OSTP director. He’s getting good revie…",
        "My #poets, get on this! Money for world travel: https://t.co/cYDFe3U36C",
        "RT @dvorakoelling: If Jesus showed up and ran for president in 2020 on the platform that human empathy and compassion is more important tha…",
        "RT @MattMurph24: LeBron's \"I Promise\" School:\n\nFree tuition\nFree uniforms\nFree transportation within 2 miles\nFree breakfast, lunch, &amp; snack…",
        "RT @emrazz: Make no mistake: today this administration told you that federal resources will be used to protect white evangelicals, but won’…",
        "RT @megiddings: Writers of color, today is the last day for you to submit flash or a flash craft essay to Forward. I’m closing submissions…"
      ]
    }
  }
}