{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Best of Twitter thread right here. Someone is being wrong on the Internet and are very visibly shown to be wrong. https://t.co/Z9mxTmkZIT",
        "@0rangelic Yes m'lady.",
        "Given I'm going back to actually working in an actual office and will actually be coming home from an actual office, this looks helpful to @0rangelic https://t.co/y0D9BWWBYl",
        "This should be a fun drive home. https://t.co/PCrurLctbF",
        "Did I mention our whole family is a bunch of accident-prone dorks? https://t.co/A5RH1izD2t",
        "@VolcanicArts Back in yet?",
        "I'm not saying @0rangelic is my worst nightmare, but... I just spent the night with her in room... https://t.co/76cJSiDaf6",
        "RT @NatSecSoc: Disestablishment is right both as a basic matter of principle and in order to make the UK more representative of Britain's c…",
        "Unless I hold my iPad at just the right angle, this happens. https://t.co/uIITLC54N7",
        "Iron Man 2. Instant noodles. Wine. Snacks. Travelodge. @0rangelic \n\nPretty good night out. https://t.co/HrFpIxBwW6",
        "I'm sure there's some syndrome at play here.... https://t.co/nry43kvyA4",
        "@0rangelic @curlywurlygirly To be clear: this wasn't my invention, read it somewhere else and it made me realize that I do associate vestigial gender bias with that term. Trying to cut it out myself now.",
        "RT @HamillHimself: No one's ever really gone...\n#AlwaysWithUs  #CarrieOnForever https://t.co/zsfuKHRSub",
        "Around 24 hours into using an iPad as my primary tablet and it's going well, although it's interesting that money had to be spent to get some basic functionality (an iPad doesn't make as good a bedside clock as an Android tablet, out of the box).\n\nMight blog all of this soon.",
        "@jamesbeston That name though...",
        "@VolcanicArts Hate to say, but I thought it was a bit weak.",
        "The Pentlands are looking good today. https://t.co/EsuZb48cBB",
        "After almost 5 years of service, it's time to retire my trusty Nexus 7. But... Given the rubbish state of the Android tablet market, I've decided the best replacement as my Google device is actually an iPad Mini 4.",
        "@VolcanicArts @CaptainSparklez Yes.",
        "After an epic road trip, @0rangelic and I are finally back in Scotland. Christmas dinner was bought from a service station and consumed on the A1.\n\nDon't worry though, there's Port and cheese waiting for us in the kitchen.",
        "My step-kids-to-be are hilarious... https://t.co/wcVuOlDHNb",
        "@0rangelic *hic*",
        "This has been my Xmas eve, watching the battle between @0rangelic and her dad.\n\nI'm old and frail enough that I'm mostly on his side. https://t.co/zCZb0Z9tXf",
        "RT @ESA_History: #OTD 24 December 1979, 1st successful launch of the European launcher Ariane 1, at 14:14  GFT/18:14 CET, from Kourou, Fren…",
        "Just watched @0rangelic rip the head off a My Little Pony. Relationship Achievement Unlocked.",
        "RT @CodeWisdom: “You need the willingness to fail all the time. You have to generate many ideas and then you have to work very hard only to…",
        "Out for a drink with @0rangelic - this might set the tone for the night... https://t.co/KhGSc60x5f",
        "RT @VolcanicArts: Hey guys! I will be streaming Euro Truck Simulator 2 on twitch in about 10 minutes! Come along!\n\nhttps://t.co/mDGwe1R64t",
        "After a morning with Automatic for the People, I've now got sucked into Pink Floyd's Animals this afternoon. Perfect music to wrap gifts by.",
        "Having worked remotely for over 20 years, starting before smartphones and \"always on\" Internet, my many experiences suggest this. Oh so very this. https://t.co/5CUwt22gvb",
        "I need something to fly over my grave again #photoblog https://t.co/X09hjZhgHN",
        "This looks relevant to the interests of @VolcanicArts  https://t.co/iLIKn4Rk9E",
        "Just over a year ago, as I packed for the final move to Scotland, I had a weekend of being obsessed with Out of Time again. Today feels like a day where I'll rediscover Automatic for the People. \n\nhttps://t.co/8sYMkPTcPa",
        "This is a fantastic breakdown of a wonderful song. https://t.co/PbtamZLwAU",
        "I will try not to breathe #photoblog https://t.co/MqPFzxe83y",
        "RT @VolcanicArts: New Video! Minecraft | 8-bit Calculator https://t.co/sSf2Ekv7gX",
        "Home time #photoblog https://t.co/d3fZ67F9eP",
        "@Lethrir Funnily enough the misbehaving laptop here is a Dell (running GNU/Linux, obviously).",
        "@Lethrir Ouch! No clue what the issue was in the end. Sounds pretty terminal for yours.\n\nAlso... Actual blue screen? As in Windows?!?",
        "Laptop issue sorted.\n\nStaging version of software deployed (including some fresh issues ironed out, deployment procedure tweaked).\n\nNeed coffee. https://t.co/KBVxXxLk4p",
        "Not the best start to what was going to be a busy day. Either my laptop, or I, have forgotten my password. Both seem unlikely. So here goes my more, working this one out.",
        "RT @Roslinnovation: And a great year for @synpromics  - with growth, a move to @Roslinnovation, securing investment and in new collaboratio…",
        "So, apparently, if you show someone else's calendar in Office 365's calendar, that overrides your personal work days/hours display setting.\n\nBecause..... why?!?\n\nHave I mentioned I'm seriously hating Office 365/Outlook/etc? Utter junk.",
        "https://t.co/TUj0S6aTdZ is growing quite well now, and @0rangelic is storming ahead with the posts. Far fewer gloves out of town.\n\n@edinglove",
        "Worth repeating... \n\nhttps://t.co/Vn9F9rr578",
        "Good view of a room of people from my desk, but can't see anyone who's Bill-looking right now. *keeps checking* https://t.co/et8LFXsSfA",
        "Been sent https://t.co/GY8WYVJXNT by @seanjmoran -- this looks like it'll be a great read.\n\n@VolcanicArts - you might appreciate it too!",
        "RT @Humanists_UK: You’re onto something here. Just a little bit further now... https://t.co/TXk9mKJHRf",
        "Take note @VolcanicArts https://t.co/r82acQ77cN",
        "RT @synpromics: .@synpromics Announces New Partnership with UCL to Develop Novel Gene Therapies for Blood-based Disorders https://t.co/D7TJ…",
        "RT @botnikstudios: Announcing your 2018 COACHELLA LINEUP, generated by a neural network trained on thousands of band names: https://t.co/Es…",
        "Never had this before.\n\nSo having this again! https://t.co/BvApfz2m88",
        "Couple of weeks in and the first deploy, by me, of changes I've made, of some software I'm inheriting in the new job.\n\nAnd I didn't blow the system up.\n\nWhich was nice.",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 49 | Transferring The Items! https://t.co/SBBbvtysgS",
        "RT @rafaelbehr: Stricken with insomnia last night I found myself pondering the fact that 0.999-recurring actually equals 1... (a short thre…",
        "RT @RobDenBleyker: Please join me in remaking old Cyanide &amp; Happiness comics using the Bayeux Tapesty Generator (https://t.co/TILB9UpvWj )…",
        "RT @Official_McLH: Check out the newly completed @Roslinnovation campus complete with\nliving wall and digital leaf print cladding. https://…",
        "So Megaton Rainfall is kinda fun. https://t.co/Mz8s9jj9ke",
        "RT @VolcanicArts: Saturday Livestream #16: https://t.co/YF4FRBpkZq via @YouTube",
        "Wine, @0rangelic and Blue Velvet on Blu-Ray. Our small way of saying happy birthday @DAVID_LYNCH",
        "Totally agree. There's so much to love about this episode. https://t.co/JQZu7uDTEC",
        "RT @GillianMSP: This image of The Kelpies lit up in the snow is absolutely beautiful https://t.co/rZfalvJF98",
        "It's all fun and games in Inch Park today. https://t.co/WH9LyYjjBE",
        "The @Google home is having a strop this morning. Asked it set a reminder, \"I can't set reminders yet\". Try twice more. Same.\n\n\"Hey Google, can you set reminders?\"\n\n\"Sure, what's the reminder?\" https://t.co/xKtpQA0xwu",
        "RT @aqrln: no more imperative javascript in 2018, javascript is a fancy lisp flavor from now on https://t.co/jAmR1DwyDT",
        "@pedantic_git Dr. Gaius Baltar. Being Dr. Gaius Baltar should always be a life goal.",
        "These owls are not what they seem.\n\nUnless they seem to be beers. Then they're totally what they seem. https://t.co/SRO335bjOV",
        "A bit more reading to try and better understand what my new users do. https://t.co/Tzd5optE83",
        "RT @sanityinc: As programmers we all know we suck, so please tell your colleagues when you think they've done a nice job.",
        "First time. Last time. #photoblog https://t.co/XWgkfxuTsI",
        "RT @synpromics: .@synpromics has been shortlisted as a rising star for the Scottish #LifeSciences Awards 2018 @ScotLifeScience https://t.co…",
        "Now #uksnow EH25 0/10 and looking very pretty from @Roslinnovation https://t.co/4IxfwBPBNg",
        "Roslin Snow #photoblog https://t.co/8GMjVaK2Oy",
        "Little bit slippery at @Roslinnovation this morning. Pentlands look gorgeous, when you can actually see them. #uksnow EH25 5/10 https://t.co/n8jFFAZHpk",
        "Apparently there's a way to make Python look nice and sensible and stuff: https://t.co/ZxfIqcq16G\n\nTempted. Sooooo tempted.",
        "\"Merged\"\n\n*does a little happy dance*\n\nhttps://t.co/h1JugY9Tvn",
        "I guess I need to pick the next follow very carefully! https://t.co/S6ivAWcSzp",
        "Google Now has now learnt about the new subject I need to keep learning lots about. Here's the first story it's thrown at me. Fascinating too. https://t.co/O3gbHeGUTX",
        "\"The second part is a three-letter species code. For human, there is no species code so IDs are in the form ENS(object type)(identifier).(version).\"\n\nI mean, really, why would you do that? There's a species code, except for this particular species. Why? Doesn't quite make sense.",
        "Reading up on Ensembl IDs and can't help but think they were badly designed https://t.co/2pAeP5zuTL\n\nNot exactly straightforward to parse from code, which seems like an odd design decision.\n\nWondering if I'm missing a point/trick here.",
        "Also, going to have a crack at learning more about @0rangelic's favourite band. https://t.co/r5TgYEjrox",
        "Bargain find in the supermarket. 🤓 https://t.co/PDl89vJHiZ",
        "See, me, I went all subtle and stuff. 🙄 https://t.co/qmImBKMNjc",
        "I want to know what the design on top of this @CostaCoffee is supposed to be. Because @0rangelic and I might be misinterpreting it. https://t.co/4jtfLvtuNk",
        "That's it. Done my first full week working in an actual office, surrounded by actual people. I'm surprised at how much I'm enjoying it. The company, the people and the work have a lot to do with that.\n\nGlad it's the weekend, but will actually miss going in tomorrow. This is good.",
        "And I thought asteroid naming was bad enough... \n\nhttps://t.co/fxmy1N7AN0",
        "One year on, I live in it (and GNU Emacs, obviously) as my day job.\n\nWhich is nice. https://t.co/Iz6y1ZmxjW",
        "It's been a real joy to watch @VolcanicArts perfect his art and grow his channel. Congratulations on 3 years dude!\n\nhttps://t.co/vboD7mtBZe",
        "@katebevan Now you have to start your own version of @edinglove! :P",
        "Happy birthday, and happy YouTube channel launch anniversary, @VolcanicArts!",
        "After the shame of it being wrong for years, @0rangelic and I have a correctly handed mug tree. Working at @synpromics is really paying off. https://t.co/rokF6s5rZm",
        "Steam sale find of the day: Tracks. Utterly adorable and loads of fun. https://t.co/Ictx8I3FPT",
        "Forgot this fun little gotcha about python. There went a good 15 minutes of my life... https://t.co/tz6afRSOc9",
        "RT @onetruepurple: #OTD in 1989, Phillip Jeffries appearead in the FBI HQ in Philadelphia (and didn't appear) #TwinPeaks https://t.co/Tzr9P…",
        "Head down coding session incoming... https://t.co/aBmngnG6Lq",
        "Curiosity: I have a bit of work-related hobby/pet-project C code. On work laptop (which is a damn fine machine), it’s estimating 4 days to run.\n\nTesting it on my late 2013 iMac for LOLZ and stuff. It estimates it’ll run the same job in a touch over 2 days.\n\nGenuinely surprised.",
        "Working from home this morning. Did this for 21 years. And, yet, after just 6 weeks of working in an actual office... it feels odd! Actually miss the morning routine of driving in, getting breakfast and a coffee, settling into the desk, etc.",
        "I wonder if the roof is accessible? That'd be worth dragging some camera gear into work for. https://t.co/W9GCLQ4Ce8",
        "@VolcanicArts Languages don't provide that. Once you get that you'll have a whole new world to explore.\n\nGet to know an editor well and then code lots of languages in it. See @code for example, if you like Visual Studio.",
        "@VolcanicArts I mean try ruby the language, as something different from python. You might like it."
      ]
    }
  }
}