{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "All US Civil Servants Perform Above Average (or the Government Needs to Fix Its Performance Rating System) … https://t.co/UgvCQj0ah7",
        "proud that #CEB has signed the #WhiteHouse pledge on gender pay equity https://t.co/fHr51XZCgX",
        "Microsoft Plan to Acquire LinkedIn: Reactions &amp; Analysis https://t.co/rFAkQJoS0n\n\nIn the $26 billion acquisition a… https://t.co/ZD14WpKKJa",
        "Will the Gig Economy and Automation Make Basic Income Inevitable? https://t.co/rMLEzXklpM\n\nUniversal basic income,… https://t.co/R4H0pTIL1Y",
        "Britain’s Other Immigrant Worker Debate https://t.co/ED1ukPs7hm\n\nThe prospect of the UK leaving the European Union… https://t.co/SouzSeMHAs",
        "‘The Glass Ceiling’ Half Empty? https://t.co/DaDRuejndu\n\nJena McGregor at the Washington Post explores the origins… https://t.co/typkH99oi1",
        "Don’t Kill Schrödinger’s Employee https://t.co/5V4JaiESju\n\nIn quantum physics, the observer effect refers to the p… https://t.co/9FqaBQitsz",
        "Microsoft to Acquire LinkedIn for $26 Billion https://t.co/eNfYwX4fkF\n\nMicrosoft announced on Monday that it had r… https://t.co/KZdsM6kMob",
        "Are Smartphones Making Employees Stupid? https://t.co/VcukkRglGB\n\nNo, but many employers believe they’re making ma… https://t.co/IXBcan3et5",
        "Burger King Shareholders Reject Resolution to Add Women to Board https://t.co/BQ5rf3g37Y\n\nWhen Burger King merged … https://t.co/HAtvxdVAzq",
        "On Vacation and Parental Leave, the Boss’s Attitude Matters https://t.co/z3AtIQtMXc\n\nEmployers in the US have been… https://t.co/fpUDR4IeNf",
        "It’s Just a Matter of Time Before Chatbots Learn Corporate Jargon https://t.co/AiAQJqdZkp\n\nWhile Slack is banking … https://t.co/kioOQ1AEp2",
        "What’s the Value of a Master’s Degree? https://t.co/yw0dSG8Crz\n\nAt a time when the value of a bachelor’s degree is… https://t.co/JoHjEOZRLZ",
        "Will Airbnb’s Pledge to Tackle User Discrimination Help Its Employer Brand? https://t.co/wdZHWv1bxP\n\nAmid controve… https://t.co/SkVDqMrsLU",
        "Mind the Generation Gap in Brexit Polls https://t.co/AQToiZRaFy\n\nThe vote to decide whether the UK remains a part … https://t.co/JccSANo1BJ",
        "As Asian Labor Costs Rise, Manufacturers Embrace Reshoring and Robots https://t.co/BjGTBmosyX\n\nWith manufacturers … https://t.co/Rt2A7jq1Fu",
        "How to Be a Thought Leader Without Really Thinking https://t.co/Ixz7xnbCxw\n\nThese days, it seems like everyone is … https://t.co/6EBGWw4Ngs",
        "A Change of Place, a Change of Perspective https://t.co/A2VV0JJ9fg\n\nJillian Richardson, a freelance journalist and… https://t.co/sFLPNBvDat",
        "Rethinking the Workday https://t.co/Bt8EkBdYb8\n\nAs the traditional eight-hour workday has steadily grown into 10 o… https://t.co/tWl6XCAfbY",
        "More Students Leave College With Little Else but Debt https://t.co/rOgwllgUpK\n\nA new working paper from the Nation… https://t.co/lEoUyGDpbB",
        "DC Embraces $15 Minimum Wage https://t.co/bMH6KPrSBH\n\nThe Washington, DC city council voted on Tuesday to raise th… https://t.co/QfbbMKLGN6",
        "RT @jenamcgregor: This big change was supposed to make performance reviews better. Could it be making them worse? https://t.co/SSnZy3bhd4",
        "Nobody Knows the Company Like Slackbot https://t.co/EguZ1nJput\n\nIf your organization is on Slack, you may often fi… https://t.co/XCbSYj1Lmj",
        "Will GE Get Rid of the Annual Raise? https://t.co/9cEjy54JYA\n\nExecutives at General Electric “are reviewing whethe… https://t.co/Mw05TGQQuE",
        "Will the ‘Honor’ of Long Hours Survive the New Overtime Rule? https://t.co/FHKHZ5W98i\n\nThe new overtime rule annou… https://t.co/zx1Zr89jg8",
        "Why Sports Metaphors Strike Out https://t.co/csqCL1LFcs\n\nAllusions to sports are woven into the very warp and weft… https://t.co/U3SRjLafSp",
        "Brexit Rattles European Employers, Too https://t.co/87CUoMA08j\n\nWith the June 23 referendum on whether the UK shou… https://t.co/Z8IHe2COT9",
        "The Value of Deceptively Strong Leadership? https://t.co/Xz1nSxzrfA\n\nBy now, it is firmly established in the conve… https://t.co/XYLSA4fHQm",
        "The Continuing Rise of Big Business Casual https://t.co/3ybHYbmJr5\n\nJPMorgan Chase has relaxed its dress code, iss… https://t.co/PZWDjjwh6C",
        "Credit Suisse Makes Its Employees Take Tonight Off https://t.co/JePrcZnUWJ\n\nUnless they’re working on a major deal… https://t.co/NKDlEdAksd",
        "Why ‘Ban the Box’ Backfires on Minority Job Applicants https://t.co/f0oCzQAAM4\n\n“Ban the box” laws, which prohibit… https://t.co/a5DMpsQwuU",
        "‘Very Weak’ May Jobs Report Makes Fed Rate Hike Less Likely https://t.co/h2aHeFXkRl\n\nJob growth in the US fell wel… https://t.co/t8XoFbvoHb",
        "A Six-Hour Workday? Make That Five https://t.co/coH28YoL3W\n\nWhile some European employers have been experimenting … https://t.co/XRJBacGHdk",
        "Want Dads to Take Paternity Leave? Pay Them https://t.co/x6ceqRdI7d\n\nThe UK’s Shared Parental Leave policy, which … https://t.co/IN1x5CI1vI",
        "The Bias of Hiring From Within One’s Academic Strata https://t.co/VS9a06hww9\n\nWriting at SourceCon, Paul Wolfe, SV… https://t.co/WiiaOBc7gB",
        "AOL Jumps on the Internal Incubator Bandwagon https://t.co/yz3okJiTEX\n\nThe hottest tech company of 1995 is looking… https://t.co/A500bnpAxy",
        "The Coworking Economy https://t.co/rTDlMgHe1a\n\nA new report from the Instant Group, a serviced workspace provider,… https://t.co/bvXXrJmXIn",
        "Programming AI to Create Jobs https://t.co/Mb4N6qSTYw\n\nWill the current wave of automation driven by robotics and … https://t.co/b45Xlp5yfA",
        "Women Leaders Left Hanging on the ‘Glass Cliff’ https://t.co/XXvbLgykNi\n\nTheresa May, the UK’s new prime minister,… https://t.co/ROF3PyiOr1",
        "New US-EU Data Sharing Agreement Goes into Effect, But Challenges Await https://t.co/ZQYcjUazu6\n\nA new data-sharin… https://t.co/6mkVwdSpNQ",
        "Your New Wellness Coach Could Be a Bot https://t.co/rjAZltKaDE\n\nRobin Mestre, the principal strategic advisor at G… https://t.co/o2CEqfrRO0",
        "Facebook Criticized for Blaming Poor Diversity Numbers on ‘Pipeline Problem’ https://t.co/b7YCv76xrT\n\nFacebook dro… https://t.co/ossjI3zzkp",
        "When It Comes to CEO Pay, Who Should Decide? https://t.co/W9N3z66guM\n\nAs employees across the developed world watc… https://t.co/UxbaFyzuNw",
        "It’s Not Just You: Workplace Political Tensions Are Particularly High in the US This Year https://t.co/uCrTjZteO0 … https://t.co/Hz2xmysyDH",
        "Wage Stagnation Should Worry Employers, Not Just Governments https://t.co/pSTQ0UkW9N\n\nBetween 65 and 70 percent of… https://t.co/npzRbEZokS",
        "A New Market for Brexit Managers https://t.co/1ThGuhXlWG\n\nTo manage the UK’s disengagement from the EU, the new pr… https://t.co/kWiNTRjYF4",
        "RT @ElaineKTurville: Great fundraiser at @scoutandmollys in Mosaic team Fox for Parkinson's and @ashleywane @AccentureCmty @AccentureFed ht…",
        "From Fasting to Monitoring Brainwaves, ‘Biohackers’ Pursue the Optimized Self https://t.co/l1E0IbpDNw\n\nNew technol… https://t.co/lJhiDPxXNJ",
        "Tech Boards Can’t Say They Can’t Find Qualified Women Anymore https://t.co/NRRbcrFq8a\n\nOne major reason why the pa… https://t.co/o5vvcNVl74",
        "Is Holacracy Too Bureaucratic? https://t.co/MumcLQQqnB\n\nHolacracy, the “flat” management philosophy popularized by… https://t.co/BxcACXm0i1",
        "Shifting to Tiered Health Coverage Creates Winners and Losers https://t.co/wlFqNJ6u6M\n\nAs part of a series of chan… https://t.co/uDinsEcQnn",
        "Investment Bank Recruiters Court Non-Finance Majors https://t.co/HzU3Y8Z57U\n\nThe financial sector has really been … https://t.co/Jp9hWm7yE1",
        "From Fasting to Monitoring Brainwaves, ‘Biohackers’ Pursue the Optimized Self https://t.co/iZvGyXW9tY\n\nNew technol… https://t.co/cdawhNFJLJ",
        "Tech Boards Can’t Say They Can’t Find Qualified Women Anymore https://t.co/p4BxIOrydb\n\nOne major reason why the pa… https://t.co/nVP44690ax",
        "Is Holacracy Too Bureaucratic? https://t.co/Hh0KqFDoNy\n\nHolacracy, the “flat” management philosophy popularized by… https://t.co/gobrtbLgAu",
        "Shifting to Tiered Health Coverage Creates Winners and Losers https://t.co/0zttbQsSZK\n\nAs part of a series of chan… https://t.co/AWynMRG0MQ",
        "Investment Bank Recruiters Court Non-Finance Majors https://t.co/KwFgszTHMA\n\nThe financial sector has really been … https://t.co/TNfAMRZ4O0",
        "Is HR the New PR? https://t.co/L830KHz2eG\n\nMost people have seen GE’s “What’s the matter with Owen?” ads, promotin… https://t.co/tlwRXe9ACI",
        "Britain’s Brexit Government Vows to Work for Workers https://t.co/pYxQhGA7Xm\n\nThe decision by UK voters to withdra… https://t.co/xBqrbXaWVJ",
        "Compensation Is a Great Attractor—Just Don’t Think It’s All That Matters https://t.co/uRwF3uL7xM\n\nSuzanne Lucas at… https://t.co/LoF6p9YqZ3",
        "How Samantha Bee Brought Diversity to Her Writers’ Room https://t.co/oSG8Hfouwd\n\nWhen her hit show Full Frontal pr… https://t.co/Wh8Qb8fnz7",
        "Investing in Employees’ Mental Health Pays Off https://t.co/HUOHCCm8DZ\n\nAt the Harvard Business Review, Influence … https://t.co/1GOSneFqoH",
        "A Chatbot to Handle (and Respond to) Your Job Applicants https://t.co/5L5TbAthdM\n\nCandidates may not like getting … https://t.co/ZQluWowwpm",
        "‘Mechanical Turks’: Young, Educated, and Underpaid https://t.co/NCmeBWhB4R\n\nA new Pew study looks at Amazon’s Mech… https://t.co/KcSU96IUO7",
        "Can America Bring Back Its Missing Workers? https://t.co/vPK9C3fccM\n\nUS Secretary of Labor Tom Perez is encouraged… https://t.co/xiiWqpxgZc",
        "Do Black Lives Matter in Your Workplace? Your Black Employees Need to Know https://t.co/ZG7h0Lo4uv\n\nThe recent sho… https://t.co/QL2yMMl0I5",
        "HR Leaders in UK Look Toward Strategic Transformation https://t.co/q0JtsyHAq2\n\nA new survey has found that 74 perc… https://t.co/f4hs9VW6Wt",
        "Pokémon Go Back to Work https://t.co/XkJXWLLBeg \n\nFirst world problems. #Pokémon #Pokemon #PokemonGo #gottacatchem… https://t.co/41Mk0vzKEh",
        "JPMorgan Chase Raises Minimum Wage https://t.co/HQnW3bjvqo\n\nIn a New York Times op-ed published on Tuesday, JPMorg… https://t.co/P3KYoyOH0z",
        "UK Survey: Living Wage Not a Big Job Killer, But Post-Brexit Inflation May Undermine It https://t.co/GwGq5UBPTc\n\nA… https://t.co/K6D9iPgKct",
        "The Startups that Reject the Gig Economy https://t.co/VjDWcbBudg\n\nGlenn Kelman, CEO of the online real estate star… https://t.co/1cbnXqtlmz",
        "Come for Work, Stay for Dinner https://t.co/8GnfeMoifQ\n\nWe’ve heard about the trend of coworking where you work ou… https://t.co/i6O4bm1XnI",
        "Can London Remain a Global Financial Capital After Brexit? https://t.co/Xo8wEZ1CEs\n\nIn the immediate aftermath of … https://t.co/rK8ZElcaMF",
        "Positive June Jobs Report Calms Fears of US Labor Market Downturn https://t.co/vJc2UW7zqD\n\nAfter posting disconcer… https://t.co/P4dHia8wYM",
        "Study: Companies With Women CEOs More Likely to Have Women on Boards https://t.co/Qr8mMFD1d1\n\nThe ET Intelligence … https://t.co/3aA82JCKRb",
        "Millennials: The Purpose Generation? https://t.co/Xbs36NlVoJ\n\nIn a recent global survey of millennials, a majority… https://t.co/qAHbvE8JBa",
        "Why Nestlé Tapped an Outsider for Its New CEO https://t.co/nN8nWlokIH\n\nLast week, Nestlé announced that Ulf Mark S… https://t.co/opVM5VIPuL",
        "Will Video Kill the On-Campus Interview? https://t.co/eilEmjy5CZ\n\nAs part of an effort to cast a wider recruiting … https://t.co/5KGKOtPmhI",
        "Internships and Mentorships: Not Just for the Young Anymore https://t.co/kWzSASi9r1\n\nAt the Harvard Business Revie… https://t.co/v2tC71w7bx",
        "RT @JolyonMaugham: Just wow. Seven. Hundred. Thousand. fewer jobs advertised post-Brexit (h/t @PickardJE) https://t.co/vgS99xGgg5. https://…",
        "smart careers strategy: singtel gives employees 2 additional days per year to pursue skill building.  @singtel https://t.co/5Zfz0MBvUh",
        "The Bad Science Behind Eliminating Performance Ratings https://t.co/i0Mpx4zJy0\n\nIn a short but insightful article … https://t.co/J1TLG5Hg8y",
        "College Degrees Have Graduated to Requirements in Today’s Job Market https://t.co/7rLPreKHKx\n\nJustifying the cost … https://t.co/h42EsAwjCm",
        "Pentagon Drops Ban on Transgender Soldiers https://t.co/wzOblALCZl\n\nLast week, the Pentagon officially lifted its … https://t.co/j1ElKVLCTn",
        "Will Automation Shrink the C-Suite? Or Lead to More Democratization? https://t.co/ABFpP77tzG\n\nA study McKinsey con… https://t.co/Wgcqad0shx",
        "@One_Page_Talent smart insights on why performance ratings are better than the alternative https://t.co/7uFb16WmDB",
        "What If All of the Leadership Competency Models Are Wrong? https://t.co/SkTkB7HgrN\n\nIf you were to stack up all th… https://t.co/t4uKp9OeWz",
        "Debunking the Myths of Queen Bees and Wannabes in the Workplace https://t.co/WXA5jJdTH8\n\nThe stereotype of the “qu… https://t.co/fjZMeDqX3K",
        "Best Practices Aren’t Always Best https://t.co/9whM5s6vPC\n\nAt the Harvard Business Review, Stanford professor Pame… https://t.co/bO1YDhdFhS",
        "The Rise of Coworking Where You Work Out https://t.co/U5tMapIFsO\n\nCapitalizing on the growing market for coworking… https://t.co/TZxuyS3BRQ",
        "Lean Staffing Compounds Brexit Challenge for UK Civil Service https://t.co/fqVcHEnvJU\n\nWe’ve talked about how Brex… https://t.co/tKO5RfmcVq",
        "In the Future of Work, Who Provides the Benefits? https://t.co/UWihC0tJdt\n\nKaty Steinmetz at Time highlights a sur… https://t.co/Jz1S9dMRJI",
        "#OscarsSoWhite: New Academy Invitees Are a More Diverse Cast https://t.co/BuiMboo0Tx\n\nIn response to the controver… https://t.co/6zPiLWkfog",
        "Getting Entry-Level Workers Ready for Day One https://t.co/e9YMSilW5W\n\nQuartz’s Michael J. Coren interviews Alexis… https://t.co/7e60fRvPfj",
        "Yes, Your Employees Are Using Social Media at Work https://t.co/mU4v9QAKFS\n\nNow that Microsoft’s LinkedIn acquisit… https://t.co/30VoqVW5OQ",
        "That ‘Useless’ Liberal Arts Degree May Be Worth More Than You Think https://t.co/Zvei2KKhzK\n\nIt’s a truism among s… https://t.co/begvHk3Uq5",
        "LGBT Discrimination Lawsuit Ends in Settlement https://t.co/cYhTizbI56\n\nEarlier this year, the Equal Employment Op… https://t.co/0vfk7wC3n9",
        "What Brexit Means for the Tech Sector https://t.co/s7oDNa5c3y\n\nWhile Brexit will have a variety of effects on diff… https://t.co/rOjX9EOs1X",
        "The Business Lessons of Brexit https://t.co/JGg1crrk0N\n\nThursday’s Brexit referendum will surely be appearing in p… https://t.co/VEDzXRDqH9",
        "Labor Market Greets Brexit With Hiring Freezes and Job Searches https://t.co/IZy0NqDh0P\n\nLast Thursday’s Brexit re… https://t.co/Y9CESkh8zn"
      ]
    }
  }
}