{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fact of the day: The female fruit bat is the only non-primate known to perform fellatio.",
        "RT @BryantMcGill: Another person's thoughts about you are outside of your jurisdiction; you have no authority.",
        "RT @Slate: The trailer for the Coen Bros.’ new movie has everything we love about their old ones: http://t.co/z5erJVeY1f http://t.co/KqAGhg…",
        "Beckett leaving Castle is a shark-jumping moment: out-of-character twist for the sake of shaking up the show.",
        "RT @HistoryInPics: French girl speeding on a scooter, 1984. http://t.co/z9rWaBLFkR",
        "RT @HistoryInPics: Michael J Fox and Huey Lewis on the set of \"Back to the Future\", 1985. http://t.co/4Gw99Rmdn7",
        "RT @stephenfry: When a YouTube video automatically plays after the one you’ve chosen to see. Most distressing to one with a finely tuned ne…",
        "RT @onthepage: Tip:  The more specific the backstory, the more it pulls focus from the story you're telling in the moment. So make sure it'…",
        "RT @MYSADCAT: My cat is sad because he thought he felt happier then realised it was merely the sweet, fleeting embrace of alcohol. http://t…",
        "@BethStelling Isn't there a better term than \"female comic\"? \"Comicess\" perhaps, like \"poetess\" or \"authoress\"? @miss_nomers",
        "RT @HistoryInPics: Sigourney Weaver and Jonesy. Alien, 1979. http://t.co/atM2Xutmpz",
        "RT @HistoryInPics: A German soldier finally arrives home, only to find his family gone. Photograph by Tony Vaccaro, 1946. http://t.co/RiuZd…",
        "RT @GonzoVice: \"Anyone who has never made a mistake has never tried anything new.\" -Albert Einstein",
        "RT @playwrightnow: It doesn't take courage to be a writer, but it does take courage to be a bad writer which, alas, is a stop along the way.",
        "RT @MYSADCAT: My cat is sad because the NME is here to photograph his all-cat indie band &amp; he's the only member who seems to care. http://t…",
        "RT @Criterion: All in-stock Blu-rays and DVDs are 50% off for the next 24 hours at http://t.co/BPV0mR4gLr with promo code: SUZY http://t.co…",
        "RT @MYSADCAT: My cat is sad because he is on his way to the shops and has realised he has forgotten the money and list I gave him. http://t…",
        "RT @cinemaquanon: The Others\n(2001, Alejandro Amenabar) http://t.co/Cf3rGpZL4T",
        "@stevecavers The dark side of fries? That just makes 'em crispy!",
        "RT @HistoryInPics: Christina Applegate and boyfriend Brad Pitt, on the town, Los Angeles, 1988. http://t.co/AR5mCkQVe7",
        "@stevecavers Nearer to Pajo's Fish 'n' Chips -- one of the best places around here to get fish 'n' chips!",
        "Do you like film noir? Do you like the Coen Brothers? Sure you do! Watch \"Miller's Crossing\" right now! https://t.co/1Fvup56eBp",
        "RT @cinemaquanon: Miller's Crossing\n(1990, Joel &amp; Ethan Coen) https://t.co/pv0akpSeql",
        "RT @colinmochrie: Bananas are considered unlucky on fishing boats. Also unlucky to find fish in your banana split.",
        "@HopeLNicholson Lift with your legs, not your back!",
        "@ItsAdamCanuck Dreaming up a new project! It's billable time!",
        "RT @HistoryInPics: Michael Caine and wife circa 1970s. https://t.co/UeLcAQAL66",
        "@videomaker One of the most common expressions I use in After Effects is \"God damn it!\"",
        "@katemicucci Don't take acupuncture! The \"acu\" part is fine; it's the \"puncture\" that gets you.",
        "RT @Brenopolis: SCAMMERHEAD wins \"Visionary Award\" at @lcifilmfest!!! https://t.co/KAHAOG7AkR https://t.co/gePgiqaZp1",
        "RT @MYSADCAT: My cat is sad because I caught him walking around on two legs, pretending to be human and work in a nice library. https://t.c…",
        "RT @HistoryInPics: Last known photo of Nikola Tesla, 1943. https://t.co/OWa3zD080j",
        "RT @Slate: Adorable finch tap dance, invisible to mumans, captured on video for the first time: https://t.co/j74CI3rInA https://t.co/5RPMcX…",
        "@ItsAdamCanuck To be fair, he was retired. Although I don't think much of the Jedi pension plan, if that's where he had to live.",
        "@HopeLNicholson As an old guy, I can affirm that all that shag carpeting was warm and cozy.",
        "RT @MYSADCAT: My cat is sad because he can see into your soul and feel every contradiction and frustration of the human condition. https://…",
        "RT @HistoryInPics: Marlene Dietrich and Edith Piaf, circa 1940s. https://t.co/AGvV7vZ9lE",
        "RT @HistoryInPics: The Wizard of Oz, 1939. https://t.co/UCn3QFxZZY",
        "RT @MYSADCAT: My cat is sad because he is remembering a ladycat he met on holiday many years ago and crying for their lost love. https://t.…",
        "RT @cinemaquanon: Planet of the Apes\n(1968, Franklin J. Schaffner) https://t.co/gpkj76F187",
        "RT @MYSADCAT: My cat is sad because the lemons life gave him have been stolen by a happier cat who is using them to make cocktails https://…",
        "RT @MYSADCAT: My cat is sad because my other cat is trying to do CPR on this vole but unfortunately it looks like it's too late. https://t.…",
        "@benjaminluk That's how we know you're really a professional photographer!",
        "I suspect that this caption may have been intended for a different photo. https://t.co/Mg3C0hNVXy",
        "@ItsAdamCanuck We were out on a date in my daddy's car, my love for you will never die, somewhere up above. Crash!",
        "RT @tarakjpratt: Rice crackers are lies because you end up eating the equivalent of half your body weight and you shoulda just had real god…",
        "RT @HistoryInPics: Nicole Kidman in the 80’s. https://t.co/dBC9kyqa4a",
        "@HopeLNicholson Depends. What was your time?",
        "RT @HeerJeet: Just visted the alternative reality where George Lucas directed Apocalypse Now! &amp; Jodorowsky's Dune was defining science fict…",
        "@ubermichael Do you mean the beverage thing, or the programming thing? Either way, I have my doubts.",
        "RT @MYSADCAT: My cat is sad because he played one of his favourite albums to my other cat, who called it \"annoying and whiney\". https://t.c…",
        "RT @Scammerhead: Cheers to @eyeCatcher_FF for SCAMMERHEAD\"S nomination for\n\"Best Action Feature Film\"! #filmfest #indiefilm #noirfilm https…",
        "RT @UCLAFTVArchive: Jack Nicholson &amp; dir. Miloš Forman filming ONE FLEW OVER THE CUCKOO'S NEST, which premiered this day in 1975. https://t…",
        "RT @Krizanovich: The Producers: #film satire that launched Mel Brooks’ career https://t.co/VO7NrIwWkp https://t.co/I5vUVxkiMn",
        "Inspiration comes from doing the work, not the other way around. https://t.co/V6CPVx32WV",
        "RT @playwrightnow: \"Even award-winning playwrights make someplace between $25,000 and $39,000 a year...\" Gretchen Cryer, The Dramatist  htt…",
        "RT @MYSADCAT: My cat is sad because morning has broken (him). https://t.co/cJIaTrumDf",
        "RT @TabathaSouthey: #fatsquirrelseason https://t.co/jmwiiRh6me",
        "@ItsAdamCanuck Here's hoping you can step up to \"meh.\"",
        "RT @tarakjpratt: #FightLikeAGirl #GetBackUp https://t.co/OZfrpDqWB5",
        "Do you like dance numbers? Sure you do! Watch this right now! https://t.co/bwb5t96Hbe",
        "RT @wilw: Straight outta crafty. #SetJokes https://t.co/XXrUux8wxy",
        "RT @ReneeStephen: Today is #WorldPhilosophyDay everybody! All those with philosophy degrees join me in holding it to your face while sobbin…",
        "RT @miss_nomers: I come from a long line of non-morning people",
        "Tried @Celtx for the first time in years. What a piece of junk! You can't even write on your own machine. Highly not recommended.",
        "RT @playwrightnow: The longer it takes to write the first draft, the more you invest in it -- in a bad way. Write it fast so you can scoff …",
        "RT @veschwab: My writing advice? KEEP WORKING. If 1st book does well, you'll need another, and if it doesn't, you'll need another. All road…",
        "RT @beardedstoner: I want to see Creed (the movie), but I'm afraid if I tell people they'll think I mean Creed (the band). I'm trapped in m…",
        "RT @playwrightnow: Don't be one of those writers who believes in the talent he had yesterday and the discipline he'll have tomorrow.",
        "RT @Criterion: Welcome APU to Criterion! On how the trilogy came to be, &amp; the beauty that makes it last: https://t.co/r4i3BuNY3o https://t.…",
        "RT @MYSADCAT: My cat is sad because hurtful, thoughtless comments have been made, leading to an atmosphere of tension and regret. https://t…",
        "RT @FilmHistoryPics: Alan Parker’s MISSISSIPPI BURNING (photos by David Appleby &amp; Merrick Morton). For more: https://t.co/hLeKpTm6YE https:…",
        "RT @AKellumCreer: @VPL is streaming #CriterionCollection films for patrons - all you need is a library card. https://t.co/PdyTWSn0U2 https:…",
        "@JoshRimer My money's on the lesbians for assembling Ikea furniture. They're using to doing things without tools.",
        "RT @playwrightnow: 1st draft, choose: story, plot, characters, style, setting, scenes, dialogue, title, names, stage directions. Don't get …",
        "RT @HistoryInPics: The Beatles, moments before making history on August 8th, 1969. https://t.co/uywa7ZPfvS",
        "RT @SonyProUSA: Home Alone Hit Theaters 25 Years Ago-How They Filmed Its Crazy Finale https://t.co/SdNmiTyNWF via @Slate #Filmmaking https:…",
        "RT @playwrightnow: The idea that character trumps plot comes from a time when plot was assumed. Playwrights, learn to tell a story; take sc…",
        "RT @fgonzalezse: Jean Renoir - Ingrid Bergman -  Jean Gabin https://t.co/2XhRgv72yY",
        "RT @Criterion: Jean Seberg, effortless in BREATHLESS (1960). https://t.co/MWOF8sVbKh",
        "RT @toddlevin: I sincerely want the entire editorial staff of this website sealed into a tomb filled with diarrhea: https://t.co/esvkg1GmAc",
        "@HopeLNicholson As opposed to English kiss, which is where you both sort of awkwardly purse your lips until one of you goes away.",
        "RT @cox_tom: I can always tell when one of my cats has been up to no good because they try a little bit too hard to look casual. http://t.c…",
        "Depressing thought for movie-makers: \"the suits are firmly in control of a fundamentally uncontrollable business\": https://t.co/9kpRqvuV4Z.",
        "RT @LizRoseMorriss: On a Clear Day You Can See Ferenginar #nerdbroadway",
        "#NerdBroadway -- \"Guys and DOS\", \"BrigaDOOM\", \"Syncin' in the Rain\", \"The Book of More Manpages\", \"Phantom of the Opera Browser\", \"/cat/s\".",
        "@ItsAdamCanuck I'll record the audio! It's just grunts and swearing, right?",
        "RT @kalebhorton: Time to sell out. Here's my Back to the Future 4 script. Bidding starts at 5 million. Wait. 10 million. https://t.co/GULOv…",
        "RT @HistoryInPics: Audrey Hepburn in 'Sabrina,' 1954. https://t.co/whWVOF9st8",
        "RT @Kurt_Vonnegut: Literature should not disappear up its own asshole, so to speak.",
        "RT @alyankovic: Okay, Starbucks, NOW you’ve gone too far. https://t.co/bYOVgxo91f",
        "RT @Criterion: Modern master Michael Haneke shares a glimpse into his filmmaking process: https://t.co/4VrUsMCBuc https://t.co/WKQzBsXjAG",
        "Just used some silicon spray to re-waterproof my bicycle rain-gear. Now my lungs are nice and waterproof.",
        "@StacieBee I've wondered the same thing about \"Doubleyou Doubleyou Doubleyou\" versus \"World Wide Web\". It's literally three times as long!",
        "RT @HistoryInPics: Janis Joplin at Woodstock, 1969. https://t.co/apK5PblXIF",
        "Some people are intelligent, kind, &amp; good-looking. Naturally, I hate them. If you're smart and nice, you should have the decency to be ugly.",
        "RT @HistoryInPics: One of New York Central’s “Mercury” engines in Chicago, 1936. https://t.co/N2cK2RD4fw",
        "RT @playwrightnow: Take an acting class. No, this is not optional. Highest praise for dialogue is \"actor-friendly,\" so you need to figure o…",
        "RT @Kurt_Vonnegut: We have to talk to keep our voice boxes working so we'll have good voice boxes in case there's ever anything really mean…",
        "@mattdagley I think that what they really object to is the Starbucks corporation's deep support for the communist revolution ... comrade."
      ]
    }
  }
}