{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picked up donuts for the @fundrise office at @GBDchixndonuts.  Love the key lime! http://t.co/FWIhwWhtmT",
        "@ComcastMichael terrific how @comcast can just miss an appt and then assume you'll be home for another 2 hour window without calling",
        "@ComcastMichael it was rescheduled without my involvement. Just got a robo call that the appt moved after missing a 4 hour window.",
        "@comcast couldn't show for their 4 hour service appointment window. How quickly would you get fired if you worked like that?",
        "RT @fundrise: Ready for our first shareholder party! http://t.co/WYSw4cWv",
        "RT @fundrise: Excited for our upcoming shareholders party. Here is a preview http://t.co/nQzn1V5c",
        "RT @BenMillerise: Check out our @fundrise video on the Gallery Place signage in Chinatown DC! http://t.co/0Tw19oDX",
        "Proud that @fundrise's responsive framework is the #1 trending repository on GitHub! Congrats @cbrauckmuller http://t.co/v8btRkDf",
        "RT @fundrise: Wow. We passed our goal of $300,000 of pledged investment in less than 2 hrs! Amazing to see this much excitement http://t ...",
        "RT @UrbanTurf_DC: @Fundrise \"tests the waters\" before moving forward on second crowdfunded project in Shaw. http://t.co/C8sRi63n",
        "RT @NormanChad: Jim Harbaugh just reacted like his father took away his car keys the weekend of Senior Prom.",
        "RT @fundrise: Crowdfunding for Real Estate - read more about Fundrise in @BloombergNews http://t.co/BctvuRG1",
        "RT @Redskins: #Redskins announce that the team is expected to start Kirk Cousins at quarterback on Sunday vs. Cleveland. #HTTR",
        "RT @DanHellie: The MRI results for @RGIII are clear. He has a knee sprain. Mike Shanahan will have more on timetable for return tomorrow ...",
        "RT @RGIII: So proud of my guys!!!! We defined what a team win is today. Thank you for your prayers and positive vibes",
        "It took 2 years of work to get here. RT @fundrise: We've sold out Fundrise 1351 H Street LLC Offering!!! $325k raised from 175 investors.",
        "RT @BenMillerise: Why did the DC gov issue a Cert. of Occupancy for a \"Delicatessen - not sexually oriented\"? I love urban real estate.  ...",
        "RT @chefjoseandres: Eating at Toki Underground! With @gaston_acurio  and Ferran Adria!!!",
        "RT @andypollin1: Still need some 1st downs here.  No time to get Storenish",
        "RT @MLB_PR: Potential @Cardinals @Nationals Game 5 would be Friday at 8:37pmET on @MLB_TBS.",
        "Hey @The_C_, who said:  “If it is to be, it is up to me.”",
        "RT @BenMillerise: Here is a picture of what it is like testifying before Congress. The clock countdown adds pressure. http://t.co/8E8qAeyRh6",
        "RT @SmallBizGOP: Starting now hearing on #SmallBiz financing with @RedDavid, @SamuelAdamsBeer, @RockThePost1, @fundrise &amp; @Indiegogo http:/…",
        "RT @fundrise: @BenMillerise to testify before Congress about @fundrise equity #crowdfunding and JOBS Act. Shouldn't everyone be allowed to …",
        "RT @clovestinc: Wow. Really awed and humbled to be one of @WJF_Competition finalists for the @AffinityLab prize! Looking forward to present…",
        "RT @fredmadeit: Dyslexia means that for year i spoke about Black Sabbath but i really meant Kohl Rabi.",
        "RT @fundrise: Only 25% Remaining in our Fundrise 906 H Street NE LLC Public Offering http://t.co/uqlBbDLrAh",
        "@mattyglesias Thanks for investing with us and saying @fundrise \"is aimed squarely at everything I think is awesome\"",
        "RT @fundrise: Tune into the @kojoshow at 1pm on @NPR to hear @BenMillerise talk about @fundrise and the potential for community investment …",
        "RT @BenMillerise: Excited to be on the Kojo Nnamdi NPR show today at 1pm ET to discuss community investing and @fundrise @kojoshow",
        "Hey @allen what are you building upstairs?  I feel like our roof is gonna collapse",
        "RT @danberger: The creator of the GIF file says it's pronounced 'jif.' That settles it.  http://t.co/GUbAdPmPtJ",
        "RT @BenMillerise: Globe St: MRP Realty Taps Fundrise For Shaw Project http://t.co/4gWaDrSrZT",
        "And give DC residents access! RT @UrbanTurf_DC: @fundrise looking for investors for sought-after Florida Ave parcel. http://t.co/0Oy1xZhU1C",
        "I support the @MRPRealty proposal to let DC residents invest in city-owned property at 965 Florida Ave! @councilofdc https://t.co/fubwVZuz26",
        "RT @fundrise: NYC here we come! @nytimes   http://t.co/B9jwWTcVW1",
        "Our new @fundrise offering is in the NYT! http://t.co/z1Twe0hrOQ",
        "Stressful day for the programmer yesterday: RT @fundrise: More than $125k raised from 118 investors in first 24 hrs!",
        "RT @fundrise: Over $40k invested in under 1 hr! The #crowdfunding real estate revolution in action https://t.co/6S0DjXpPHq",
        "RT @BenMillerise: Newest Offering from Fundrise Goes Live on Monday http://t.co/TzPZJrqSth",
        "RT @cnni: BREAKING NEWS: Manchester United confirm Everton's David Moyes will take over from Alex Ferguson as manager. http://t.co/gdCQ5ihI…",
        "RT @davetroy: Mossberg says Jobs told him he was \"more proud of the stuff he left out than the stuff he put in.\" Less is more. Curation. #D…",
        "RT @bruce_arthur: Tebow just watched with his helmet off. RT @Adam_Jacobi: Mark Sanchez just threw his remote at the TV and missed by 7 fee…",
        "@fundrise is looking to hire a Software Engineer! http://t.co/lvq0oe8vgV",
        "New homepage for @fundrise just deployed! (http://t.co/jnNpsBeU45) Hopefully it explains our vision better than the old one.",
        "RT @BenMillerise: @Fundrise bids with Forest City for $1B right to develop Walter Reed http://t.co/X3k2Dw522G via @washbizonline",
        "RT @BrettROliver: @fundrise is bringing #CrowdFunding to Atlanta\nhttp://t.co/RjpDY9sybh",
        "RT @BenMillerise: \"Meet the Curbed Young Guns Semifinalists for 2013.\" Congrats to my brother Daniel @Fundrise. http://t.co/i4U0RiQau0 via …",
        "RT @GSElevator: #1: How easily someone is offended is directly proportional to how stupid they are.",
        "RT @TheRealNimoy: Creating a path for immigrants to become taxpayers is logical. LLAP",
        "RT @fundrise: Foreign wealth funds buying up DC's valuable real estate. Why not give local residents the same opportunity? http://t.co/ughN…",
        "RT @BrettROliver: @CREatlbiz We are bringing @fundrise, the leading real estate crowdfunding investment platform to Atlanta. Let's talk.",
        "Is anyone else getting 503 errors for @Desk?",
        "RT @GSElevator: #1: Starbucks needs a separate line for people who have their shit together.",
        "RT @revengerine: That's nice @paula_deen but I will not accept an apology unless it is in the form of a collaboration with LL Cool J. #paul…",
        "Love this review @tomsietsema: http://t.co/UruneLXmXU",
        "RT @GLAM_LLC: Thank you @fundrise for donating 906 H St NE for tomorrow's Charity Fashion Event benefiting @SafeShoresDC https://t.co/CLrLv…",
        "RT @fundrise: 300 investors in our Fundrise 906 H Street NE Offering! The power of real #crowdfunding in action http://t.co/Ku7hudraN3",
        "On the front page of @washingtonpost: \"State photo-ID databases become troves for police\" How is that news? http://t.co/WWQw3KY335",
        "\"There goes the no-hitter\" is the worst catchphrase ever",
        "You know this makes my day harder don't you? RT @Allen: @skeevis @benmillerise key word secret!",
        "RT @espn: Retweet if you stayed up for all 3 OTs last night. #2coffeeday",
        "RT @emilymbadger: @OConnellPostbiz I'd also like to think there is room for something in between biz with zero social mission &amp; a 501c3.",
        "RT @BostonGlobe: RT @benvolin: Belichick: \"Tim's a talented player. We'll see how it goes.\"",
        "TEBOW! RT @Edwerderespn: Just filed to ESPN: The Patriots are signing QB Tim Tebow and expect him to be in minicamp tomorrow",
        "RT @google: We cannot say this more clearly—the government does not have access to Google servers. http://t.co/c9Pnfdpnui",
        "RT @SandwichJack: I'm telling you guys, if you ever walk into a place that sells only wraps, and no sandwiches, turn around and walk right …",
        "RT @BenMillerise: @fundrise 1st investment: @maketto1351 makes Eater's most anticipated restaurant openings of 2013! http://t.co/dSVif9YrYQ",
        "RT @WashingtonDC_CM: One week until our talk on Urbanism w/ Dan Miller of @fundrise! Registration open Monday @ 11am http://t.co/nxowyylHDL…",
        "RT @jessicajackley: Short Film About Smartphone Overuse Is Smart, Poignant, Depressing http://t.co/SA3scp8Mti",
        "RT @jtannenwald: Condolences to whoever at Penn ordered a big batch of cookies. The conveyance hit a pothole and face-planted. http://t.co/…",
        "@Tumml I'll get @KillaKbaum on it.  He was the perpetrator.",
        "@Beanstalkapp Everything seems good now.  I guess it was just a momentary thing.",
        "Hey @Beanstalkapp, I'm getting a \"No space left on device\" error.  Is this a system-wide issue?",
        "RT @Fetorhepaticus: Ahh, quebec.  Foie freakin' gras. @SaveFoieGras http://t.co/6PnjQoXO7w",
        "RT @sether: it's funny. startups want to be billion dollar companies and billion dollar companies want to act like startups...",
        "Tebow time! @cbrauckmuller @ESPNNFL: DEVELOPING: Tom Brady leaves Patriots practice with an injured knee. Doctors are examining him now.",
        "RT @GSElevator: #1: Never date a girl with a Coach handbag, unless you drive a BMW hatchback. In which case, you're perfect for each other.",
        "RT @GSElevator: #1: Too many people still answer the phone like they don't know who's calling.",
        "RT @fundrise: 906 H Street NE has sold out! 360 individual local investors - this is what true democratization looks like https://t.co/SuxS…",
        "RT @fundrise: 1% remaining in our 906 H Street NE public offering! Last chance to own a piece of this exciting redevelopment http://t.co/uq…",
        "RT @WashBizNeibs: I thought JBG had an advantage at 965 Florida because it owns adjacent parcels. I was wrong. MRP's unique bid won it. htt…",
        "RT @BenMillerise: \"MRP-Ellis, @Fundrise Team Wins Right to Develop 965 Florida Avenue.\" Hundreds of local people helped us win this!! http:…",
        "RT @EdwardGarnett: Win for the @fundrise team RT @wcp: A valuable D.C.-owned parcel at 9th and Florida NW has a new developer http://t.co/K…",
        "RT @CNNMoney: Home prices post 12.2% annual increase in May, biggest year-over-year gain since 2006, S&amp;P/Case-Shiller says.  http://t.co/A9…",
        "RT @GSElevator: #1: If you abstain from smoking, drinking, and using drugs, you don't actually live longer. It just seems longer.",
        "RT @BKBMG: LMAO!!! RT @IWashington: Never, under any circumstances, take a sleeping pill and a laxative on the same night.",
        "RT @cbrauckmuller: The @fundrise wolf pack has assembled. http://t.co/ot0XHJHCME",
        "I for one will seriously be missing Andy Polley! @andypollin1\nhttp://t.co/X02QhyyXW0",
        "RT @SargeSalman: Ladies &amp; gentlemen, the @TEDxMidAtlantic stage! http://t.co/HnFKC8JtWQ",
        "Check out the new video for The Dumbbell project on @fundrise:\nhttp://t.co/vSyddV4MTY",
        "RT @LeeFehrenbacher: In 2 weeks time, Guerrilla Dev. has raised $935K from 237 private investors for its Dumbbell project: https://t.co/qiI…",
        "@Beanstalkapp It is working now.  Thanks.",
        "Is anyone else having trouble checking into a @Beanstalkapp SVN repo?",
        "Do you want to own a piece of Manayunk Real Estate?\nhttp://t.co/UFLq7APaz7",
        "RT @neiltyson: The film #Gravity should be renamed \"Angular Momentum\"",
        "Timothy.  Richard.  Tebow.  @JacqueMartin",
        "Hey #Portland! Who wants to invest in The Dumbbell (@Fundrise Burnside LLC)? https://t.co/OwZvpGLVWv",
        "RT @PTI: Wilbon: \"Tony, are you a big fan of the Presidents Cup?\"\nKornheiser: \"I've tried his on, but mine just fits better.\"",
        "RT @LeeFehrenbacher: New tech startup teaming with Portland developer to spur a revolution in real estate finance: http://t.co/BCo50Kz8uU"
      ]
    }
  }
}