{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Twitter Can be an Invaluable Business Tool  http://t.co/lCWJhcoxEK",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Read the Biography of Shelley Fabares  http://t.co/LP3oiVsCkY",
        "Introduction to Robert A. Heinlein  http://t.co/6j4rqm3ik6",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "Read the History of Star Trek  http://t.co/pe7MtaSz6D",
        "Great Overview of Domestic Adoption  http://t.co/A2wTPNfmkU",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Check Out the Top Science and Tech Websites  http://t.co/5llhP3E1k9",
        "Read About Musical Legend – Johnny Adams  http://t.co/VrHuY9OS7i",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Rock and roll is here to stay. - Neil Young",
        "Having Fine Wine with Dinner - learn more! http://t.co/CHMeMvQSDR",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/VrhLFQwMWG",
        "Read The History of the Baseball (the actual ball)  http://t.co/g0I9N8v8lz",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Read About these Burial at Sea Options  http://t.co/X39XrIAemz",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/3XqbzSSRIM",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/DrhGeJpbqo",
        "Read the Biography of Skeeter Davis  http://t.co/UeMe6wZrA1",
        "Great Introduction to Foxy  http://t.co/b1svGoNGdR",
        "The eyes can mislead, a smile can lie, but the shoes always tell the truth - Greg House House MD",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Read the History of Yanjing Beer  http://t.co/bw2vF9m1my",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/0CaVJLzQwX",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/jKt1g16oaO",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Check Out The Everyday Impact of Math  http://t.co/aLED5cdtXS",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/Vexq53ubFM",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/12YHYOW3Km",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Great Introduction to Snooky Lanson  http://t.co/zNFyDFnX6w",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/kdywlYKZth",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Read the Biography of Donna Summer  http://t.co/its0m3k1bp",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/Nl4HSq2cfR",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Introduction to WordTracker SEO Tools http://t.co/b8QdMhrrzY",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "We're told to pay as we go! But where are we going?",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/4VMb8XLyME",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Read the History of The Lovin' Spoonful  http://t.co/SmIBMwhmXY",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Read an Introduction to Whataburger  http://t.co/BcWDs7nGUj",
        "Great Introduction to ZZ Top  http://t.co/8m4klTcw9K",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Learn about the History of San Francisco, California http://t.co/zizcGgPKHH",
        "Can You Really Make Things Invisible?  http://t.co/tmAWKvoaKS",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/svDeurvl2m",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/xu54a5EfMZ",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/Ghug0lGt7R",
        "Sam Cooke was the king of soul - read his history - http://t.co/JiX63t995r",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "Great Introduction to 3D Printing  http://t.co/Py2tqN4SP5",
        "Pair off in threes. - Yogi Berra",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/QJfCGYHX6h",
        "Read the History of Jose Feliciano  http://t.co/VrZ8pxOqM1",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/hY0ShaQuVM",
        "Getting Your Creative Writing Degree Online  http://t.co/BddA5uD8Xp",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/s0t7TauyeJ",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/9QHYwumZmv",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/NEQjjifJ8V",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/BqvmTHQ9rk",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Read the History of James Brown  http://t.co/jefahmwDYf",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "Science fiction films are not about science. They are about disaster, which is one of the oldest subjects of art. - Susan Sontag",
        "Great Introduction to Ohio Players    http://t.co/qegzRFUZux",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/uW01rwmBXS",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "The winner ain't the one with the fastest car, it's the one who refuses to lose. - Dale Earnhardt"
      ]
    }
  }
}