{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Do you know what second place is.... First place loser\"",
        "I still feel so bad",
        "Barefoot skiing hurts so bad😵",
        "RT @SheeWantsYourD: Cuddling always sounds good.",
        "Had such a great weekend with @MoCmunt 😘",
        "@MoCmunt thank you😘😘",
        "RT @realblondebetch: Bring. Me. Starbucks.",
        "RT @SheeWantsYourD: JOKE OF THE YEAR: Two women were sitting quietly together, minding their own business.",
        "I love getting beat by @MoCmunt in tennis #ShesAPro 😍🎾",
        "Drive in tonight 🎥👌",
        "Babe Ruth was the highest paid player in 2005 😏⚾",
        "So excited to go to the scrappers 😍😘",
        "@MoCmunt it needed it... Big time",
        "#facetimeprobz &lt;&lt;&lt;&lt;\n😞",
        "“@Factables: This is Dubai at night. Picture #3 is amazing! http://t.co/x2h73yzanH” \n@MoCmunt",
        "Guitar Center + Chic-fil-a = good day \n@harrison_r47",
        "Blowin minds left and right #facetime",
        "Running on 3% battery on a call I'm gonna be bored for a while until more work comes in",
        "RT @Estuarto1: Avenged Sevenfold - Scream (The Rev drum track and backing vocal) http://t.co/qCzto8o9XM",
        "RT @CauseWereGuys: Admit it or not, if you have a brother he's your best friend.",
        "RT @LifeCheating: Your \"people skills\" are probably just fine. Learn how to deal with idiots.",
        "RT @LifeCheating: Don't let yesterday take up too much of today. It will diminish today's accomplishments.",
        "What I want to be able to do #synystergates avengedsevenfold http://t.co/C9iXNpmP4a",
        "Breathing in a scottpack is scary yet fun #firefighting",
        "RT @SheeWantsYourD: To the girl who constantly complains about every little thing on twitter, no one gives a fuck.",
        "What The Fuck Did We Just Watch !? - http://t.co/jM4cVLyzW4",
        "@daniellecarrell haha that happens all the time",
        "@daniellecarrell haha ya that's me I love your smile though too don't get me wrong:p",
        "Mix faces together using FaceFusion! http://t.co/qjcUR4dAME @daniellecarrell #facefusion http://t.co/guPj7pjo91",
        "Great day for it ✈️ http://t.co/zfit9Tp1qV",
        "“@ImThatGentleman: You + Me + Cuddling = Perfect”",
        "My mom told me to look both ways, I only looked one😂 #alexquotes",
        "@ChaseWeiland @MoCmunt you're not the only one😏 #ifeelyou",
        "My #womancrushwednesday 😘 http://t.co/7wp5MbRmJY",
        "Such an awesome day #thankseverybody",
        "RT @TheBestOfTumbIr: http://t.co/CRvq1HllJc",
        "And the Best Girlfriend in the World award goes to.... @MoCmunt 😘😘😍",
        "Walked out to my car this morning to find this😍😍😍 @mocmunt #sosweet #suprised #thankful http://t.co/XwezEJHzov",
        "I'm going to punch my computer😡",
        "This essay😤🔫",
        "“@MyTurnOns: Your lips are my weakness.”",
        "#selfiesunday http://t.co/DgsO08jOSi",
        "Great night last night with my favorite person #fireworks #lemonshakes #festival http://t.co/RjgY7txb7e",
        "I'm just ready for baseball⚾️",
        "Finally got it #iOS7",
        "RT @LifeCheating: Tough people make it through tough situations. Giving up is never an option.",
        "RT @MensHumor: English = Hello. \nSpanish = Hola. \nFrench = Bonjour. \nMe = Sup Bitches.",
        "RT @Fitness4Guys: Haters = Motivators http://t.co/j5RqZiFkqG",
        "RT @PicturesEarth: New York City from above. http://t.co/qeU3agk4k5",
        "Awesome day with @MoCmunt #Hartsville #maze #bonfire😄😊",
        "RT @NotGirIyThings: http://t.co/jEjbA29EID",
        "RT @PicturesEarth: Sunset Storm http://t.co/0NwNdJyUfI",
        "RT @CauseWereGuys: Doing the \"I'm thinking really hard face\" when the teacher looks at you",
        "Insidious 2 was shockingly scary 😏😟",
        "I'm the best homecoming asker ever 💁",
        "Too bad I can't fall back asleep😕",
        "Two hour delay😄 http://t.co/UMTK8tKlpS",
        "I'm bigger than my body🎶",
        "RT @TheOfficialA7X: Thanks, @DaveMustaine - you continue to be one of the greats.",
        "RT @DaveMustaine: Congrats to Avenged Sevenfold on your #1 spot on Billboard Top 200. I'm very happy for you guys. @TheOfficialA7X @billboa…",
        "I'm so mad that I missed such a good game #damn",
        "Chick-fil-a😋",
        "\"Can you melt down wood?\" -Harrison Rhinehart @h_rhine47",
        "I just saw Mr. Phillips😄",
        "RT @CauseWereGuys: Never give up on someone you can't go a day without thinking about.",
        "That moment when you punch your punching bag out of the ceiling #needanewhook",
        "Can't feel the tips of my fingers #guitarprobs",
        "RT @Country_Words: My wish for you, is that this life becomes all that you want it to, your dreams stay big, your worries stay small.  -Ras…",
        "Just got done with pre-calc test📐📒",
        "RT @LifeCheating: How to cope with stress: http://t.co/nRi79Cq09x",
        "@MoCmunt yaaay😋",
        "Perfect day for flying but no fuel😔⛽",
        "RT @ComedyPosts: I don't wanna go to school. I wanna go to concerts.",
        "“@femaleproblems: me flirting: if you were a cheeto you’d be a hot cheeto” @MoCmunt hey it worked",
        "I love cheerleading movies 😍 #PanthersOut",
        "RT @ItsTourettesGuy: STARTED FROM THE BOTTOM NOW WE..... FUCK PISS SHIT",
        "RT @PostMalone: im gonna change my name to post orange so NONE OF YALL CAN RHYME IT",
        "RT @PostMalone: if y'all don't stop sending me these memes I'm changing my name",
        "RT @CauseWereGuys: Disney and Pixar will never be able to top this https://t.co/onOylsju3Y",
        "RT @CauseWereGuys: Black Ops 1 Zombies be like...  https://t.co/uedAg9fnXL",
        "RT @JustinRoiland: For kids! https://t.co/tK248WpclI",
        "RT @DepressedDarth: \"You need to start acting like an adult\" \n\nme: https://t.co/er7C6V2P0k",
        "RT @h3h3productions: Just found the gates of heaven https://t.co/AL1gyjnRyV",
        "RT @CauseWereGuys: Don't gotta raise your kids if Piccolo raises them for you https://t.co/0bmKMjbi2f",
        "RT @CauseWereGuys: GOAT🐐 https://t.co/d1EAvms3Xj",
        "RT @CauseWereGuys: BRADY PRE-RECORDED THIS BEFORE THE SUPER BOWL😂😂 https://t.co/UkUYVw8H9a",
        "RT @realDonaldTrump: Happy New Year to all, including to my many enemies and those who have fought me and lost so badly they just don't kno…",
        "I know I already told you, but happy birthday @_Preston_16 🎉",
        "RT @harrison_r47: My dad, brother and I went to pick up my dads new guitar from @EmpireMusic ,instead of getting one guitar we walked out w…",
        "RT @DipLife_: How's your day going.. it'd be better if you'd just.... @dmulli73 https://t.co/44hj66sYaA",
        "RT @MensHumor: If she doesn't get the joke, she's too young for you bro. https://t.co/5diOBV8IUE",
        "RT @CauseWereGuys: I'm crying https://t.co/34ValLyoYM",
        "RT @realDonaldTrump: #ObamacareFail #HillarycareFail https://t.co/gaXOWVI0Xa",
        "RT @Indians: Great day for a #PartyAtNapolis!\n\nRT to join us in wishing @MikeNapoli25 a very special birthday! \n\n#RallyTogether https://t.c…",
        "RT @CloydRivers: Terrorism's worst nightmare. Happy Halloween. Merica. https://t.co/RYHEiJg9C3",
        "RT @Indians: Game 6 is Tuesday in Cleveland. \n\nBring the noise. #RallyTogether https://t.co/pv88JXeej1",
        "RT @ABCPolitics: JUST IN: FBI obtains warrant needed to start reviewing emails found on laptop used by Clinton aide Huma Abedin https://t.c…",
        "RT @MensHumor: Good point... https://t.co/g26mWqfIFL",
        "RT @ltsTomBrady: Smile if you're a completely biased moderator https://t.co/D21kqn31ep",
        "RT @CloydRivers: A fly landed on Hillary's face. Makes sense. Flies are attracted to pieces of shit. Merica. https://t.co/zGt2mgCB6A"
      ]
    }
  }
}