{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @peterrsimms: You moron. I'm a PhD scientist who works in Germany. No highly skilled individuals want to go to toxic Brexit Britain. In…",
        "RT @Andrew_Adonis: St Albans Labour party tonight voted for a people’s vote on the Brexit deal - more momentum behind people’s vote campaig…",
        "RT @georgeeaton: David Lammy named politician of the year at the GQ awards. My recent interview with him: “The British political class have…",
        "RT @ianbirrell: So contemptible to see all these leading figures who backed Brexit blaming everyone but themselves for mess they created. N…",
        "Morons. https://t.co/rMeRcqIm1y",
        "RT @MikeJKelly1962: Once fully staffed at 8,250, based on the average national salary of £27,600, these 'unelected bureaucrats' working pre…",
        "@squall445 Only some?",
        "RT @brendanactingup: @ErnieWarrender @JamesPJCoLT @VeeCee30 @SpacePootler @Steven_Woolfe I’ll leave this here without too much comment exce…",
        "@JamesPJCoLT @VeeCee30 @SpacePootler @Steven_Woolfe Brexiteers don’t like facts, or experts, remember?",
        "RT @SpacePootler: @Steven_Woolfe Does the Churchill book cover his 1946 speech in Zurich where he demanded the formation of the EU?\nhttps:/…",
        "British wine? Are you trying to poison him? https://t.co/D1XgG52maK",
        "RT @Otto_English: The Tories latest signing is the MEP who thought that delivering a hamper of \"British goods\" to Barnier would make Britai…",
        "RT @DPJHodges: Finally listened to the Shami Chakrabarti interview in full. It's even worse than I thought. She actually tries to defend Co…",
        "RT @DeborahMeaden: Well I agree on one thing.. the EU has been immensely clear, patient and constant in the negotiations. That’s 27 countri…",
        "RT @DPJHodges: The 8 Labour MPs who voted against full implementation of IHRA voted to allow Labour members to be racist, as defined by the…",
        "RT @DPJHodges: As I type Corbyn supporters are fanning out across London putting \"Israel is a racist endeavour\" posters on bush shelters. J…",
        "@RichieOffish You are aware that Corbyn is pro-Brexit, aren’t you?",
        "RT @MichaelPDeacon: Thinking back fondly to the day Jeremy Corbyn suggested sending a sample of the novichok to Russia so that the Russians…",
        "RT @ArtofNBG: #McCainLegacy #mccain https://t.co/HM6vBLRICc",
        "RT @Pharaoh_Munk: Me walking past white people in my Nike’s https://t.co/n6YNfrMzWH",
        "RT @BootstrapCook: Hi @DelMonte this is my original recipe, almost word for word, on your website without credit, permission nor payment. I…",
        "People are stupid, that’s why we can’t have nice things. https://t.co/LPfWcBr5Wq",
        "RT @BarristerSecret: How excellent. The policy for recruiting magistrates is the same as winning a holiday on Teletext. And we wonder why t…",
        "Down to 23:18 for 5km on treadmill, 26:00 on road, lost two stone in 4 months, blood pressure down, down to 34” waist for the first time in a decade or two, (mainly) off of booze: feeling great (though may not appear it in the photo). https://t.co/4yRzasoI3l",
        "RT @DPJHodges: “How do we reassure the Jewish community?”. “How about we get Jeremy to defend the right to say Israel’s creation was racist…",
        "Oh the irony. #xenophobicshithole https://t.co/wVe7O0FhWR",
        "RT @PeterMannionMP: I don’t have a particularly good reason to repeat this gem about Labour’s strategy and comms supremo Seumas Milne, but…",
        "RT @DMReporter: COMMENT OF THE DAY: I’m fairly sure that banning elected representatives and the media from holding opinions isn’t ‘democra…",
        "RT @damocrat: Imagine Europe, demonstrating to the world how nations can collaborate, and showing - in uncertain times, with crazy people i…",
        "@nuppard @DPJHodges @jeremycorbyn How can they be smears when Corbyn admits his comments and apologised? There’s even video! Or is it fake news?",
        "One of the other quotes was “professional liar” https://t.co/DNk9unsYR5",
        "RT @mehdirhasan: Surprise! https://t.co/v9k5E0lsjk",
        "@georgeeaton Or that voters are tribal. Pro-EU Labourites would still vote for Corbyn although he’s pro-Brexit and enabling May’s xenophobic agenda. And similar with pro-EU Tories. Remainer MPs need to come together in a new coalition.",
        "RT @DavidLammy: The tide has well and truly turned #PeoplesVote https://t.co/DI42wS7EKo",
        "RT @Andrew_Adonis: Excellent. Brexit is falling apart https://t.co/IAeU1zHQed",
        "RT @carolecadwalla: If Britain's political class, its press and its institutions do not respond to this, then this really is the day that d…",
        "RT @davidschneider: Quite right, Arlene Foster! Northern Ireland cannot be treated differently from the rest of the UK! It’s a red line*!…",
        "@tinytwink Scanned this for the naked family!",
        "@tinytwink Wanker. Nobody should ever be rude to waiting staff.",
        "It’s called fascism. https://t.co/IFt57HGdbI",
        "RT @FunnyVines: When the band takes their role too seriously during halftime 😂😂🤣 https://t.co/J3zqvPBNHj",
        "RT @RupaHuq: Why centre-left Observer’s giving PM column inches is baffling. I first wrote for them in 2013 on “go home or face arrest” van…",
        "RT @Safethink: These guys found a safe. Not a safety fail but worth watching.  https://t.co/jcH2GnchrM",
        "RT @Safethink: Duck tape does fix everything. https://t.co/zvDZRRkikT",
        "OMFG! https://t.co/RrcMYC9ODN",
        "RT @ThatTimWalker: Mail on Sunday urges readers to prepare for the realities of a hard Brexit https://t.co/xqbrisymQI",
        "RT @gavinesler: I love the idea that the Daily Mail writer talks of an “elite.” The Leave campaign was run financed and propagandised by as…",
        "RT @davidschneider: “We are the only option for moderate voters” says woman who deported Windrush citizens and backed the far right Orban a…",
        "The daft twat may have written two excellent comedies and one mediocre comedy, but as he blocked me years ago it serves him right. https://t.co/YkQ3D44CUD",
        "RT @drphiliplee1: As a doctor who sees acute admissions, I'm getting this out there early.\n\n*DO NOT PUT THIS INTO YOUR ANUS PEOPLE FOR THE…",
        "Sunset at Marazion. #stmichaelsmount #marazion #penzance #cornwall https://t.co/neMLCItScw",
        "@DeborahJaneOrr Party? I had one (a few close mates, beer and a curry).",
        "When the mist rolls in from the sea\nSounds will stop, the sky grow dark\nThe leaves fall from the tree\nClocks will stop, the dead will walk @ Porthmeor Beach https://t.co/wnw304Wgpc",
        "RT @JamesMelville: A selection of migrant professions that Theresa May says are not skilled enough because they earn under £50,000:\n\nAcadem…",
        "RT @damocrat: “Hey Siri. Show me an example of the saying ‘Turkeys voting for Christmas’”\n\nHere’s what I found on the web:\n\nManual workers…",
        "RT @Andrew_Adonis: Think about this. Conservative MEPs are being expelled from the party for voting against Viktor Orban a fortnight ago -…",
        "RT @PeterMannionMP: If #BBCQT couldn't think of a third bullet point for Isabel Oakeshott, how about:\n* her 'legal advice' to Chris Huhne's…",
        "RT @shit_reviews: AREN'T YOU?\n\n7/10 https://t.co/pcrZ8vLwhg",
        "RT @dancingtheresaM: The Addams Family Theme Song https://t.co/AJnNBfvrlf",
        "My first jam doughnuts!!! https://t.co/FXHZu2og0R",
        "RT @davidschneider: GOVERNMENT REPORT:\nImmigrants make the UK wealthier and more productive and have no negative effect on NHS, schools, cr…",
        "@ImaginaryPengy Thank god we’re taking back control so our government can strike out these lunatic EU rules. Oh, wait…",
        "@MrRBourne Who needs the EU to restrict our freedom, eh?",
        "@ImaginaryPengy @Andrew_Adonis I do know what a clusterfuck Brexit is and will be.",
        "@ImaginaryPengy @Andrew_Adonis He is. But on Brexit he’s right.",
        "RT @Scientists4EU: Don't you DARE... 😡\n\nDon't you DARE \n\n...use \"tech, data, bio-sciences, natural sciences\" as your clarion call for Brexi…",
        "RT @JamesMelville: Brexiters - ending freedom of movement isn’t just about stopping pesky EU migrants coming into Britain. It’s also about…",
        "RT @OwenSmith_MP: So is Mrs May going to unveil a new plan for the NI Border today or what? @BBCr4today It was trailed in the press overnig…",
        "RT @Andrew_Adonis: https://t.co/hedNYVIET9",
        "Baaa baaa https://t.co/smhexlRyD0",
        "RT @BrexitBin: That it should come to this! Agreeing with Margaret Thatcher on Europe! Like her or loathe her, her words here are as true a…",
        "Just like Trump, unsurprisingly. https://t.co/oo4vuxVy2K",
        "RT @johndphoto: My 6 year old recently stood for school council election. \"I won't win,\" she told me that night. \"One of the other girls sa…",
        "RT @guyverhofstadt: Offensive and outrageous comments by Mr. Hunt, especially to those millions of Europeans that lived under Soviet occupa…",
        "@andreajenkyns @BorisJohnson Well he certainly shares his Crown Jewels around a lot… you seen them too?",
        "An amusingly ironic use of language! #bojo #borisjohnson #cheat @BorisJohnson @theresa_may https://t.co/UrBKqDMxYM",
        "These morons ‘in charge’ don’t even warrant being called politicians, let alone statesmen. They are shambolic, clueless, parasitic xenophobes. #brexit #BrexitShambles #brexidiots https://t.co/GKOhHLZTXK",
        "RT @Andrew_Adonis: The Swedish Ambassador https://t.co/cumxsKNktT",
        "RT @Andrew_Adonis: No. Comment. https://t.co/dRhCsrY1PL",
        "RT @C4Ciaran: Bit of a gift to sketch writers at the Tory conference where there is literally a barrier to opportunity. (Photo: @Labour4EU)…",
        "Let’s celebrate all that’s great with a ‘Festival of Brexit Britain’. #brexidiots https://t.co/JHLyb7IaYj",
        "“Festival of Brexit Britain”. https://t.co/fk3Rk4lHC3",
        "RT @campbellclaret: That is dangerously delusional. Trumpian. https://t.co/n6tg26YwNU",
        "Excellent, if so. However I cannot believe that @theresa_may couldn’t think of another idiotic unfeasible idea. https://t.co/V75UG4vsye",
        "RT @Otto_English: Things I'd rather do than visit a Festival of Brexit:\n\n● Eat gravel\n● Go on a tandem riding holiday with David Davis \n● W…",
        "RT @campbellclaret: We are becoming a global joke. She did Article 50 because she had nothing for a Conference. She called an election beca…",
        "RT @richard_littler: The Festival of Brexit Britain. \nMy poster based on the 1951 original. https://t.co/APZwCM5JBc",
        "RT @davidschneider: Ok, Brexiters. Here’s a compromise. I’ll accept that democracy is defined as a decision that people took in a referendu…",
        "RT @jjz1600: So in one day, 7 #Palestinians (including a 12 &amp; 14 yr old) are killed by #Israeli snipers. To the @washingtonpost @nytimeswor…",
        "RT @ruthbenghiat: Remember this, study this, as coded language. “You know what I’m saying.” White nationalism. https://t.co/ECdos76T4c",
        "RT @krassenstein: BREAKING:  A New Economist/YouGov Poll asked voters if it was proven that Kavanaugh did in fact commit sexual assault, sh…",
        "RT @IanDunt: \"Give me an example of somewhere on this continent which is not in the single market and benefiting from just-in-time manufact…",
        "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary #utterbollocks https://t.co/7RWxCB7OKk",
        "RT @BurnBanksy: Jacob Rees-Mogg says most people in the uk will be able to offset any adverse negative brexit effects with their savings, s…",
        "RT @Otto_English: The Conservative party conference is being held at the ICC in Birmingham - built with £49.7 million of funds provided by…",
        "RT @shit_reviews: DRUNK\n\nNever buy a dog when you're drunk.\n\n3/10 https://t.co/pOSaSXCROv",
        "RT @GretchenLynn47: WHAT?!?! https://t.co/v78FgB7HIw",
        "RT @Tim_R_Dawson: I bet CCHQ are regretting moving the guy who ordered last year’s magnetic letters into the IT department.",
        "Icarus. https://t.co/3i4jzeza84",
        "RT @StevePeers: \"Ministers acted disgracefully\" in making no proper preparations for Brexit, says Johnson. \n\nWait until he finds out who th…"
      ]
    }
  }
}