{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Schofe Just wanted to thank you and the whole ITV production team for inviting me today. Had a lovely time! So enjoyable! Hope you enjoy the pressie!! Back to Dublin now xx #ThisMorning30",
        "@MarianKeyes @TonyBainz This Morning done and dusted. On our way to Heathrow to head home. Just seen this on the M4... Nothing like a little bit of Ireland to send us off #Feck https://t.co/R28a5sOuNJ",
        "@hollywills @Schofe Pressies waiting for you in the Green Room #OneOfThe30 https://t.co/UY756ZlMGJ",
        "@vinnymacnamara There ya go... you can catch up on S2 and S3 before then! https://t.co/Eeo7fs1XSS",
        "@ThunderbirdsHQ I'm 52 and Virgil still makes me giddy lol!!! #TB2 #FAB",
        "@thismorning Albert Docks... Nostalgia. Happy 30th, This Morning!!",
        "@martin_compston @jed_mercurio @Vicky_McClure Series 1 of #LineOfDuty done. My husbter finally took time to watch one of the best series EVER, after I kept telling him he was missing out! Was bloody hard not to drop spoilers while watching it with him! He can't wait for series 2!",
        "@adibahnoor Hahahahahah!!!! You couldn't make this up!",
        "@timhortonsuk @TimHortons So. Living in Dublin, Ireland has been tough without a Timmies. Today we drove up north and dropped by for lunch and bundled 20 Timbits and 8 donuts into the car and over the border. Crullers and Timbits. Happy camper! #Timmies #BringTimmiesToDublin https://t.co/73wjSqNmVW",
        "Oh yeah, on YouTube btw!",
        "@henrygolding Did you realise that 8TV put up all your travel shows esp \"Without Boundaries\" about a month ago? What a throwback to days when I used to watch you on Quickie and 8TV back in KL. So damn proud of you and CRA, Henry! #MalaysianPride",
        "@HamillHimself Wishing you a fab birthday, from Galway Bay (where I spent my birthday on Sunday) and Dublin. If you squint hard enough, you'll see a man fishing for his dinner with his dog, by the shore. He caught 4 mackerel. Lucky bugger. https://t.co/ESb16XIAHo",
        "@caitrionambalfe Living in Dublin, we'd visit my late sister-in-law up north in Newcastle. Even before the Brexit vote, driving in a car with a southern reg would be worrying in parts across the border. So check points and and hard border, like what my husband experienced? No thanks.",
        "@MarianKeyes It's the kind of sunshine where you need a 99 in both hands. Meanwhile in BallycullenLand, it's now overcast and cool... (Am I tempting you, Marian?)",
        "@MarianKeyes Come baaaack! It was 21C earlier with lovely sunshine *cough cough*. It's now 19C with lots of clouds xxx",
        "@hollywills @thismorning And today, they did another one!! #IrelandLovesHolly #StyleIcon https://t.co/AZYg5hHcG3",
        "@hollywills @thismorning They love you so much here in Ireland, there's a fashion segment based on what you wear in the show, Holly! #StyleIcon https://t.co/4b0lTIgTKx",
        "I agree with ice cream and sleep! 10 tiny changes that will make you healthier, happier and less stressed https://t.co/ah1LLvKNsh via @Herdotie",
        "@Misskeeleyhawes Did Gerry's goat eat your pearls, Mrs Durrell!? Love the show, will miss you all! But how amazing were you on Bodyguard? Just as in Spooks and Line of Duty. Not biased at all!!!",
        "RT @LFC: Congratulations, @MoSalah. 🙌\n\n#TheBest #FIFAFootballAwards\n\nhttps://t.co/4UJayTiDUO",
        "@TonyBainz @MarianKeyes Driving home from Galway now. Will watch as soon as we get in the door (We're 20 mins away!)",
        "@MarianKeyes Warning about Bodyguard... Don't forget to breathe and take in air! (I forgot for a good half hour!)",
        "@Line_of_duty @BBCOne Can we have it NOW as #Bodyguard is over? Pretty please? #LOD",
        "@martin_compston @Line_of_duty Is it 2019 yet??? Is it? Is it???",
        "Again, I swear it wasn't me #MyNameIsNadia #ButImNOTThatNadia #Bodyguard",
        "Anyone else watching through their fingers?!?! #Stress #Bodyguard",
        "RT @501Awani: #MataKantaAWANI #FotoPilihanAWANI Terletak di selatan Dublin, Ireland, hamparan seluas kira-kira 220km persegi ini dirizab se…",
        "@warrenisbrown @TwinIslandDive @PADI You should do Redang on east coast of Malaysia too. Enjoy!",
        "@MarianKeyes Greetings from Somewhere-Only-You-Know xxxx @vinnymacnamara https://t.co/9vthpRi5X4",
        "@MarianKeyes You and your books are good to me, Marian!! I hope the blooses fit you, and that the choclit has been suitably inhaled! Sending you love and hugs from Clare! xxxxxx",
        "@MarianKeyes But but but... I need the blue skies. There's a bit of bluey sky and sun here on the west coast yay xx https://t.co/ODunlPZ9IR",
        "My @Super6: BUR 1-2 BOR, CDF 1-3 MNC, PAL 1-1 NEW, LEI 2-1 HUD, LIV 3-0 SOU, MNU 1-1 WOL https://t.co/28ZJtme8Mx #Super6",
        "@martin_compston You tell 'em DS Arno... I mean, Martin!!!",
        "@MarianKeyes Been thinking about you... Hope you're being as kind to yourself as you can (I wish I could take my own advice, as I've been feeling low due to ankle still out of action after 9 weeks). We're away to Galway and Clare for the weekend for my *cough cough* 52nd on Sun. Take care xxx",
        "OMG I forgot that @TobiasMenzies was on #UltimateForce waaaaay back when!! I only had eyes for #JamieDraven back then! https://t.co/oRsa5kshTA",
        "RT @TonyBainz: Does anyone know a Rimi Tanaka who may have lost a bag in central London? If so, let her know it's at Charing X Police Stati…",
        "@Misskeeleyhawes She is! She is! She's living on the island of Corfu!!! 🤣",
        "@chedetofficial @bernamadotcom @RichardbrutonTD Does this mean more Malaysian students here in Ireland? I've lived here in Dublin for the past 11 years, and there has been a decline in the number of Malaysian students, it seems. Not that I've been counting!",
        "@GerardButler @DeanDeBlois I remember how you told me on #Reddit how important #HowToTrainYourDragon was to you as younger members of your family could watch your movies without the violence and adult-themes. An end of a Stoic era indeed 🐉🐉",
        "He scores without looking, he scores in the dark, he scores with one eye... he's #Firmino our Bobby Firminoooooo! #YNWA #LFC #UCL https://t.co/aCmShguxYl",
        "@Realaldo474 Happy birthday, Feliz cumpleaños... Come on you Reds!!!!!! #YNWA",
        "Welcome to Dublin, @thebodycoach ... Watching you now on @IrelandAMVMT https://t.co/xmqsMPLjAt",
        "@PabloPicanteIRL 😊🌯❤️",
        "@ajjamil @_richardmadden 😊😊",
        "Everytime David @_richardmadden says \"Nadia\" on #Bodyguard I melt and think he's talking to me... except I didn't kill Julia 🤣",
        "@LFC Dammit!!!! Speedy recovery @J_Gomez97",
        "RT @JamesMilner: Mind that sword - he’s the King! 👑 😉 #SirKenny https://t.co/JUK06xxevq",
        "RT @LFC: \"If somebody needed help, you helped them. That’s all we’ve done.\"\n\nHumble words from the King. https://t.co/Dt8A5giaKr",
        "❤️❤️❤️ https://t.co/sr0oQpOzrU",
        "@actuallyhenryg @henrygolding I've watched all of them on Astro whenever I go back to KL (when they repeated lah)... except for Sabah Earthquake. Will YouTube them to (re-)watch! My Irish husband enjoys them too (until you start to makan lah... then he 😢cos he misses our Malaysian food so much!",
        "My @Super6: BHA 2-2 WOL, FUL 2-2 BOR, LIV 5-0 CDF, SOU 2-2 NEW, WAT 3-0 HUD, BRI 1-1 STO https://t.co/28ZJtme8Mx #Super6",
        "@kuyroll @adibahnoor @atiqahk @lilykhazali Chipotle is a chili. Smoked chili dari Mexico.",
        "@darblackcats @Outlander_STARZ Ditto. I understand the change per location, but nothing, NOTHING beat bagpipes.",
        "My @Super6: BUR 1-0 HUD, PAL 1-1 WOL, LEI 2-1 EVT, TOT 3-0 CDF, WAT 2-1 BOR, QPR 1-1 DER https://t.co/28ZJtme8Mx #Super6",
        "@Schofe She HAS to skate to Beauty School Dropout!! Or dressed as the Pink Lady that she is!!",
        "Riiiiiiiiiiquííísimooooo @PabloPicanteIRL #Burritos #HowIveMissedYou https://t.co/1UWqaWCw3z",
        "@ajjamil Spent summer with Abang Dale in Athens when he returned to OU for work (TV3 documentary) and pleasure. He introduced me to many local people, unrelated to OU. I miss him so much",
        "Today's lunch was a quick one, meeting up with Suzana while I was at midvalleymegamall We've both been going there since Mega first opened way back in 1999! So much has changed since then,… https://t.co/199AErWG0A",
        "RT @matthaig1: Got called ‘fragile’ for deleting a tweet. Yeah I am. Men can be. People can be. It’s okay to use social media the way you n…",
        "@MoSalah InsyaAllah, Mo... Get well soon, speedy recovery! YNWA",
        "Love and support always #YNWA https://t.co/zDQc8M7Zaa",
        "RT @Ian_Rush9: @LFC you did us proud and even more so the fans!! The organisation was incredible! Reaching the final was a great end to an…",
        "@ajjamil And yet some ABL supporters think they have the right to criticise our team. Some who never made the QF, some who aren't even in the UCL next season...",
        "RT @LFC: #YNWA https://t.co/HtANs1o4eU",
        "@LorisKarius Everyone remembers the mistakes. No one remembers the amazing save you made from Ronaldo though. Stay strong. #LiverpoolFamily #YNWA",
        "@LorisKarius You're human. You'll come out of this stronger and more experienced. It was heartbreaking, yes, but we stick together, no matter what. Keep your head up and learn from your mistakes. Take heart that our run in the UCL campaign was more than we expected. #YNWA",
        "@adibahnoor Can... Prawn cocktail only? I'll bring some Irish brands too. They're good!",
        "@adibahnoor InsyaAllah... Selamat bersahur for later! I'm heading home  to KL next week. Need crisps? Saje tanya...",
        "RT @Oliver__Bond: “We saw the European Cup, Madrid had all the fucking luck, we’ll just keep on being cool, and bring it back to Liverpool!…",
        "@adibahnoor Kek sarang  semut.... But that could be the stomach talking (7 hrs of puasa to go)!!",
        "@JamesMilner @ChampionsLeague No need to apologise... From playoffs to the semifinals, no other team played pure football like the Reds. You all won our hearts with the fair play and sportsmanship throughout the campaign and the season. #WeAreLiverpool #YNWA",
        "UEFA: UEFA &amp; FIFA should punish Sergio Ramos for intentionally hurting Mohamed Salah - Sign the Petition! https://t.co/UcQ4rlQxSv via @Change",
        "This is why Reds and Egyptian football fans are gutted after last night. @MoSalah earned his 90 mins in the #UCLfinal after an amazing campaign with the Reds. Get well soon, Mo #YNWA #LFC https://t.co/P133rj7Shp",
        "@LivEchoLFC Then why didn't YOU act like a pro?",
        "RT @LivEchoLFC: Bravo, Liverpool fans...\n\nhttps://t.co/Yeur2NcmoG",
        "RT @iHamzahid: Imagine working your ass off all your life and when you're closest to the biggest achievement of your life Sergio Ramos, the…",
        "RT @LFC: That feeling when you reach the Champions League final! 😁 https://t.co/aXBT24CoJu",
        "RT @LFC: YYEEEEESSSSSSSSSS!!!! Kiev here we come!!! 🙌🙌🙌 https://t.co/NIVKjLHCiy",
        "RT @LFC: GET IN!! 💪\n\n#UCLfinal bound... https://t.co/weQXQhS4mi",
        "RT @SMignolet: For the magnificent You'll Never Walk Alone 🎶 For the atmospheric nights 🔥 For the beautiful ‘Allez Allez Allez’ 🎶 For the w…",
        "RT @Phil_Thompson4: Real Madrid ,we beat them in Paris and we will beat them in Kiev YNWA",
        "RT @DanielAgger: Kiev will be Red⚽️😎    Y.N.W.A https://t.co/2mlZDGapBV",
        "#JFT96 #LFC #YNWA https://t.co/dqImZhisp7",
        "@MarianKeyes Ooh. No.1 and No.4 candles are lush!!",
        "@martin_compston You're in Dublin! How are the in-laws?",
        "@MarianKeyes Muahahaha!! C'mon in, sunshine... I've been expecting youu!!",
        "@RedRockTV3 #RedRock is trending! Best Irish TV on our screeeens! https://t.co/jOy3lzsLy2",
        "@RedRockTV3 If Keith dies, not sure how Vinny and Bridge will take it... both sons gone?? OMG They'll be on the warpath! #RedRock",
        "@RedRockTV3  Nooooooo!! You can't end it like that tonight! My jaw's still on the floorrrrrr!! 😱😱  #RedRock",
        "@RedRockTV3 😱😱😱 Keith!!! #RedRock",
        "@MarianKeyes Rita? That's Mammy Mac's name, but she isn't a  Scandi. We're watching Modus (1), or rather, @vinnymacnamara is and I'm re-watching with him. Forgot I had seen it on my own last year. Then I saw the wings on the back, and realised I'd Modused already",
        "@RedRockTV3 Bread?? Where were you when Storm Emma came and our shelves were bread-less? #ZeroPans",
        "@RedRockTV3 Daddy Keith!! #RedRock",
        "@caitrionambalfe @AudiUK Our car's blanket slipped off... https://t.co/kH5NvIel6n",
        "@thebodycoach Watching your programme on @Channel4 with my hubster, who needs to see why your tips have helped me lose 2st already",
        "RT @Peanuts50YrsAgo: https://t.co/KmwtCEOHT7",
        "RT @SoVeryBritish: Pancake Day Schedule:\n- Wake up \n- See if Father Pancake has been \n- Open all your pancakes \n- Cook Pancake Lunch \n- Wat…",
        "@SamHeughan Pancake Day Schedule:\n- Wake up \n- See if Father Pancake has been \n- Open all your pancakes \n- Cook Pancake Lunch \n- Watch Queen’s Pancake Speech\n- Fall asleep for a bit \n- Watch a pancake film\n- Make sandwich from pancake leftovers\n- Bed \nCredit:@SoVeryBritish \n\n#pancakeday2018",
        "@MarianKeyes No roasties, but we're waiting for our pizza right now 🍕🍕",
        "@MarianKeyes It's soooo good and twisty, Marian. We loved it! Always been a huge Bill Pullman fan. We finished  watching it in a couple of days..."
      ]
    }
  }
}