{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @PamHutch: \"Too much harmony!\" For the Guardian, I spoke to Percy Adlon and CCH Pounder about making the wonderful BAGDAD CAFÉ https://t…",
        "@lindaholmes Hello! I will be there, and love the sound of a meetup.",
        "RT @Criterion: The radiant &amp; fearless Ingrid Bergman, who always pierced the screen with a singular soulfulness, was born on this day in 19…",
        "@AntBit Ha. I will take that",
        "@chriskking @MadsYork Oh I miss the old office!",
        "@AntBit They are not interrupting, they are an essential part of the texture of the work. Can’t bear these talkie films rushing relentlessly onwards without pausing to take an interstitial comma breath",
        "@AntBit Scuse typo",
        "@AntBit They simply demand you pause and savour their presence. And rightly so. Unlikely beastly subtitles, insinuating themselves where they are least wanted.",
        "@rickburin Oh, an excellent choice! https://t.co/hcrVDDFpG5",
        "@rickburin You'll be grand! https://t.co/1sDYLQNYsO",
        "RT @mant_a_tangi: Coming soon: I made a film about #LFF. https://t.co/ODL2FTjMor",
        "@TomiLaffly Oh god I have been that person sometimes. Kendrick is an icon of course",
        "RT @AnnaCoatman: I interviewed the wonderful Nell Dunn, author of Talking to Women, Poor Cow and much more, for @BoundlessLit https://t.co/…",
        "RT @letterboxd: “I used to say I regretted that was my first film because it was so magnificent for me.” - CCH Pounder on Bagdad Café.  htt…",
        "@antnield Wow – that's a pretty good stack. Good luck with the gig!",
        "RT @Screen_Journal: Save the date! The next Screen Studies conference takes place in Glasgow, 28-30 June 2019. If you're not on our mailing…",
        "@goodjobliz @mattlloydturner @laurakjacobs Oh I see. https://t.co/JrbtzZfGkO",
        "@goodjobliz @mattlloydturner @laurakjacobs Ooooh should be OK. As long as both speakers are classically trained Broadway actors https://t.co/jAs7CL19JD",
        "@goodjobliz @mattlloydturner @laurakjacobs Accuracy of the trasncript v much depends on the quality of the recording. Good luck!",
        "@mattlloydturner @goodjobliz @laurakjacobs I use Trint, which sounds similar and A) it works just well enough that you are editing a transcription rather than transcribing the whole thing and B) yes autocorrect-level hilarity ensues",
        "@soylent_grey Good man. This is clearly a Guardianista movie.",
        "@pb14 @NickyD I refer you to my previous answer",
        "@NickyD You were distracted by girls and pop music",
        "– because BAGDAD CAFÉ has been newly restored and is available on DVD, Blu-ray and streaming now. https://t.co/zE3SMuKR0f",
        "\"Too much harmony!\" For the Guardian, I spoke to Percy Adlon and CCH Pounder about making the wonderful BAGDAD CAFÉ https://t.co/MofSwha7d2",
        "@BeccaEHarrison https://t.co/kBuzk6bA9e",
        "@BeccaEHarrison So sick of this vibe. Bet you were great.",
        "@AntBit I would changed to “laughed”, or possibly “laughed out loud”.",
        "@AnnaCoatman No longer at the mercy of the capital’s ever-changing whims",
        "And each one wrote a feature about it. https://t.co/cypK7tSj9k",
        "Always a fun afternoon teaching the students at @NFTSFilmTV Really interesting to see what silents people do and don’t encounter at college age. Can’t wait for the day they say: “Lois Weber? Not her again.”",
        "Dream gig: I am introducing this wonderful screening of HIS GIRL FRIDAY at @carycomeshome in @CUBECINEMA next month https://t.co/vx7LDOlbru https://t.co/9NxQXNMKHV",
        "@GuyLodge So useful. Also good for perfectly pleasant conversations that nevertheless ended at some point.",
        "@GuyLodge \"Looks great to me!\"",
        "RT @annasmithjourno: In the pilot of #GirlsOnFilm, we review Agnes Varda’s Faces Places, debate diversity in film criticism and put new mov…",
        "RT @selfstyledsiren: \"You want to know where you can get ahold of Mrs. Potter? ... I don't know, she's awfully ticklish.\" —Groucho Marx, #B…",
        "RT @suzanne_moore: Stone cold superstar. I adore her\n\nSamantha Morton: ‘Maybe I was the first person to publicly answer Weinstein’ https://…",
        "RT @DRUGSTORE_CLTR: 'After eighty years #AStarIsBorn is still timely, but in increasingly awkward ways,' says @PamHutch. #DRUGSTORECULTURE…",
        "RT @SabinaStent: I wrote about the wonderful @FemHumanAnimal: https://t.co/lTVV5C0wbo",
        "@christinalefou Thank you! https://t.co/z2QmwSVBIZ",
        "@GuyLodge Ah, I was unusually lucky with my wordcount.",
        "@GuyLodge [slow on the uptake] are you devoting your Obs column to ASIB? Look forward to that!",
        "@GuyLodge Such a shame. Constance Bennett really sparkles.",
        "A little taste of WHAT PRICE HOLLYWOOD? for those who haven’t had the pleasure https://t.co/m9tIptFlTV",
        "@robinalexbaker @DRUGSTORE_CLTR Thanks! Am sure you will love it.",
        "@LokkeHeiss @raffers Nope.",
        "@raffers 100% been using this method for months. Foolproof",
        "RT @BechdelTestFest: SOOO excited to announce our next event especially for @underwirefest 2018! CAN I TOUCH IT: Shorts exploring the relat…",
        "RT @uhlirovahunter: 'The star begins to form at the centre of all this collapsed matter ... a blob’- here @PamHutch on the dynamic of a sta…",
        "RT @tr0ublemayer: I will be talking about 🔑🔊🔪 aka Maya Deren, &amp; the heat death of the universe! https://t.co/A4u80gnleO",
        "Thanks for having me on. I relish any chance to talk about the wonderful Lois Weber. https://t.co/8keUeMgRk7",
        "@MatthewdAncona @DRUGSTORE_CLTR Thank you! What a very lovely thing to say.",
        "This is a fantastic idea. https://t.co/Mhc3wefLZH",
        "@uhlirovahunter Thanks for the post, Marketa! You could write an essay twice as long on the clothes in these films …",
        "@pb14 Thank you! 🌟",
        "From WHAT PRICE HOLLYWOOD? to Lady Gaga’s stick-on eyebrows, I went long on the A STAR IS BORN story for @Drugstore_Cltr https://t.co/eq4V4PmmXt",
        "@pb14 And why not?",
        "“I’m off the deep end, watch as I dive in ... “ https://t.co/uETacXf6Kh",
        "\"Your anticipation is meaningless.\" Really enjoyed @pghoskin essay on MY MAN GODFREY. What a movie https://t.co/gZqF2h9QaU",
        "RT @tpaleyfilm: #bestfilminlondontoday: Robert Aldrich's ripe melodrama AUTUMN LEAVES @BFI Southbank in Joan Crawford season (tonight and O…",
        "Recommended - deadline is tomorrow!\n\nBuild a #career in film exhibition, programming, criticism or archival work with @NFTSFilmTV Film Studies, Programming and Curation MA. Run in partnership with &amp; Includes work placements with @BFI more info &amp; sign up https://t.co/WMLe19sJM5",
        "RT @thehighsign: This gallery of \"what-if\" posters, casting stars into movies from outside their eras, is a total design triumph &amp; ingeniou…",
        "RT @mant_a_tangi: My debut feature-length documentary, WEEKS IN THE WEST END, a film about #LFF, will premiere at @ThePCCLondon on Monday 8…",
        "RT @pghoskin: Far more exciting, @Drugstore_Cltr has linked up with the UK arm of @Criterion!!! I get the partnership started by writing ab…",
        "@pghoskin @Drugstore_Cltr @Criterion Love this film! And what excellent news.",
        "@AntBit Hmm. Srs answer is much less me.",
        "@AntBit Me, but without a lanyard",
        "@nickbason All right, Roger Ebert.",
        "@AntBit Ha ha yes! Though, eeek may actually be going to one ...",
        "@AntBit When I see you at a screening I will perform it!",
        "@AntBit They were HUGE when I was at school; consider yourself spared. When Will I Be Famous? is a dangerous earworm …",
        "@AntBit A Bros tune?",
        "@puffinsteve Nothing like that thank god, but it has gone months with this lot before and seems as if they are ignoring my latest invoice too. But I am tenacious.",
        "@JulesPostman Ha it definitely feels like that ...",
        "You could measure my enthusiasm for a certain film-maker not just by the amount of work I have done on er, them, over the past year, but also the amount of time I have spent chasing payments for that work …",
        "RT @guardian: Turner prize 2018 review – no painting or sculpture, but the best lineup for years https://t.co/MhhiRT5YdB",
        "@AntBit I sense you are wavering. That's OK.",
        "It is always a thrill to visit this wonderful cinema that screens classic films on 35mm and provides live music for silents. We can’t afford to lose this magic to a chain #SaveThePhoenix https://t.co/Mx1di36jjN",
        "@AntBit How can you maintain your anti-lanyard stance now? Hmm? https://t.co/ydFwZudbV0",
        "Fab gallery, and yes I was distracted by the ad for a GW Pabst triple-bill on 8 January 1986 https://t.co/OiIifq8O3V",
        "@kerriganagain Gina is a forever mood",
        "RT @_elena: I ❤️ the magic of Twitter: since announcing #ThisIsWhatACinematographerLooksLike 5 days ago, I’ve been receiving TONS of emails…",
        "RT @PeoplesFilmClub: Join us THIS WEDNESDAY for our screening of CAMERAPERSON - from 7.30pm at @IOLlondon, as part of the #Scalarama18 Lond…",
        "RT @robbiereviews: No way is this a coincidence. https://t.co/xyIWPUQp5Y",
        "RT @Kinoscope: Weekend...(Jacques Tati on set) \n#film #cinema #art #weekend #jacquestati https://t.co/mZPLfLJaLo",
        "RT @AnnaCoatman: \"Films that made change, that speak truth to power, that were firsts or onlies or dares or outliers, are news that stays n…",
        "RT @Drugstore_Cltr: 'As the temperature begins to drop and the nights draw in, there is no finer film for your slippers’n’sofa evening than…",
        "@StephenfromW3 https://t.co/Bd7A94M2nb",
        "@StephenfromW3 YES! https://t.co/bzJxbyXwdo",
        "@StephenfromW3 https://t.co/X6iW6fPkRD",
        "\"Auteurism thus became an ingenious mechanism for ceaselessly multiplying discourse on a limited number of directors: a manspreading machine.\" https://t.co/6qbPZGMDHC",
        "“The songs remain raw and cynical, as wary and worn as they are defiant” https://t.co/8JUlCO4Tc3",
        "My final #TIFF18 review is online, and it is Nicole Holofcener’s THE LAND OF STEADY HABITS, which you can watch on Netflix now, I think https://t.co/gEkGTuPMqo",
        "@ChristophHooton Just like Heinz Salad Cream …",
        "““I am glad. I am a woman. I think I have the spirit, the intelligence and dare I say the soul of a woman.”” https://t.co/A4ijQJx2xP",
        "@nancyarts @PJHarveyUK Cor!",
        "@bergersmicer Maybe my memory has fogged...",
        "Lasted a whole 15 minutes before grinding my teeth",
        "TFW you have spent the evening with your former newspaper colleagues and you suddenly decide to start watching #press",
        "RT @StudiocanalUK: Jacques Rivette’s THE NUN has been exquisitely restored and is yours to own now: https://t.co/W9vNlFWKCB https://t.co/ko…"
      ]
    }
  }
}