{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Salesforce Data Operation Analyst: Salesforce Data Operation Analyst : 18-02934 Ref No.: 18-02934 Location: Austin, Texas Akraya is looking for a Salesforce Data Operation Analyst for one of our clients. If the job description below is a fit, please… https://t.co/sy6sV1eyri https://t.co/zq1VpaAGLH",
        "Front End Developer Internship: Company Overview:ADT is a leading provider of security and automation solutions for homes and businesses in the United States and Canada. ADT’s broad and pioneering set of products and services, including ADT Pulse… https://t.co/wF1WpX18So https://t.co/Ncq3KBnLKH",
        "Process Automation Engineer: Process Automation Engineer Site Logo – Markets &amp; Solutions – Agriculture – Automotive – Building &amp; Construction – Consumer – Electronic Materials – Energy &amp; Water – Industrial – Infrastructure – Packaging – Product Finder –… https://t.co/35IMxntUd5 https://t.co/7NaaLNLqif",
        "Java developer: Java developer Ref No.: 18-29092 Location: Irving, Texas Job Description: Position: Job Title: Java Developer Job Location: Irving, TX Duration: Fulltime Permanent Hire Compensation: Competitive Salary + Benefits. Job Description:… https://t.co/It9g4zsBUi https://t.co/a59Bt1VQnh",
        "Assistant Project Manager – Port Arthur, TX: Incorporated in Texas in 1966, Bo-Mac originally focused on providing civil, pipeline and other construction services for the petroleum exploration industry. In 1974, pile driving capability was added and our… https://t.co/YJVWaONyyh https://t.co/sEh9LIMN0z",
        "Communications / Network Manager – TX: Communications / Network Manager – TX ===================================== Req #: ******Location: Lackland Air Force Base, TX USJob Category: Information TechnologySecurity Clearance: TS/SCI with PolygraphClearance… https://t.co/urO9iebbkt https://t.co/jwruXKQlCp",
        "Engineer/Senior Engineer, IT Access Management: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Engineers Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 20747 Overview Join us for a career with… https://t.co/3GErbUWXGu https://t.co/IHofhVWj3a",
        "Fort Bliss Low Voltage and Health IT Systems Lead Engineer: Requisition ID 2018-44015 # of Openings 1 Job Function Information Technology Security Clearance Level None Full/Part Time Full Time Job Description * Provide technical, managerial, and… https://t.co/hFZdpSKAKj https://t.co/BwR0DbjSOT",
        "Congos/Tableau Developer: Job Snapshot Employee Type: Contractor Location: Plano, TX Job Type: Information Technology Experience: Not Specified Date Posted: 7/27/2018 Job Description We have an immediate need for a Congos/Tableau Developer with extensive… https://t.co/gamBWBhEOX https://t.co/GTkAqVz6Ox",
        "Lead Developer and Architect: * 2018-18784 Posted Date 1 month ago(6/25/2018 3:05 PM) Title Lead Developer and Architect Job Location US-TX-Fort Worth Shift Schedule NS / Exempt Manages Others Yes Company Profiles Weir has been in business since 1871 and… https://t.co/cTrGevFFRc https://t.co/Us1pBAX9yQ",
        "Data Systems Developer: Data Systems Developer Sign in – Follow Us – – – – – Career Home – About Us – Featured Jobs – Corporate Function Jobs – Construction Jobs – Research &amp; Development Jobs – Manufacturing Jobs – Product Management and Design Jobs –… https://t.co/ijI2rqZKlY",
        "Senior Technical/Functional Consultant (ADP Vantage HCM): CELEBRATE YOUR PERSONALITY AND TEAM SPIRIT. GROW THROUGH YOUR CHOICES. MAKE YOUR MARK. North Highland has a mantra: Unleash Potential Together. For our clients, it means we challenge thinking and… https://t.co/ns6Nv2nDjV https://t.co/cWE5OVPfot",
        "Open Interviews – DevOps Engineering: L3 Technologies Hiring Event L3 Technologies Hiring Event We will be holding interviews for the following positions: – Guidance Navigation and Controls (GNC) Engineering – Aeronautical Engineering – Chief Engineers –… https://t.co/lhHs3ppFEC https://t.co/fEbX8Eidfo",
        "Workday Integration Development lead (HR Systems Sr. Staff Software Engineer): Company Description Visa operates the world’s largest retail electronic payments network and is one of the most recognized global financial services brands. Visa facilitates… https://t.co/6AZwEtRwrM https://t.co/hQkpECkPWX",
        "Clerk – Systems Analyst: Post Date:07/20/18 Company:Penske Compensation: Contact: Job Type:Full Time Phone: Education:High School / GED Fax: Experience:2 – 5 years Mailing Address: Travel:Negligible Reference:TX0mSQSlo3 Description Position Summary:… https://t.co/pbujfPb2Zk https://t.co/DSfbDcoJQN",
        "IT Developer: Company Overview: ADT is a leading provider of security and automation solutions for homes and businesses in the United States and Canada. ADT’s broad and pioneering set of products and services, including ADT Pulse interactive home and… https://t.co/tfn4QX2ezo https://t.co/PQpYZf9n0X",
        "Front End Software Engineer: Purpose of JobIMPORTANT: Applicants When filling out your name and other personal information below, DO NOT use any special characters or ALL CAPS. Use only standard letters in the English alphabet. Including special… https://t.co/kuEc4nRQ7y https://t.co/eA6neJ08WB",
        "SAP Technical Developer: The Technical Developer will have experience designing, developing, testing, debugging, implementing, maintaining and documenting ABAP code in an SAP S/4 HANA application environment. He/she will ideally have expertise in RICEFW… https://t.co/S1nbmzcKpB https://t.co/Zv64a19WrR",
        "Senior IT Developer: Company Overview: ADT is a leading provider of security and automation solutions for homes and businesses in the United States and Canada. ADT’s broad and pioneering set of products and services, including ADT Pulse interactive home… https://t.co/tofl35BfGS https://t.co/9j5eRq58J2",
        "IoT Software Engineer: ARM – IoT Software Engineer – Austin TX 78735 Search for careers Arm Careers – Search for careers – Our culture – Our impact – Experienced – Early careers – Students Employment Categories Country – students/interns – contractors –… https://t.co/9khs7OYMZG https://t.co/a1tFtyqSTY",
        "Project Manager: Job Snapshot Employee Type: Contractor Location: Fort Worth, TX Job Type: Finance, Information Technology Experience: Not Specified Date Posted: 7/19/2018 Job Description DISYS is looking for a Infrastructure Project Manager for a… https://t.co/M1DM34maiB https://t.co/qO6edw6ink",
        "Systems Administrator II: OVERALL OBJECTIVE AND PURPOSE Responsible for assisting in designing, planning and implementing modifications to systems and servers, including security, access and documentation. Provides technical assistance in identifying,… https://t.co/fgicmIFXmD https://t.co/waVx2M9zzq",
        "IT Director of Supply Chain, Merchandising, and Retail Applications: Job Description The Director of Supply Chain, Merchandising and Retail Applications will lead all application design and development for our Supply Chain &amp; Merchandising systems as well… https://t.co/PGh1aPs83V https://t.co/fJk1pkBZDV",
        "SAP Logistics (WM/IM) Consultant: Job Ref: ******** Employer: NTT DATA Country: United States County/State: Arizona Address: Post Date: 14/08/2018 00:08 Req ID: 28059 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/1u14bp004p https://t.co/jNtbg79dlt",
        "DevOps Engineer: Purpose of JobWe are currently seeking a talented DevOps Engineer – Mid Level for our San Antonio, TX facilities. DevOps Engineers are engaged in all phases of the software development lifecycle which include; gathering and analyzing… https://t.co/DekYLaamsC https://t.co/Ug7ZbSop0J",
        "Security Engineering Developer: Atos is a global leader in digital transformation with approximately 100,000 employees in 73 countries and annual revenue of around 13 billion. European number one in Big Data, Cybersecurity, High Performance Computing and… https://t.co/PiLtcPAthA https://t.co/7AsT4LuTye",
        "Solution Architect New Jersey: – QS1110 – Solution Architect – New Jersey &gt; QS1110 – Solution Architect – New Jersey Full-timeHID Global 2018-02-25Region: North America New York/New Jersey North AmericaUSNew York/New Jersey Quantum Secure, now part of… https://t.co/2qd6Nn3qAw https://t.co/4GKV2yiQny",
        "Mid Level .NET Developer – Remote – US: Mid Level .NET Developer – Remote – US – Austin, TX | BackOffice Associates – Link – Link with submenu – Business Networks – Hyperconnectivity – Digital Futures – Link with submenu – Employee Engagement – Knowledge… https://t.co/lEFCFktvnL https://t.co/3cBeGL0tez",
        "Regional Sales Director, Predictive Maintenance, West Coast, Midwest, Nationwide:   Job Description – Regional Sales Director, Predictive Maintenance, West Coast, Midwest, Nationwide (38041) Job Description  Regional Sales Director, Predictive… https://t.co/MnrtgtrG9s https://t.co/tAsvXowBZg",
        "Sr Principal Electrical Engr: 106989BR Sr Principal Electrical Engr TX – McKinney 106989BR The Receiver Exciter and Signal Processing (RESP) Department in the Electrical Design Directorate (EDD) at Integrated Defense Systems (IDS) is seeking an… https://t.co/LrvoBDFDyu https://t.co/gtM0TRfQhr",
        "Meditech Clinical Help Desk Support Analyst: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 31/07/2018 00:10 Req ID: 27160 At NTT DATA Services, we know that with the right people on board, anything… https://t.co/bIwNZhit1c https://t.co/PMDzXx9rTn",
        "Systems Software Developer: Job ID 2018-10091 Experience (Years) 0 Category Information Technology Education Bachelor’s Degree Overview Goodman Global, Inc. Software Developer About Goodman Houston-based Goodman is a leading supplier of heating,… https://t.co/03PZ3EYmoj https://t.co/6ZQSlIpiI7",
        "Sr. Deployment Project Manager — Retail Infrastructure: Job Description The Deployment Project Manager will lead deployment of retail technologies with our store environment. The position will have a strong track record in leading and delivering… https://t.co/H6Ep0Xdd1d https://t.co/1cuUNd72WV",
        "IT Manager Senior Level Job: IT Manager – Senior Level Job in Plano, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants IT JOBS AT USAA – Careers – / – Search Jobs – – IT Jobs… https://t.co/YCm7q994Gl https://t.co/jCTEyPJuT5",
        "Senior DevOps Engineer – AWS: **Senior DevOps Engineer – AWS** Locations:Charlotte, North Carolina Job Family: Information Technology New Search Apply English (US) **Job Description** **Division:** Digital Factory **Business Unit:** Product Lifecycle… https://t.co/TRxb6D2YMG https://t.co/W4uLQKj2Dd",
        "Service Desk Program Manager: Job Title / Level Service Desk Program Manager Clearance Required? Secret Location: Fort Sam Houston (San Antonio), TX 78234 US (Primary) % Travel 10 – 20% Education Bachelor's Degree … https://t.co/ywWbPPqnyp https://t.co/epSRL0rKHr",
        "Software Engineer II: 111395BR Software Engineer II CA – El Segundo 111395BR Job Description:  The Software Engineering Center is seeking an enthusiastic and highly capable software engineer with experience developing embedded radar software. The ideal… https://t.co/FaezcLrvN7 https://t.co/6e3hvG0iPe",
        "Desktop Support Technician: Job Snapshot Employee Type: Contractor Location: Sugar Land, TX Job Type: Information Technology Experience: Not Specified Date Posted: 7/17/2018 Job Description Desktop Support Analyst Our client a leader in oil field… https://t.co/43iSJ7cKVg https://t.co/ezXAUUw3VI",
        "Manager – ASIC RTL/Verification: Manager – ASIC RTL/Verification Date: Jun 20, 2018 Location:Austin, TX, US Company: Ericsson Job Summary Ericsson is pleased to announce the opening of a brand new design/development center in the heart of Austin, Texas.… https://t.co/UQw3wxfUEd https://t.co/sr6YeMhuMZ",
        "Firmware/ Embedded Software Engineer: The Firmware/ Embedded Software Engineer designs and implements the embedded software that is an integral part of Schlumberger measurement and control systems in close collaboration with engineers in other… https://t.co/uPZ3c3606c https://t.co/PMcY3pVBkl",
        "DevOps Engineer: Req ID 97645BR Business Title DevOps Engineer Group MCIS Location USA TEXAS San Antonio Clearance Level Needed Secret Category Cyber Job Duties and Responsibilities The Cyber Operations and Exploitation Solutions Division (COES) of… https://t.co/ctb2LX0NDc https://t.co/t7SKlWEAbT",
        "Senior Network Engineer Inside Plant: Careers Center | Senior Network Engineer – Inside Plant Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply… https://t.co/L7FkroW9G6 https://t.co/I3nBRBjHGH",
        "SAP HANA Modeler / Cloud Analytics Principal Consultant: SAP HANA Modeler / Cloud Analytics Principal Consultant Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees –… https://t.co/ou2fiVnMFE https://t.co/DHXZ3C7uUY",
        "Senior DevOps Engineer: Purpose of JobWe are seeking a talented Senior DevOps Engineer for our San Antonio, TX facility. DevOps Engineers are engaged in all phases of the software development lifecycle which include; gathering and analyzing user/business… https://t.co/pyoSVzKtRU https://t.co/1tNBi2zy7y",
        "Software Developer Building Technologies Austin, TX: **Software Developer – Building Technologies – Austin, TX** Locations:Austin, Texas Job Family: Research &amp; Development New Search English (US) **Job Description** **Division:** Building Technologies… https://t.co/a4PlhlmUZC https://t.co/pwgol4vHD4",
        "Senior Full Stack .NET Developer: SENIOR FULL STACK .NET DEVELOPER HIGHLIGHTS LOCATION: Plano, TX POSITION TYPE: 6 month Contract to Hire HOURLY/SALARY: BOE! JOB SUMMARY GTN Technical Staffing is currently seeking Senior Software Engineer for a 6 month… https://t.co/SDHbnqntSS https://t.co/x0XBoHua4k",
        "UI/Front-End Developer: UI/Front-End Developer Ref No.: 18-31161 Location: Irving, Texas Job Description: — Candidate should have minimum 1 years of IT experience as a front end developer. — The candidate should have prior experience on front end… https://t.co/fRR0p7HQyj https://t.co/CD79dIW5fg",
        "Operations Analyst: Tracking Code PMMC-18-1263-F Job Code 18-1263 Posting Title Operations Analyst Post Date 7/19/2018 Full Time / Part-Time Full Time Travel Up to 25% City Fort Hood State TX Country US Description Operations Analyst (PMMC-18-1263-F)… https://t.co/1JGYQY7FjR https://t.co/Em7sggPEbl",
        "Engineer/Senior Engineer, IT Infrastructure: Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 20427 Overview Join us for a career with endless possibilities. Looking for a job where a passion for innovation, a culture of… https://t.co/hZSkDyqQ9Q https://t.co/TalaiXGj3J",
        "Java Microservices Developer: Applied Thought Java Microservices Developer Plano, TX Type: Contract Job Description: The candidate needs to have prior hands on knowledge in developing microservices using Spring and AWS – Strong experience with Spring and… https://t.co/NTJjMVC962 https://t.co/kd5fqWHgKM",
        "Principal Software Engineer: Principal Software Engineer Jobs Description at Cox Enterprises Skip to main content Careers Home Our People Locations Join Our Talent Community Blog Manage Your Profile Cox Enterprises Cox Communications Cox Automotive Cox… https://t.co/PjAvFt7WLe https://t.co/iQmCklUX9o",
        "Contract Technical Support Engineer (Cloud Identity): Job ID #: 13543 – Job Category: Information Technology – Employment Type: Experienced Professionals – Division: Administration – Department: Information Technology – Primary Country: USA – Primary… https://t.co/1M8qsqMCDO https://t.co/cbf1vBmXUu",
        "Software Support Representative, eSolutions (Temporary): Software Support Representative, eSolutions (Temporary) ======================================================= The Software Support Representative on the Application Support Team is responsible… https://t.co/QgmyKOMkT7 https://t.co/7IuctYn9FG",
        "Enterprise Architecture and IT Strategy Consultant: Date: Aug 2, 2018 Location: Plano, TX, US Company: NTT DATA Services Req ID: 27293 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and… https://t.co/1nimAWCj62 https://t.co/vmuWMuSc2z",
        "Senior Test Automation Engineer: Job Description What you’ll be doing… The rapid technology evolution across the network, communication, software and hardware industries presents us with the opportunities to transform Verizon’s own networks, products… https://t.co/PVPc7GEbIR https://t.co/2t0zCx9cMQ",
        "Sitecore Lead Developer: Job Title: Sitecore Lead Developer Location: Dallas, TX Job Number: JO-1808-28188 Description ProKarma is seeking a hands-on Sitecore Lead Developer to join our team in Dallas, TX who thinks big picture and rolls up sleeves when… https://t.co/ZBJipJ3Juz https://t.co/i1tFR7xAWa",
        "Senior C# https://t.co/F9BjWugrCH Developer/Architect: This well-respected and industry-leading software firm located in North Dallas is seeking to hire a Senior Software Developer/Architect with strong C# ******* experience to join their growing team.… https://t.co/Qnwd9wJrYq https://t.co/aM3S6QgkUk",
        "Agile Project Manager: What you’ll be doing… Join our Project &amp; Portfolio Management Governance and Adoption team, responsible for implementing an Agile-based process for managing enhancement requests, Governance Process owner, adoption of an Agile… https://t.co/uiLJgYZFLy https://t.co/TQayCtIkHm",
        "Software Engineer: . Please contact ******************** if you need further instruction on how to do that. Software Engineer Engineering | Dallas, TX | Full Time Job Description Integration. It’s that pesky part of building a product that no… https://t.co/Pv746GAnOS https://t.co/aO1MTGe6e3",
        "Senior DevOps Engineer AWS: For Siemens Senior DevOps Engineer – AWS job – Information Technology – Charlotte, North Carolina Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – –… https://t.co/F2CPR3A8y9 https://t.co/YTUER5WEG2",
        "UI/UX Developer: . Please contact ******************** if you need further instruction on how to do that. UI/UX Developer Software Development | Dallas, TX, USA | Full Time Job Description At Globant (***************) we strive daily to deliver powerful… https://t.co/ipuijMhPai https://t.co/pbgqOCP4iX",
        "Depot Hardware Engineer 2: L3 and its divisions are committed to expanding access to employment for people with disabilities and disabled veterans. If you are a qualified individual with a disability or a disabled veteran, and your disability prevents… https://t.co/T4zB8sjcmK https://t.co/WT7AFMSsJH",
        "Software Engineer, Nokia Software – Entry Level: Nokia is a global leader in the technologies that connect people and things. With state-of-the-art software, hardware and services for any type of network, Nokia is uniquely positioned to help… https://t.co/9AWhxXkC20 https://t.co/EBpqnH3giO",
        "Azure Cloud Technical Architect: Job Snapshot Employee Type: Contractor Location: Houston, TX Job Type: Information Technology Experience: Not Specified Date Posted: 8/23/2018 Job Description Job Description: Client has an outstanding reputation in the… https://t.co/GzXkxabdnw https://t.co/ILjhGZ7yYu",
        "Solutions Architect Manager: Job Description Solutions Architect Manager Location: US-TX-Austin Job ID: ****** Company: : Amazon Web Services, Inc. Job Description Do you have a passion for helping government and education customers to implement… https://t.co/8XohG0zHVY https://t.co/9ryi6dMA3L",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 34453BR Domain Telecom Skillset Java EE , J2EE Country USA State / Region / Province Texas Work Location Irving, TX Company ITL USA Job Description Infosys – ENGNE – Technology Lead – US-… https://t.co/U4cDIZKWlM https://t.co/UlpoCVuyWz",
        "Hadoop Java Developer: Job ID : ****** Location : Irving, TX US Level : Experienced Professional Job Category : Information TechnologyDescription : Where good people build rewarding careers. Think that working in the insurance field can’t be exciting,… https://t.co/mBxovV4KGC https://t.co/gztwWvUXZf",
        "Data Architect: Data Architect Job ID #: IRC5884 Location: Austin, TX Functional Area: Game Development Position Type: Full Time Regular Business Unit: Interactive Position Description The Data Architect is responsible for maintaining the integrity of… https://t.co/cjGnTsMcng https://t.co/NMn8fifebH",
        "Technical Support Engineer EDC: Informatica – Job – Technical Support Engineer – EDC Grads &amp; Interns Inside INFALocations Talent CommunitySign In Search Grads &amp; Interns Inside INFA Locations Talent Community Sign In – Search Technical Support Engineer –… https://t.co/u4S5KR8Mhs https://t.co/v7GIsLgK36",
        "SAP SD Pricing Consultants: SAP SD Pricing Consultants: Frisco, TX Provide on-site consulting services. Implement client SAP products and solutions. Manage project issues/risks and expectations and escalate as needed. Hands on experience of pricing… https://t.co/hXjsoXxTYX https://t.co/PK50UyCTUx",
        "Testing / Quality Assurance Analyst – III (Wi: Job TitleTesting / Quality Assurance Analyst – III (Wireless IT) – ID:31791 Duration6 Months Start DateASAP Job SkillsVOIP test, LTE test LocationIrving, TX Date Posted05/23/2018 Our client, a Fortune 50,… https://t.co/Yh6hsnI6Ww https://t.co/9RP7uUOaHO",
        "UI Artist: UI Artist Job ID #: IRC10695 Location: Austin, TX Functional Area: Art Position Type: Full Time Regular Business Unit: Interactive Position Description Our Austin game studio working on the popular Monopoly Slots is looking for a UI/UX Artist… https://t.co/3laVpWClAX https://t.co/MNnHqjoru8",
        "Business System Analyst II: Job Title Business System Analyst II Job ID(Requisition ID): 3693 Job Summary Works closely with Development Engineering Technical Program Managers (PMs) and Development Engineering functional management to deliver tools,… https://t.co/vJWmNRHXLv https://t.co/uAaaUfD7Nn",
        "Senior DevOps Engineer: Job Description What you’ll be doing… You’ll work with a technical team responsible for fulfilling complex business requirements for our Order Management &amp; Billing application to implement automation and improve customer… https://t.co/fKyEwDXNEk https://t.co/hqsMElRIVF",
        "Senior Software Engineer, Customer Care and Performance Tuning: Senior Software Engineer, Customer Care and Performance Tuning As a key member of the Equinix Enterprise application development team, the candidate will be leading the development of… https://t.co/DyPIxjZYGJ https://t.co/oM8B1N5mLW",
        "Android Application Developer: Job TitleAndroid Application Developer – ID:32289 Duration6 Months Start DateASAP Job SkillsDesktop LocationDallas, TX Date Posted08/07/2018 Qualifications Qualified candidates will have a Bachelor’s degree or 5+ years… https://t.co/SqO8gjPBCE https://t.co/1divXlvI6Z",
        "IT Engineer I Info Systems: PURPOSE Provide information technology support for workstation deployments and general workstation ‘break/fix’ scenarios. Conduct advanced troubleshooting of hardware and software problems via phone, walk-ins, chat, email or… https://t.co/tIQmjV0bBw https://t.co/aYchhMtcpb",
        "Automation Engineer: Title: Automation Engineer Location: Dallas, TX Salary: Open Job ID: 42537 col-wide Job Description: Stanley Black &amp; Decker (Global Tools &amp; Storage Division) – 5437 Position: Automation Engineer Reporting to: Dir. Advanced Mfg. and… https://t.co/z4Kb8JZF6a https://t.co/Eli9EKvK2u",
        "Senior Data Scientist – IoT Cloud Services: Job ID #: 13785 – Job Category: Research &amp; Development – Employment Type: Experienced Professionals – Division: Research – Department: Research – Primary Country: USA – Primary Location: Austin (TX) We are an… https://t.co/4jIlFjnNdh https://t.co/O5f6xUHU7u",
        "Software Test Analyst: We are looking for an experienced Test Analyst for an opportunity with our client located near downtown Austin, TX. What you will be doing: Analyze functional, service level and technical requirements and use cases. Write high… https://t.co/fBjM9XT6aI",
        "Senior Electronic Hardware Engineer: Job Description Senior Electronic Hardware Engineer Industrial Solutions empowers smarter business operations by connecting equipment, software, and services to protect, control, and optimize assets within electrical… https://t.co/Obd8N5ZhXh https://t.co/eIp1XZ655N",
        "Project Manager – III: Job TitleProject Manager – III – ID:31584 Duration6 Months Start DateASAP Job SkillsLong haul, Project Management LocationRichardson, TX Date Posted04/26/2018 Our client, a Fortune 50, global telecommunications company is looking… https://t.co/I80PRVnY6z https://t.co/jydpY2668P",
        "Senior Software Engineer: Why We Work at Dun &amp; Bradstreet Life here at Dun &amp; Bradstreet is changing for the better. With almost two centuries of experience and a new modern vibe, work at D &amp; B has never been more exhilarating. Our purpose is to grow the… https://t.co/L6As0xjpbP https://t.co/W2kMp4RjTn",
        "Network Analyst: D.R. Horton, Inc., the largest homebuilder in the U.S., was founded in 1978 and is a publicly traded company on the New York Stock Exchange. It is engaged in the construction and sale of high quality homes designed principally for the… https://t.co/1rtKUUKVq8 https://t.co/ByGTW6TTNi",
        "Senior Lucidworks Fusion/Apache Solr Software Engineer: Prestigious Fortune 500 Company is currently seeking an Application Engineer with strong Enterprise Search engineering experience. Candidate will be involved in software design, development,… https://t.co/LaHigUdJRC https://t.co/icaw7mQRT9",
        "Full Stack Developer: A leading financial services company is seeking a strong fullstack developer. You will work with message based integrations, front-end development and backend API creation and integration Qualifications 6+ years of experience with… https://t.co/1jSAz8hP8D https://t.co/B0ZCLkpg3E",
        "Automation Engineer: Summary: The primary responsibility of the Automation Engineer is to design, develop and further automate the infrastructure which supports our business platforms and continuously improve to meet the evolving technology used at… https://t.co/jutQUXJ6U4 https://t.co/p0veRdrmwh",
        "UI/UX Developer: . Please contact ******************** if you need further instruction on how to do that. UI/UX Developer Software Development | Dallas, TX, USA | Full Time Job Description At Globant (***************) we strive daily to deliver powerful… https://t.co/gjshi8Ub0j https://t.co/Mawpg2h6sw",
        "SAP Basis Administrator IV: Job ID 12934 Date posted 08/23/2018 Location Dallas TX – US Job Description Aviall, a Boeing Company is a leading solutions provider of aftermarket supply-chain management services for the aerospace and defense industries and… https://t.co/QKCgflwOyb https://t.co/MfMTZNohyC",
        "Senior Software Engineer – Agile XP: Job ID : ****** Location : Irving, TX US Level : Manager Job Category : Information TechnologyDescription : Where good people build rewarding careers. Think that working in the insurance field can’t be exciting,… https://t.co/iMWmGvqTH7 https://t.co/uAfSaSAVnG",
        "QA Engineer: QA Engineer at EXPERIANSkip Navigation Consumer Small Business Business More…X Experian Site Sections About Experian Consumer Support Credit Advice Global Sites Company Profile Corporate Fact Sheet Principal Businesses Areas of Expertise… https://t.co/EaiLnuxp6i https://t.co/jBIBBrXWEv",
        "Software Engineer – Early Career: Location: Plano Job type: Permanent Sector: Manufacturing Category: Engineers Jobs The Boeing Company is seeking Software Engineers in support of a Flight Electronics Utilities Development Team. This position will part… https://t.co/HBlPP60dZe https://t.co/Iy3kan9KAb",
        "Developer Associate: Developer Associate Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent community Search by Keyword Search by Location – SAP… https://t.co/70bCtFKIIh https://t.co/Ss19PTdBVR",
        "SAP Operations Manager: Job ID : ****** Location : Irving, TX US Level : Manager Job Category : Information TechnologyDescription : Where good people build rewarding careers. Think that working in the insurance field can’t be exciting, rewarding and… https://t.co/KEr6y67Ybg https://t.co/uDv81R4DX4",
        "Agile Project Manager: What you’ll be doing… Join our Project &amp; Portfolio Management Governance and Adoption team, responsible for implementing an Agile-based process for managing enhancement requests, Governance Process owner, adoption of an Agile… https://t.co/GjwQgg3ruy https://t.co/dtMnF0iWSv",
        "SAP Techno Functional Analyst: Job Description What you’ll be doing… At Verizon, we innovate constantly to help the biggest names in business do business – quicker and smarter. It takes vision. It takes focus. And we apply both every bit as much to the… https://t.co/6oCJMau5WN https://t.co/KtMN96ZcCj",
        "Sr. Full Stack Java Developer: Sr. Full Stack Java Developer: 18-03375 Ref No.: 18-03375 Category: Database Administrator / Developer Location: Austin, Texas Akraya is looking for Full Stack Java Developer – Senior for one of our clients. If the job… https://t.co/P0j7QnuocI https://t.co/GcwEHLmKCI",
        "Application Security Tester: Job TitleApplication Security Tester – ID:31781 Duration6 Months Start DateASAP Job SkillsApplication security LocationIrvig, TX Date Posted05/22/2018 Our client, a Fortune 50, global telecommunications company is looking for… https://t.co/hJlCyWqfCg https://t.co/FqJT3lmvfD",
        "Bilingual IT Technician: Position Summary: Installs, repairs, conducts preventive maintenance, modifies and tests information technology related equipment and systems to ensure efficient and reliable operation. Essential Duties &amp; Responsibilities: – –… https://t.co/xa3GVSl4y7 https://t.co/xRipz7trkM",
        "QA Automation engineer for CCS project: QA Automation engineer for CCS project COMODO is a software development company headquartered in the USA, well-known as leading global provider of Identity and Trust Assurance services on the Internet, with over… https://t.co/KdKPaREeZn https://t.co/1JwCs06FBx"
      ]
    }
  }
}