{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It's not too bad being me. –Eeyore",
        "It's a world of laughter, a world of tears. It's a world of hopes, and a world of fears. –It’s A Small World",
        "You can get it if you really want, but you must try try and try. You'll succeed at last. –Sebastian (Little Mermaid Series)",
        "Listen with your heart, you will understand. –Grandmother Willow (Pocahontas)",
        "Your darkness belongs to you, just the same way your light does. –Mickey Mouse",
        "I don’t want him in my heart. I want him here with me. –Victor (Frankenweenie)",
        "No matter what happens to me, I'll always be with you forever. –John Smith (Pocahontas)",
        "Alice: “This is impossible.” | The Mad Hatter: “Only if you believe it is.” –Alice in Wonderland",
        "Sometimes I feel like I really don’t belong here, like I’m supposed to be some place else. –Hercules",
        "Get your organization on this weekend pickup some #Rubbermaid All Access storage containers! http://t.co/fn4iyKnrpo #ad",
        "It would be so nice if something would make sense for a change. –Alice (Alice in Wonderland)",
        "Nothing can go wrong if everything is right, and everything is right somehow. –Pooh",
        "That's the problem with doing the right thing. Sometimes you do it on your own. –Genie (The Return of Jafar)",
        "Be strong. Never give up. –Jasmine (Aladdin Series)",
        "To laugh yourself is to love yourself. –Mickey Mouse",
        "Retweet if you read 'The Great Gatsby' and you want to see the movie&gt;&gt; http://t.co/GyrucDgmsc #sp",
        "Close your eyes and pretend it’s all a bad dream. That’s how I get by. –Jack Sparrow",
        "It wasn’t a dream at all. It was a memory. –Alice (Alice in Wonderland)",
        "Smile, and get it over with. –Eeyore",
        "Do not fear death, but rather the unlived life. You don't have to live forever. You just have to live. –Tuck (Tuck Everlasting)",
        "Crying won’t help. –Doorknob (Alice in Wonderland)",
        "Don't worry about me. Go and enjoy yourself. I'll stay here and be miserable. –Eeyore",
        "Lilo: “Stitch, are you okay?” | Stitch: “I'm okay. I'm fluffy.” –Lilo &amp; Stitch Series",
        "I'm a damsel. I'm in distress. I can handle this. Have a nice day. –Megara (Hercules)",
        "Good friends will stick with you until you’re unstuck. –Pooh",
        "Good friends are more important than anything else. –Snow White",
        "#SimplyRight COMPLETE Instant Formula provides complete nutrition like the national brands but costs half as much #ad http://t.co/exQapwgcXD",
        "If your mind is open and your heart just has to know, your wings can take you farther than you ever thought you'd go. –Disney Fairies",
        "#prayforboston",
        "Think, believe, dream, and dare. –Walt Disney",
        "Nothing to do. Nothing to do. What a happy thought. –Pooh",
        "The hardest part is what to leave behind. It's time to let go. –Pooh",
        "You'll be in my heart, no matter what they say. You'll be here in my heart, always. –Kala (Tarzan)",
        "Friends can be new, friends can be old. All of them are as precious as gold. –Roo",
        "Hakuna Matata. It's something I learned out here. –Simba (The Lion King)",
        "Believe in the future. The world is getting better. There still is plenty of opportunity. –Walt Disney",
        "I want to stay close to you, no matter what, because I love you. –Naveen (Princess and the Frog)",
        "http://t.co/m8gAENjNmB",
        "It’s about staying focused on your goals. –Goofy",
        "This is just a part of growing up. A little adventure, a little rebellion, that's good. Healthy, even. –Flynn Rider (Tangled)",
        "If you leave, I just, I remember things better with you. –Dory (Finding Nemo)",
        "You think you know Disneyland? Checkout these secrets I bet you didn't know: http://t.co/nx3Aj2HZAL #sp",
        "I’m sure I’ll get along somehow. Everything’s going to be alright. –Snow White",
        "Why do we have to grow up?  I know more adults who have the child's approach to live. –Walt Disney",
        "I know I'm supposed to be looking for someone, but I just can't remember. –Dory (Finding Nemo)",
        "I'm gone, but then I'm not gone. So if I do leave, you can never be sure that I am gone, can you? –Merlin (Sword in the Stone)",
        "You can't never let anything happen to him. Then, nothing would ever happen to him. –Dory (Finding Nemo)",
        "You wish and you dream with all your little heart. –James (Princess and the Frog)",
        "One look at your smile, and I could see the light shining everywhere. –Jasmine (The King of Thieves)",
        "To love someone so much and then to lose them so suddenly, I can't imagine how awful that must be. –Sara (Haunted Mansion)",
        "It’s okay to be afraid. –Mulan (Mulan II)",
        "You aren't just some prize to be won. You should be free to make your own choice. –Aladdin",
        "Everybody wants to live happily ever after. Everybody wants to know their true love is true. –Giselle (Enchanted)",
        "Something feels funny, I must be thinking too hard. –Pooh",
        "Admit it. Whenever you see a clown fish, you automatically think “It’s Nemo!”",
        "Daddy, someday I will meet my Prince Charming, but you will always be my King.",
        "Home is the comfiest place to be. –Pooh",
        "I believe in loyalty and trust. I believe loyalty is built on trust. –Disney Princess",
        "If you do love her, shouldn't you tell her? –Koda (Brother Bear 2)",
        "We can't just run away from who we are. –Elinor (Brave)",
        "The thing to do isn’t the easiest thing to know. –Pooh",
        "Retweet if you think these Disney Couples are the cutest: http://t.co/WS9VryrFhd - sp",
        "I'm a damsel. I'm in distress. I can handle this. Have a nice day. –Megara (Hercules)",
        "Megara: “He would never do anything to hurt me.” | Hades: “He's a guy.” –Hercules",
        "You try. You fail. You try. You fail. But the only true failure is when you stop trying. –Madame Leota (Haunted Mansion)",
        "Dream. All you have to do is think about it, work on it every day, and you'll get it. –Sebastian (Little Mermaid Series)",
        "How lucky I am to have something that makes saying goodbye so hard. –Pooh",
        "Did you know the Boston Bomber has a Twitter? Check out his tweets: http://t.co/OdznD7qLWv - sp",
        "I’ve just met you and I love you. –Dug (Up)",
        "You’re mad, bonkers, off your head. But I tell you a secret. All the best people are. –Charles (Alice in Wonderland)",
        "Open your eyes and soar above the blue, take a breath, and believe you can do anything. –Disney Fairies",
        "Retweet if you never knew of these Disney Myths: http://t.co/Tcbz4QlSlo - sp",
        "A mother is someone who loves and cares for you and tells you stories. –Wendy (Peter Pan)",
        "You have forgotten who you are, and so have forgotten me. –Mufasa (The Lion King)",
        "Being normal is vastly overrated. –Aggie (Halloweentown)",
        "Toy Story 4? Finding Dory? Monster Inc 2? Here's the list of next Disney movies until 2014: http://t.co/tni2FGiRbk - sp",
        "Don’t let the most important person in your world slip away. –Gary (The Muppets)",
        "http://t.co/FQYHpxWcr1",
        "Little friend, don't be too sad, because miracles never really die. –Make Mine Music",
        "Retweet if you want a Disney Wedding like this: http://t.co/HCqQRAycIu #sp",
        "http://t.co/OqDmxok4F6",
        "When you believe in a thing, believe in it all the way, implicitly and unquestionable. –Walt Disney",
        "If only they’d look closer, they’d find out there’s so much more to me. –Aladdin",
        "You're my ohana, and I'll always love you. –Lilo (Lilo &amp; Stitch 2)",
        "There’s someone for everyone. –Laverne (Hunchback of Notre Dame II)",
        "Lotso: “There’s a hundred million just like her.” | Ken: “Not to me, there’s not.” –Toy Story 3",
        "I want someone to love me, for me. –Anastasia (Cinderella 3)",
        "This is my dream. I'll decide where it goes from here. –Alice (Alice in Wonderland)",
        "I can’t help myself. I like good food, ok? –Remy (Ratatouille)",
        "Remember, teamwork isn't about ego. It's about \"we go\". –Mushu (Mulan II)",
        "I knew it. Why did you lie to me? Did you think I was stupid that I wouldn't figure it out? –Jasmine (Aladdin)",
        "Don't you turn your back on me, don't you walk away, don't you tell me that I don't care cause I do. –Toy Story 3",
        "Bad things happen, and you can't do anything about it. –Timon (The Lion King)",
        "You really can't judge things by the way they look. –Jasmine (Aladdin Series)",
        "I tried to fit in. I really do. I just can’t. Sometimes I feel like I really don’t belong here. –Hercules",
        "Have you ever wished for something so much you could feel it in your heart? –Ariel (Little Mermaid Series)",
        "I'm not crazy. My reality is just different than yours. –Cheshire Cat (Alice in Wonderland)",
        "The second star to the right shines with a light that's rare, and if it's Neverland you need, its light will lead you there. –Peter Pan",
        "If I do marry, I want it to be for love. –Jasmine (Aladdin)",
        "Tutor for Good is a cool website that provides free online tutoring for students. We've checked it out. Have you? https://t.co/ySl0IVL967"
      ]
    }
  }
}