{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Read the History of DC Comics  http://t.co/OLZk6UKAhh",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/IGrSHzcJbD",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Read the Early History of Marvel Comics  http://t.co/gcmBxhw2Tk",
        "His timing is perfect, so is his two-timing.",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/XNGNLPF0vn",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Great Introduction to Steve Miller Band  http://t.co/aCDS8cks4x",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/wmmlfkeZdd",
        "The kindness planned for tomorrow doesn't count for today.",
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/12BYkredgL",
        "Great Review of the Kane Chronicles  http://t.co/gjSPU5DMd2",
        "Introduction to Tumblr Blogging  http://t.co/EzvP7pDPsf",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/wmmlfkeZdd",
        "Helpful Tips for Web Marketing  http://t.co/XYyZGJ1OBK",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/gvlaU5dmhs",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/vPZJkMfZ5g",
        "Great Introduction to Mindy Carson  http://t.co/VPaBaROg0I",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "So What Is A Derivative?  http://t.co/7oSwRmOvCT",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Great Introduction to The Knack  http://t.co/IRvC7S7pKG",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/A6f4FI1Vyy",
        "To err is human, to purr, feline - Robert Byrne",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/aQLYN9bzDV",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "Read the History of High Heel Shoes  http://t.co/ORlBOlzAoY",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/EWLqlAo5mf",
        "Overview Of Major Children's Shoe Brands  http://t.co/1f9oG5jwc8",
        "Finding a way to live a simple life is today's complicated problem!",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/Iw8D4Td9sT",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/u48R5TaZgQ",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/9hO5tpqleB",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/TFrteYMgwv",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/Xom94mThzD",
        "Great Introduction to Fats Domino  http://t.co/iBB08hQ1hq",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Great History of Johnny Adams  http://t.co/ZkfdVA8je0",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/tsg5xvZjpC",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/mTLwUjJjfx",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "Read the History of Jose Feliciano  http://t.co/e2ZrPaf8hd",
        "There is a way to do it better...find it. - Thomas Edison",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/OEHmBeDmdu",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "Check Out these Fun Science Ideas for Kids  http://t.co/8PagtGOPWY",
        "Condolence:  something that aches when everything else feels so good",
        "Great Introduction to Love Unlimited  http://t.co/0p54gQAn0h",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/iTBkHefpgc",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/yrGsnzAhp6",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/GLyXccWO4W",
        "Reputation is the other fellow's idea of your character",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Learn About the Book The Queen's Empire  http://t.co/z88g3ViSNz",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "Cool Garages and Flooring Types  http://t.co/Co6DFoZR3f",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/9sxELCN5PQ",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/LDmoiZVhqX",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "Read the History of Deep Purple  http://t.co/RJzEfzky9s",
        "I'm not anti-social; I'm just not user friendly",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/wJhoJ44sb3",
        "Using Instagram for Web Marketing  http://t.co/pDoUZaeuT4",
        "Learn About eCommerce E-Tips  http://t.co/VAZo678CFj",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/jiLjzO53oX",
        "A hamburger by any other name costs a lot more.",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/h7nodZQMSg",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/RyKOwJQees",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Stevie Wonder  http://t.co/II7QGbgQu6",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose"
      ]
    }
  }
}