{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Omg what a fucking goal and its like watching barca play haha",
        "I remember when rangers used to shag everyone but not anymore hahahahahaha #YourTheWeeTeamNow",
        "@JamieWanless95 Haha hate them with a passion :) 👊",
        "RT @HibsOfficial: A very productive opening half of football from #Hibs Let's build on it after the break and make it unforgettable! http:/…",
        "How bad are rangers thou don't think they'll beat the Edinburgh teams this season",
        "RT @FootballFanCast: Steve 'Stone Cold Stunners' Bruce http://t.co/y1zQx0KjWv",
        "@FUCKCRUCIFIX drive club for free ? And when is it going back on ?",
        "Stats for the day have arrived. 2 new followers and NO unfollowers :) via http://t.co/FCZx6Y45Lh.",
        "Ohhhhh nut why was a giving them shots hahahahaha 😂😂😂😂😂😂 am dying my mum and scott can't dance 😂😂😂😂😂😂😂😂 fucking steamers",
        "Shots and more shots with the mother and Scott hahaha #Steaming",
        "Can't believe Xbox and ps4 got hacked bunch of #Gimps",
        "Hive will be packed tonight",
        "Grey goose 😘",
        "See if you want to want to go to the street party for new year go on Gumtree and the boy sells them for like a £5 just walk through his shop",
        "@KSIOlajidebt big yin you in edinburgh today?",
        "Number crunching for the past day - 2 new unfollowers. Stats via http://t.co/FCZx6Y45Lh",
        "1 daily unfollower. Justunfollow doesn't miss a trick - via http://t.co/FCZx6Y45Lh",
        "RT @premierleague: GOAL Aston Villa 1-0 Man Utd (18 mins). Christian Benteke chests down Delph's free-kick, creates some space and curls in…",
        "Ohhhhhh Christian benteke 🎵",
        "Benteke what a goal San :)",
        "My @Super6: AST 2-1 MNU, HUL 0-1 SWA, QPR 2-1 WBA, SOU 2-3 EVT, TOT 3-0 BUR, WHA 2-0 LEI http://t.co/NQ9mdYRqtK #Super6",
        "Fuck wish I went out tonight end of uni exams and cab vol finishes at 5 and am staying in tonight what a clown",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/FCZx6Y45Lh.",
        "Can't beat a pint after work",
        "3 daily unfollowers. Justunfollow doesn't miss a trick - via http://t.co/CQf0vDRc1c",
        "Jim jeffries steps down as dunfy manager 😀",
        "RT @FootballFanCast: Old Trafford will be rocking for the Round of Last 16 in the #ChampionsLeague http://t.co/GziTrqaevT",
        "Friday night at #hive #LolAtScott http://t.co/r8B3aUApzS",
        "Number crunching for the past day - 4 new followers and 1 unfollower. Stats via http://t.co/FCZx6Y45Lh",
        "Can't believe I can't put £200 on Devon Alexander as I have set a limit of 25 a week arrrrrrrrgh and how is khan favorite I have no idea",
        "My stay up and watch the boxing tonight and see khan get fucked up about time he thought someone that can fight in the ring",
        "2 daily unfollowers. Justunfollow doesn't miss a trick - via http://t.co/CQf0vDRc1c",
        "Wondering how to grow on twitter? I gained 1 follower in the past day. This is the app: http://t.co/CQf0vDRc1c",
        "Who do you think will win? @trishstratuscom",
        "RT @IanTaylor7: A good day and 2 great goals!! The best news though is Fabian Delph signing a new deal. Great news. Good lad!!! 👏👏👏 http://…",
        "cant believe how good liquid rooms was last night and A Top Dj and only one problem is it was £4 for a can robbing cunts",
        "Big house party the night had to go going to be another good night",
        "Thank god am in hahaha and looked in the mirror and my pupils are fucking huge hahaha my ma was u had a gd dont be silly of course I did hah",
        "Looks like am hitting Ibiza this year :)",
        "Think I shouldn't take my phone you again everytime I get so fucked and should just keep to myself",
        "There was many fit birds 👌 and speaking to one for a and you have such a nice smile hahahs so nice of you :)",
        "Me and Mikey know how to have a good time and the other people who was with us 💃🍺👌❤ http://t.co/30twBpSwuU",
        "Money worth spend haha",
        "Liquid rooms tonight tho fucking bouncing I know I would have had a top night and The DJ there fucking brilliant and speakers 👌💃🍺",
        "Am fucking cabbaged like",
        "Cant wait forr my bed",
        "P\n\nOmg I love deep house so much",
        "Fuck ur house parties like got q\nWork the morn  Dinny want to come late and still fiucked",
        "Holy shit thought I wasgomna die last night fucl me eh but liquid rooms you smashed it town worth the wait in the que",
        "I’m ready to engage with my 1 new follower in the past day. I know them via http://t.co/CQf0vDRc1c",
        "The night its gonna be class hahaha :)",
        "Newcastle and villa next month thou 🍺⚽",
        "Ross Caldwell you fucking Dick 👊",
        "Come on dunfy take the chances",
        "Watching the mighty pars Come On Ye Pars",
        "RT @officialdafc: v Morton: R Scully; R Millen, A Whittle L Martin K McAusland S Byrne J Falkingham A Geggan A Stirling A Barrowman M Moffat",
        "RT @JackGrealish1: Chelsea 2-4 Bradford , Man City 0-2 Middlesbrough - why we love the FA Cup!!!! 😄🙌🏆",
        "RT @AustinsMango: I swear to God you're dead to me if you don't retweet this http://t.co/st6NBvCc2K",
        "@KezEdit @FootyAccums easy money like hahaha :)",
        "I can cash my bet in for £85 no thanks, I would rather get the gamble with 2 teams for £700",
        "yasss well done bury :)",
        "Chelsea is getting beat hahahahaha still 8 mins to go thou",
        "fuck just noticed dunfy are playing at half 5 hahahaha thank fuck I didn't cash in my bet as I thought it was 0-0 and 15m to go mongo like",
        "Dunfy get a goal and my bet looks good :) might cash in thou as there fucking dug meat",
        "RT @HibsOfficial: 63: Penalty to #Hibs! Cummings is brought down by Atkinson #QotSFCvHFC",
        "hibs, dunfy and bury come on you cunts",
        "Match of the day the night tho",
        "Jess glynne thou 👌",
        "Come on the bury, inverness, hibs , dunfy, west brom and villa the morn for £700 come on",
        "Fuck off",
        "Omg what a goal",
        "Come on Swansea",
        "@frankieboyle what do you call a darkie with a smile on his face? Snigger",
        "Y3lloW - Deep House Vocals Winter 2014 Vol.1 HQ: http://t.co/325Bn6qk0T when you have good speakers this is unreal 🙌💃🍺👌😃",
        "Hope the dons win the night 🐑",
        "Just playing some deep house to get in the mood for tonight 🙌🍺💃💊",
        "Don't know if u should hit the town tonight or the morn decisions",
        "Stats for the day have arrived. 2 new unfollowers. Stats via http://t.co/CQf0vDRc1c.",
        "@JamieWanless95 well I think the young lad will be on 40k that goes in his bank but I could be wrong haha",
        "@JamieWanless95 You telling me he gets 300k in his bank every month?If so its shit like Jason cummings going to be the next @themichaelowen",
        "That guy from real Madrid who's 16 and people are like Omg he gets over 300k a month you do know half of that he gets taxed loool",
        "So many horrible people on #crimewatch and only get 2 year sentence its a joke bring the #DeathPenalty here #britain",
        "Watching #crimewatch  and i can't believe that guy about 17 almost killed a normal guy watching tele with the wee one making me sick :(",
        "I have done a £10 pound on a 14 fold just over 500k but I have did some games 3 weeks away and so on but mostly this weekend :),",
        "The wee bro playing GTA well trying to hahaha http://t.co/tj9GBVpBPL",
        "I gained 1 follower in the last day. You? Know your stats and grow with http://t.co/CQf0vDRc1c",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/FCZx6Y45Lh.",
        "RT @DaftLimmy: Morning. http://t.co/Y8D1vTvPd7",
        "I said it when it was before half time a think when Scott got phoned then his phone gets ringing after that",
        "People who thought I was talking shit suck on my cock you cunts",
        "People thought I was talking shit a bet #lol one thing i don't do :)",
        "Omg 2 of Scotty's pals one guy one 54k on an a 16 fold of £4 and another guy won 39k ya lucky cunts hahaha",
        "Am going to be shattered tomorrow like",
        "Good to see the ref came out after the match  👏 wish they do that every week",
        "1 daily unfollower. Justunfollow doesn't miss a trick - via http://t.co/FCZx6Y45Lh",
        "Good see torres at a team who passes to him and that's what you get :) goals #NeverBeenShit",
        "Torres #goals",
        "RT @chazaustin9: “@HoganEphraim: Godin is currently one of the best cb's on the planet - but david luiz &amp; thiago silva voted ahead of him?!…",
        "Torres what a player just a shame Chelsea build up was to slow for him and u had big lamp hitting from 30 yards #Torres #Goals",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/FCZx6Y45Lh."
      ]
    }
  }
}