{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Tumml: Holy crap way to go @Fundrise -- they just raised $31 million! http://t.co/t36IAaKqut",
        "Hey #dctech, @fundrise just announced our $31M Series A: http://t.co/dbkHGOK43W.",
        "RT @btj111: Grabbed some light @fundrise reading in the airport http://t.co/jRu33rse4S",
        "RT @dealbook: Fundrise Raises $31 Million as Interest in Crowdfunded Real Estate Grows http://t.co/futEn6ydUR",
        "Hey, @ffxwriter @fundrise is looking for a software engineer: http://t.co/yRfq0wLVxO",
        "RT @MIDawgFan: “@fundrise: We're looking for smart, motivated, passionate people to join our team: http://t.co/jED1m8xJH8” @pzhughes  check…",
        ". @JRINKjuicery I don’t believe in conditional love. We buy your juice no-strings-attached.",
        "@fundrise loves @JRINKjuicery! If only they loved us. http://t.co/oEKRh4xlye",
        "Athletico!",
        "@JRINKjuicery I'm not saying you have to invest but.... http://t.co/PP7FnLIBXG",
        "@JRINKjuicery @fundrise @btj111 Sure. Have a look at our live deal in Shaw right now: http://t.co/BOz2TCoCmP",
        "RT @cbrauckmuller: @fundrise has 4 live offerings available for investment, including 3 in NYC! https://t.co/5Ae8T1gkY4",
        "RT @TimTebow: Awesome to be back at @D1Sports for a great day of throwing and training! http://t.co/J0jqf8Mx6W",
        "Hey @1776dc, I think you meant to say Bronze, but you have @fundrise as a “Broze” sponsor which may or may not be correct.",
        "RT @1776dc: What do @Uber, @BoozAllen, @Pearsonlabs, @Fundrise &amp; more have in common? They're making #ChallengeFestival happen: http://t.co…",
        "RT @fundrise: We're hiring...big time: http://t.co/VP9WFHggX2",
        "RT @fundrise: Happening now: Fundrise Co-Founder @BenMillerise at Congress: http://t.co/yvZiuqMkdZ",
        "@BenMillerise Dagger.",
        "@BenMillerise did you make your flight: @cnnbrk: Correction: FAA issues a ground stop at LAX due to computer problems.",
        "RT @TBJrealestate: Buyers of Chapel Hill building use crowdfunding to close a $26M deal http://t.co/tYOkdpcFkN via @TriangleBIZJrnl @djh113…",
        "RT @fundrise: \"it’s not too late to get in on the action.\" via @TBJrealestate @TriangleBIZJrnl http://t.co/dcpQNskh02 offering: http://t.co…",
        "@fundrise is presenting to Congress tomorrow!\nhttp://t.co/S41DYjDOz4",
        "@TimFullerton Tebow is coming for Brady!\nhttp://t.co/pgScaH42ez",
        "RT @fundrise: Happy Monday everyone. Start off your week with some education on the Fundrise blog: http://t.co/fJByXck4GL",
        "Hey @BtheLadyBoss this reminded me of you:\nhttp://t.co/kzrjgsC98P",
        "@jbnewengland I sent you an email. You should be all set now.",
        "RT @BrittMcHenry: Could anyone rebound like Rodman? My goodness. #BadBoys",
        "RT @GSElevator: “You should have to earn access to the 'Reply All’ function on email.\"",
        "RT @jccolgate: @JobspringDC's #techinmotion Demos and Drinks Meetup starts in an hour!  @TheAdvisoryBd #dctech sponsored by @Microsoft and …",
        "RT @btj111: Our newest offering in the Hamptons has sold more than $550k in less than 24 hrs https://t.co/wHpTRfOH2u",
        "RT @Jon__Loy: @MenInBlazers Adam Silver is considering a tournament like the FA Cup #soccer http://t.co/5hCBUB0jsa",
        "Hup.",
        "RT @fundrise: A big thank you to @TokiUnderground for hosting @fundrise for dinner last night!",
        "RT @MenInBlazers: MEXICO DON\"T YOU WATCH MEN IN BLAZERS? HE CUTS INSIDE",
        "RT @richeisen: Wow, wow, wow. RT @itsWillyFerrell: Who did this! Too soon? 😂 #WorldCup #WorldCup2014 http://t.co/5eTT4e5psW",
        "RT @jeremystanley: @MenInBlazers @rogbennett In preparation for tomorrow, I'm Suarezing #tinybananas from now until the game. #dominate htt…",
        "RT @MenInBlazers: Thanks to Suarez, Football is about to become massive in America @JamesJPepe The bite marksl @MenInBlazers http://t.co/tv…",
        "RT @richeisen: Absolutely outrageous. Should be booted from tourney. RT @PaulPabst RT @kevinmdraper: Welp, here's the proof. http://t.co/N0…",
        "RT @embassydavies: \"I acknowledge that my actions were not acceptable on the football pitch.\" Suarez on not appealing 10 match ban for biti…",
        "The more things change the more comforting it is to see a wide-open Dirk Kuyt header miss the goal.",
        "I really wish Bradley could have kept this ball. http://t.co/sZMfdU44Xw",
        "RT @SirPatStew: USA...USA...USA. http://t.co/12RVdXTAa9",
        "RT @dan__miller: #Seattle we have our first @fundrise project for you: an Upscale Single Family Home. View the offering now: https://t.co/Y…",
        "RT @mashable: Best. #WorldCup. Celebration. http://t.co/kznRGjeYrB http://t.co/Z5g7Y1xDNY",
        "@fundrise is sponsoring next month’s @TechinMotion event:\nhttp://t.co/1nRAC74ODI",
        "RT @MenInBlazers: Is Fabio Capello a football manager or product placement for Warby Parker?",
        "RT @legorobo: Pepe #POR #GER #LEGO http://t.co/tM0CwjHYGw",
        "RT @RayHudson: Golazzzzo!!!!!!  LIKE A BIG HUNGRY WEREWOLF THATS BEEN STARVED FOR A MONTH! HE DRAWS BLOOD!",
        "RT @ErikLewish: Croatia looking at Pletikosa like http://t.co/HLBraf0tH9",
        "RT @thomloverro: This guy can feel #LeBronJames pain #supercramps #NBAFinals http://t.co/1NP1ZT1qjU",
        "RT @czabe: Weeden vs. McCoy! The matchup Browns fans have always dreamed of!",
        "RT @fundrise: \"Fundrise just paid back investors for their contributions to a Dupont condo conversion\" http://t.co/hLhfKzQT7f via @wcp @aar…",
        "RT @RobDauster: Nick Saban is getting $3.1 million from Alabama boosters to pay for his house, but Todd Gurley got suspended for $400 worth…",
        "RT @WBJonline: With help from its crowd, @fundrise project nabs a tenant for 906 H St. NW http://t.co/c33FfZKOgw http://t.co/rsgQZbmL7a",
        "RT @ngreenberg: Overheard on metro just now: \"[Redskins] need to forget about RG3, Cousins *and* McCoy and go sign Tebow\"",
        "RT @InTheCapital: Announcing #50onFireDC Finalists @Aquicore @BlakeVanLeer @collectivearc @coveDC @fundrise @DCHomeBuzz @CityCenterDC http:…",
        "Finally. I hope this will force every other BCS “school\" to follow suit. http://t.co/zc88hqWANZ",
        "RT @fundrise: RT if you think Fundrise co-founder @dan__miller should be a @Forbes #My30Under30 contender!",
        "Yes, @JoshyB33, we are all aware that you have excellent seats.",
        "Who wants to go to Bonchon before a Nats game next year?http://t.co/8k9u9DMgyO",
        "RT @fundrise: Happening Tonight: Fundrise front-end wiz @LukeWhosTalking kicks off his @GA course on Front-End Web Development http://t.co/…",
        "RT @JayBilas: But, remember, college sports isn't a business, and NCAA members don't have any money: http://t.co/0Hl9fTYtoz",
        "Look at how our @fundrise team has grown, can you spot Wonder Woman? http://t.co/RlnyQbr3qW",
        "New infographic about our latest deal near Dupont Circle in DC: http://t.co/G2woLM6oe4",
        "“@ngreenberg: You did it, Tony Bennett. You did it. Now let's not put that dude through this again.” That was close.",
        "RT @BenMillerise: The story of the H Street NE Corridor: from $273,000 to $900,000 in four years. http://t.co/mD7DfR9zfo",
        "RT @ESPNRadio980: #Nats grounds crew getting the field ready for the NLDS http://t.co/40k4VPyjcV",
        "RT @fundrise: 378 investors (accredited &amp; unaccredited!) just received distributions from investing in 1539 7th St in @ShawDC http://t.co/a…",
        "RT @TechCrunch: South Park riffs on startup culture and tackles the Washington Redskins name controversy http://t.co/cXMgbicFvB http://t.co…",
        "RT @crowdfundinside: High Profile Industry Names Join Real Estate Crowdfunding Platform’s First Round Series A.\n http://t.co/iiPY8uWghp",
        "Wow. Lamps.",
        "RT @ZappaMiller: I was enjoying myself at the Heurich House yesterday when I was rudely told to leave. The grass was so nice...for me to po…",
        "RT @BleacherReport: South Korea beats Illinois 8-4 to win the #LLWS2014! http://t.co/q2JGLMYNqb",
        "RT @WhiteHouse: \"Over the years, he entertained us, and in the end, he inspired us—with courage and love.\" —Obama on Stuart Scott http://t.…",
        "RT @CindyBoren: President Obama says \"I will miss Stuart Scott.\" via @jfdulac http://t.co/THBHWbSr3J",
        "RT @nfl: The #NFLPlayoffs... \n \nWhere Tebowmania became #Tebow316. \nAnd all it took was one jaw-dropping 80-yard TD. http://t.co/1Y5venWQHU",
        "RT @BenMillerise: Getting Super Close to Maketto on H Street – Transformation nearly Complete. @fundrise first crowdfunded investment.\n htt…",
        "RT @fundrise: We are excited to be named one of The 50 Coolest New Businesses In America by @businessinsider http://t.co/XQV13ZK9aj",
        "RT @fundrise: Notice anything different on our site? https://t.co/YapfyNBx0v",
        "RT @joebeef: Please retweed! http://t.co/ppnLhPIwTP",
        "RT @fundrise: Fundrise Partners with Larson Realty Group to Redevelop Former Tiger Stadium in Detroit http://t.co/ajN7m6qKsq http://t.co/HV…",
        "RT @fundrise: Fundrise Joins Tiger Stadium Project http://t.co/bRH5adlXre via @GlobeStcom",
        "“It’s the beginning of a wave…” RT @Bisnow: @LendingClub hits the IPO jackpot, to the delight of RE crowdfunders.  http://t.co/T2j3IGPyqL",
        "Huge IPO for marketplace lending: RT @LendingClub: Ringing the opening bell @NYSE! #LendingClub #IPO  (prospectus.lc) http://t.co/c29LrogiLq",
        "RT @BenMillerise: @ZappaMiller A pic of adolescent Zappa. http://t.co/M7PaTRVcx0",
        "RT @WBJonline: .@fundrise launches single-family home funding arm http://t.co/Pe9zKeu0bM",
        "RT @fundrise: Thanks to @WBJonline for recognizing our Series A as one of the top venture funding rounds of the year! http://t.co/stFPO1PLiB",
        "When our trainer says “little progress is better than no progress” is he referring to @btj111:\nhttp://t.co/IxiRbb4i51",
        "RT @NormanChad: The Cleveland Browns are my NFL Team of Destiny, and Mike Pettine won’t let destiny’s child, Johnny Football, off the bench…",
        "RT @Kdallc: @fundrise hiring a Real Estate Associate in DC http://t.co/CSAP591o83 #crowdfunding #realestate",
        "RT @lydiadepillis: Necessary &amp; Appropriate http://t.co/MJOhMoMJPG",
        "Interested in working at @fundrise? We’re hiring: http://t.co/Z17068LzYI",
        "RT @fundrise: In Sept, Fundrise added $3.6M, taking funding to $38M &amp; making it the most venture-backed RE crowdfunding startup http://t.co…",
        "Thanks to everyone who came out for the @fundrise investor breakfast this morning! http://t.co/oThzfGPad9",
        "RT @emilymbadger: Another reason why there’s no stopping Uber: Politicians and their staffs use it http://t.co/QYwyWfcrr8 http://t.co/YQtgc…",
        "RT @mjburnsy: @riteaid your long receipts are bad and you should feel bad. This is from one item. Banana for scale. http://t.co/Qer0Ltfxvp",
        "RT @fundrise: Happening Now: Fundrise's Brandon Jenkins on @wamu885 http://t.co/XpZqZsinQ1",
        "RT @fundrise: Tune in today at 1 PM to catch Fundrise's COO Brandon Jenkins on @wamu885! http://t.co/ROXhf6rStN",
        "@BeerAndWelding Sorry! It got too close to lunchtime so I had to order from another place. We'll keep you in mind for next time.",
        "@BeerAndWelding, can you handle a pickup order for an 18-person office lunch today?"
      ]
    }
  }
}