{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/tO6D5ciGWg",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/JWePFGNuG0",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Learn How to Select the Right Technology for Seniors  http://t.co/TAvMnQvDzH",
        "Check Out The Music of L.T.D.  http://t.co/gIIFhIhLdr",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Read the History of the Spinners  http://t.co/N6WLZnFaff",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Read the History of Julie London  http://t.co/N73Hk4BPmC",
        "Check Out the Top 10 Asian Beers  http://t.co/is9QdnOanB",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/BmkWeE5UQT",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "Read About these Burial at Sea Options  http://t.co/LMPf2jULwL",
        "Today’s Top Women’s Shoe Designers  http://t.co/zE1X7bHPNI",
        "Read the Biography of Johnny Burnette  http://t.co/7A9OelgzF6",
        "He's always itching for money, but he never scratches for it.",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/koNwsDf0bF",
        "Selecting a Strategy Consulting Firm  http://t.co/U8pgGgiR2O",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/g2aBwtMJXs",
        "Reputation is the other fellow's idea of your character",
        "Read About Mountain Climbing - Best Mountains to Climb in the World!  http://t.co/oXRzNypIm3",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/3bmUdzP8EB",
        "Any trip is short when you're in good company",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/YLem2krUmc",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/5SLCVRb8n0",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/EnNYGZD9S5",
        "Some people are like angels - always harping on something!",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Check Out the Favorite Things for Kids to Review  http://t.co/mGKgRSTq0T",
        "Why do elephants have trunks? - they don't have glove compartments",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Read the History of Andy Kim  http://t.co/OmwqoyxVbk",
        "Read the Biography of Don Henley  http://t.co/YAsoIi17zv",
        "Read the History of Jimmy Choo  http://t.co/fgAbYK3lEd",
        "Check Out this Introduction to Corinth Texas  http://t.co/uDjTxio0oL",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/5SLCVRb8n0",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Learn About Fitness Alternative Energy Devices  http://t.co/G8HSUQCJxt",
        "Canada has Great Tourism Just Across the Border  http://t.co/nxkWd9EWQX",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/nCVvFhGmKI",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "He's so nervous he keeps coffee awake",
        "How To Find The Right Gluten Free Foods  http://t.co/B3dXa7BUUB",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/WZXchJutWL",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/yZkUickmQt",
        "Check Out Far Out and Super Cool Watches  http://t.co/it7bpQss5w",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/vpSmXiC1HI",
        "Check Out these Resources for Home Brewing  http://t.co/p96ocTzIOy",
        "The winner ain't the one with the fastest car, it's the one who refuses to lose. - Dale Earnhardt",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/LHTOuCkC7o",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/9gtejNTVDi",
        "Read How to Use LinkedIn for Your Company   http://t.co/4vjR02FM0V",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "if you want to save face --  keep the lower half shut",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/82DoFjENBp",
        "One thought driven home is better than three left to die on base. . .",
        "Read About Bob Dylan -- His Biography    http://t.co/AuqCgoitIN",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/t2W03Q0CzK",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Leave it to Beaver is an American sitcom classic - read all about its history -  http://t.co/kGq0e8RMb2",
        "Education is the transmission of civilization. - Will Durant",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/xKZbNyLo2s",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/L6siPHKFkJ",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/bz9i6GeQxr",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/pPWlSPLR2W",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Read the Biography of Natalie Cole  http://t.co/RCQG18qnWg",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Get Help with Planning Garage Flooring  http://t.co/eyAG9SP9EG"
      ]
    }
  }
}