{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/a41NKKMxih",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Great Book... The Shapeshifter  http://t.co/WfoHokLZTV",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/eFurcGATxq",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Cool check out this Nerd Kit...  http://t.co/ki36QgMV4M",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "One person with courage makes a majority. - Andrew Jackson",
        "College isn't the place to go for ideas. - Helen Keller",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Where to find Great Gluten Free Recipes  http://t.co/GRmHp1O2Vx",
        "I like this ship! You know, it's exciting! - Scotty",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/YrirK62Rzs",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "It ain't over 'til it's over - Yogi Berra",
        "Consider the Tuba an Amazing Instrument  http://t.co/ziyIsYEp3F",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/7JlE78hRNt",
        "Great Introduction to Rose Royce  http://t.co/QGspZeKZzY",
        "Read the Fascinating History of Schnauzers  http://t.co/vE1gPS8vW0",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "Canada has Great Tourism Just Across the Border  http://t.co/RjDE1FQeGy",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/YfJA9CKTO1",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/WAl5HR6mZg",
        "Read the Fascinating History of State Farm Insurance  http://t.co/TFTMowPS2w",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Read an Introduction to Whataburger  http://t.co/PN6fwNejJT",
        "Great Tips on Using Other Websites for Link Building  http://t.co/gxmM6G2wcl",
        "Pair off in threes. - Yogi Berra",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/ukd5UHkQgd",
        "Great Introduction to Modern Homesteading  http://t.co/5HYzRfFgpX",
        "Great Introduction to the J. Geils Band  http://t.co/ApgNnn8HwT",
        "Learn about Oakland, California  http://t.co/j1GHSzeLfe",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/FsgYrUX8ti",
        "Good introduction to Minecraft Mods - http://t.co/edVhkpv23V",
        "Caring For Your New Garage Floors  http://t.co/4pnKX49Fdq",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "One Person’s Musings on Elvis  http://t.co/00fDqfjTDT",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/zSfWq3FEOh",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Check Out the History of Ketchup  http://t.co/SQDhPvVJYU",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "What is Renter's Insurance?  http://t.co/yI9KF4ncgC",
        "Read the Evolution of the Wooden Clog  http://t.co/4CdgTexFBa",
        "Australian Beers?  Yep - check them out... http://t.co/4aynJtoyYi",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/j1tIlrqyWR",
        "Read the History of Gary Lewis and the Playboys  http://t.co/kKDT5E2BNU",
        "Check Out this Introduction to gShift Labs  http://t.co/ifaq6KV6fL",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "ELVIS - The King - One Person's Thoughts  http://t.co/Dqfn292SBt",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Learn About Seniors and Social Networking  http://t.co/ECQvFL33GF",
        "Read the History of Jimmy Choo  http://t.co/BbebRt1HpB",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/LWCBARMhPf",
        "The fascinating history of solar power - read on!  http://t.co/Yn7ZdqGoyf",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "Read the History of the Stylistics  http://t.co/9fI3mzQZwD",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "If you think about it... Mistakes are just small steps to perfection...",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "One Person’s Musings on Elvis  http://t.co/lXrmP53mL5",
        "Great Introduction to Average White Band  http://t.co/QXnulhsJIZ",
        "The key to wisdom is a knowledge of our own ignorance.",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/D5hrBL5VnU",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/2DhsiQzV2m",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/WuxtJxL6L1",
        "History of Blogging  http://t.co/acTPAOYDvn",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Great History of the Rolling Stones  http://t.co/ogpRpOkvfn",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Read the History of Star Wars  http://t.co/oWPB0XMOD5",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/fwxXilZ7rM",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/SG8IdukreM",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "Any trip is short when you're in good company",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/yWfKdy9q9S",
        "I could have played another year, but I would have been playing for the money, and baseball deserves better than that. - George Brett",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/JFhDpu2pFB",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Son, a father told his growing boy, \"just remember on thing:  I know a lot more about being young than you do about being old.\"",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Read the History of Paul McCartney and Wings  http://t.co/L4XVS3POhR",
        "Read About the History Of Pac-Man  http://t.co/xW1QyswoFN"
      ]
    }
  }
}