{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @styleslovesofia: Since the EDL are on TV right now, I thought I would tweet this wonderfully irony photo again. #AngryWhiteAndProud htt…",
        "Big Andy Barrowman is back at the pars #Delighted #goals",
        "Can't believe that picture tho I was a mess that night haha my hair 😂😂 and I always had 2 drinks in my hand :)",
        "Can't remember that pic getting taking in hive and other stuff 😂😂😂😂 what a mess like absolutely fucked that night blaming the alcohol 😊",
        "9 daily unfollowers. Justunfollow doesn't miss a trick - via http://t.co/FCZx6Y45Lh",
        "RT @SkySportsNewsHQ: How does Louis van Gaal compare with his predecessor David Moyes after 21 games? #SSNHQ http://t.co/q6oSay4A2O",
        "About time my bet365 winnings came in my account :) 💲💲💲 =💲💲💲💲 😉",
        "Seen a lot of people of people dying taking drugs on facebook and its the worst pills mixed with shit that's why your order them online :)",
        "Villa are pish",
        "My @Super6: BUR 0-2 QPR, CHE 2-0 NEW, EVT 0-3 MNC, LEI 0-2 AST, SWA 1-1 WHA, WBA 1-1 HUL http://t.co/NQ9mdYRqtK #Super6",
        "The talent in hive last night was something else hahaha 👌",
        "Am actually dieing",
        "Got a night bus and asked the guy how much think he said £4 but only had £2.60 left and went its fine mate #legend #WhatAGuy ❤",
        "Harry styles is going to be in a film ? He will be a shit actor but birds will be so wet to see it make a fortune",
        "3 daily unfollowers. Justunfollow doesn't miss a trick - via http://t.co/FCZx6Y45Lh",
        "Town the night thou gonna be a messy one :) 🍺💃",
        "Gaz is a gimp and on the worst ever TV show I have ever seen Gordie shore fully of gimps and that cunt how is he a celebrity I don't know",
        "Why am I listening to dusky right now? Just makes we wanna hit the town right now 💃🍺",
        "Can't wait for payday 🍺💃💰💰💰💰💰",
        "A just fucked up big time hahaha fuck raging thou",
        "Going to the newcastle game on saturday then coming back to edinburgh just to see  @Patrick_Topping #sickday  🙌",
        "Love @Madonna great to see her get back  up on her feet and finish the song always puts in a good performance and always a fighter ❤",
        "Newcastle on Saturday then come back to the liquid rooms gonna be a good night :)",
        "Can't believe how good Friday was 😊👫💃",
        "@chazaustin9 nice celebration haha 😉",
        "@NoelGallagher on match of the day haha when it comes to city he's got the medal :)",
        "Made a last min call last night to go out and am delighted with the outcome :)",
        "RT @officialdafc: #DAFC are delighted to announce the loan signing of @7LewisAllan from @HibsOfficial - Full Story later #COYP http://t.co/…",
        "That's why no team down south took Gordon #finished he doesn't care he's getting paid a good wage 💸💸💸",
        "@C_Clark_6 you should have went in harder haha 😉💪",
        "Shay given hasn't lost it a tall :)",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/CQf0vDhZuy",
        "When people talk shit 👊🔫",
        "Ohhh yeah worth the cash like :) 👌 but can't wait for the other pair to come soon ❤ http://t.co/pWZeXHHct1",
        "Some fit bird was on my checkout and god she had good bantz like 😂😂 made my day :)",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/CQf0vD0oD0.",
        "RT @paddypower: When someone you don't like makes a joke: https://t.co/7vLwdYmSge",
        "Yass the Newcastle tickets have arrived :)",
        "Nothing beats a KFC 👌",
        "Worst thing I have ever done was patched liquid rooms for hive tonight and it was the second biggest DJ in Ibiza :(",
        "Liquid rooms tonight thou really good DJ and time to get fucked",
        "Just lost 220 pound the day #cunts Liverpool are gash and probably one of the worst Derby's to watch and the atmosphere is fucking #shitfans",
        "@llewissmith1 Haha its his double like 😂",
        "When I first looked at it thought it was Ryan venters haha http://t.co/zPWduEgz01",
        "3 daily followers. 0 unfollowers. Justunfollow doesn't miss a trick -via http://t.co/CQf0vDhZuy",
        "Sam Nicholson shagged a 16 year old lassie like seriously? #lol can you know get anyone your own age or close enough hahaha 😂😂",
        "Michael Stewart is good at commentary for being scummy jambo",
        "Going to court with the bro the morn cause am a good cunt",
        "1 daily unfollower. Justunfollow doesn't miss a trick - via http://t.co/FCZx6Y45Lh",
        "RT @bentekechris20: Fair play to Joe hart.",
        "RT @FootbalIFights: Huge tackle from Ciaran Clark... https://t.co/DoB1tgCfDN",
        "RT @AVFCOfficial: #AVFCQUOTES: Benjamin Zephaniah gives his verdict on Villa. #AVFC http://t.co/QiYX343WWe",
        "The town is fucking heaven the night thinking about going out",
        "@JakeQuickenden what dj decks do you have man?",
        "RT @AVFCOfficial: GOOD MORNING VILLANS: Hope you have a happy Sunday to follow on from a wonderful Saturday. UTV! #AVFC #FightLikeLions htt…",
        "RT @SophieMsa: He did it again #TeamCB20 http://t.co/InFkMDLj87",
        "Gabby :)",
        "RT @FootballFanCast: Scott Arfield really missed Cheltenham this week\n\nhttp://t.co/FnxOOrDNuY\n\n#BFC #MCFC http://t.co/nKA33ilB4s",
        "RT @D_Sturridge: Shoutout to the lil homie @Rushcmpt on making his debut today at 16 years old for @AVFCOfficial I know your dad is proud b…",
        "Cmon Scotland",
        "RT @FootballFanCast: Ozil constantly plays like he's 5-0 up in FIFA \n\nhttp://t.co/FnxOOrDNuY\n\n(via @hughwizzy) http://t.co/xHzrSJjHky",
        "Great result for villa :)",
        "Just going home now still fucked great night. Thou :)",
        "Download festival looks so good",
        "Listening to Patrick topping to get me in the zone for tonight",
        "Just back from Aberdeen so tired",
        "The fanny kicking about in Aberdeen thou 👌",
        "Just seen the might Kevin Thompson baller",
        "Hazard is one diving bastard like hahahhaahaha fucking hate that wee cunt 😊",
        "Hahahaha chelsea you bunch of bellends hahaha",
        "RT @bentekechris20: Interesting draw. #FACup",
        "RT @FootballFanCast: That awkward moment when your sheer idiocy jeopardises your club's last chance at silverware this season... #AFCLive h…",
        "RT @FootballFanCast: When you can't believe what you're seeing at the football... #AFCLive https://t.co/KRBFOnrQfV",
        "Mon the gunners :)",
        "Uptown 👀",
        "Can't believe I have work soon fucking ruff as a badgers arse #GreatNight 👌",
        "What a fucking night loving the dream",
        "Don't know where I am but a. Going home now so fucked",
        "Bongo is full of fanny ;)",
        "At house party :)",
        "A bit windy the night haha",
        "RT @JCarew10: Wembley! UTV!:D",
        "RT @wembleystadium: Congratulations to @AVFCOfficial who are the first @FA Cup Semi-Finalist to secure their place at #Wembley #FACup",
        "Time to get fucking cabbaged the night 🍺💃 villa villa villa",
        "Villa has one of the best atmospheres in the league easy and isn't hard as most teams don't sing hahaha",
        "Were going to Wembley #Avfc",
        "Thought it was going to be a wee bit of green street there haha",
        "@BBCSport #bbcokore",
        "Villa villa villa ❤",
        "The atmosphere at the villa game the day will be electric #avfc",
        "RT @TNLUK: WANTED. A winner for £2.1million. RT to volunteer!",
        "These came today thou 👟👌 http://t.co/q4suCPHnUf",
        "Payday 😊💸💸💸",
        "RT @AVFCOfficial: GIFTED GREALISH: Tim Sherwood – I will take @JackGrealish1 under my wing. The story: http://t.co/Sm6eFR5nvA #AVFC http://…",
        "@Brendanmuir10 happy birthday man Have good one x",
        "Good to see Jonas back playing football #nufc ❤",
        "RT @FootballFanCast: Alan Hutts dropping dem lyrics http://t.co/sK4MSPZ3dp http://t.co/Q1jbDeGzVZ",
        "Not aloud to drink on the streets at maga anymore lool",
        "RT @AVFCOfficial: DERBY DELIGHT: We #FightLikeLions! #AVFC http://t.co/5k5QjrPKpv",
        "Great 3 points well done Villa :)"
      ]
    }
  }
}