{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to J.R.R. Tolkien  http://t.co/LjHoC4sidT",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/k4ucUzTbG8",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/Cqkq2Qa06l",
        "Future generations will be born free, equal and in debt.",
        "Great Introduction to Air Supply  http://t.co/HWiOmJPGtj",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/ElpLU1eom1",
        "Introduction to the Major Work Shoe Brands  http://t.co/SV5sEmARAT",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Europe – Best Places to Tour  http://t.co/KdV64XQJV1",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/3PAln1CXT5",
        "Read the History of Genesis  http://t.co/v9a5czqPJn",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/pq8VSVgDg2",
        "Read the History of Fleetwood Mac  http://t.co/81eRldYImC",
        "Bonsai Trees Are So Cool --  http://t.co/iA042sE0cu",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Read the History of Kiss  http://t.co/k0Po8Ff0JB",
        "Caring For Your New Garage Floors  http://t.co/QaJySAmuBb",
        "The Beautiful Canadian Rockies Tour  http://t.co/58vzv7RgyB",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "A teacher affects eternity; he can never tell where his influence stops. - Henry Brooks Adams",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/57QgKyNUvE",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/Tv1c8FYbwQ",
        "Read About Ben E. King - his story and music  http://t.co/NnfBDi41b5",
        "One Family’s Adoption Stories  http://t.co/TcmsXp6gay",
        "Reputation is the other fellow's idea of your character",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/g4A4M6JnwD",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "I'm not anti-social; I'm just not user friendly",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/9Gfsc2IUJG",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "A Brief History and Introduction to Bitcoin  http://t.co/b4x2R2HRqx",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/RJvThyJAXg",
        "Great Introduction to Fats Domino  http://t.co/iBB08hQ1hq",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/sLqsPBDjaX",
        "Chanel liberated women: Saint Laurent gave them power. - Pierre Berge",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/gJvBoiBWHy",
        "Read the History of KC and the Sunshine Band  http://t.co/q3XHplyqLw",
        "Read the History of John Lennon  http://t.co/s475c64BlQ",
        "Read the History of Rod Stewart  http://t.co/8myIDiNn7l",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/MEqXXPr6E5",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/Gmkygp3LaR",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Read the History of George Harrison  http://t.co/26716S5z04",
        "Read the History of the Rolling Stones  http://t.co/jepXsLyDJT",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Check Out these Fun Science Ideas for Kids  http://t.co/8PagtGOPWY",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/j8vPesh68a",
        "Read the History of Ringo Starr  http://t.co/WVTfISrtW6",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Read About Barbara Acklin a Great Singer http://t.co/yrAhwojgXo",
        "Learn About the Best Camping Destinations  http://t.co/hiwz2eqLPi",
        "See you in another life, brother. - Desmond Hume, Lost",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/MtnBL3Yycg",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/vjuKryTxTv",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Great Introduction to Steve Miller Band  http://t.co/aCDS8cks4x",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Web Building Experts - Get Some Free Tips  http://t.co/PVn0eIFFJn",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/HpBZF6KawM",
        "Get A Life? Cool! Where can I download one of those?",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Why Hire a Strategy Consulting Firm?  http://t.co/riOlHFvXFU",
        "Read the History of Little Feat  http://t.co/REUtnWSRMz",
        "Kneel before Zod. - Zod, Superman II",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "The History of The Six Million Dollar Man  http://t.co/Je6XP86HYE",
        "The right shoe can make everything different. - Jimmy Choo",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/7EMCxWgWz7",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/QYgHTNbMPg",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Read The History of the Baseball (the actual ball)  http://t.co/k9HRrwzhDA",
        "Fall seven times, stand up eight. - Japanese Proverb"
      ]
    }
  }
}