{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @McLeanAmy: I spoke with @ChristelDee about @DWBBCBooks THE WOMEN WHO LIVED (Dee, @0tralala, @LeeBinding). As 13th Doctor Jodie Whittake…",
        "@petefrompa Oh, I just did I was bidden by the High Brain @gossjam",
        "@JamesPeaty1575 Told you it was a busy week!",
        "@JamesPeaty1575 I sure have",
        "@petefrompa He’s in love with Bob from Blackadder. As am I.",
        "@EdgyNathan @ForbiddenPlanet @thetimeladies_ @ChristelDee We go where we’re told - but Bristol isn’t far :)",
        "Benny, Benny, Benny https://t.co/LeYB1EOQKm",
        "RT @RolandMooreTV: OMG Pulp and Happy Mondays are on Bargain Hunt right now!",
        "@LondonConcrete did that. Then cake.",
        "@hellothisisivan ooh! Also, I like the category it is in.",
        "@JamesPeaty1575 @PortlandArmSE25 I’ll buy you a chocolate muffin if you want one, James",
        "RT @ForbiddenPlanet: Celebrate the #ThirteenthDoctor with @0tralala and @ChristelDee - plus two fabulous line-ups of artists - signing at @…",
        "Chocolate muffin bliss at @portlandarmse25 https://t.co/Cd5zFvulbj",
        "RT @frankcottrell_b: This might be a good moment to remember that the quiet genius behind #PostmanPat was mugged and betrayed by his produc…",
        "RT @Sonic_Screwup: Having no immediate access to a quality cup of tea really, actually, explains a lot about Americans. https://t.co/sTapQn…",
        "@scifibulletin @bigfinish @HelenGoldwyn \"parental deafness\" for the win :)",
        "@ctokelly 10 PRINT “Shoes!” 20 PRINT “Teeth!” 30 GO TO 10 FOR ALL ETERNITY",
        "@MAW_H @lisacartman @hellothisisivan @Greebobek @SHYYETI @bluebox99 @CFarnesbarnes @GRALambo @archivetvmus71 @pipmadeley @Andydrewz @outonbluesix @Roundthearchiv1 @ChristelDee @dimwittedly @Prof_Quiteamess That’s no way to talk about Avon.",
        "@MAW_H @lisacartman @hellothisisivan @Greebobek @SHYYETI @bluebox99 @CFarnesbarnes @GRALambo @archivetvmus71 @pipmadeley @Andydrewz @outonbluesix @Roundthearchiv1 @ChristelDee @dimwittedly @Prof_Quiteamess Bagsy I get to be Vila.",
        "@Mr_Brell Ha ha! Good present anyhow!",
        "@Gary_Gillatt @unamccormack @gossjam I am currently valued at £3.24.",
        "@ehorakova I am not very bright",
        "@ehorakova hang on, hang on, HAIRY SULLIVAN?",
        "RT @MaxCCurtis: Never knew there was a picture OF this picture being taken https://t.co/tgYjxTxtHg",
        "RT @J_Bloodworth: Yemen Girl Who Turned World’s Eyes to Famine Is Dead https://t.co/tradgZlws1",
        "RT @danielmaier: Wow. https://t.co/HT2GcoiCNF",
        "RT @DrMatthewSweet: End of an era. Max Levitas, Cable Street warrior, Savoy invader, Communist councillor, last man standing of the old Jew…",
        "RT @MarinaHyde: Love this interview with one of my absolute creative idols @Markgatiss https://t.co/XxS3MFfFN5",
        "RT @MoncktonR: ‘A wall built to keep people out’: the cruel, bureaucratic maze of children’s services | Society | The Guardian https://t.co…",
        "@blucanary We don’t call them “killjoys” any more, Matt Sigma. They are “fans of the CLASSIC series”.",
        "@blucanary I’m glad you’re happy, Matt Sigma.",
        "RT @becksutcliffe: @Channel4News @jonsnowC4 @qualitybirds Call for Channel 4 to name their new Leeds HQ after Richard Whiteley After all th…",
        "@Alan_Antimatter @STARBURST_MAG @ChristelDee Thanks Alan!",
        "RT @SamiraAhmedUK: It turns out I am highly qualified to co-host a Day of Smut with Mr Dick Fiddy at @BFI Southbank November 10th few tix l…",
        "RT @np_boyce: “How much would you pay to save him?”\n\n“£4.” https://t.co/Z7HFR8RKvg",
        "RT @AndrewDMurray: Not often I read something genuinely fascinating on Twitter. This is one such thing... https://t.co/pGKTwFDGyl",
        "RT @PhelpsieSarah: oh, hello... https://t.co/5LRkp5Qij2",
        "@QueenOfTheSonic I wrote a Big Finish in which John Tracy from that film has a date witn Dr Liz Shaw.",
        "RT @LeVostreGC: Ich reckon litel of a Mondaye bleake\nTuesdaye grey and Wednesdaye eke\nThursdaye Ich care nat for thee\nYet Friday Ich do lov…",
        "RT @segunakinola: Here’s Chris Chibnall, Matt Strevens and I talking all about the music for @bbcdoctorwho! #DoctorWho #Music #BehindTheSce…",
        "@RichardHigson @thejimsmith @EddieRobson hooray!",
        "@RichardHigson @thejimsmith @EddieRobson Sixth, I think",
        "@RichardHigson @thejimsmith @EddieRobson I am going next month if that is enough notice for childcare etc.",
        "@13cast1 @farfromallover I mentioned the animations once but I think I got away with it",
        "@ChrisVobe1 I shall let someone else work that out :)",
        "RT @jimwaterson: The row over why the BBC never made a documentary about one man’s quest to stop Brexit continues. https://t.co/dHZUwpzmri",
        "@13cast1 @farfromallover True. It also takes 17 days to debate the relative merits of soundtracks and reconstructions",
        "RT @DWBBCBooks: What are you afraid of? #Scratchman https://t.co/w9cm8P4cOE",
        "@tardis_monkey @pipmadeley It's Gucci.",
        "@tardis_monkey @pipmadeley Ahem. https://t.co/jeFUbx6CfC",
        "@scifind Not if you also do the very agreeably priced range of original audio adventures I just might have had something to do with.",
        "@JamesPeaty1575 I have a spreadsheet from when we did Whographica.",
        "This Sunday, with the 845th episode of #DoctorWho, the total duration of the series will reach 17 days - and counting. https://t.co/ThpKkNFjPE",
        "RT @poisonchallis: The Lord’s 1st trick or treat outside, accompanied by dog cat Pedro. Back home &amp; all treats! https://t.co/8Xd61ev2GF",
        "RT @RichardHigson: WELL THAT'S THAT FILM SPOILED THANKS NME https://t.co/meaFJi1igF",
        "@kittybawden @webofevil @benwoodhams @ConorMcNicholas @sarawezzie @Alasdair_CM do we all get to wear collanders on our heads?",
        "@ehorakova There’s something like this round the corner from ours. It blew his Lordship’s entire mind.",
        "@rudemrlang It is always best to check.",
        "@rudemrlang You have not failed me, this time.",
        "RT @EJBrand: On Trafalgar Day, a reminder that there were \"many women\" involved in the battle, sadly going unrecorded 💃💪⚔ https://t.co/h4RK…",
        "RT @jessphoenix2018: Kepler, you were the stuff dreams are made of. We the earth-bound salute you. \n\n#Kepler #science #RIP https://t.co/mHa…",
        "RT @DrMatthewSweet: That’s right, I do. https://t.co/SFPxaZse3E",
        "RT @KateAHoC: I used to use Bing to show the public how easy it was to find information on the parly website, explaining that if Bing can f…",
        "RT @LondonConcrete: #DoctorWho Figurine Collection: Celebrating 55 years of the best sci-fi series in the world. #dwfc https://t.co/1nscFDi…",
        "RT @TheLondonLib: An amazing discovery on the shelves of @TheLondonLib!! We've found the very books that #BramStoker used and annotated to…",
        "RT @sheffielduni: We're researching spider silk in our @msesheffield lab. Find out how our synthetic webs could make the cars of the future…",
        "RT @ChristelDee: As if last night’s #DoctorWho wasn’t creepy enough, there’s a filter on Snapchat where you can watch spiders crawl all ove…",
        "RT @ViragoBooks: Even Streatfeild aficionados are finding new stories to discover in this collection.\n\n#NoelStreatfeild https://t.co/o3KBoD…",
        "RT @BBCNewsPR: There is no truth in the allegation that a documentary was ‘banned’ by BBC managers 1/2 https://t.co/vfWcUFHC45",
        "@GDgeek @ChristelDee I am having to break some difficult news to this cat. https://t.co/mOduH9X6Ws",
        "RT @MrKenShabby: RIP @ReeceShearsmith &amp; @SP1nightonly #InsideNo9LIVE",
        "I am going to have to explain to my cat that this is just a one night thing, @ChristelDee https://t.co/VMzEKxryju",
        "AMAZING #INSIDENO9",
        "RT @ReeceShearsmith: Are me and Steve Pemberton on BBC two now?",
        "RT @ChristelDee: These guys are actually genius. GENIUS. #InsideNumber9",
        "@thea_cochr PUT IT ON NOW",
        "Fuuuuuuuuuuuck #INSIDENO9",
        "RT @BBCTwo: Well, this is awkward... Come on, techy guys, do your stuff. 😟 #InsideNo9",
        "RT @redskyatnight: FFS #InsideNo9",
        "@rudemrlang is She in it?",
        "@stealexanderuk Oh, allhis favourites are ones he can’t watch in a single sitting!",
        "@fiona_feane @dwpageofficial I like your thinking ;)",
        "@np_boyce Brother, @Andr3wSmith radicalised me, too",
        "@Alasdair_CM But I think that’s good. He can’t do Blink in a single sitting but speaks of it in awe",
        "Loved #DoctorWho but Lord of Chaos found it too scary and voluntarily went to bed half way.",
        "@such_heights @unamccormack @ChristelDee Oh, they do! And I bet Una’s book is terrific.",
        "RT @Daniel_Sugarman: Look, I know you’re probably sick of hearing about this, but I want to share with you some of the stuff I experienced…",
        "RT @davidallengreen: Today is the anniversary of the dedication of the Statue of Liberty in 1886.\n\nWe are told only two women were allowed…",
        "@Alasdair_CM I shall be in touch with potential dates",
        "@Alasdair_CM let’s meet up sometime soon and discuss nerdy things in exhaustive detail",
        "@Alasdair_CM Thinking of you, old chap.",
        "RT @Monocle24: The Weekly: curator @littlegaudy discusses #Frankenstein, Morgan Neville’s new film and wordplay with @paulanthjones  \nhttps…",
        "RT @itsjina: I met the Holocaust survivor who became my 'aunt' at the Tree of Life synagogue 25 years ago. Today I called to make sure she…",
        "RT @katebevan: This is gloriously nerdy. I expect nothing less from @edent https://t.co/EHo9459lkf",
        "RT @BritishArts: A new documentary narrated by Jodie Foster celebrates the work of Alice Guy-Blaché, the world’s first female film director…",
        "@blucanary Oh no! Glad you caught it, though. And that you’re not turning into a Wirrn.",
        "RT @Hanna_Jameson: There was a throwaway sentence in a textbook I was reading: \"In 1793, the French actress Olympe de Gouges was guillotine…",
        "@GDgeek I’ll make the criminals of south London afraid.",
        "@HooklandGuide NYSSA: He was the Doctor all the time!",
        "@JamesPeaty1575 I am reinventing the concept for unsexy dorks"
      ]
    }
  }
}