{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I'm gonna slag kazim Richards more often...",
        "@Gazq87 it's when it's really obviously onside it's annoying",
        "Does anyone else look forward to seeing the Celtic team...just to be disappointed every week? Kazim Richards, again, really?",
        "@GrahamPaisley me as well, even if theyd been playing Celtic I'd have been happy if hibs won, hearts would just say 5-1,like thats relevant!",
        "Clearly Sunday was a fluke...Celtic obviously just wanted hibs to have an easy game in the final!",
        "@BaxtersSoup @richard0188 I think they can sack him...not like they could get worse if he leaves!",
        "At the end of the day it's an upset against an organised Rangers. If they win the league next season I'll be concerned. New manager please!",
        "@vCrooky loads of people seem unhappy with moyes, I'd take him in a minute!",
        "Would you get rid of Ronny now? Or wait until the end of the season? Who takes charge if he goes now?",
        "@simmy1874 @Great_Run did you enjoy it though?",
        "@simmy1874 @Great_Run was it the half marathon? Good effort mate!",
        "@simmy1874 @Great_Run are you wearing a bum bag?",
        "Well that was rubbish. Shocking display from Brown...I'd say McGregor and brown had least pressure in that shootout",
        "@celticfc Neil McCann going on about how bad Celtics defence are. They've conceded less than Rangers. In the league above!",
        "@Leighgriff09 let's make sure you don't hit any penalties! Feel free to score as many as you like from open play! Hail Hail!",
        "Why is David Tanner saying it's an old firm game tomorrow?Is he jumping in his Delorean and going back to 2011,before the zombie apocalypse?",
        "@BaxtersSoup  have you dyed your hair and gone in goals for hibs mate? #fillsthegoals",
        "Jason Cummings that's just unforgivable. Total joke.",
        "The new jungle book film looks amazing! Might need to go to the cinema for the first time in about 3 years.",
        "@R__Ha what a penalty to win it. Horror penalty lost it",
        "@R__Ha best penalty takes just injured himself. Bilbao all the way",
        "@R__Ha Bilbao v sevilla in extra time on bt sport red button mate...",
        "@richard0188 @michaelmain @ScotRail I don't want you to go on the train. I'm really worried about you. Where are you, I'll pay for a taxi?",
        "@michaelmain @ScotRail that's nothing to do with poor use of language. Your family or anyone could be looking",
        "@michaelmain @ScotRail no need for swearing on social media. Shows a lack of vocabulary...",
        "@michaelmain @ScotRail I got it at commuter time 2 weeks ago. I enjoyed the hustle bustle of it all. Made me feel part of something!",
        "@michaelmain @ScotRail I'm actually a regular on trains. That's the stupidest thing I've ever heard. Sorry I'm not a train expert it seems",
        "@michaelmain @ScotRail I'm sure getting alive was a success. It sounded like there must've been numerous casualties",
        "@michaelmain @ScotRail you're clearly one of they folk who stands and moans...if I'm on the train I don't expect a reclining chair...",
        "@michaelmain @ScotRail I think so mate...I quite like standing, it's good for my posture. Did you make it to work?",
        "@michaelmain @ScotRail absolutely shocking, more people should cycle to work...what weirdo is taking photos on the train?",
        "RT @R__Ha: 11-4-11 Dad died 5 years ago today. Glad he didn't have to see this Aston Villa side, would have killed him. Miss ya https://t.c…",
        "@simmy1874 seriously though mate, was it a proper game couldn't see anything on TV...",
        "I keep seeing posts about the Rangers...did they win something today?",
        "@AndrewB19601057 @hoopsjaz08 it's not really, if he could take penalties we'd be on for a treble...",
        "Why is Leigh Griffiths the penalty taker? He's awful at them. Everything about his run up tells you he's about to miss!",
        "BBC Sport - Masters 2016: Ernie Els cards nine on first hole https://t.co/bM4UhdrK5B @Nakanickete told you he would do well!!!",
        "@richard0188 @Sconway89 rab wanted to play on, then I shouted it was a foul. So rab then stopped the game like he was paolo Di canio",
        "@Sconway89 and everyone just played on after it...",
        "@Sconway89 it's great when a guy just munches you in a wee friendly game of 7's eh...",
        "@richard0188  https://t.co/tHwdRI8M9p",
        "Does Chris Sutton just like slagging off any manager? I'm sure he was a manager for 5 minutes and was awful...",
        "Leicester's tartan pitch is giving me a sore head",
        "@simmy1874 Hadouken!!!!",
        "@richard0188 @simmy1874 that's because there's nobody there. Wait until to juwon oshaniwa shows up shouting 'hadouken'...",
        "@simmy1874 @richard0188 it wouldn't have been out of place outside club earth...",
        "@simmy1874 @richard0188 I think it was GBH. A late one on the ground would be a booking, so a flying missile in the air should be...",
        "@MaleysBhoys Chris commons...easy. was watching him on football gold against yeovil today...",
        "England were gonna win the Euro's 20 minutes ago...now they're getting beat of Holland who are about as good as Macedonia.",
        "What is bridcutt doing, not only with that tackle, but just in general. He's like the anti vardy, he's somehow made it even though he's shit",
        "@theawayfans @craigherkes I wonder why everyone hates England fans?",
        "Me and @AHbeanie are off for 2 weeks; anyone else fancy it?",
        "@CraigBishop86 I probably wouldn't be able to commit with the wee man. Whose it for?",
        "@CraigBishop86 not been playing mate, just sevens a couple of times a week",
        "I don't think #SoccerAid should be decided by a player who is still playing in the premiership. Surely that's a bit off!",
        "@DrcWanoddm she's obviously just trying to annoy her opponent or something! Wouldn't like to see her at a fire drill...",
        "Serena Williams slow walking is one of the most annoying things in the world. Just hurry up, nobody actually walks like that!",
        "@simmy1874 why have you just wasted time tweeting about it then?",
        "RT @Napoleon_Celtic: #SuperDuperGaryHooper https://t.co/ULa9sFHe6i",
        "RT @photosofootball: Toulouse had to win their last match to avoid relegation. This was manager's speech that moved his players to tears!\nh…",
        "@arcticmacky Dean shiells really better keep away from him on a night out. That could be problematic",
        "You'd think with Rangers being so upset about their players being assaulted, they wouldn't go sign a guy who assaults his team mates!",
        "The commentators are talking about Harry Kane's penalty being a good positive penalty. He missed guys. Like didn't even hit the target.",
        "@arcticmacky that's OK mate, try not to get disheartened",
        "@arcticmacky that was about kilmarnock, Lee Clark is their manager...just mentioned the Rangers",
        "If Lee Clark had done that at hampden I'm pretty sure he would've been accused by Rangers of assaulting a police officer...",
        "@GrahamPaisley I think it was because the ball was moving so slow",
        "@GrahamPaisley I was just thinking that mate. Bayern's missed penalty made me properly laugh!",
        "@R__Ha Bayern v Dortmund...penalties about to start on BT sport",
        "What a finish that is! Wanted penalties, might still see them!",
        "@thebovril I've already said that the hibs fans who were violent should be dealt with...so your point is irrelevant to me",
        "@thebovril what about sectarian words? Is that OK?",
        "Have Rangers not mentioned any smokebombs or very dodgy singing in their club statement?",
        "Reports hibs fans hitting Rangers players with belts. Get them life bans!",
        "It's like trying to run towards a forest; without running towards a tree!",
        "'Hibs fans ran towards Rangers fans' if you run on to celebrate from the hibs end is it not virtually impossible to not run towards them?",
        "@Joey7Barton @SebGarcia88 @RangersFC have any team ran on to celebrate losing before? Just stay in your seat or go home surely!",
        "@AHbeanie did you come second in the rugby? Your medal will be very similar to that of the Rangers! #HibsedIt",
        "@JordNelson88 you obviously are not aware that a Tony Stokes hair transplant trumps a magic hat every time!",
        "RT @Carra23: 3-2 Hibs best game I've seen this season. #ScottishCupFinal",
        "Hibs had to wait 114 years! The Rangers have still never won it! Stokes and Henderson, your mission is complete, return to paradise bhoys!",
        "Henderson on the bench, but fyvie starts... are hibs just thinking they'll lose so not playing their best player?",
        "@TomCheese8 supposedly you can't actually get liquidated if you just pretend it didn't happen. So they wouldn't mind...",
        "RT @Besty_D: @PE_TotD 'Century Club' - Y9 Fitness Lesson. My take on the 300 routine. Students complete as many challenges as.. https://t.c…",
        "Obviously Griffiths has been great this season. But it's a good watch when there's someone who actually passes playing up top.",
        "Also, Celtic are so lucky that this striker situation hasn't happened earlier in the season. Poor management to have no back up",
        "Why is Ambrose starting again, play an under 20 player! Also no strikers, aitchison on the bench might really benefit from a start!",
        "This is what I say to Eli every time he falls over... it's an important life lesson https://t.co/JJi6q1h9ax",
        "@Joey7Barton maybe signing for the Rangers. That's a perfect fit...thank god he's never been anywhere near Celtic...",
        "I'm sure I wrote that new Stone Roses song in primary 3 during my musketeers project. It's murder. But everyone pretends it's groundbreaking",
        "I'm delighted Newcastle are away down...always try to pretend they're a big club. I'd say now they're where they should be. Byeeee!",
        "I keep hearing about how good graeme shinnie is for Aberdeen. They should bring him on to mark Patrick Roberts...",
        "@Clarkstermbe if we can keep it to 11 I think the league's ours...that's why we're just going with 1 up front...",
        "@scottyarf, well done getting back up to the EPL pal, still not good enough for Pete Lyons' county team though... @jamieandniamh",
        "Today @celticfc have one striker in the squad, if Aberdeen decide to nail Griffiths early we'll be phoning Craig Levein for advice on a 4-6",
        "Get in there! C'Mon livi!",
        "What a win for @SunderlandAFC ! I wonder if @NUFC will manage to scrape a draw at villa park next season too! @leighmacd",
        "Good luck to @beramangela today, would love to see him in the EPL #onceatimalwaysatim",
        "Why have The Rangers given themselves a target of 55 points? Nae chance that'll be enough to win a first spfl title! https://t.co/pik0RVgbDr",
        "Why am I reading tweets about a wonderful chip by bale? It was a deflected cross!"
      ]
    }
  }
}