{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TheRanterisme do you think that was the idea or unintentional?",
        "*insert &lt;father ted gif&gt;* send tweet https://t.co/4i32AhqFm5",
        "RT @ayetunes: Providing the name for a 2020 Britrock revival band that plays in Tuts. https://t.co/LMI1WNdKof",
        "did John Champion seriously suggest that either of these teams would be outsiders against England?",
        "@GreatCollapso \"it's alright! Nobody's going to sign for Hearts\"",
        "@GreatCollapso petition to remake Death of Stalin with Ally McCoist in the title role",
        "@GreatCollapso Who can forget the fury when Craig Brown overlooked Stalin for France 98",
        "McCoist there, relating to Stalin.",
        "*remembers he got Russia in the sweepstake* BOOOOOO",
        "pleeease put McCoist on commentary for the England game",
        "@jimultimate @strongmisgiving Certainly the sense of entitlement and ownership being defined into existence at the expense of the rest of the world is a gambit reminiscent of the East India Company. In this essay I wi",
        "@LoisAnnounces @jimultimate there's a lot of energy in a nandos",
        "@jimultimate @strongmisgiving Yeah, I think the chant is a relic of empire tbf",
        "@jimultimate @strongmisgiving the true home of football is in the hearts and minds of humanity\nthe point was never to settle in one place\nfootball is already home, of which england is but one part",
        "@jimultimate @strongmisgiving tl,dr: england can be said to be the origin of the contemporary rules, but pinning down the true home of football is about more than drawing up a set of rules (which evolved over time anyway)",
        "@jimultimate @strongmisgiving however this is merely the codified version of an existing game which is said to have its roots in china",
        "@jimultimate @strongmisgiving the song makes the presumption that football's home is england due to the infrastructure of association football being developed there in 1863",
        "@jimultimate @strongmisgiving the problem with this is that the first international match took place in Partick",
        "@MarianneMacRae He's bought a six pack of Chipsticks.",
        "No matter how well England play, how likeable the team and manager seem...the commentators and pundits are the reason you deserve to lose everything.",
        "RT @lauraewaddell: The \"anyone reading a book at home should get a life\" line from @BBCSport is so silly I can't help but wonder if it's ai…",
        "Eric Dier looks like every single male Game of Thrones character combined.",
        "@jimultimate we never learned to run jim\n\nwe never learned to run",
        "@periwinklewine @MarianneMacRae we don't speak to him anymore",
        "@alantwentyseven lustig was their lynchpin",
        "@Loganchance @NifMuhammad i can only run 12 yards at a time. 18 at a push.",
        "@ChrisMcQueer ABBA? why would I need a reason to listen to ABBA?",
        "as a sunday league goalkeeper, i'd like to explain: we go radge at our defenders because we resent having to actually do anything. why do you think we went in goal? for the cardio?",
        "@alantwentyseven apart from Pickford",
        "@NifMuhammad as a former goalkeeper, we're unreasonably angry when we're expected to do anything",
        "@strongmisgiving @davepoems for a dream to become reality something has to die",
        "@davepoems @strongmisgiving look england did a goal",
        "@davepoems @strongmisgiving DAVE.",
        "@davepoems @strongmisgiving dave",
        "@Dashmundo not that I can think of, but it's made extra tragic by the fact that it's a really weird song to sing representing just England",
        "whatever else happens, England, you'll always have Gareth Southgate's 'Hoorah, another goal has been scored!' celebrations, which are adorable",
        "@davepoems @strongmisgiving a pass is just a trap with wanderlust",
        "England could be 3-0 up if the press weren't racist.",
        "@HeatherParryUK yes",
        "This is like the classiest Pulis team ever.",
        "@hollysses you're not anywhere near the student flats in leith then?",
        "@MarianneMacRae SHAN'T",
        "@Josherick3 no, these two are narrated by Camille Coduri, I think Day of the Doctor is Nick Briggs and Gattiss is doing Twice Upon a Time",
        "@Josherick3 I'm working my way through them as audiobooks, done Rose and now Christmas Invasion which is...alright. Just...alright.",
        "@Josherick3 sorry, to clarify, I haven't read Day of the Doctor.",
        "@Josherick3 he probably just did it to infuriate Miles. I haven't read it, but the book of Rose is incredible in various ways.",
        "@Will_S_7 excellent news",
        "@strongmisgiving i'm going to start looking at dril tweets and doctor who publicity photos now",
        "long may this continue https://t.co/6yrQdomkqp",
        "in the supermarket: 'here's your change, you twat'\nin the street: 'morning you twat'\nbeing commented on in a major international tournament: 'here comes neymar, the twat' etc.",
        "People can call them a twat whenever",
        "Then that person is legally a twat for six months.",
        "Neymar is a major part of my argument that courts should be allowed to declare 'You're a twat'",
        "@strongmisgiving Super Smash Bros.",
        "@bopaluda it's not worth googling",
        "The Guardian article on shithousing is exactly as you'd expect it to be.",
        "Marc Wilmots, the David Moyes of Belgium.",
        "@sebpatrick Uddingston Library had a load of Target novels and an Asterix omnibus and in many ways it's all their fault.",
        "@ChristinaNwrth both of these things are good",
        "@tremolo_ no, they were all the same and none of them were entertaining",
        "A Doctor Who fan here, saying 'being entertained is fine, but it's no accurate portrayal of a thirty year old house style' https://t.co/eoyDPDh5b5",
        "I am 100% sure this guy is a dick. https://t.co/N3MVfGzf9u",
        "RT @strongmisgiving: The Slaminals of Farthing Wood is 3 weeks away. Get your tickets here:\n\nhttps://t.co/Ci0fQBBupj",
        ".@HistEnvScot I've started collecting your fridge magnets btw https://t.co/s7iePV3w75",
        "PUMP THIS INTO MY VEINS https://t.co/FOCGKkl34B",
        "@strongmisgiving @VoleQueen @stefmowords Ta",
        "@strongmisgiving @VoleQueen @stefmowords Can you tweet that again but replace Capaldi with Pertwee please?",
        "RT @ringo_starrrr: vengaboys we like to party in past tense https://t.co/GXkCIFWMgH",
        "@VoleQueen @stefmowords @strongmisgiving Are we talking about Doctor who now?",
        "RT @FredRAlexander: Support your local bookshops! My favourites in Edinburgh are @lighthousebks, @transrealshop, and @GoldenHareBooks 📖 htt…",
        "@stefmowords @VoleQueen @strongmisgiving Why didn't they call it Mambo no 6 ffs?",
        "RT @Scriblit: I hope Gilliam does actually tell everyone he's a black lesbian and then finds that he can't get any fucking work because the…",
        "@strongmisgiving @stefmowords @VoleQueen I think he just made them up. No one is called any of them in real life. Irl everyone is called Tegan",
        "@stefmowords @strongmisgiving But we can get it for you wholesale",
        "RT @strongmisgiving: My favourite thing is getting automatic reply emails that tell me to contact me if it's an emergency.",
        "@stefmowords @strongmisgiving But seriously though if you forget to get it stamped just bring the receipt in",
        "@stefmowords @strongmisgiving We just nip outside and shoot Erica hahaha",
        "@stefmowords @strongmisgiving Do you have a little card we can stamp? Oh then you should get one, the tenth body is on us.",
        "@ryanjjvance That would be too neat an ending for him",
        "RT @BraveArcanine: *through tears*\n\nScarlet please just play a white woman \n\n*Scarlet slowly begins placing the sombrero on her head*",
        "@strongmisgiving Me, working in the body shop: it's buy one get one free do you have a reward card",
        "There is a lesson here.",
        "@The_Arn good, i have nothing else to add",
        "trying to arrange thoughts about Terry Gilliam into something nuanced and witty but all I've got so far is 'shut the fuck up you tedious arsehole'",
        "after the first anti-natal class, he looked at mothercare's website and became increasingly nihilistic #LossLit",
        "football's coming home because then it doesn't have to pay council tax and its parents don't charge full rent #LossLit",
        "@simonbrew @ryanlambie please write this up for Den of Geek",
        "@AllioToGo NEVER",
        "\"Great news\" https://t.co/vXZvaQnOho",
        "@AllioToGo I was waving but now I realise that it didn't stand out much as a movement",
        "@AllioToGo Covering myself in glory",
        "@AllioToGo I have weird abs",
        "Football is coming out of its cage and doing just fine",
        "@AllioToGo This feels like code",
        "@AllioToGo You're a natural at this",
        "@bopaluda I'm sorry but those are not in the options",
        "RT @ScotComFC: Thoughts with Jordan Henderson, who's just been done out of a pizza ad. #ENGCOL",
        "extra packet of chipsticks for pickford tonight",
        "this is going to take ages if colombia have to do five minutes of shithousing before each penalty",
        "if it is coming home it's on northern rail"
      ]
    }
  }
}