{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Read the Biography of Boz Scaggs  http://t.co/07EOLallnm",
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/K98Iuq93M1",
        "Some people are like angels - always harping on something!",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/9ZPpcOAjN6",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/cwVONyE2wD",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/IeLKXe0vJE",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Read About Tennis – The Sport of Kings  http://t.co/SrxAwMJ4hi",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "The Frustrations of Youth Pitching  http://t.co/AEuooRZtSp",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Check Out the The Recent History of Beer  http://t.co/tqzAZkeQa3",
        "A comparison and History of Game Consoles  http://t.co/eH6ZYp4vc9",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/GDQZPNJvUX",
        "If at first you don't succeed; call it version 1.0",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Is a Creative Writing Degree for You?  http://t.co/sYrxp23Zya",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Learn About Fitness Alternative Energy Devices  http://t.co/UTUw7nYrWV",
        "One person with courage makes a majority. - Andrew Jackson",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "Get a Hunger Games Mockingjay Pin - http://t.co/qWIx7iOznD",
        "Read the History of Blue Oyster Cult   http://t.co/uJwi2iABv1",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/n8sXfYl2yf]",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/7F1kjArhGz",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/EE8u7pLjcZ",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "The voyage of discovery is not in looking for new landscapes,  but in looking with new eyes. - Anonymous",
        "An ounce of prevention is worth a pound of cure",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Learn About Successful Alternatives For Link Building  http://t.co/0sL3qBgiFu",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/wrZRukhAuM",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Read the History of B.B. King  http://t.co/KF9WfAvk4Q",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "Learn About Saving Money With Solar Power  http://t.co/dMGM1uB0On",
        "Champions keep playing until they get it right. - Billie Jean King",
        "Read the History of Ringo Starr  http://t.co/f0smwX8Mby",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "When in doubt, wear red. - Bill Blass",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Go Big, or Go Home - Eliza Dushku",
        "Read About Mars Rover Curiosity  http://t.co/Wmk9goUAWF",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/QGp8WC6tRJ",
        "Read the History of Andy Gibb  http://t.co/92CgeIVtXr",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Great Introduction to Rose Royce  http://t.co/X09cncNuYJ",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/m9KqEJjiK4",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/lhQSmO1UWf",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Gotta love this Minecraft wall torch - http://t.co/NFoBfMWiFD",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Check Out the The Recent History of Beer  http://t.co/98fD6wDSMg",
        "Web Building Experts - Get Some Free Tips  http://t.co/62mHZofam9",
        "He's so nervous he keeps coffee awake",
        "There is no black magic to successfully attracting customers via the web.  Rand Fishkin, Founder SEOMoz",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "I'll be back - The Terminator",
        "I like this ship! You know, it's exciting! - Scotty",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/e9qnur2PIP",
        "Read the Biography of Rufus Thomas  http://t.co/SjHSZPaBMk",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Its better to own the racecourse then the race horse - Unknown",
        "Check Out the History of Cowboy Boots  http://t.co/twezwEDX9z",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/US9sOnXtjb",
        "He who laughs last, didn't get it!!  :P",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/XoCRG6aZch",
        "I make Jessica Simpson look like a rock scientist.  Tara Reid",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/hX1S8W4KJX",
        "Business Guide – Business to Business Internet Marketing Tips  http://t.co/ZLavA9dVDN",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "A baseball manager is a necessary evil. - Sparky Anderson"
      ]
    }
  }
}