{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @housleydave: Mid-Atlantic writers! If your AWP hangover is gone and you're looking to connect with other writers and publishers, talk c…",
        "RT @Free_KGD: PLEASE SHARE WIDELY\n\n\"An Open Letter to the D.C. Commission on the Arts and Humanities (@TheDCArts) Regarding the Selection o…",
        "I appreciate it! https://t.co/TtjNpsBlD6",
        "RT @ananavarro: I commend you for quickly introducing legislation to avoid same horrible tragedy, after a dog died on an airline. I hope it…",
        "RT @MrFilmkritik: My five year-old cousin wouldn’t go to sleep because he wanted to keep looking at the stars and my aunt tried to bribe hi…",
        "Day 6: @Arapahoe_Basin. Soooooo tired! #skiing https://t.co/xG3xQAlU0I",
        "RT @splitlipthemag: Everyone’s fav @livesinpages reading from his story in our FIRST EVER PRINT ISSUE #AWP18 https://t.co/wD8ny2pibw",
        "RT @barrelhouse: Now that we're through #AWP18, a lot of you are surely trying to make time for more writing in the future. Why not join us…",
        "RT @barrelhouse: Our annual writing conference at @GeorgeMasonU is coming on 5/12: it's affordable, practical, and fun, and you leave with…",
        "I never tire of taking pictures of #mountains https://t.co/X7cM1J9cTJ",
        "@r89pfvhh @KateAronoff @EricHolthaus Except \"Gefühl\" would come at the end. ;)",
        "Back at @KeystoneMtn today #skiing https://t.co/OT0xtrxpiG",
        ".@breckenridgemtn #skiing https://t.co/kfmgnzBZ5A",
        "Spring #skiing @breckenridgemtn https://t.co/UhnTKSAj6y",
        "Sunshine &amp; #skiing @KeystoneMtn https://t.co/MkovAsbPTG",
        "Masked skiier sighting @beavercreekmtn https://t.co/yfSV16gjdn",
        "For my #flashfiction #writers: Here's a new #writing #contest, free to enter, with a prize of up to $3,000\n\nhttps://t.co/5JyoqFaLMl",
        "You bet they're talking--about a #TreeVolution! https://t.co/YaDVmBwyYX A controversial German forester says trees talk to each other, and his ideas are shaking up the scientific world https://t.co/sWvGjQbGto via @SmithsonianMag",
        "RT @repjohnlewis: 53 years ago today, we were beaten, tear gassed, trampled by horses, and left bloody on the bridge in Selma. On this anni…",
        "RT @mrbenwexler: “How do I explain to my child that Elsa has a girlfriend??”\n\nI dunno maybe roll right into it after you explain why a porn…",
        "RT @krassenstein: Democrats will unveil a $1 trillion infrastructure plan, which would create 15 million jobs.\n\nHow will they pay for it?…",
        "For my #writers: List: A More Realistic AWP Schedule - McSweeney’s Internet Tendency https://t.co/FcUkZmqeR7",
        "RT @agerenesh: This historic photo of two world leaders discussing their ideas is really inspiring https://t.co/yU6MIhYWGB",
        "The aptly-named Hopewell Publications has given my writing the boost it needed: my story \"Justice for Mama Jaboley,\" won the 2018 Gover Prize and is available in @BestNewWriting.\n\nKeep working and submitting, #writers!\n\nhttps://t.co/bKB3nF5uLv https://t.co/4GXeuWOQJe",
        "RT @HSmithWrites: The Washington Writers Conference Presents Melissa Scholes Young | Washington Independent Review of Books https://t.co/j4…",
        "RT @kima_jones: Many of you know a qualified woman who may not have heard of @jackjoneslitart. Pls share. We currently have no applicants f…",
        "RT @MichelleObama: Parker, I'm so glad I had the chance to meet you today (and for the dance party)!  Keep on dreaming big for yourself...a…",
        "Check out \"Poetry Out Loud - District of Columbia Finals\" https://t.co/m9yUqgU4bS @Eventbrite",
        "RT @iamthedriving: Why Brooklyn coffee is taking over the world https://t.co/xwd9Zn7BNU",
        "RT @SpiderRoadPress: \"Up, Do\" is a captivating collection of flash fiction by women writers. Available in print and ebook, it's a perfect r…",
        "It's getting real-er every day.\nCirce's Bicycle, my new collection from #LitFestPress, will be out by the end of the month!\nThank you to @kathyfish @beanglish @housleydave &amp; @GayDegani for your lovely blurbs!\nMore info to come at https://t.co/Fi1PEmSc0R https://t.co/I6axnjV8vI",
        "RT @826dc: Know someone looking for a unique and rewarding summer experience? Send them our way! We're in search of enthusiastic, talented,…",
        "RT @SpiderRoadPress: Have you written a fictional piece of 750 words or fewer, featuring a complex female protagonist? Yes? Then consider s…",
        "RT @MsPackyetti: Queens see queens. https://t.co/hGbWMo4gqe",
        "RT @PostCultRev: THIS WEEK ON RADIOLAB:\nJAD: Have you ever wondered...\n[miscellaneous hisses and pops]\nROBERT: Wondered?\nJAD: ...how many c…",
        "RT @GMGerrymander: This Meme keeps doing good stuff. https://t.co/eO76TptuOy",
        "@VonettaWrites @ngadc Glad you enjoyed the two-fer: drum concert and writing workshop in one!",
        "RT @raimalarter: Proud to have one of my first short stories in this series - the Defying Gravity issue! Looking forward to launch of next…",
        "@kathyfish Sadly, it's more like when is it NOT happening?",
        "RT @Art_Mofo: Trump judicial nominee Wendy Vitter's actual words in refusing to answer Sen. Richard Blumenthal's question as to whether she…",
        "@roshani @PoliticsProse Wow, I hadn't seen this yet. Thanks for recording, Roshani!",
        "RT @roshani: Watch on #Periscope: #TreeVolution by @TaraCampbellCom @PoliticsProse https://t.co/VGJnaqvDxX #scifi #DC https://t.co/BO0MfVN9…",
        "RT @civilrightsorg: WATCH: During her confirmation hearing this morning (yes, this morning – in 2018), judicial nominee Wendy Vitter refuse…",
        "RT @aanand: https://t.co/pwjW5NOpsn",
        "Spwing! #flowers https://t.co/iVfpE0BbTB",
        "RT @PPGenAction: When Paul Ryan quits Congress but Planned Parenthood is still going 101 years strong: https://t.co/hI2atPLDwk",
        "@VonettaWrites @ngadc Look forward to seeing you there (at the class, not at Target). :)",
        "Glad you enjoyed it! https://t.co/nTqTrpIsQO",
        "RT @jes_chastain: If you don't hire a qualified interviewee because of fear that you'll be tempted to sexually harass her, perhaps you shou…",
        "RT @tundeolaniran: i live in Flint. i haven't washed my hair in my home in 4 years. when I brush my teeth, i use filtered water. i shower a…",
        "RT @danasnitzky: I'm a @Longreads editor who wants to be pitched by more writers of color. I'm looking for a) long essay-type book reviews…",
        "RT @quailbellmag: Poem: After the Pedestal by Tara Campbell https://t.co/6QnHmXzber via @weebly",
        "@tylachelleco @megiddings @sireneatspoetry @kathyfish @erinrose_mager I'm thinking also of @livesinpages and @Mchertock here. There are so many potential voices, this may turn into two different proposals, one focused on flash, one more wide-ranging.",
        "Depends on the specificity we're looking for. We'd want more writers in the \"crip lit,\" LGBTQ, &amp; other communities. I guess the question is how to define our parameters so our panel would stand out against other diversity panels. That's where genre limitation might help. https://t.co/R2GnbeZakn",
        "RT @beanglish: Ok, so whatever kind of day you're having, try watching this video of Cookie Monster working at the @washingtonpost and ever…",
        "@megiddings @sireneatspoetry @kathyfish @tylachelleco @erinrose_mager @MileHighMFA I've also been thinking abt this since the flurry of tweets. I like the broad concept of hearing from many voices (race, ethnicity, ability, sexual orientation, etc.). I was thinking something like a flash resource panel, to diversify our reading lists--cuz we all teach, right?",
        "RT @ananavarro: I just sent my check to IRS. It hurt. A lot. All I want as a US taxpayer is for my taxes not to be used for $31k lunch tabl…",
        "@artologica @NationalZoo I didn't call first. ;)",
        "Hangin' with my buddy @NationalZoo https://t.co/nUtKdLGUOl",
        "RT @MichalskiJen: Happy to be a part of the latest issue of @HeavyFeatherRev. Check our work from @HillaryLeftwich, @etwurth , @noaheligord…",
        "RT @JamesTateHill: 1 write novel\n2 summarize it in 2 paragraphs\n3 distill 2-paragraph summary into pithy log line\n4 Transmogrify log line i…",
        "RT @TheRickyDavila: Of course MAGA Cultists are attacking teachers who are protesting in Oklahoma. Yes, they were already given a raise, so…",
        "RT @writerscenter: Registration for our summer workshops is now open on our website! Check out the many published works of one of most ador…",
        "@writerscenter You are too kind. Glad to be teaching at @writerscenter again!",
        "RT @creativemoco: Congrats @MCPS seniors Amal Haddad &amp; Astrid Dong for winning the Fran Abrams Creative Writing Award &amp; Ida F. Haimovicz Vi…",
        "@aubreyhirsch Patriarchy with glitter",
        "Crazy Curls https://t.co/hHbboppDt3",
        "@AABastianWrites @ElectricLit Only one way to find out! *scribble scribble*",
        "“This Handy Chart Automatically Generates a Pitch for Your New Novel” by @ElectricLit https://t.co/6Gp9uBiOq8",
        "RT @SFWP: Run an indie press? We'd love to review your books at the #sfwpquarterly. DM me or give me a shout: https://t.co/vfLuUfUibX",
        "RT @SmokeLong: Our site may be down (sad face) but you can still submit! Subs are open for the 2018 SmokeLong Quarterly Award for Flash Fic…",
        "@VonettaWrites @ngadc Yikes, I didn't think about the whole Friday the 13th angle... ulp.",
        "@cabockwrites @ngadc Wow, I guess \"free\" is a great marketing technique! :)",
        "Hey, folks, registration just opened up for the free #flashfiction course I'm teaching @ngadc this month. Develop a story inspired by a painting by #EdwardHopper. Multiple dates available. Register before it fills at https://t.co/PO0ffH4po2",
        "RT @housleydave: DC writer types! Ticket bundle available for @barrelhouse Spring Events: for just $80 you can get tix to the Literary Pub…",
        "One year ago @artomatic https://t.co/bmegMMIdZD",
        "It starts... #urbangarden #balconygarden https://t.co/Hq8PZuIMvi",
        "RT @bookbent: Bought my ticket for the DC Literary Pub Crawl (co-sponsored by @barrelhouse) and it was 500% easier, faster, and cheaper tha…",
        "Woot, Midnight at the Organporium is finally out! Find out what happens next: https://t.co/84VpncrH4h @HeavyFeatherRev https://t.co/GgaD8YHS2h",
        "RT @ReeAmilcarScott: Heres @CorriganWithAC with an extremely generous review of INSURRECTIONS at @altcurrent's journal, The Coil. \n\n\"Scott…",
        "RT @barrelhouse: Okay, here's our news:\nThe winner of the 2018 Barrelhouse Amplifier (co-sponsored by @submittable) is FIYAH, a magazine of…",
        "RT @SpiderRoadPress: Women's History Month may be ending, but let's continue to support women writers! Dive into precise, emotional, grippi…",
        "Guys: time to apply for DC Mayor's #arts awards and Larry Neal #writers award https://t.co/88ozG54yMe @TheDCArts",
        "RT @AndrewNadeau0: WIFE: I’m leaving you.\nME: Is it because of all the improv?\nWIFE: Yes.\nME:\nWIFE:\nME: *Quietly* “Yes, and”",
        "@meanlouise Ooh, yes, this does sound interesting. Tell me more (offline or via group email or link or however). Thank you!",
        "RT @housleydave: Writers! This is what @barrelhouse Writer Camp looks like. It's pretty great, and we're open for applications. Recommended…",
        "Ladies and gentlemen, I give you @maider_vang 🔥Come hear her April 11 at American U's @WriteinDC Visiting Writers program  https://t.co/gysf8AZgrW https://t.co/WF2nCBDbTG",
        "RT @killianczuba: Hey, DC peeps, @barrelhouse is doing a Literary Pub Crawl with MoonLit on Saturday, April 28! 3-7pm. Full schedule and ti…",
        "RT @danbrady82: I'm not saying you have to buy 10 copies of the book, I'm just saying they look really good like this. https://t.co/XELKWQC…",
        "RT @826dc: We're actively looking for readers to share work at our next #lowercase open mic. Email lowercase@826dc.org if you're interested…",
        "So happy that my #story \"Midnight at the Organporium\" is out at @HeavyFeatherRev . You can get it here: https://t.co/mGCI26lkdX https://t.co/EDSlKgs6pp",
        "RT @tonyposnanski: Here is what I learned...\n\nThe president married a model...\n\nHe had an affair with a Playboy Playmate...\n\nHe then cheate…",
        "RT @krassenstein: In 2016:\n\n70% of 18-29-year-olds DID NOT vote\n60% of 30-44-year-olds DID NOT vote\n\nOnly 38% of 45-64-year-olds did not vo…",
        "RT @DanRather: There is no shortage of misguided statements in today’s America.  But Rick Santorum suggesting that kids learn CPR instead o…",
        "RT @OhNoSheTwitnt: Men go on murder sprees because they’re upset that they’re not getting enough sex, but please tell me more about how wom…",
        "RT @eggology_: cinco de why you ain't this lit for DACA protection?",
        "RT @caty_747: Possibly one of the best things I’ve ever seen. @HeathrowAirport  #StarWarsDay #MayTheFourth https://t.co/QDCZuNvuQm",
        "RT @owillis: the world doesn't deserve this kid https://t.co/2KPi843yA6",
        "RT @housleydave: Writers! There are 22 spots left for the @barrelhouse conference in DC on 5/12! Just $75 and you'll leave with a book, lit…",
        "RT @AliceKSStephens: @HSmithWrites @jbyacovissi @GeneMeyer @juliascribbling @garineisassi @TaraCampbellCom @WIRoBooks Another great confere…"
      ]
    }
  }
}