{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TheRickyDavila: The Supreme Court rejects a trump regime appeal to end a lawsuit and discovery process against them filed by young peop…",
        "RT @HoarseWisperer: If Rudy represented you in traffic court, you'd beat the speeding ticket and get convicted for not wearing your seat be…",
        "RT @krassenstein: I'm not sure what's ultimately more damning to the GOP, The Michael Cohen Tapes or the Sacha Baron Cohen Tapes. #WhoIsAme…",
        "In other news: the almighty Trump administration will not rest until every citizen has their god-given right to get shot by another citizen in this here U.S. of A. https://t.co/AZrR5K9zFj",
        "RT @emrazz: 2016: Mexico will pay for the wall.\n\n2017: tariffs will reimburse you for the wall.\n\n2018: you will pay for this goddamn wall a…",
        "RT @MoonLitDC: Monday's suck...so here's a surprise! We're excited to announce five new classes with Femme Fatale DC this August and Septem…",
        "RT @TheRickyDavila: Kremlin Annex protests outside of the White House hits 2 weeks! Beautiful. 👊 #Day14\nhttps://t.co/Dpi9b5tBTs",
        "RT @davidhogg111: Hope y’all are ready to get searched considering 3-D printed guns cannot be detected by a metal detector.\nThe real questi…",
        "RT @madeline_will: We have updated @educationweek's database of teachers running for state office—we now count at least 155 teachers runnin…",
        "RT @barrelhouse: got to think your life would be like 1-3% better automatically if you just click the subscribe button right now \nhttps://t…",
        "RT @JuliusGoat: It’s sort of fun watching people who struggle to muster empathy for terrified state-kidnapped children suddenly getting all…",
        "RT @Otter_News: When you try to act grateful, but you've actually already got loads of pebbles at home already.... https://t.co/1nczGUh0Yz",
        "RT @tylachelleco: Hey! My book is available for pre-order ❤️❤️❤️ https://t.co/8gLupz8C7A",
        "RT @megiddings: Hi, it's your last weekend to submit to Forward, an anthology of flash fiction and craft essays by writers of color! We'd e…",
        "This SCOTUS candidate's dishonorable action speaks almost as loudly as the volumes of documents the GOP is holding back. https://t.co/dtdE9PIsgf",
        "RT @AllenCMarshall: Protesters at the Kavanaugh confirmation hearing. https://t.co/Tq3pbHmeho",
        "Why\n\ndoes it take\n\nso\n\nlong\n\nto\n\nwrite\n\none\n\nfricking\n\npage?\n\n#amwriting #butbarely https://t.co/h0M9FoSLg2",
        "RT @Mchertock: I'm reading at @eastcitybooks on September 19 with @TaraCampbellCom &amp; @jacib! We'll be covering science fiction, environment…",
        "RT @EdKrassen: I don't know about you, but if I was a #SCOTUS nominee and I had absolutely nothing to hide, I would stand up in the middle…",
        "@libshipwreck It is a sham, but it's good to have their objections on the record. The fact that Grassley won't stop for legitimate ?s makes the abomination even more apparent than complete silence would. Perhaps they're still hoping for some moderate Repubs to reconsider this craven exercise.",
        "RT @SethAbramson: I worry Dems, afraid to talk Russia on TV, will grill Kavanaugh on Roe, when all America anticipated and already accepted…",
        "RT @CBSNews: Sen. Patrick Leahy on Kavanaugh confirmation: \"Any claim that this has been a thorough, transparent process is downright Orwel…",
        "RT @KaivanShroff: RACISM 101: Republicans are attacking GA Gov. candidate Stacey Abrams for being honest about going $200k debt, in part du…",
        "RT @Progressive_Pol: Serious question: If this is the \"best economy ever\" then why can't federal employees get their raise?",
        "This looks like a \"Poet on a Monday\" tweet from @QueenMobs https://t.co/OttxAakSII",
        "RT @housleydave: Writers! The @barrelhouse online issue on VILLAINS is open for submissions! This issue will be produced by students in Sus…",
        "RT @JuddLegum: I still can't get over the fact that 2 weeks ago Trump's longtime personal lawyer stood up in a federal courtroom and, under…",
        "RT @housleydave: Writers! The special @barrelhouse online issue on VILLAINS, produced by students in Susquehanna University's Magazine Edit…",
        "Stunning new work from @cabockwrites https://t.co/M3R1gIrWLn",
        "RT @BlackWarriorRev: We have news! We have extended our contest 1 week, so there's still a little bit of time left to submit. AND we have r…",
        "RT @brevitymag: Brevity is now open for submissions. \nhttps://t.co/1viaz30lQl",
        "RT @housleydave: Hey writers reminder that @barrelhouse will open tomorrow night for a special online issue on VILLAINS that will be produc…",
        "RT @housleydave: Hey Writers: reminder while everybody's getting their submissions on that the @barrelhouse conference is coming back to Pi…",
        "RT @PassagesNorth: Psst, we're open for submissions.",
        "RT @KWAMEDIDIT: If you see /hear of someone who once was in entertainment now having a 9-5  , don’t question or clown them . \nWe should THA…",
        "@JellyfishReview @danbillyc @JaniceLeagra @BarlowAdams @laurabesley @NaamTok @AlexKLogan @ewardharris @CordialWords @FliederAmanda @Nasiim22 @sevannah_storm @teamechavarre @theJananana @synikalangel @Simpson_Romance @jvwade_ @Metal_and_Earth @SJMartinWrites @NerdCactus @katgauton @SisterQuill @LotanB1 @Karenlourhodes @cl_schneider @K_Kibbee @hungryghostpoet @LauraPAuthor @dazedcharacter @lissybakewell @CalebEchterling @migdalorr @NeilRClark @Aeryn_Rudel @MauraYzmore @mcmichaelcarter @HPersaud @Jonzeywriter @tiredpsych @pdforan @TommyDeanWriter @rgvaughan @mcarphil @joshdenslow @DinaLRelles @katoscope @loki_writes @melgoodewriter @kimmagowan Sounds like we should all be submitting to this call from @FicSoutheast : https://t.co/zuZccem8s9",
        "RT @CosmographiaBks: Recently Cosmo \"adopted\" Canvas Teen Literary Journal from W&amp;B and we couldn't be happier! Along with @_lindsay_herko…",
        "New \"flashertunity\" for my #writers --@BlanketSea is looking for works from \"by writers and artists who live with chronic illness, mental illness, and disability.\" For CNF &amp; F, sweet spot is 500-1000 words (limit of 2,000); poetry &amp; art also welcome https://t.co/UiI68Io5Io https://t.co/mTzoEvsQeM",
        "RT @JellyfishReview: 1st rule of flash fiction club. Write at least one piece this week.\n2nd rule of flash fiction club. Submit at least on…",
        "RT @2040Books: How did @bonniecchau get to release day? By submitting her #manuscript for our #contest. Next year, it could be YOU we are c…",
        "RT @MoonLitDC: hello september! we are so excited to be bringing nine workshops to you this month! from the art of gratitude to bookmaking…",
        "RT @826dc: It's awesome to be here! We're actually having an open house in our #ColumbiaHeights writing center this Thursday from 3:30 PM t…",
        "RT @Progressive_Pol: Duncan Hunter claims his Congressional salary of $174,000 isn’t enough to make ends meet yet voted NO to raise minimum…",
        "@livesinpages Oh no, you never made it out of town? :(",
        "RT @brevitymag: We hope this list is helpful (and encourage you to send us more resources to add to this list) WHERE TO PUBLISH FLASH NONFI…",
        "RT @AliceKSStephens: @gregpak My debut novel, Famous Adopted People, which tells the fantastical story of one transracial adoptee's search…",
        "@livesinpages Grrrrrrrrrr! Where's the \"hate\" button here? I'm sorry! This gif is me punching the storm clouds for you. https://t.co/JXCPCQzxgP",
        "@livesinpages Whaaat? That stinks! It's still early, though. Can you still get another flight today?",
        "RT @livesinpages: If you haven't yet, catch up on the Bourdain tribute series we got going @barrelhouse. @SheilaSquill and @MattPerez18 hav…",
        "@JanElmanStout @AEWeisgerber @JellyfishReview @danbillyc @JaniceLeagra @BarlowAdams @laurabesley @NaamTok @AlexKLogan @ewardharris @CordialWords @FliederAmanda @Nasiim22 @sevannah_storm @teamechavarre @theJananana @synikalangel @Simpson_Romance @jvwade_ @Metal_and_Earth @SJMartinWrites @NerdCactus @katgauton @SisterQuill @LotanB1 @Karenlourhodes @cl_schneider @K_Kibbee @hungryghostpoet @LauraPAuthor @dazedcharacter @lissybakewell @CalebEchterling @migdalorr @NeilRClark @Aeryn_Rudel @MauraYzmore @mcmichaelcarter @HPersaud @Jonzeywriter @tiredpsych @pdforan @TommyDeanWriter @HillaryLeftwich @LoriSambolBrody I love to #write because I can try different Taras on for size. Tag: @CarrieCallaghan @andreapawley @livesinpages @Mchertock @jacib",
        "The future is us! \n\nCome explore #speculativefiction and write the future at Meridian Hill Park Saturday morning with me and @MoonLitDC\n\nhttps://t.co/0gRkYoPl31\n\n#amwriting",
        "RT @lostballoonmag: Get those subs ready! We have an open reading period coming up from September 1-7! https://t.co/eteAr6Ddh3",
        "RT @CarrieCallaghan: How delightful to be reminded that my historical fiction debut, A Light of Her Own, has an excerpt available in the Bu…",
        "RT @JellyfishReview: For #FF we want to recommend some of the writers whose work we've accepted over the last few weeks. They're all grrrrt…",
        "@JellyfishReview @sleightist @GerardMcKeown @AnuKandikuppa @EMHilts @CarolynROliver @hanaom_ @DevanDelConte Thanks for the mention, @JellyfishReview, I appreciate it. Looking forward to reading all these authors!",
        "RT @TheDCArts: Labor Day Weekend Music Festival! Saturday is Latin Flavor Night and Sunday is GoGo Fusion Night.\nRSVP: https://t.co/AdCVSNQ…",
        "It's not too late to join us for our ekphrastic art class tonight. Come get out of the heat, look at some #art, and #write your heart out!\n@MoonLitDC #femmefataledc #amwriting\n\nhttps://t.co/jto8WlZHLh https://t.co/bqo5akv96Y",
        "@HGwriter I'll be teaching quite a lot this semester, actually, online an in person. Check out my Events page at https://t.co/MPsAHFalPi to see what works for you. :)",
        "RT @826dc: The September lowercase at @PetworthCitizen's @ReadingRoomDC, featuring @RLSWrites, is just one week away! ✨",
        "RT @barrelhouse: Make sure to check all the great stuff we've been posting over the past 2 weeks in our tribute to #Bourdain\nhttps://t.co/m…",
        "From 1968 to now. #GordonParks https://t.co/MuQONWVaWp",
        "RT @Merman_Melville: I've spent my whole adult life chasing the high of a scholastic book fair",
        "Fantastic list for #contests by @ArsenalOfWords! Time for all y'all to submit! https://t.co/xGFWCgw5N1",
        "@geekandahalf Waiment waiment--cookie butter? I am way out of my league here.",
        "RT @MoonLitDC: This Saturday: learn the history behind Meridian Hill Park, start imagining - and writing - the world of the future, and dis…",
        "RT @RLSWrites: I am so thrilled by the Visiting Writer lineup we have this year at @WriteinDC Come see these fabulous people! @tejucole @mi…",
        "RT @Mchertock: Next month I'll be at @eastcitybooks reading work on the (B)odyssey: Shapeshifters, changelings &amp; other transformations with…",
        "RT @jennyyangtv: So you've admitted to sexually assaulting comedians in a work culture where fellow people of power took actions to keep th…",
        "RT @zellieimani: Louisiana School that Booted Black Girl Says Its Hair Extension Policy Has Been Rescinded https://t.co/GpKUeyOH0w via @atl…",
        "RT @David_Leavitt: Please retweet to remind the world:\nWe have thousands of children sitting alone in detention centers at the border while…",
        "Classiest shade in the world. https://t.co/fxwB1Vd1Kw",
        "RT @MoonLitDC: we're thrilled to be back at femme fatale this week with the incomparable @TaraCampbellCom! https://t.co/D0YFPL882K",
        "RT @kajtanaka: Anyone out there working on a poetry translation? Ilya Kaminsky is judging the @Gulf_Coast translation prize (deadline is Se…",
        "RT @WWPHPress: Call for Submissions: DC-area Poets and Writers are invited to submit book-length manuscripts to the Washington Writers Publ…",
        "RT @gabehabash: When you try to describe your writing project in progress https://t.co/PGZYMc5IkO",
        "RT @MichaelSkolnik: Mall\nHome\nOffice\nAirport\nChurch\nConcert\nDaycare\nHospital\nNightclub\nNewsroom\nPost office\nRestaurant\nPre-school\nHigh scho…",
        "RT @MoonLitDC: September is looking sweet! https://t.co/DFhWcmWibe",
        "RT @itsJeffTiedrich: marriage is a sacred institution between a man and a woman and another woman after that and then another woman after t…",
        "RT @MoonLitDC: coming up #acreativedc https://t.co/XRVfaoasOy",
        "RT @brian2596: so Serena Williams, the greatest tennis player of all time, can’t wear a black bodysuit that was specially made to prevent b…",
        "@JellyfishReview I'm def making note of these resources for our AWP panel on diversity in flash--and will of course acknowledge @JellyfishReview for getting this convo rolling!",
        "@doylejacq @jennyleeSD @JellyfishReview Also, keep an eye out for this publication edited by @megiddings https://t.co/NLklAzClFa",
        "RT @826dc: \"Do not be scared of / letting your voice be heard since / closed mouths don't get fed\" -Daimya, 16",
        "RT @KristenClarkeJD: BREAKING: We won! Voter suppression proposal in Randolph County abandoned. All 9 polling sites across the county will…",
        "Thrilled to see your work in #KYSOFlash. Stunning piece, @shortpoemz! https://t.co/kak92dN5xQ",
        "RT @AliceKSStephens: The @PublishersWkly review is in for Famous Adopted People, please have a read. Spoiler alert: \"This is an excellent d…",
        "RT @juliascribbling: Hey, local friends, please Save the Date: I'll be doing a reading with Sheila Martin at the Writer's Center in Bethesd…",
        "RT @SplitThisRock: Want to read a poem on the main stage at Split This Rock Poetry Festival 2020? Send in your socially engaged #poems by 1…",
        "RT @RLSWrites: As we hunker down for coming elections that may save our democracy, please remember that 703K U.S. #citizens do not have a v…",
        "RT @MichelleObama: My father taught me that voting is a sacred responsibility, one that none of us can take for granted.  And #WhenWeAllVot…",
        "Yup, this is why they kneel https://t.co/39iv6rfXxZ",
        "RT @nowthisnews: ‘I can think of nothing more American.’  — Beto O'Rourke — the man taking on Ted Cruz — brilliantly explains why NFL playe…",
        "RT @ASlavitt: Two Senate Republicans of conscience should ask for a hold on Kavanaugh’s confirmation given the very dark cloud over the Pre…",
        "More schools ready for your students of a certain type:\nOur Lady of Perpetual Whiteness: offering free hair relaxers for the \"less fortunate\"\nHoly Mediocrity Academy: protect your child from the discomfort of difference",
        "Also open:\nSt. Superficial's: All that matters is what’s on the outside\nSister Margaret’s School for White and Non-Threatening Brown Children\nOneLove PreSchool: We only love one kind of student\nMainstream Academy: Celebrate Diversity (unless it frightens you, then expel it)",
        "Now open for enrollments: Whitey's School for Christian Children and Safe-Looking Negroes: \"Non-Compliant: The War Against Black Students' Hairstyles Continues\" https://t.co/Ue1275b6KR",
        "RT @BerniceKing: Black children shouldn’t have to continue to live in a country or a world that tries to crush their spirits, simply becaus…",
        "I'm sure at the time it sounded like a clever way to disguise who they really didn't want at their school. It seems hair is too powerful for their faculty to deal with. https://t.co/RDU3CCHFn9",
        "Interesting that weaves and extensions are somehow not christian, but pedophiles and haters always seem to find refuge. https://t.co/jNeueUmPBz",
        "RT @2040Books: Did you know our #contest is accepting full-length #manuscript submissions? We want #fiction and #cnf from #diverseauthors.…"
      ]
    }
  }
}