{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Mandy Moore - Only Hope Cover: http://t.co/lsPw58BQRj via @YouTube",
        "Finally finished recording our cover of \"Only Hope\" with Ellie! I think our one day of practicing… http://t.co/lR1QgTcwzg",
        "Found out that GBA4IOS \"TWO\" is finally out!! Guess who's going to play retro games for the next two… http://t.co/8sYErE0X50",
        "Dinner and movie with duuuuh bruuh!! emz_n_emz  #movie #wrath #of #the #titan #lol #references #dinner… http://t.co/jgCCHsp19T",
        "It's been 7 hours and I just noticed that @matthewparker2 followed me on Soundcloud!!! #edm #cedm… http://t.co/vShERuvnUU",
        "'Twas a good day with these foooools \n@themanlysamurai… http://t.co/jdJRn9Tw1g",
        "I have a nephew the same age as me..... #FilipinoFamily #FilipinoProblems",
        "The movie \"God's Not Dead\" was soooo good!!",
        "About half of my English class decided to vote for me to do my speech/poem for the school.. Not sure if I should be happy or not...",
        "HAPPY HOUR!! W/ @princessnikkay @vincentdoesnthaveinstagram @christiandoesnthaveinstagram http://t.co/4paPxoyEfG",
        "Guess what day it is?! ITS MONDAY MIXES!! (That was a horrible alliteration) New video! Here's some EDM for @Zedlerz http://t.co/sBte0hXKrZ",
        "Chill Electro Mix: http://t.co/xGet4Kuz7E via @YouTube",
        "@Zedlerz JUDGING!!! #disappointed #EDM4LYFE",
        "I can't believe you didn't know what EDM was @Zedlerz .....disappointed",
        "\"Starlight, look at us shine\nCould you be mine, could you be mine.\" 🌟🌟✨💫 #gloving #starlight… http://t.co/YbJs07pkFb",
        "My goal for the month of May: Work on a Debut album of at least 5 songs. Planning to release it on my bday in June.",
        "I need to go outside and do some photography... It's been too long. I think the last time I took photos was in February....",
        "@GerceChon #TheStruggle If job hunting fails.... Rely on being a Youtuber!",
        "After-concert guitar sesh and snack. Great show er'one!! \n#SmallEnsemble http://t.co/FGdhlW1WCD",
        "Submitting my @NimbusRecording mix contest entry now.. Lets see if it's good enough for the scholarship rewards. #Praying",
        "RT @MatthewParker2: I just really like melancholy melodies.",
        "Our audition was successful and made it to Monday's evening show!! #SmallEnsemble #performance #audition",
        "Helping give \"constructive criticism\" to these kids for their Small Ensemble group. \n#small #ensemble… http://t.co/lvnEMYs83s",
        "#DreamSchool @NimbusRecording",
        "Studio update! So I rearranged my work space, I now have a table for producing and a separate table… http://t.co/jNQ1vIwMEi",
        "How I spend my Thursday night. DJin' at home ALL BY MYSELF! So yeah, I need to practice... And get a… http://t.co/wAJeJoFE4e",
        "Late night light show anyone?! #Facemelt guaranteed! #jokes #i #suck #edm #starlight #glove #gloving… http://t.co/sjNC3qw9Mq",
        "Attempting something risky.. Im going to put the track I get the most plays on to private to see how many plays I get.",
        "So anyone up to go to WOD Vancouver in June? I need someone to go with... @worldofdance",
        "Starting off my Friday with some piano improv. It's crazy how I can barely play piano but I can… http://t.co/DtltGSEodv",
        "Throwback to the days I wore snapbacks. Unfortunately I'm a fedora type of guy now. #IWasCuteBackThen… http://t.co/ShOE6FKsw9",
        "SUMMER GOALS: Make a 5 song EP; Take new photographs around Vancouver; Upload more vids. #vancity #album #EP #music #photography #videos",
        "My dad says I should DJ at house parties to earn some money... #fathersday #MyDad",
        "My guitars are finally up on the wall! \n\nA complete studio update is coming soon!!!\n\n#guitars #wall… http://t.co/xK2LE50IMq",
        "GG I'm done.",
        "Got two awards!!\nYeah, I'm a try hard in music comp and drafting.\n\n#awards #two #music #composition… http://t.co/YCgRni0cBY",
        "#exhausted",
        "After sooooo many years..... I finally got to catch up with this goof! Fun time at the beach, many… http://t.co/S0WQtiWXmc",
        "That moment when you get to relax in bed after a long day.",
        "I can't describe how much I love these guys!! Thanks so much for the BEACH BIRTHDAY PARTY!!! \n\nAnd....… http://t.co/V3G1sx9rbc",
        "Just realized that I forgot to eat dinner. Thanks a lot English essay.. #IWantFood",
        "It's already past 10pm and it's not completely dark yet #summer",
        "RT @christongray: He will abundantly pardon.",
        "I should go to Rocky Point again to take some photos to add to my 2014 collection.  #photography",
        "I need someone to go with to the talent show tomorrow... My friend last minute cancelled. #ForeverAlone #WasLookingForwardToOurReunion",
        "Getting better at beat matching :D #DJ #Edm #beatmatching",
        "Choir today was actually fun!",
        "Was so excited for our concert tomorrow until I found out it was cancelled cause of the job action... #BC #jobaction",
        "Did @Skripmusic just favourite my tweet... Oh my!! He did!! Didn't expect that coming....",
        "Thinking of making it a goal to wake up at 5am just to get extra time to make music. #goals #ImCrazy",
        "It's crazy how I survived this semester with  a one inch binder.",
        "Does anyone have tips on making melodies? #producer #edm #electro #help #electronic #music #studio #music #melodies",
        "Listening to House Music on this fine Sunday evening.\n#house #music #edm #lazy #day #tired #electronic… http://t.co/xmTXXYI5pU",
        "Listening to #WeAreHyperLife",
        "My new KRK Rokits are all setup now!! Now it's time to get some work done with them!! #krk #rokits… http://t.co/sRIGPrmPNO",
        "Mowing the lawn is probs the only chore I enjoy doing.",
        "The workflow of a producer can be really weird. You wont have an idea how to start a track for weeks until 1 day inspiration strikes somehow",
        "#StudioUpdate http://t.co/X5cvPKmAoM",
        "So I checked my soundcloud and this tweet pretty much sums up what just happened... 10,000 PLAYS… http://t.co/KUaAJlH4ty",
        "I reached 10000 plays on #SoundCloud! Thanks for the support!! :) #milestone #support #plays #followers #music #edm",
        "#MyBiggestFear Failure. Thats why I have so many hobbies/talents.",
        "Anyone know good places to take landscape #photography in #coquitlam or #portmoody",
        "Astronaut - Champions (feat. Harry Brooks Jnr) [12th Son Of Jacob Remix]: http://t.co/upbPUCP51I via @YouTube",
        "If you haven't checked out my remix of Champions by @astronautuk GO CHECK IT OUT!! https://t.co/ReNxUjv2Lx",
        "A fun little track I made for @lividindustry Base II contest http://t.co/wsfv6wQ2hO",
        "My new sounds: Astronaut - Champions (feat. Harry Brooks Jnr) [12th Son Of Jacob Remix] http://t.co/dzUDKkdWQO on #SoundCloud",
        "My house is literally shaking... Champions remix coming out tomorrow!! (Or sometime this week if I… http://t.co/CMuLCdxTPZ",
        "New song coming out sometime this week! Possibly tomorrow..... #remix #champions @astronautuk #monstercat",
        "Wait.... Its @mistahfu ...? Old channel? O_o https://t.co/gL0qITfnap",
        "Your daily dose of EDM @Zedlerz http://t.co/dkVqwK0QHq",
        "12th Son Of Jacob's \"Spontaneous\" House To Electro Mix: http://t.co/kQ8fMy50Su via @YouTube",
        "New mix/video out tomorrow at noon!!! #dj #mix #video",
        "@Zedlerz *cough* edm *cough*",
        "Go and check out my latest track if you havent heard it yet! #edm #prog #house #Cinematic #progressive #cedm #share https://t.co/WHEqm6QTyJ",
        "Looking for some great remixes? Check out @pKalmix #edm #cedm #remix",
        "The @SoundCloud update for mobile is just wow!! Love the visual &lt;3",
        "12th Son Of Jacob - Humble Lion: http://t.co/Hec7zECHZv via @YouTube",
        "Like I said in my previous post, here is the new logo! And that means the new song is uploaded!! (Link… http://t.co/gmT8UMorsw",
        "My new sounds: Humble Lion http://t.co/JaK6IkzIEu on #SoundCloud",
        "New room/studio!! My mom made me move rooms \"again\" but.... It's soooo much bigger now!! AND I HAVE A… http://t.co/S7dOicrmaZ",
        "So I have a new song ready to be uploaded but.... I dont have a name for it yet....",
        "@TheManlySamurai HAHAHAHA Goosh fineee. Btw you going to get yearbook tom?",
        "@TheManlySamurai if you wash it.... When will you give it back? LOL #DontEvenSayEventually",
        "My shirt. @TheManlySamurai",
        "Music producers &amp; DJs be like:\n\nYou:\"Do you even lift?\"\nMe: lifting these KRKs right… http://t.co/rUQVXfUYo8",
        "@TheManlySamurai Red travels 4m north, 3m east...... #LetsEndItThere",
        "Kinda obsessed with @Krewella.... No big deal.",
        "Everyone go check out @MatthewParker2 new album SHADOWLANDS! Wont disappoint you!!",
        "@TheManlySamurai About time you joined #TeamCaps",
        "The voices from @Krewella are just amazing #VocalEDM",
        "What headphones do you like to use?  #HardwellQA #UAD @HARDWELL",
        "Have you tried DJin' with Ableton Live? #HardwellQA #UAD @HARDWELL",
        "@BlackMedia needs to bring back best of the rest &amp; behind the black.",
        "My new sounds: A BIG THANK YOU | FREE DOWNLOAD | READ DESCRIPTION http://t.co/BDl9alKP6t on #SoundCloud",
        "Thinking of doing a mix before school starts next week.... #ExtendedSummerBreakBecauseOfStrike #MoreTimeProducingMusic #AndDJn",
        "I just noticed that the unicorn follows me... How did I not notice?! @UnikronIsReal",
        "A new house track for all of you! This one is a bit more of a hard hitting track than what I usually come up with. https://t.co/zgrJbj1bGl",
        "Need some music to listen to this late at night? Check out my \"Late Night House Mix\" https://t.co/3UAfSuXJNq",
        "I've got to say that @ProSyndicate has some of the best snapchat stories.",
        "Starting to think that ICT should have been my electives...."
      ]
    }
  }
}