{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @openculture: The Philosopher’s Web: Explore an Interactive Data Visualization Showing Web of Influences Connecting Philosophers https:/…",
        "RT @DrDaveOBrien: Thread on some excellent cultural policy &amp; rights chapters from the new Routledge Handbook https://t.co/XeJ1H1gr1Y",
        "RT @talbotrice75: Preview tomorrow 7–9pm! John Akomfrah #vertigosea @talbotrice75 @eca_edinburgh @EdinburghUni #talbotrice #johnakomfrah Ad…",
        "RT @eona_e: This is a great opportunity for anyone who loves creativity, the arts, education, teachers and learners ...\n\nhttps://t.co/3QDU3…",
        "RT @CRC_EdUni: here's the Great Sea Serpent for #folklorethursday drawn by James Tait Black zoom in here: https://t.co/sCPYhpt7tW https://t…",
        "Read the @Creative_Fed #GlobalTalent report on the importance of international workers to the creative industries: https://t.co/3SMK3Gvxzw",
        "RT @BBCRadio3: It's #OperaPassion Day!\nHere's what's happening...\nhttps://t.co/tZguGWnO7m https://t.co/J7Td2zJU82",
        "RT @jamesks: We are advertising a new lectureship post to work with me on #STS #data&amp;society #experientiallearning https://t.co/y1e1t7nobE…",
        "RT @tomstafford: Jazz musicians reveal role of expectancy in human creativity https://t.co/nrNcHmvqeN",
        "RT @IMESuoe: Thanks to everyone who has so far RT'ed our #Contemporary #Islam #job advert! Pls continue to do so - we want the word to spre…",
        "RT @UoEFuturesInst: Image conference calls for contributions https://t.co/IREaCrIbqe via @UoEFuturesInst",
        "RT @EdUniMainLib: Explore our fantastic image collections! Find images from Anatomy to Sir Walter Scott.  Start searching---&gt; https://t.co/…",
        "RT @traversetheatre: In the end, what music brings us solace? \n@VPointTheatreCo and @ScotEnsemble present #TabulaRasa. https://t.co/wCf3fJl…",
        "RT @UoE_Teaching: #History for the future: Update on the new pre-honours #curriculum in History by E. Mijers @HCAatEdinburgh \n\nhttps://t.co…",
        "Looking forward to this! https://t.co/O86nJb7hgW @ScottishOpera",
        "RT @IoTUKNews: See our new case study looking at #BitBarista, a hacked coffee machine exploring #bitcoin &amp; future supply chains https://t.c…",
        "RT @Sketchnthecity: My large-scale #Edinburgh ink sketch will be on show for 12 months in Edinburgh Central LIbrary @WhatOnEdinburgh #Lovey…",
        "RT @SueReviews: Full time postdoc with me @hugh_rab and @BilingMatters - amazing opportunity closes 3rd Nov.  Please RT https://t.co/n0YGPi…",
        "RT @syncprojectco: Why the music we love as teens stays with us for life via @BBCRadio3 https://t.co/n0AwJfe2rr #music #memory #health http…",
        "It's a sign!!! https://t.co/jUPmoITnfl",
        "RT @SchoolofDiv: Women's History Scotland holds  annual Sue Innes Memorial Lecture this Thursday https://t.co/O0FWZjQ837",
        "RT @ScottishOpera: RT @BBCRadio3: 😮 🎶 Vote for your favourite opera! What do you want to hear?\nhttps://t.co/kxVtrDROjX #OperaPassion",
        "When I hear the phrase 'music and memory' this is one of the first things that comes to mind....heartstopping! https://t.co/kIvuTV6etb https://t.co/Sq2lpy1Nmb",
        "RT @sebastian_cater: To find out more about @scottishballet’s #UKTawards Digital Season read this: https://t.co/FmDG2ll4uS",
        "Congratulations! Fabulous production https://t.co/wQrKQpeA9x",
        "RT @BPSOfficial: Nominations are open for the Spearman Medal - our award for outstanding work early in a researcher's career https://t.co/T…",
        "RT @RobGMacfarlane: Today is the launch of @ScotGeodForum's \"51 Best Places to See Scotland's Geology\" project. Yes! Map &amp; sites here:\nhttp…",
        "RT @KarenVWatt: VisitScotland sets up world's first pop-up Instagram travel agency: https://t.co/5pS804xHyl https://t.co/IzhHtk296y",
        "RT @CathLoveday: If you missed this last night then it's not too late to listen again - beautiful playing &amp; fascinating insights https://t.…",
        "RT @BBCRadio3: What is the music that evokes your strongest memory? #WhyMusic\nhttps://t.co/nm8EovBnab",
        "RT @jmurray227: I did this programme and it is brilliant!!! @sbayne #mscde  https://t.co/EM0xs0OBHt",
        "RT @AnthroEdinburgh: Team Edinburgh is on a roll! Woot! 🙌 https://t.co/ua9Dpv7VdE",
        "RT @ellen_boeren: Come work with me! We need a new Edinburgh team member for the @H2020ENLIVEN project #ecrchat @OECDTJAFellows\nhttps://t.c…",
        "Many congratulations to new @EdinUniCAHSSres Fellows of @AcadSocSciences @VivCree Jonathan Spencer @uoessps &amp; Jonathan Crook @uebsresearch",
        "RT @craftscotland: Join glass artist Amanda Baron at The Little Shop of Memories tomorrow @Ocean_Terminal &amp; share your making memories http…",
        "RT @Andy8chi: Come and work with us @UoELawSchool - head up our #research office and support develop our research culture https://t.co/JOQc…",
        "RT @UoE_IICR: Soft power works and in measurable ways. Download IICR's report for the British Council here: https://t.co/1TucYeAFGR",
        "RT @LucieWhitmore: I can't bring myself to watch this, but here I am talking about the new costume gallery at the Museum of Edinburgh: http…",
        "Love it-very envious! https://t.co/wfazMkzbaV",
        "RT @CriminalQuilts: Talking to textiles students today at @wlv_uni to recruit participants in the project. https://t.co/jJRzChfCQj",
        "RT @NasarMeer: Looking forward to hearing Kofi Anyidoho on Transatlantic Narratives of Slavery at the RSE https://t.co/03rNuovTst @news_RSE…",
        "RT @dgasevic: You may found previous seminars in our #digital #education series @EdinburghUni with recordings of many great speakers on our…",
        "RT @ScottishOpera: How difficult could it be to broadcast #OperaHighlights LIVE from a Scottish island..? Find out on #OperaPassion Day, 19…",
        "RT @SGSAH_: Interested? We're running an online Q&amp;A session next week, SGSAH staff will be there to answer your questions https://t.co/NhU6…",
        "RT @uoessps: Grab early tickets now for @tobiaswkelly’s inaugural lecture on 17th Jan 2018 @AnthroEdinburgh &gt; https://t.co/wMp2pikEYb https…",
        "RT @ScottishOpera: VIDEO: Go behind-the-scenes of our brilliant costume department with @beewaits: https://t.co/YssPoe5mj1  #Latraviata",
        "Measuring 'soft power' @UoE_IICR https://t.co/sAgvg3Z1Wi",
        "RT @alexanderhaslam: Psychology with passion and with purpose. A fantastic must-read piece in this month's @psychmag by Steve Reicher. \nhtt…",
        "RT @ahrcpress: To learn about how arts &amp; humanities can help with mental health, read AHRC's new report: https://t.co/MKoMwWKFB7  #WorldMen…",
        "RT @VivCree: Lots more information about our 100 years of social work as avaibale at https://t.co/4SZDzUmpya @SocialWorkEdinU @UoEresearchS…",
        "RT @EdinUniCAHSSres: Congrats to Prof Joyce Tait @innogen_inst appointed as advisor to Council for Science and Technology @uksciencechief h…",
        "RT @HConservatoires: Watch our new film about @Musical_Impact research into musicians' performance-related pain https://t.co/3W34yq2TZf. @a…",
        "RT @SGSAH_: Funded PhD on Scottish Folk Drama with @HeriotWattUni @EdinburghUni @ScotStoryCentre  starting Jan 2018. Apply now! https://t.c…",
        "See you there! https://t.co/s8jZhsWYQ6",
        "RT @CTackley: #twitterstorians any ideas on sources of rights-free or cheap photos or illustrations of bands/dancing/leisure in 1920s/30s B…",
        "Congratulations indeed!! https://t.co/FX3Q7vcPZv",
        "RT @UoEShortCourses: Opera Afternoons anyone? Examine with us operas performed in Scotland during season 17/18. https://t.co/GgpVfdbXwg htt…",
        "RT @GraemeLaurie: Interested in joining us @UoELawSchool @masonInstitute to study #LLM in #medical #law #ethics? Applications process for 2…",
        "RT @DeirdreHeddon: The SGSAH Welcome Event for ALL new arts &amp; humanities PhD students across Scotland. Free. We even cover travel cost ps f…",
        "RT @SCOmusic: #Students in #Edinburgh Experience the thrill of live orchestral music | £6 tickets | 12 Oct @theusherhall FB event: https://…",
        "RT @k_runswick_cole: '... he was, to his family, ‘just Connor’, a young man who refused to be defined by labels...' #justiceforLB https://t…",
        "@ScottishOpera https://t.co/cSvQLXvj3s",
        "RT @ScottishOpera: We're presenting special #Dementia Friendly performances of #LaTraviata in #Glasgow &amp; #Edinburgh this Autumn: https://t.…",
        "RT @ccace: Ian Deary discussed Dementia's Hidden Voices; a musical composition https://t.co/Hc9NH1yJDp https://t.co/wRtocO98eg https://t.co…",
        "@LizDobsonUoH https://t.co/XGljVF9qqA",
        "“Who is really running the show?” Why, @FergusLinehan @edintfest of course! Great lecture for @CarnegieCorp @eca_edinburgh tonight https://t.co/WhsiQLd9uK",
        "@eca_edinburgh @CarnegieCorp lecture by @FergusLinehan @edintfest “Who is really running the show?” https://t.co/V43CdD5Iiv",
        "RT @uoebusiness: University of Stanford expert to address Edinburgh conference on surprising route to better productivity https://t.co/BtY5…",
        "Hope you enjoyed your trip! https://t.co/xBoTKK5Ufh",
        "RT @ccace: Over 65? You can sign up for this study @agescotland @age_uk https://t.co/HOkz703Kcn",
        "RT @EdinburghLawSoc: MESSAGE FROM DICKSON MINTO: https://t.co/OMs0gMNDiH",
        "RT @LizDobsonUoH: I want to throw open the doors to all of the studios in England for girls &amp; women: to make space. Who would be interested…",
        "This will be great! https://t.co/A9NmhZeN4g",
        "RT @chrisspeed: This landmark publication brings together a diverse array of artists &amp; researchers engaged with the blockchain, unpacking,…",
        "RT @EdinUniStaff: Nominations for the prestigious role of @EdinburghUni Rector are now being accepted ahead of elections in 2018. All staff…",
        "RT @Creative_Fed: We urge @PhilipHammondUK  in #Budget2017 to improve education which helps our world-leading creative industries thrive. I…",
        "RT @EdinburghAlumni: Get your virtual walking shoes on and download the new app that gives you a literary walkabout of Edinburgh. More here…",
        "Thank goodness we have broader doctoral training provision here then! 😃 https://t.co/n6GSqiKV2E",
        "PhDs aren’t only useful for entry to academic life Sam! @SGSAH_ @SocSciScotland https://t.co/42tgHPTOCz",
        "That is practically your office-I remember meeting you there! https://t.co/wbpKG68w9T",
        "RT @science_engage: Please RT to spread the word: @Vickie_Curtis @ann2_g @drtrevorcollins @es5 @DorothyMiell @ANU_CPAS @OpenUniversity @OU_…",
        "RT @melissaterras: Wonderful opportunity for research fellowship on mountaineering, at the @natlibscot - please do let folk know! https://t…",
        "RT @JoFerrie: It's here!! The student-led competition for #ESRC funded #PhD and MA/MSc +PhD studentships has just opened.  Follow @SocSciSc…",
        "RT @IASH_Edinburgh: Don't forget to share your favourite collages (anything and everything from quilts, scrapbooks to papier colle) with us…",
        "RT @edintfest: Explore stories from the 70 years of #EdintFest on a special website packed with beautiful photographs and videos https://t.…",
        "RT @SuzanneEwing_: @EdinburghUni looking for new Principal of @eca_edinburgh to lead Music, Design, Architecture + landscape Architecture,…",
        "RT @jrsmith73: Exciting postdoctoral opportunities for Commonwealth early career academics to spend 1-2 years  in the UK to build long-term…",
        "RT @PickersgillM: Do get in touch if you're interested in applying for a Commonwealth Rutherford Fellowship (https://t.co/vuB4Xy8Lym) with…",
        "RT @alexanderhaslam: Interesting to see The Stanford Prison Experiment is available on Netflix.\nIf you watch it, I suggest you read this to…",
        "RT @PaperHazell: The BookLove e-course is not just about MAKING books: It is also full of reading and listening,… https://t.co/Ydg2TOy7hR",
        "RT @psychmag: OK we're on to 'M' in our #PsychAtoZ - suggestions please! Here's what we've had so far https://t.co/Aw0SnxrKEW https://t.co/…",
        "RT @DrAileenK: Twitter friends, does anyone know of any Deaf teachers in Scotland (or elsewhere in the UK) who teach in mainstream using a…",
        "RT @EdUniMainLib: Interested in the Gaelic collections at newly refurbished School of Scottish Studies Archives/Tasglann Sgoil Eòlais na h-…",
        "RT @EdinburghUni: Who Is Really Running the Show? | 23 Nov at 6.30pm\n\nThe fourth annual Andrew Carnegie Lecture will be delivered by the di…",
        "RT @StCeciliasHall: Come drop in on 22 Nov when we will have free, live #music non-stop from 11am-6.30pm - celebrating music makers of all…",
        "Thank you @IAMKP for the magic of #WindResistance @lyceumtheatre Stunning and uplifting https://t.co/gUbjioXHh6",
        "RT @NasarMeer: Looking forward to speaking to Jonathan Spencer and colleagues in @AnthroEdinburgh on this conversation on race:  https://t.…",
        "RT @BPSOfficial: Could you be the next Chair of the Qualifications Committee? https://t.co/zZpghxJd8y https://t.co/dQhViS7ci2",
        "RT @fuscowriting: Oh God. https://t.co/LCf2obWC14",
        "RT @EdiPhilOnline: @Eidyn1's free @coursera online course on Intellectual Humility is one of @classcentral's top 10 MOOCs for November 2017…"
      ]
    }
  }
}