{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ireland It needs a living space where people can reflect and even learn. I’m actually holding a public meeting on that very topic later in the month. \n\nhttps://t.co/n8w4ExlZnc",
        "RT @ireland: I'm personally in favour of @1GaryGannon's proposal that the last laundry in Dublin on Sean McDermott St be culturally preserv…",
        "Confronting poverty has to be great challenge of the next few years. Poverty destroys lives. It is insidious to society- Adults forced to skip meals so their children can eat enough to be full: kids without access to a warm coat, or two pairs of shoes. \n\nhttps://t.co/ekPLAQcmYv",
        "RT @WillStLeger: Fri 15th June is #IrishAIDSday - With new #HIV diagnoses in Ireland at record highs, #PrEP remains out of reach of most of…",
        "Hey folks, \n\nOn June 28th, I’m hosting a public meeting concerning the future of the former Magdalene Laundry site on Seán McDermott St. \n\nWe’re going to have some discussion, music, and stories. \n\nCome along. It’s at 7:00pm in the Belvedere Youth Club. \n\nhttps://t.co/n8w4ExlZnc",
        "@matthewathome Absolutely Matthew!",
        "@CllrDuncanSmith My heart is broken in town with it- I have strongly come to believe that we need stronger Garda involvement in it.",
        "At this mornings Joint Policing Meeting, I’ve just asked the Gardai to take a larger role in confronting those who engage in illegal dumping. We need to start prosecuting those who engage in this deplorable form of anti-social behaviour. #DublinCentral",
        "https://t.co/jajuvoyLgA",
        "@stephen_coyne I think you’re right about that- I’ll raise it at the central area meeting on Tuesday.",
        "@stephen_coyne It’s a primary healthcare facility. Not a particularly attractive one mind, but it is very necessary.",
        "@gracedyas @Fastshoes1980 https://t.co/EJJ3UOvRCs",
        "RT @Colmogorman: @DubCityCouncil respect Magdalene women - don't turn the Laundry into a hotel. Sign &amp; share if you agree. https://t.co/QD3…",
        "RT @ClaireDunne2: \"I was never young but I'm not yet old\"\n@GemmaDunleavy_  TELL THEM! \n\"There is something within the children in the area…",
        "Hard to read, but really important piece by @taradeacy . Poverty is killing people in Ireland today. It must be confronted as a matter of urgency. https://t.co/cokg6Y1xUo",
        "RT @sgelliott: At least 48% of the 976 families who became homeless last year did so from the private rented sector. For many more losing r…",
        "RT @NewYorker: The model of moral transformation and the possibility of personal change is the lesson that Bobby Kennedy supplies for us: h…",
        "😓 https://t.co/8kJMtpBhqq",
        "RT @RoryHearne: It cant be done they say - we just dont have the funding to provide for all children. In latest @RebootPod @june_tinsley @B…",
        "RT @NWCI: If anyone is looking to send off the brilliant Magdalene women in the morning, come to Citywest Hotel at 9am to help them onto bu…",
        "RT @angiebeeb: Just keep up your fight to have the Seán McDermott Street Magdalene Laundry preserved. The #MagdaleneLadies deserve this. ht…",
        "It was an absolute privilege to be present last night as #DublinHonoursMagdalenes . It genuinely feels like whatever we were before, as a society, we are a little bit different now. 💜 https://t.co/iF3a8KR4q1",
        "RT @DubLearningCity: Find out more about our FREE #DublinLearningCity Creative Arts Summer School at https://t.co/UmKLwUfesg being hosted b…",
        "@MattLesJ I’m working on a motion to create safe sounds around Hospitals etc where no protests/ graphic imagery can be placed.",
        "RT @EchoChambersPod: . @MaryMcAuliffe4 told us the poor were always convicted of poverty. \n@1GaryGannon told us of a woman escaping the Mag…",
        "RT @Monto22: I remember my mother telling me not long after my father died 1960s a man &amp; woman turned up at our tenement room in Corporatio…",
        "@LiamD_23 @GraceCuddihy @SocDems Hey guys! You’re right- we do need a strong, progressive migration policy. I believe that @ChineseforumIE from our @SocDemsDBN branch was working on it.",
        "@MuireannMontyQ Yeah- they’re my favourite window into that part of our history. I used to love reading them in college but only recently went back to them.",
        "t’s a fascinating read. Sir Eithne as she became, was hugely powerful and it was said that Irish politicians would come visit her, either at her command, or just to chat with her about Collins right up until the 1970’s when she died.",
        "This is very interesting\n\nIt’s the Bureau of Military history Witness Statement of Ms. Evelyn Lawless. She was the personal secretary 2 Michael Collins until 1920 when she became a nun in the Gloucester Laundry- (The Magdalene Laundry on Seán McDermott)\n\nhttps://t.co/8zqFBf331g",
        "@CillianGartlan Thanks Cillian! You’re doing fantastic work my friend. 💜",
        "@Oddzer @SocDems  https://t.co/hPwBN9Zgsm",
        "RT @sgelliott: I joined the @SocDems because I wanted to live in a hopeful, compassionate and progressive country that I could be proud of.…",
        "@Oddzer @SocDems .... C’mon now... Mention the best part.. Can’t believe it took ye this long! ☺️😎 https://t.co/TzBdb0HUWc",
        "RT @magsmurph: This is unbelievably scary..this was the early 90s , when I was in college. Not back in the 1950s. There is no excuse for th…",
        "RT @planetfutebol: On this day in 1997, Roberto Carlos scored *that* free kick against France. We'll let @tomvictor do the rest.\n\nhttps://t…",
        "RT @_sorcha: @1GaryGannon @DeirdreFalveyIT I grew up really close to High Park and I still can't believe they used to have early 90s discos…",
        "@AddressingLife @SpNeedsParents @bloominthepark That’s awful. Will try get in touch with management.",
        "@NiamhWynne2 @DeirdreFalveyIT This is our very recent history- we have so much that we have yet to learn from those places.",
        "RT @dlooney: Utterly heart wrenching. Not ancient history - this is someone of our generation. And from our community. https://t.co/gDh998E…",
        "RT @michellemoxamed: @davesoilse @1GaryGannon @AmybSmyth @mu_aced @SenLynnRuane https://t.co/ClumWaOFwc",
        "RT @RepealRathdown: @1GaryGannon @Connie_2017 @debhruin @NorahCasey @DubCityCouncil Please RT: A special band of heroes arriving Tuesday -…",
        "@Connie_2017 @debhruin @NorahCasey @DubCityCouncil Here ye go Connie- https://t.co/EJJ3UOvRCs",
        "I met ‘Jenny’ late last year. Her story left me cold for weeks- she’s not that much older than myself, and escaped from the Magdalene Laundry in 1993. \n\nThanks to @DeirdreFalveyIT for capturing her heartbreaking story so well. \n\n https://t.co/Ld4Ms6J7bC",
        "@jcsplibraries @OCSSLibrary @margaretbmadden @rickoshea @ROSBookClub @DublinCityofLit @uneamino @OConnellCBSD1 Hey, what other schools do you operate in within the Dublin Inner City area?",
        "RT @OConnellCBSD1: @1GaryGannon @OCSSLibrary @ROSBookClub @rickoshea @margaretbmadden @jcsplibraries @DublinCityofLit @uneamino #getjohnback",
        "@rthcnnghm I’m not nearly cool enough to have that conversation, but I do love auld Kanye!",
        "@rthcnnghm Have ye heard “Ye vs the people” yet? It’s actually unreal- all the recent stuff in a song and TI calling him out on it.. It’s actually genius.",
        "@jambochambers8 @playingforpride @AthleteAlly @BSteelFC Delighted that you’re doing good pal- hope all is well with ye. 😘💜",
        "RT @OCSSLibrary: @margaretbmadden @rickoshea @1GaryGannon @ROSBookClub @jcsplibraries @DublinCityofLit @uneamino @OConnellCBSD1 @jcsplibrar…",
        "@rickoshea @OCSSLibrary @ROSBookClub @margaretbmadden @jcsplibraries @DublinCityofLit @uneamino @OConnellCBSD1 Thanks Rick. 💜",
        "RT @margaretbmadden: @rickoshea @1GaryGannon @OCSSLibrary @ROSBookClub @jcsplibraries @DublinCityofLit @uneamino @OConnellCBSD1 It’s a cryi…",
        "@rickoshea @OCSSLibrary @ROSBookClub @margaretbmadden @jcsplibraries @DublinCityofLit @uneamino @OConnellCBSD1 I’ve just found out this- disgusted. This guy enabled kids in the Inner City to develop a love of reading- you couldn’t put a price on that contribution to the community. @Paschald @MaryLouMcDonald @RichardbrutonTD Something has to be done here.",
        "@OCSSLibrary @ROSBookClub @rickoshea @margaretbmadden @jcsplibraries @DublinCityofLit @uneamino @OConnellCBSD1 Ah no.. That’s an awful decision. Let’s meet up for a cup of tea early next week- that has to be confronted.",
        "RT @OCSSLibrary: When your head can't get any bigger, in pops this request: John Menton, Local Hero!! 😁 @ROSBookClub @rickoshea @margaretbm…",
        "@OCSSLibrary @ROSBookClub @rickoshea @margaretbmadden @jcsplibraries @DublinCityofLit @uneamino @OConnellCBSD1 John Menton is a local hero! Great guy, who I’ve had the pleasure of getting to know/ working with this last year!",
        "@TomClonan @eibhear The next election has to be fought on social justice/ poverty. 790,000 people living in poverty, and Fine Gael looking to extend Confidence &amp; Supply because they believe they’re doing such a good job.. They must be confronted on this.",
        "RT @malmuss: Last night I saw a repealer on here referring to getting lone parents “off of their asses.” Would just like to point out the c…",
        "Imagine having the means to provide 10,000 meals to “help kids without food”, and determining whether you provide that help, or not- on an outcome of chance. \n\nAbsolute psychopaths. https://t.co/XmCuv4n3CB",
        "RT @yvonnejudge: Proud to have worked with @SarahClarkin social media whiz for @together4yes. \n(Feminism, politics. tanning.) https://t.co/…",
        "@yascaoimhin @Motherfocloir @SocDems @Donnchadhol @sinnfeinireland ☺️ Fair I suppose!",
        "@yascaoimhin @Motherfocloir @SocDems @Donnchadhol @sinnfeinireland Ah I’m honoured pal- thanks! But I think I’m disqualified on the grounds that I’m not actually a TD... and the photo is heavily airbrushed! 👀\n\nI’ll 2nd Donnchadh’s nomination though.. the little dreamboat like’em. 😘",
        "@MattLesJ @SocDems Thanks pal- getting at them today. I don’t drive and got let down on a car I had arranged yesterday but will be sorted shortly.",
        "They are- Community centres in the @DCCbeta areas are absolutely fantastic. They get that democracy should be a forum where ideas are discussed, and I’ve always found DCC community centre staff incredibly accommodating- at times even at very short notice! https://t.co/te0qWuzxHX",
        "RT @PhelanVicky: Thank you @RoisinShortall for promising to keep this at the top of the political agenda for the women of Ireland #Standing…",
        "@angiebeeb @Trickstersworld @EricaHome1 Ah ye would yeah- but he needs a good challenge!",
        "@HazelKLarkin @SocDems Hey Hazel- no I hadn’t, will give it a proper read later. Thanks for sending it my way.",
        "@Trickstersworld @EricaHome1 @angiebeeb Tony- when are ye going to have Angie and Marie in the tortoise shack?! The people demand it of you.. 🤓",
        "RT @sineadgibney: Thank you to everyone who came out to help me launch my political career tonight. I had a great evening, surrounded by a…",
        "RT @SocDems: Delighted to announce that @sineadgibney has been selected by @SocDemsDL to contest #DunLaoghaire constituency in next general…",
        "RT @maeveorourke: Very happy to see this -- Magdalene redress scheme to be re-advertised, as @maglaundries have been calling for, and 106 w…",
        "RT @EricaHome1: #Standing4Women #CervicalCancerScandal @angiebeeb ❤️ https://t.co/2eZ1b9ChW2",
        "@kormaq @DubCityCouncil Hey- I wasn’t aware that these were being used. I definitely don’t think they’re legal and wouldn’t be supportive of their usage at all. I’ll follow up on this.",
        "RT @SocDems: After a truly incredible weekend, the SocDems want to continue to build a more equal society. @CarlyBee25 has just been select…",
        "RT @WillStLeger: June 15th marks Irish AIDS Day and 365 days of @campaignforleo as our Taoiseach. I hope he demonstrates the political will…",
        "RT @SocDemsDubCen: Did you hear the news? Here in the @SocDems we are all about making sure we #RepealedTheEighth with 89.5% of our support…",
        "RT @SocDems: .@CathMurphyTD shows #SocDems support for tomorrow's \n@standing4women_ demonstration outside Dail https://t.co/11tralsqlG",
        "RT @katrionaos: i have interviewed to many DEIS students this last 2 weeks who have not had an Irish or Math teacher for Leaving Cert - I'm…",
        "RT @SiHalpin: This documentary on #DenisOBrien might as well be called \"The story that is already on the record so we are 95% sure we won't…",
        "........... 🤦‍♂️ https://t.co/VJO3C3Jw5d",
        "@dublincycling @LordMayorDublin @CiaranCuffe @GayeFagan @RayMcAdam @eilistweets @CBur1 @CByrneGreen @naoiseomuiri @Costellop @mannixflynn I’d be delighted to join you all- thanks for the invitation. See you then.",
        "Leo Varadkar’s undoubted brilliance is unseen by those who are unfit for their positions, clearly incompetent, or plain stupid. \n\nAnd did you see those new socks? The best of all the socks in the land. https://t.co/xLTe6LCKc2",
        "@garrettmullan It’s an important position- the last three Presidents we’ve had have made huge contributions to who we are as a society. I’ll likely be voting Michael D, but I would like to hear a renewal of his vision for the next 7 years, &amp; also create space for competent others to share ters.",
        "@garrettmullan There should be one. SF have every right to place a candidate forward- If they feel they’ve an appropriate candidate, It’s hardly flag waving to contest an election. A 17 year old in 2011 would be 34 by the time they get to vote for a president if there’s no election.",
        "@angiebeeb 😂🙏",
        "Ridiculous subs by Southgate also- Vardy coming on instead of Rashford was ludicrous.. As for that Dyer fella.. 🤦‍♂️ #ENGCOL",
        "Looking forward to it! @mcdevib2 Sign me up. https://t.co/WuwUY9Dciy",
        "@risteardo Doing the job so you don’t have to.. ☺️",
        "😂 https://t.co/t0NA8gIHqT",
        "Quintessentially English that. #ENGCOL",
        "Oh my.. What a World Cup!! #COLENG 💜💜💜",
        "@dlooney Splitter!! ☺️\n\n14 years is too long a duration in office without electoral mandate. \n\nBut yes, I wouldn’t be facilitating the nomination of any of the candidates to so far express an interest. \n\nBut that’s not to say stronger candidates won’t emerge once it’s a contest.",
        "Sterling &amp; Lingard look up for this! #ENGCOL",
        "This is the correct decision. Democracy requires participation &amp; contest. It would take a lot for me not to vote Michael D- but I hope some more stronger candidates emerge in the coming weeks also.  https://t.co/Ob61nE3kIa",
        "RT @GabrielleOGorm1: @1GaryGannon @maeveorourke @NorahCasey Hi Norah thank you for all you are doing  about Sean McDermott street this is m…",
        "RT @ClareDalyTD: Caranua have announced that the last date for applications to the fund for survivors of industrial abuse will be 1 August…",
        "@zozimus @OEimhear @SocDems Ah fantastic Marty! Eimhear, I heard wonderful things about ye. I shall pm you my number and we might meet for a cup of tea somewhere if ye have the time.",
        "@OEimhear @SocDems Hey Eimhear! You’d be very, very welcome. Here’s a link to the party page that gives instructions on how to join, after that, somebody from the branch will be in touch. \n\nWe generally meet once a month but we always have campaigns ongoing. \n\nhttps://t.co/8TZnZ6uCyT",
        "RT @sineadgibney: My piece on Article 41 in @thejournal_ie today. If we're going to have a referendum on 41.2, the role of women in the hom…",
        "RT @Kelly64kg: This Sat 7th July  2-5pm boxing ring set up for people to do some pads work 🥊🥊 inflatable football targets ⚽️ Children's Ent…"
      ]
    }
  }
}