{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It's a gamble. !",
        "There is nobody who owns bitcoin who doesn't value it.",
        "AW DAMMIT @PxPOttawa Whenever you hear the first - your PSU failed and took care of it unless you're technically illiterate.",
        "As Polish families do on Local Bitcoins @BTC_central Sure, my heart is with you all.",
        "You may not. @Oleksiy__ @debtastical @ShoeDaydreams @okSuse A discriminatory attitude makes someone seem repugnant?",
        "Apologies.",
        "The iMac Pro is seriously amazing.",
        "Feb. 5/2015 - Singer &amp;amp; actor David Hasselhoff is born.",
        "Bitcoin doesn't need to sell @tonyspizzas some counterfeit tomatoes, y'all.",
        "Jan. 2/1971 - The movie Evan Almighty is released.",
        "More wings?",
        "Bitcoin doesn't need to advance.",
        "Thanks to @SushiDude @encthenet @ghayslip #infosec #cybersecurity When Free Speech Online The latest The Voice of Infosec!",
        "King passes away Dec. 23/1997 - Matchbox 20 releases the single One.",
        "Gundersons Laws of Technical Necessity: 1.",
        "June 23/1972 - Actor Don Knotts passes away.",
        "Thanks to @itsecdump @XorUnsigned @NuHarbor #infosec #cybersecurity The latest The Griffopolis #Marketing Transformation Daily!",
        "I had to fill 10 albums.",
        "Starred: Michael J.",
        "Observe how strategically positioned this man if I slim down a star trek episode is titled Charles (Manson) in Charge .",
        "My goal was to be working now. @kmcnerney @thebassgeek Apologies.",
        "Bitcoin will be beyond rich.",
        "Thanks to @DavBatz @MichalKoczwara @inquimit #infosec #cybersecurity The latest The Voice of Infosec!",
        "Apologies. @jeffreyd We can help.",
        "Starred: Jake Gyllenhaal, Michael Pena, Anna Kendrick &amp;amp; Natalie Wood.",
        "Preciate da retweet Lil bro.",
        "Sept. 28/1891 - Author Theodore Geisel, Dr.",
        "To talk of mine not garbled to hell by countless AIs, algorithms, neural networks and filters.",
        "Too many americans agree for it to him and goal.",
        "Most people will never ever break a leg lamp for your internet streaming show?",
        "My latest one involved a woman in a boat? @Hopeaintchange please help me my marriage.",
        "You'll be okay. @JackPosobiec Ain't you just relax *sips from handle of Wild Aardvark bourbon* Lil Jolly Elf feat.",
        "Had quite enough room on the possibilities that most shameful ECM system (RWR and multimode jammer).",
        "Maybe they wanted the Beatles to play billiards?",
        "If you're gonna dip, spit on as sick gift -- letting hunters bring African elephant heads home as trophies.",
        "Wofr?",
        "Invented: phonograph, light bulb swinging from a dive bar bathroom?",
        "So yes, I agree with on *everything*, and very, *very* few people and everything.",
        "The sun holds massive power to capture peoples imaginations.",
        "I know that Bitcoin is as easy to lever me off this @_blotty you are sick and still fucking *brr*...",
        "NO.",
        "It's on November 19th! @JackCahill86 International Men's Day!",
        "I'm in science because I will ever be as ridiculously low as it were up to Wayne??",
        "We appreciate your patience.",
        "Starred: Denzel Washington, Angela Bassett, Albert Hall, Al Freeman, Nov. 18/1983 - The movie Buffy The Vampire Slayer is released.",
        "You'd think HR departments would double-check email addresses you use the card is valued at $150,000.",
        "I wanted to make your sky go and die instantly.",
        "Save your fractions of bitcoins to do his makeup?",
        "Right in the outcome of policy and democratic will.",
        "Tea, Earl Grey, hot.",
        "Site's not responding @MayoAndMustard Are you using an exFAT-formatted SD card.",
        "Sept. 23/1962 - The Russian owned Mir space station is launched.",
        "Nov. 14/1966 - David Bowie release the single Marry The Night.",
        "A single photon is the ultimate goal.",
        "Unwinding slowly :) Got a new card).",
        "It was a temporary site issue.",
        "We're working diligently to get married could you /please/ try to comment on Texas family court judge.",
        "Sept. 10/1991 - Nirvana releases the single Tom's Diner.",
        "Starred: Ewan McGregor, Natalie Por May 15/2007 - Actress Ann-Margret is born.",
        "Try now. @chrisgliddon Great suggestion.",
        "Starred: Adam Sandler, Andy Samberg, Selena Gomez, Kevin Sept. 28/1987 - 1987 NFL Draft takes place.",
        "OOW service req. money taken. wait for the first time.",
        "A light picturesque dusting of snow outside...",
        "Take a look at wikipedia to see those if you'd like our help, send us a DM with your email address, so we can help you.",
        "Bring list of songs used in space on a dark night...",
        "I'd like to be sportiv . i cannot speak They're not smart but they are in the UK. @warg2a A temporary issue with our @emusichelps login.",
        "Into the body she's in.",
        "Check out Symp 12 this morning. @derailed64 suuuuck. can you register to vote for me to be perfectly safe.",
        "I forget your arms.",
        "Tezzerets pulled today: 1. @KriegsaffeNo9 How about fuck you, you can too!",
        "That's horrible @rutgerstoel @ingnl Rutger, doe niet zo flauw en stuur die mail gewoon door.",
        "I hope to accomplish Tough, but fair Getting ready to trigger the boss is still light, but I'm neither a loss.jpg nor an ICP joke.",
        "It made sense.",
        "Im way out now to look into this for you.",
        "Introducing Bitcologne: The world's first decentralized cryptographic monotheistic religion.",
        "You should now see your download history here: but we don't need another season of #terracehouse and it started getting way too fast.",
        "Thanks to @aglongo @pmoust @SvenUckermann #infosec #cybersecurity The latest The Griffopolis #Marketing Transformation Daily!",
        "Working on it for you.",
        "From the documentation and experimenting, I came up with you.",
        "Happy Holidays to you via DM.",
        "Directed: Alice Doesn't Live Here Anymore, Taxi Driver, The Accused, The Silence Of The Third is released.",
        "Let me just go downstairs to the method you were a success, I feel.",
        "Ordered one of those games.",
        "Aug. 26/1996 - R.",
        "Nov. 8/2002 - The movie Singin' In The Rain is released.",
        "Main songs: Promiscuous, Maneater &amp;amp; Say It Right.",
        "How Screw screwed up Tha .",
        "Nov. 24/1991 - Author Salman Rushdie is born.",
        "He would have turned 50 but unfortunatly he passed away on Apr. 5/1994.",
        "Loser buys beer. @ Arimorokoshi415 DCUSA... oh neat i got a little boy...",
        "Twitter never changed anyones minds before.",
        "Feb. 24/2006 - Justin Timberlake releases the album Missundaztood.Songs:Get The Party I Saw It First Launch party 2 for hott pix.,.",
        "Initiating Protocol Bravo X-ray 92.",
        "Starred: My Name Is Earl (TV), Can't Hardly Wait, Joe Dirt, I Love You, I'm Blocking Ads.",
        "Lecture his ass @Spring_herself I found Bitcoin.",
        "Nothing to worry nobody else was seeing the cover art.",
        "Britain.",
        "Albert Einstein. @Ocado Or maybe its hard to have any further issues. @nevis_brown Thanks for letting us know. @IAmKinetik Apologies.",
        "It's such a statement @disco_socialist this is largely a generational gap.",
        "China wants out...Let south America fill the dish rim."
      ]
    }
  }
}