{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @morgana_rogers: 13 year old me: why is my mom texting me?\n\nme now: i’m gonna send my mom a pic of this grass cause it’s super green. I…",
        "RT @ufobri: i can’t believe i was born with shitty eyesight PLUS cursed with not looking good in glasses like what the fuck i can’t see AND…",
        "I’m tired",
        "RT @devrobinson_: My house would be set ablaze https://t.co/bjkdQ8CUkx",
        "RT @JordanMorleyyy: If you have a Twitter account but you’re on private you’re actually a waste like this isn’t instagram we don’t have thi…",
        "RT @AFRODREAMBOY: professor: why didn’t you submit your midterm paper\n\nme: remember that nobody owes you ANYTHING, you are not ENTILE-",
        "RT @Chainbody: mike wazowskis feeble limbs large vulnerable eye and poor depth perception would make him one of the easiest pixar character…",
        "RT @sgrate_: How tf u look a baby in the eyes and name it Carl",
        "I would drop dead https://t.co/hx1mLtYsm1",
        "RT @kaiteasley: justin bieber really said “swag, swag, swag on you. chillin by the fire while we eatin fondue” and we just let him",
        "RT @TheTweetOfGod: Sooner or later you’re all going to die. I can’t stress this enough.",
        "RT @BlackSapphic: You call yourself a feminist but you marry men. Even though studies show they die faster unmarried. You’re not dedicated…",
        "RT @weedlover200: 𝐘𝐎𝐔 𝐍𝐈𝐂𝐊𝐍𝐀𝐌𝐄𝐃 𝐌𝐘 𝐃𝐀𝐔𝐆𝐇𝐓𝐄𝐑 𝐀𝐅𝐓𝐄𝐑 𝐓𝐇𝐄 𝐋𝐎𝐂𝐇𝐍𝐄𝐒𝐒 𝐌𝐎𝐍𝐒𝐓𝐄𝐑?!",
        "RT @JournalistaJade: Your competition isn’t other people. \n\nYour competition is your procrastination. Your ego. The unhealthy food you’re c…",
        "RT @jaunpolloo: hs girls on their bday be like\n  __      __\n/_ |    /   /\n |  |    \\   \\___\n |  |     \\    o  \\\n|__|      \\____/\n      \\…",
        "RT @Doughbvy: Woah there. Let’s start with black people, Muslims, women, immigrants and the LGBTQ community first. https://t.co/UN7KZa8mdh",
        "RT @britneyspears: It’s hard to put into words what today means to me… 20 years ago, the world heard my music for the very first time! So m…",
        "RT @macallmaryhew: Been getting a lot of bread lately. Not money but my carb intake is just unreal",
        "RT @VICE: 'Baby One More Time' came out 20 years ago, and we're all closer to death https://t.co/O8UhsIvc5J",
        "RT @renfrowvalerie: yes i'm into ASMR\n\nA\nSexy\nMan who is\nRegistered to vote",
        "RT @DaddyFiles: This is my son, Sam. He’s 5. And today he learned how shitty and harmful #ToxicMasculinity is. My rage meter is spiking rig…",
        "RT @DaddyFiles: After careful consideration, he’s leaving it on. Because he likes it and it makes him feel good. Then Sam’s 10-year-old bro…",
        "RT @DaddyFiles: I know these kids are only in kindergarten but this toxic masculinity bullshit is LEARNED. Learned most of the time from pa…",
        "RT @Reuters: Trump has threatened to cut off aid to Central America to stop a caravan of migrants. But migrants say even if it disperses, m…",
        "RT @drugproblem: This is the first commercial that aired for #BabyOneMoreTime after the single became a phenomenon. Happy 20th anniversary…",
        "RT @tanamongeau: it's so sad to me that we live in a world where anyone even has to say that trans rights are human rights. TRANS RIGHTS AR…",
        "RT @th0tcouture: go get his ass little tree https://t.co/SiAFCA2cyh",
        "RT @aanthonyy07: 7 year old me infront of a mirror in a store in Disneyland knowing I lost my mom https://t.co/kJ5axmdUGY",
        "RT @NOTVIKING: me when the waitress is doing a good job: this is a great dining experience i should tip a little extra\n\nme when the waitres…",
        "RT @LuisTaughtMe: Elementary kids throw a surprise party for the custodian. https://t.co/Nrm5mZBAET",
        "RT @trueblackxican: This is so beautiful man. Custodians are the most UNDER-APPRECIATED, HARDEST WORKING, and MOST HELPFUL people in the sc…",
        "RT @proxactears: i know youre not supposed to laugh at your own jokes but i always do lol",
        "RT @Itskoshki: My final form after all this grinding:\n                         🍞\n                           |\n                        / | \\…",
        "RT @iatemuggles: pick your fighter https://t.co/TUStVB6bvS",
        "RT @CaucasianJames: hey guys, i’ve decided i’m gonna take a break from social media for like an hour or so. thanks for understanding",
        "RT @Y2SHAF: hearing an iphone alarm clock go off activates my fight or flight instincts",
        "RT @abbygov: you ever process your emotions in a healthy way just to flex on your dad",
        "RT @cyberwitchlexi: me, as a kid, getting socks as a present: oh... cool... thanks...\n\nme getting socks as a present now: https://t.co/fecf…",
        "RT @ben_rosen: FOUNDING FATHER: we must always have an electoral college and 2 senators per state\n\nME: ok but what if 40 million people liv…",
        "RT @gunthertony: Oh bitch she’s giving it to y’all https://t.co/qoS8BEc1SI",
        "RT @han_heitman: i thought this should be shared further than vsco https://t.co/PSsrf3BPB4",
        "RT @LiamPayne: https://t.co/pK43KBQVJV My team is full of talented, smart professional women. I find it wrong that they are reduced to bein…",
        "RT @meganamram: People who think life begins at conception should have to eat bread that's just uncooked flour and yeast powder",
        "RT @OutterSpaceSWAG: if i dont reply its cause idk what to say i only got 3 brain cells",
        "RT @pants_leg: you guys aren’t gonna believe this!!! so i made plans but now, the day of the plans, i don’t want to go hahahaha has anyone…",
        "RT @runmatty_: Can y'all just post your therapist's advice on twitter so I don't have to go",
        "RT @BernieSanders: Trump is not a great fan of democracy. He has great affection for authoritarian leaders. https://t.co/AoWYoVCu6q",
        "RT @Megatronic13: Me: So Christ’s body is the bread?\n\nPriest: yes \n\nMe: and he rose from the grave\n\nPriest: yes... \n\nMe: because of the yea…",
        "RT @BernieSanders: These are frightening and unprecedented times. We have a president who is not only a pathological liar, but someone who…",
        "RT @BarackObama: There are few issues more important to the security of the US than the potential spread of nuclear weapons or the potentia…",
        "RT @introvertsdan: YOU WOULDN’T STEAL A CAR\nYOU WOULDN’T STEAL A PURSE\nYOU WOULDN’T STEAL A TELEVISION\nYOU WOULDN’T STEAL A CELLPHONE \nYOU…",
        "RT @yoitstristian: can the bread come get me for once",
        "RT @sadkxit: It’s almost 2019 can we please start normalizing:\n\n-breastfeeding in public\n-same-sex parents\n-men wearing makeup\n-women in po…",
        "RT @emmachamberlain: raise ur hand if u have ᶜᵒⁿˢᵗᵃⁿᵗ ᶠᵘᶜᵏⁱⁿᵍ ᵇᵃᶜᵏ ᵖᵃⁱⁿ",
        "the haunting of hill house was so good",
        "RT @PEACHYBLACKG0RL: men really be out here like\n\n                          🗑\n                        /🗑\\\n                         /   \\",
        "RT @DemetriusHarmon: salem witch trials https://t.co/o6Mx4kXFI8",
        "RT @shepprd: i thought this was meth disguised as Aztec Calendars https://t.co/TZtMqxvJAk",
        "RT @KimKardashian: i have a really odd talent. i can smell when someone has cavaties! i have never been wrong yet! they dont even have 2 be…",
        "RT @tinynietzsche: next time you get lost in the woods, remember this tip: humans have been exploiting trees forever. maybe you deserve to…",
        "RT @ghoulcabin: [anaemic watching iron man]: god i wish that were me",
        "RT @BernieSanders: Donald Trump thinks he's such a tough guy when he is tearing little kids at the border from their parents' arms, but he…",
        "how do oranges grow like that",
        "RT @Cha_cha421: Most annoying part of your 20's is feeling like you're not where you should be, while everyone else SEEMS like they are.",
        "RT @shayniemi: I’ve heard from a couple gals lately that they’ve been approached in the LU parking lots at night.. so here’s a tip- downloa…",
        "RT @Reuters: In Poland, some 15,000 people have joined the army’s volunteer forces in the past two years. Meet the young mother who is one…",
        "RT @_schlacks_: rt if ur excited to go to bed tonight",
        "@alexa_bohemier @netflix HAHA SHIT I meant 2 also apparently 2 was made &amp; will be out eventually so I’m satisfied",
        "still waiting for the OA season 3 lmao @netflix",
        "RT @Nicholas_ted33: It took a 9 year old to be the person to stop the “turn the other cheek and be the bigger person” narrative! I’m proud…",
        "RT @VIAwesome: 2 people who fed Timbits to bears and shared photos online facing charges https://t.co/ynY7d5Y3j3 https://t.co/HKode8qqaV",
        "RT @Reuters: Turkey searches Saudi consulate again, as French, Dutch ministers cancel Riyadh trip https://t.co/dpORaDDY9x",
        "RT @cloutboyjojoo: watching movies in 2018:\n\n1) open up netflix\n2) browse through 100 movies \n3) pick a movie you’ve already seen\n4) look a…",
        "RT @wewritelettrs: every single clip from riverdale i see on twitter just reaffirms to me that i have no fucking idea what riverdale is abo…",
        "RT @nerdjpg: What’s better than going into a public bathroom and no one else being in there? Maybe having a loving father but I will settle…",
        "RT @lilnativeboy: cost to give basic education to children who don’t have access to it $18B\n\ncost to provide clean water to everyone withou…",
        "RT @boujeesIut: 18.  https://t.co/XnmMDLpJkV",
        "RT @VICE: Hell yeah. https://t.co/P41Jnc060b",
        "RT @NOTVIKING: birkenstocks are the red hair of footwear. they make hot people look hotter and ugly people look uglier. i will not be readi…",
        "RT @startkilling: someone: *has good relationship with their dad*\nme: .... what the fuck?",
        "RT @xvvvier: no offense but you’re a trash ass parent if you constantly throw in your child’s face what you have done for them. it’s your r…",
        "RT @umcornell: this lady birthed 5 girls that had no actual real talent and then marketed them all into multi millionaires. legendary https…",
        "RT @mitchysuch: Fellas, is it gay to have a child with your wife https://t.co/ZXiTfyK547",
        "RT @garbagecoven: folks time to pipe up: what was your favorite combo on the multiplication table???\n\nmine was 9 x 9 = 81. it always felt r…",
        "8x7 is 56 idk I just liked it https://t.co/0juQEsDrZX",
        "RT @Doughbvy: cashier: that’ll be $19.99\nme, with a crisp twenty dollar bill in my pocket: ok\ncashier: plus tax\nme: https://t.co/dpr8VoQaRw",
        "RT @CityofVancouver: #Vancouver is your city. This October, vote to help shape its next 4 years.  Cast your ballot in advance Oct 10 to 17,…",
        "RT @luketaylorjail: five hundred twenty five thousand six hundred minions",
        "RT @drowzygf: ㅤ",
        "I love canada",
        "RT @umcornell: bitch no offense but money would solve literally every single one of my problems. like all of them. i dont have a single pro…",
        "RT @holy_schnitt: I’ve come to the conclusion that I don’t want a boyfriend right now, I just want someone who will do boyfriend things wit…",
        "RT @klolxz_: Y’all remember when u first started driving u was scared ass shit but now ya going 100 doing 5 diff things and drive with ya k…",
        "RT @minnascule: cons of drinking alcohol:\n-liquifies your insides the next day\n-sometimes makes you sad for no reason\n-tastes like garbage…",
        "RT @JalalT1: Brother of the year 💙 \"you're strong\" https://t.co/cmN1nVW2DQ",
        "RT @hey_ashiwel: This is that content I signed up for.  This is the kind of useless awesomeness I love! https://t.co/azlcUx7plL",
        "RT @macaulaybalkan: This is 100% a laughing matter https://t.co/thD3iFOZUQ",
        "you guys ever see babies n just think ‘I wish I was you’",
        "people who let their alarms ring instead of shutting them off instantly are psychopaths",
        "RT @britneyspears: If you missed @TheEllenShow on Friday... you’re going to want to mark your calendar 😉😉😉 https://t.co/dlgB2aoeA9"
      ]
    }
  }
}