{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sales Engineer III – Spectrum Enterprise: Client Reference Code: 210703-3 About Spectrum Enterprise Spectrum Enterprise, a part of Charter Communications, is a national provider of scalable, fiber-based… https://t.co/vooIC7LLNw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "2018 Summer Corporate Intern – Web UX, Spectrum Enterprise: Client Reference Code: 209204The 2018 Summer Corporate Intern Program is open for dedicated and hardworking students. The goal of the Spectrum… https://t.co/AyumPWWkeH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Application Developer – GoLang – Java: Client Reference Code: 211832 Job Scope: The Application Developer – GoLang – Java is responsible for the creation of user information solutions by developing,… https://t.co/KiSLslsjfC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Software Engineer, Core Technology Group (Data Engineer):     Principal Software Engineer, Core Technology Group (Data Engine)   Our Company Informatica is the only Enterprise Cloud Data Management… https://t.co/aMycE44AXK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager – Engineer III- Tech Operations: Client Reference Code: 211699JOB SCOPE: Under moderate supervision, responsible for all aspects of the development and implementation of assigned projects and… https://t.co/QO2shV64QI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Developer, Java/JEE: Position Overview As a Development Sr , understand Business Requirements; participate in Requirements Analysis; identify solutions working with Architects; design Applications based… https://t.co/JWrNikR8KF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Change Control Analyst II: Client Reference Code: 212113JOB SCOPE: Coordinates and facilitates scheduled network maintenance to minimize risk and exposure to the Charter Network and revenue customers.… https://t.co/rdA0QoSx1L ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "z/OS DB2 DBA (DBA3 SC3): z/OS DB2 DBA (DBA3 SC3)DIS65526634*Little Rock, AR*The Z/OS DB2 DBA will be primarily responsible for the maintenance, enhancement and performance tuning of z/OS DB2 databases as well… https://t.co/YsYnV8DqyQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Software Engineer, Core Technology Group (Data Engineer): Principal Software Engineer, Core Technology Group (Data Engine)   Our Company Informatica is the only Enterprise Cloud Data Management leader… https://t.co/ScOwbPA1Qe ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Intern – DMPK (DM Focus): Pharmacyclics is committed to the development and commercialization of novel therapies intended to improve the quality and duration of life and to resolve serious unmet medical needs… https://t.co/7Ah48SKjQy ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer III – Email: Client Reference Code: 211941Job Scope : Responsible for assisting design, development, implementation, and administration of Charter’s residential and commercial email platforms.… https://t.co/OiPYJU3pWt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Ukraine power distributor plans cyber defense system for $20 million: KIEV (Reuters) - Ukraine's state-run power distributor Ukrenergo, a leading target for cyber attacks in the past two years, will invest up to $20 million in… https://t.co/PYsE9zZ34y #news #IT #techjob #ITJob https://t.co/99NQ49dTr2",
        "Principal Engineer II- IP Operations: Client Reference Code: 210970Job Scope: The candidate will work with IPControl System Engineering Team for companywide IPv4/IPv6 blocks synchronization with Charter… https://t.co/hdrcS5QgWb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Company Summary Data Tree LLC is the nation’s leading provider of property information and online recorded public land records. We offer billions of imaged documents along with… https://t.co/7ojG8Y9LVu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Engineer, Quality (Senior Quality Engineer): Overview ARDE, Inc., an Aerojet Rocketdyne Company, designs and manufactures pressure vessels (tanks) for aerospace applications.   We are seeking a Senior… https://t.co/7MdayZGwZh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Clinical Outsourcing Contracts Associate: Reporting to the Manager of Clinical Outsourcing, the Sr. Clinical Outsourcing Contracts Associate will be responsible for the business needs of… https://t.co/honRsugfMT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Talent Development Consultant (Technical Trainer/Instructor): CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world.… https://t.co/TDshXNP9Qv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer, Senior: Req ID : 408148BR Job Code/Title : E1463:Systems Engineer Sr Job Description : Job Description – Engineering Proposal Analyst in the Engineering Estimating Group located in the… https://t.co/24x5wjroIH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Quantum Computing Experimental Physicist: 96620BR Quantum Computing Experimental Physicist MA – Cambridge Quantum Computing Experimental Physicist Job Description: Raytheon BBN Technologies, located in… https://t.co/62JeLtMCO3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "https://t.co/QqaxhlZWTo – Android Engineer – Relo and Local – 5: Looking for an environment which will help foster your skills as well as encourage you to make your own personal mark on a companys culture?… https://t.co/OzN4LL57IO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer, Data Analytics: Red Hat Jobs – Explore Open Source Career Opportunities &amp; Online Skip to content – – Find a job – Job categories – Technology – Sales + Services – Marketing – Corporate… https://t.co/BVPxVpOQU4 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Dynamo Technologies – Software Engineer: Software Engineer/Systems Engineer When you join Dynamo, you dont just become another number, you become part of a family. A family who thrives to keep morale high and… https://t.co/TYALlm6zFK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior IT Quality Assurance Analyst: Great opportunity for senior QA analysts to join a fortune 500 company located in the Colorado Springs, CO area. All levels are needed, from intermediate analysts all the… https://t.co/rLPzxHxR3V ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: Tesla, Inc. has the following positions available at its Palo Alto corporate headquarters and the Tesla campuses in Fremont, San Mateo, and San Rafael. P Alo Alto Positions: • Engineering… https://t.co/bO5hA1RbtL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Case Manager A &amp; B, Appraiser I or II, Service Desk Manager: Garfield County is in need of the following positions: • Case Manager A or B – Single Entry Point (depends on qualification) – A: $21.27 – $26.59… https://t.co/lYyQEjXKlH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Principal Software Engineer – Requisition #158222: Requisition #158222 Computer  Senior Principal Software Engineer(Santa Clara, CA) Develop &amp; maintain project plans, design, plan, &amp; coordinate… https://t.co/qnTTbrTLKV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Automation Test Engineer #R39667: Senior Automation Test Engineer requisition ID R39667. Capital One Services, LLC in Richmond, VA; Multiple position available: Engineer, design, develop, &amp; execute… https://t.co/xxPrfEcDFt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Support Technician: Kansas Law Enforcement Training Center (KLETC), a unit of KU Continuing &amp; Professional Education located near Hutchinson, Kansas, seeks an IT Support Technician. Position will be first… https://t.co/pGn3DAmchD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Advisor Senior Specialist: SAP America, Inc. seeks a Solution Advisor Senior Specialist at our Palo Alto, CA loc to work with net-new &amp; existing customers to analyze their current (for existing… https://t.co/ekmoYUlbHV ⬅️#tech #job #hiring #IT #techjob #ITJob https://t.co/odSkqdmkfO",
        "Mid-Lvl Members of Tech Staff: Eng Managers: People-manage team of engrs. Participate in hiring. Reqs MS in CS or sim + 3 yrs exp or BS in CS + 5 yrs exp. (Job Code EM-300) Jr Members of Tech Staff – Dev Test:… https://t.co/kVCtCRGHll ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Baidu USA LLC (Sunnyvale, CA) seeks Senior Software Engineer with master’s in comp. sci. or information networking + 1 yr exp in software development. Must have some work experience in… https://t.co/Z99z1vXjMh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager: Infoshare Systems, Inc. (Mission Viejo, CA) needs: Project Manager: supervise multiple employees, provide project mgt. throughout the life of project: Sr. Application Developer: design, develop… https://t.co/nJf9okGWtU ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full-Stack Software Developer: Location: Vancouver, San Diego or remote home office based Recruitology is currently seeking an experienced full stack software developer to make an immediate impact at an… https://t.co/S95VVAB9qd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Multiple Information Technology Positions: Multiple Positions Sage IT, Inc. Frisco, TX Sage IT Inc seeks Software Engineers, Programmers/ Analysts, Technical/Solution Architects, DBAs and Systems… https://t.co/jb6jK7sUfI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Amazon settles tax row with France, value undisclosed: PARIS (Reuters) - Amazon said on Monday it had settled a long-running dispute with French tax authorities, who have been seeking nearly 200 million euros ($249 million)… https://t.co/fUcPIVlD69 #news #IT #techjob #ITJob https://t.co/jc8zNonzVd",
        "Corporate Operations Engineer, Hardware Engineer:   Experience Include: system administration of various operating system; implement complex projects within delivery timelines &amp; program development; large-scale… https://t.co/5sXLGxgpwP ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Applications Engineer – Job Code IRC14003: Computer/ Information Technology Lead Applications Engineer: Develop, analyze, customize, integrate, test, &amp; administer enterprise computer applications for… https://t.co/HEEmnNh2BW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead IT Service Desk Analyst: Lead IT Service Desk Analyst $7,097 – $8,626 per month  About the Position The Lead IT Service Desk Analyst leads, trains, and mentors Service Desk Analysts, and is responsible for… https://t.co/nMjlGgvqSm ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer #180001098: Software Engineer Columbus, OH. Job #180001098. Job Description: Duties: Provide a multitude of account servicing application needs across several business domains. Coordinate… https://t.co/p1wz0YI8Mv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Development Engineer in Test I: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America.… https://t.co/8jEQMK2WJ2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Android Developer for Top Mobile Company: Venice, CA Full-time $100k – $130k Posted Today If you are an Android Developer with experience, please read on! We are a highly successful mobile company operating the… https://t.co/3qG9lFUUTE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer / Architect: Senior Software Engineer / Architect Location: McLean, VA Req Type: Funded Job Req ID: 2166 Description Altamira is a top open source technology company in the national… https://t.co/pckbugYBQv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 28572BR Domain Business Intelligence Skillset Datawarehouse and ETL , Teradata Country USA State / Region / Province North Carolina Work Location… https://t.co/sld2ef6BqJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Systems Analyst: Business Systems Analyst Location: San Francisco, CA or Cleveland, Ohio We have an excellent opportunity for an experienced Business Systems Analyst who wants to work in a position… https://t.co/rYRVv7qsuq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Machine Learning Data Scientist: Are you a Machine Learning Data Scientist excited about creating cutting-edge models and working with large, interesting data sets involving the consumers of our digital… https://t.co/wMPQFnWNGd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer, Core Technology Group (Data Engineer): Software Engineer, Core Technology Group (Data Engine)   Our Company Informatica is the only Enterprise Cloud Data Management leader that accelerates… https://t.co/aYqS8rD0SF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Information Security Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network… https://t.co/vj9y97Z0rF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Operations Technical Support 2: CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level 3 Communications, our portfolio… https://t.co/GY8TLZsYjk ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer, Core Technology Group: Our Company Informatica Corporation (NASDAQ: INFA) is the world’s number one independent provider of data integration software. Thousands of organizations rely… https://t.co/o7JnkEnUiZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Developer – Threat Research Team: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers… https://t.co/mrG321sohX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Development Engineer in Test I: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America.… https://t.co/3w8cvVlee0 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Software Engineer, Informatica Cloud Service: Principal Software Engineer, Informatica Cloud Service   Our Company Informatica Corporation is the world’s number one independent provider of data… https://t.co/DGC23QK0Eh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Programmer – Access: Programmer – Access VDOT86527102*Richmond, VA*The Transportation Mobility Planning Division (TMPD) seeks an experienced MS Access Programmer to debug and troubleshoot the Statewide Planning… https://t.co/uNiPvFrbDk ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "LEAD PROJECT MANAGER: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/Ne8lwBlfSC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Our Company Informatica LLC is the world’s number one independent provider of data integration software. Organizations around the world gain a competitive advantage in today’s global… https://t.co/H5Attht8v6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Manager, Quality Assurance: Overview Aerojet Rocketdyne is seeking a Senior Manager in Quality and Mission Assurance to join our growing facility in Camden, Arkansas.   This senior-level manager role… https://t.co/JmUXtMfdpV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Software Engineer, Core Technology Group: Staff Software Engineer, Core Technology Group (Data Engine)   Our Company Everything Informatica does begins and ends with data. Simply stated, we make great… https://t.co/874XwNfdAj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "AT&amp;T merger judge says 'no big issues' in trial preparations: WASHINGTON (Reuters) - The U.S. judge who will decide if wireless and pay TV provider AT&amp;T Inc may purchase Time Warner Inc said on Friday that he saw \"no big… https://t.co/eGrDV43T3g #news #IT #techjob #ITJob https://t.co/xvOeEMaGvG",
        "Sr. Talent Development Consultant (Technical Trainer/Instructor): CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level… https://t.co/Q1ljTBS6M8 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal UX Design Researcher: Principal UX User Researcher   Job Description   Our Company We are witnessing a significant point in time in which every organization is being disrupted and undergoing its own… https://t.co/IBLq3GiDxi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Software Engineer, Core Technology Group (Data Engine): Our Team The Core Technology Group (CTG) is the innovation hub within Informatica that is responsible for delivering an extensible, reliable and… https://t.co/3uempq8ZnJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Project Manager: Technical Project Manager VITA001525658*Chester, VA*Technical project management and technical analysis for maintenance upgrades including Windows 2003, Oracle 10G, .Net and SQL 2005.… https://t.co/f7ci9v4AZv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Sales Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/p41D8tDO6p ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Engineer Sr: Req ID : 389356BR_2 Job Code/Title : E1693:Field Engineer Sr Job Description : At Lockheed Martin Rotary and Mission Systems (RMS), we are driven by innovation and integrity. We believe that… https://t.co/tCnQ9nKCo2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Oracle SOA &amp; BPM consultant: Back to Jobs Location: Sunnyvale, CA, United States Salary: 100-110K Posted: Jan 2 Oracle SOA Developer with BPM Experience This is a full time permanent role with my client in… https://t.co/KFx4RxY99D ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Site Reliability Software Engineer: HEALTH[at]SCALE is a rapidly growing healthcare machine intelligence startup founded by machine learning and clinical faculty with strong ties to MIT, Stanford, Harvard and… https://t.co/kIbaCUmqGr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager of Data Science: Job Openings – Valassis Digital USSearch IconarrowTwitterFacebookLinkdinyoutube Please click here if you are not redirected within a few seconds. Toggle navigation Menu Valassis Digital… https://t.co/NDhZ1psMJq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of… https://t.co/Z5tJq4zJcM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Our Company Informatica LLC is the world’s number one independent provider of data integration software. Organizations around the world gain a competitive advantage in today’s global… https://t.co/CVkbZh5tpb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Talent Development Consultant (Technical Trainer/Instructor): CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world.… https://t.co/fCJKxrEXsr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "LEAD SALES ENGINEER: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/uV5UHeJTGV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Electrical Engineer: Overview Nashville, Tenn.-based Bridgestone Americas, Inc. is the U.S. subsidiary of Bridgestone Corporation, the world’s largest tire and rubber company. Bridgestone Americas and… https://t.co/DxxzhiH5x4 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "User Experience Designer IV – Visual Design: Description:   THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house… https://t.co/FMXREsitof ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Development Architect, Informatica Cloud Service:   Principal Software Engineer, Informatica Cloud Service Our Team The Informatica Cloud team is responsible for building the leading… https://t.co/43tfIhdDrk ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Oracle PL/SQL Developer: Oracle PL/SQL DeveloperVDOT78525925*Richmond, VA*Developer will work with the Teams working on Agile Development, Devops and TFS. CLIENT MINIMUM REQUIREMENTS: (ONLY APPLY IF YOU MEET… https://t.co/w9woHcnM0X ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/uYpGGdTmHU ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/bYZk8sVoKv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer, Core Technology Group (Data Engineer): Software Engineer, Core Technology Group (Data Engine)   Our Company Informatica is the only Enterprise Cloud Data Management leader that accelerates… https://t.co/s9hMnLEogG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/GxSncZiOU9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Japan's regulator urged Coincheck to fix flaws before $530 million cyber theft: TOKYO (Reuters) - Japan's financial regulator on Friday swooped on Coincheck Inc with surprise checks of its systems and said it had asked the… https://t.co/4vPTkRK5bo #news #IT #techjob #ITJob https://t.co/GP0aBOQ2RM",
        "Lead Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/OPQxbcI43X ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "z/OS DB2 DBA (DBA3 SC3): z/OS DB2 DBA (DBA3 SC3)DIS65526634*Little Rock, AR*The Z/OS DB2 DBA will be primarily responsible for the maintenance, enhancement and performance tuning of z/OS DB2 databases as well… https://t.co/ZDYQXV3DRz ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Service Technician: Who is CynergisTek? CynergisTek is a top-ranked cybersecurity and information management consulting firm dedicated to serving the healthcare industry. CynergisTek offers specialized… https://t.co/kvolGDnLXE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Architect: Description The Solution Architect contributes to enterprise architecture by ensuring that common architecture decisions are implemented consistently across business and IT in order to… https://t.co/ITEjZ0Fe0t ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Java Programmer: Java ProgrammerVDH87525762*Richmond, VA*In need of an experienced Java Programmer/Application Developer to work collaboratively with the DDP Informatics team and software vendor to enhance the… https://t.co/C4aZFkJ51k ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Data Scientist: San Mateo, CA Full-time $175k – $225k Posted Today If you are a Senior Data Scientist with strong programming experience with a machine learning background, please read on! We are an… https://t.co/5dX3jVo6VH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "ASIC &amp; FPGA Design Engineering Member of Staff: Req ID : 398084BR_3 Job Code/Title : E2524:ASIC &amp; FPGA Design Eng Stf Job Description : Digital Processor ASIC/FPGA Designer: The Staff ASIC/FPGA Design Engineer… https://t.co/ahOJV5rz6D ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Project Manager: Job Status: Salaried, Exempt Number of Direct Reports: N/A Overview of Role Unboxed Technology contributes to the world by creating new ways to educate and empower people. As a Project… https://t.co/XJ8GoQ9cLw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Intelligence Analyst – Data Warehouse Analytics: Workstate seeks mid to senior-level BI analysts with 4-8 years of experience using analytics tools in a data warehousing environment. You will be part… https://t.co/oxtSOlKiC0 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Oracle DBA: Oracle DBA Irvine, California – United States Job Start Date – 01/30/18, Posted Date – 01/30/18 Primary SkillsOracle 11G,Data Vault,Oracle 12Tax TermsW-2Overview Job Title :Oracle DBA Vendor Pay… https://t.co/SwqZ23yGqs ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Information Security Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network… https://t.co/Oaut89nzzA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Information Security Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network… https://t.co/aTcNpx7LCe ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "User Experience Designer IV – Visual Design: Description:   THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house… https://t.co/kFd2zIaEQY ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Operations Technician 3 – Federal: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network… https://t.co/Llm1NiKX6Q ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Service Technician: Who is CynergisTek? CynergisTek is a top-ranked cybersecurity and information management consulting firm dedicated to serving the healthcare industry. CynergisTek offers specialized… https://t.co/7I9LD9ZOJo ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Project Manager II: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and… https://t.co/U97WgkevRp ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Developer – Threat Research Team: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers… https://t.co/i9HuIRY301 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Central Office Technician (Rochester, MN): CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers… https://t.co/7kzPUOczN2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Project Manager: Technical Project Manager VITA001525658*Chester, VA*Technical project management and technical analysis for maintenance upgrades including Windows 2003, Oracle 10G, .Net and SQL 2005.… https://t.co/ubm3sIxXmM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Sales Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/B2upuA8yXv ⬅️#tech #job #hiring #IT #techjob #ITJob"
      ]
    }
  }
}