{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/G0gSfVdFYk",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/evpipUminW",
        "ELVIS - The King - One Person's Thoughts  http://t.co/bGva8viJeK",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/nqKYxBAUGc",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "Nowadays there are two sides to every story --  the book and the movie",
        "Famous Canadian Places to Visit  http://t.co/1RkJi5baKt",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "One person with courage makes a majority. - Andrew Jackson",
        "I'd like to compliment you on your work -- When will you start?",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/7mIuJRcOZw",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Learn About Choosing To Use Solar Power  http://t.co/yPHswpCtJo",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/9vxUHo6W4O",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Strangers passing in the street, by chance two separate glances meet and I am you and what I see is me - Echoes - Pink Floyd",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/o5i8uhMjV0",
        "Check Out these Tools for Finding Good Keywords  http://t.co/6JWIiFMfkD",
        "Read about the Emerging Private Space Industry  http://t.co/7N0yYQNNkU",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Great Introduction to Julius LaRosa  http://t.co/LFMDPicFpC",
        "Check Out the History of Brahma Beer  http://t.co/Wq4r5Sx614",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Budget: A domestic quarrel!",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/3tjtGpk990",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Check Out These Top Tips for Using Facebook Pages for Your Business  http://t.co/YLDnjNyVba",
        "Great Introduction to Sly and the Family Stone  http://t.co/5bJ78us0jN",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/bG2LRueHw6",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Great Introduction to Snooky Lanson  http://t.co/0FxYU2QYRq",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Writing Company Blogs that are Effective  http://t.co/TklAGjiz7E",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Read the History of the Stylistics  http://t.co/MiwanCvnxl",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Great Introduction to Fats Domino  http://t.co/m9cF9KegkV",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Budget: A domestic quarrel!",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/bVmZNcyTzz",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/KO7ZK16nVR",
        "Great Introduction to Kitty Kallen  http://t.co/JANOQaNGQT",
        "My shoes are special shoes for discerning feet. - Manolo Blahnik",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/9CgJVUg8XW",
        "Awesome Underwater Scooter - How Cool! http://t.co/15dJxc76YN",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/8E0wyvav2D",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/KOvoRJN6ne",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/iNwlqeuCGr",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Read About the History of the Hamburger  http://t.co/VXQh3jK8gf",
        "It's a great day to play two!  - Ernie Banks",
        "Learn About Trade School Programs  http://t.co/iU12YhXWF6",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "The first and the best victory is to conquer self. - Plato",
        "Read the Fascinating History of Allstate Insurance  http://t.co/NH6ufdj3qW",
        "Read About the Future of Blackberry  http://t.co/ktKHexlUg4",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Learn Baseball Lingo  http://t.co/F4VgrwmMZA",
        "Great Introduction to J.R.R. Tolkien  http://t.co/KZxvf8w9LZ",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Learn the Best Spots for Mountain Climbing  http://t.co/lIlm9m8Ys2",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/5IIstxwgwO",
        "Read the History of Dan Fogelberg  http://t.co/dsC3MYSvmA",
        "Read the History of Deep Purple  http://t.co/EJh6TmlPP1",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "Finding the Right Fitness Gadgets  http://t.co/vbacsNAIfH",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/bo3fsdS6EL",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "Ahh Fond Memories of San Antonio  http://t.co/zs7TvOvc6j",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/bYFgrV15P8",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett"
      ]
    }
  }
}