{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "My software never has bugs. It just develops random features.",
        "Having Fine Wine with Dinner - learn more! http://t.co/jXDrfSdlW1",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/HFuNbH2zdO",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/SE0BjItGof",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/DwJNfItcsc",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Read the History of Corona Beer  http://t.co/GkmrpDQhjn",
        "Read the History of Led Zeppelin  http://t.co/uZrn6880Oq",
        "Can You Really Make Things Invisible?  http://t.co/IGYjl39AdG",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/1OCKpfBhXH",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Read About Bob Dylan -- His Biography    http://t.co/D9hNnl5Q3E",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/2DMCpQoDIQ",
        "Going Camping? – Select the Right Equipment!  http://t.co/SvAcbL4Uq8",
        "Read About Interesting Burger Facts and History  http://t.co/jttYpW1yrE",
        "Life started getting good when I started making money. Balthazar Getty",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "A little smile adds a good deal to a faces value",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/7t9UlaISSf",
        "A baseball game is simply a nervous breakdown divided into nine innings. - Earl Wilson",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/T6F8Mmb53d",
        "Check Out the Cool History of Science Fiction  http://t.co/0Fnk6ypBdg",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "Judge a man by how much he does when he doesn't need to.",
        "Learn How to Create an Effective Company Blog  http://t.co/XN66bRC1T2",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/MgYHNMMrfh",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "Good introduction to Minecraft Mods - http://t.co/vRAZ4Nc9Ii",
        "Read the Biography of Pat Benatar  http://t.co/Tqt6rj6SuH",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "He had a forward spring... And an early fall...",
        "Great Introduction to Mary Hopkin  http://t.co/5tySyYwxyT",
        "Read About the History Of Pac-Man  http://t.co/gqifAdMYDb",
        "Learn about the History of San Francisco, California http://t.co/eeB0Fq6JZL",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Minecraft Minigame: Capture the Flag  http://t.co/gi3ZwAy9bk",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Thats the way Baseball go - Ron Washington",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/KNsJrbEKug",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/JVHvcKhyCM",
        "Baseball has been good to me since I quit trying to play it. - Whitey Herzog",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "If it bleeds, we can kill it.  - Predator",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/mzCRa52X29",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/j9PoWKzu1E",
        "If man is a little lower than angels, then angels should reform.",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/5adaZkWTkF",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/hTasqasrw2",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Can You Really Make Things Invisible?  http://t.co/IGYjl39AdG",
        "Read the Biography of Trini Lopez    http://t.co/jVIAFvoNiG",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/MZgVJxp0Ot",
        "All men are born free and equal, but most of them get married.",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "The best way to show appreciation for a favor is to enjoy it.",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/28DhHNTcvT",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/j42fy3mwsI",
        "A theory is a hunch with a college education",
        "An office clock is rarely stolen --  everyone watches it.",
        "Check Out These Top Tips for Using Facebook Pages for Your Business  http://t.co/jlpypYJwvZ",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/IDpC6Sq6qi",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/vdjK8qXGTI",
        "Fascinating History of American Idol   http://t.co/6rAYHb4I1z",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/qjkR3LF5Qn",
        "Players have been bought, sold and exchanged as though they were sheep instead of American citizens. - John Montgomery Ward",
        "Bonsai Trees Are So Cool --  http://t.co/iA042sE0cu",
        "I was a science fiction junkie for a long time. - William Hurt",
        "An animal's eyes have the power to speak a great language. - Martin Buber",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/MD5VKxIdA0",
        "Check Out The Best of ABBA  http://t.co/v0yE2hVgwr",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/ZEV9RYfnCe",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/pp4UUHunL6",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/aSegZGGPhk",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison"
      ]
    }
  }
}