{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I'm the type of girl who is willing to brighten your day even if I can't brighten my own.",
        "One day, you'll really fall for a girl and you are going to give her everything in the world because you know she deserves it.",
        "Never forget to thank God in every something. The more you keep breathing, the greater His plans for your everything.",
        "A real boyfriend knows his girl like the back of his hand. He knows when she's mad, sad, aggravated, happy, hurt, because that's his girl.",
        "Why compare yourself with others? No one in the entire world can do a better job of being you than you.",
        "God has a plan and one day I will understand it, but for now I just have to trust Him.",
        "I just simply miss you.",
        "Love is knowing that nobody's perfect &amp; everyone makes mistakes, but u still work for it cause u know it would all worth it.",
        "Anyone can come into your life &amp; say how much they love u. It takes someone really special to stay in your life &amp; show how much they love u.",
        "Enjoy your life today because yesterday had gone and tomorrow may never come.",
        "Every relationship has its problems, but what makes it perfect is when you wouldn't want to be anywhere else, even when times are tough.",
        "I won't block you or delete you. I'm keeping you there so you will be able to see how happy I am without you.",
        "One of the hardest decisions you'll ever face in life is choosing whether to walk away or try harder.",
        "A woman's loyalty is tested when her man has nothing. A man's loyalty is tested when he has everything.",
        "Do what you have to do now so you can do what you want to do later.",
        "The happiest people are not those who own all the best things, but the ones who can really appreciate the beauty of life.",
        "Be thankful for all you have now, because you honestly never know what will happen next.",
        "Don't go that extra mile for someone who isn't even worth the run.",
        "I'm just a girl who is in love with the most annoying, cutest, funniest, nicest, and completely perfect guy in the world",
        "Waiting for someone else to make you happy is the best way to be sad.",
        "There's no use trying to rush fate, because the best things in life are worth the wait.",
        "It's crazy what people do for love, and it's even more crazy what love does to people.",
        "I don't want a prince charming. I want a boy that loves me for me, will care for me, promises me forever, and actually follows through.",
        "7 billion people in the world and he's the only one I want.",
        "A real boyfriend knows his girl like the back of his hand. He knows when she's mad, sad, aggravated, happy, hurt, because that's his girl.",
        "I believe 'finding the one' is a process of elimination. So, with every breakup, you're one step closer to finding your true love.",
        "Every story has an ending. But in life, every ending is a new beginning.",
        "Relationships don't need promises, terms, and conditions. It just needs two people: who can trust and who can understand.",
        "Love is blind, hard to find, difficult to get, and impossible to forget.",
        "One thing I don't understand about life. We meet thousands of people, then we will meet that one person and our life will change forever.",
        "If someone is strong enough to bring you down, show them you are strong enough to get up.",
        "The best relationship are when you can lay with each other and just talk about anything and everything.",
        "I have two eyes but can't see u everyday &amp; two ears but can't hear u all the time. But I have only one heart that cares for u all the time.",
        "Never stop learning, because life never stops teaching.",
        "Loving is not just looking at each other‚ it's looking in the same direction.",
        "Sometimes you have to stop thinking so much, and just go where your heart takes you.",
        "Positive thinking will let you do everything better than negative thinking will.",
        "If you want to feel rich, just count all the great things you have that money can't buy.",
        "I don't need a certain number of friends, just a number of friends I can be certain of.",
        "In life, you'll never have exactly what you want, but in the end God always gives you exactly what you NEED.",
        "The happiest couples never have the same character. They have the best understanding of their differences.",
        "I still miss you and maybe even still like you, but I'm done chasing you.",
        "You just never know... that I have so many emotions I choose not to show.",
        "Everyone can tell you how wrong someone is for you, but in the end, all it comes down to is that you can't help who you fall in love with.",
        "We don't need another to make us whole, but it's nice to have that 1 person that will hold you &amp; tell you how special you are to their life.",
        "Me: When did you know you loved me? Him: When I wanted to be with you forever.",
        "Being honest may not get you a lot of friends, but it'll always get you the right ones.",
        "Only once in your life, I truly believe that you can find someone who can completely turn your world around.",
        "Life can be unfair at times, but that isn't a reason to give up. God never said it would always be easy, but it will be worth it.",
        "I don't know why, but I fall more in love with you everyday.",
        "If you do not use today better than yesterday, then why do you need tomorrow?",
        "When you're important to another person, that person will always find a way to make time for you. No excuses, no lies, no broken promises.",
        "Search your inner most feelings, who do you truly love and who truly loves you.",
        "That awkward moment when you really want to text someone, but you have nothing to talk about.",
        "When your're nothing, people will ignore you, but when you're on top that's when everybody swear they know you.",
        "Love + Trust + Honesty = Long Lasting Relationship.",
        "Even knowing that we wouldn't be anything more than friends, yet I'm here trying to believe that one day things might change.",
        "When yesterday is a disappointment &amp; today isn't better, remember there's always a tomorrow, &amp; make it something to look forward to &amp; smile.",
        "A boyfriend should always send u a good morning &amp; goodnight text even if u don't talk all day, just to let you know that you're on his mind.",
        "God works in mysterious ways and He knows what's best for us. Put all your trust in Him, and go with the flow.",
        "Goodbyes are hard. It may be hard for the person leaving, but it's always harder for the one left behind.",
        "You have no idea how hard it is to force myself to stop thinking about you, sometimes.",
        "Marriage should be like football; you must show up fully committed and prepared and score every opportunity you get!",
        "A relationship with God is the most important relationship you can have. Trust him and everything will always turn out fine.",
        "I love people who can make me laugh when I don't even want to smile.",
        "One thing you can do better than anyone else is be yourself.",
        "A problem isn't something to get u down. It's something that challenges you to be a better &amp; stronger person.",
        "It's hard to tell your mind to stop loving someone when your heart still does.",
        "My life isn't perfect, but I thankful for everything what I have.",
        "If there's something you really want, fight for it. Don't give up no matter how hopeless it seems right now.",
        "The worst regret we can have in life is not for the wrong things we did, but for the right things we could have done but we never did.",
        "No matter what I do, I always think of you.",
        "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, or throbbing moment.",
        "When I'm silent, it doesn't mean I have nothing to say. It just means I care enough not to hurt your feelings.",
        "I'm not popular, but I can make you feel like you are the most important person in the world every day, every minute, and every second.",
        "I will never stop believing that God has my best interest in mind.",
        "Love your parents. We are so busy growing up, we often forget they are also growing old.",
        "Sometimes you have to realize he doesn't care, and you could be missing out on someone who does.",
        "You know you're in love when you're having the worst day, and just talking to him makes everything better.",
        "It's good to know that the best wishes are the wishes inside your heart. –Pooh",
        "To let go is to be thankful for the experiences that made you laugh, made you cry, and made you grow.",
        "I don't hate you. I just lost all my respect for you though.",
        "If I knew missing you was going to be part of my life, I never would have let you in.",
        "Everyday is a new beginning. Treat it that way. Stay away from what might have been, and look at what can be.",
        "If someone asks me who I want to be with, I would simply say someone who will never leave me because of someone else.",
        "Your mind is a powerful thing. When you fill it with positive thoughts your life will start to change.",
        "Love is like a garden. Sometimes you have to bury your feelings, water them with tears, and then wait to see where they grow.",
        "A thousand people could tell me I was beautiful, but it doesn't mean anything unless it's coming from you.",
        "In a strong relationship, both people motivate each other to go further in life.",
        "Life is more fun when you don't take it too hard. Take it as a game, then play and enjoy it.",
        "Girls always find things out, they might not say anything right away, but they know.",
        "If I had a snowflake for everytime I thought of you, we'd have a really white Christmas.",
        "Hal terindah adalah ketika kamu bertemu dengan dia yang mencintaimu tanpa syarat, meski mungkin kamu bukan yang terbaik.",
        "Don't search for love, search for someone that makes you happy. Sooner or later, that happiness will evolve into love.",
        "Want to wish everyone a very Merry Christmas! Hope everybody has a wonderful day!!! God Bless You! (*^・^)ノ⌒☆",
        "Happy Christmas Eve _(≥∇≤)ノミ☆. Don't forget to go to the Church, ok? ♪( ´▽｀)",
        "When I'm down, I remember that there is someone who will ALWAYS love me, and that is God.",
        "Never stop fighting for what you love.",
        "Don't give up on love, because there is always someone who loves you. Even if it's not the person you were hoping for.",
        "Someday everything will make sense. So laugh at the confusion, smile through the tears &amp; remind yourself, everything happens for a reason."
      ]
    }
  }
}