{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "France absolutely rocked it last night - Eurovision was another crazy trip! @ Ericcson Globen Arena https://t.co/Ufiy6Hb8gv",
        "Post-Eurovision breakfast with this sexy lady #TomAndMazDouzePoints  #ThatsMyCoverDarling @… https://t.co/JVP9C2dWp0",
        "RT @JamieRoss7: \"Coming out Saturday, mate?\"\n\n\"Nah, busy.\"\n\n\"What are you up to?\"\n\n\"Hard to explain.\" https://t.co/JNvqjSwvEc",
        "Fantastic event this year, well deserved winner but cant understand the bottom of the scoreboard at all! #Eurovision",
        "Congratulations Ukraine!! Had an amazing night with maz_dsa  ( but Swedish drinking laws are… https://t.co/xE3sAHD5sC",
        "Ukraine are my winner! This will be close!! #EurovisionSongContest",
        "Now drinking all our duty free booze on a nearby bench #Classy #Eurovision",
        "Woaaah cant drink our own alcohol in the Euro village this year? ☹️ #Eurovision",
        "Good luck tonight boys! @bbceurovision     maz_dsa and I will be… https://t.co/gDPT72HW0M",
        "Vive La France! 🇫🇷 @ Stockholm Globe Arenas https://t.co/tIMQeY5Onn",
        "France absolutely rocked it! #Eurovision #JaiCherche #OohLaLa @… https://t.co/2kIHDMakg8",
        "Touched Sergey's hand! *melts* #Eurovision 🇸🇪🇷🇺",
        "They took the sticks from our flags but they won't take our spirit!… https://t.co/XIkgdRZNQO",
        "They took the sticks of our flags! Outrage! #EurovisonProblems",
        "Helllloooo Europe!! #Eurovision #HereWeGo #TomAndMazDouzePoints @… https://t.co/3puTp4YBfS",
        "Måns Zelmerlöw we're coming for you! #Eurovision #HeiSweden… https://t.co/AT5tI6Kjbo",
        "Wifi. On a plane. Norwegian air rules! (We also love our sleeping stranger) #StockholmBound https://t.co/VmzwvRJyIj",
        "Stockholm Here We Come!! 🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪🇸🇪👯👯👯",
        "@bbceurovision Does her boyfriend not realise she's performing?! NOW IS NOT THE TIME #Eurovision",
        "Oh my days that tension was awful WHAT A GREAT FINAL IT WILL BE",
        "Shout out to San Marino and Austria though! Bosnia will for sure qualify which is a travesty #Eurovision #BBCEurovision",
        "Ok. Hoping for \nHungary, Croatia, Netherlands, Armenia, Russia, Czech, Cyprus, Azerbaijan, Iceland, Malta #Eurovision Eek!",
        "20 years ago, Austria would've won easy. Got lost this year #Eurovision",
        "I love it, but this just Emily Sandé's Heaven but Maltese @bbceurovision",
        "See that bald guy? Yep. He's done it before - let's head back to 2004 for the campest thing EVER #BiH https://t.co/XeX1oeMBiK #Eurovision",
        "Great song but that staging was awful - was she off centre?! #Eurovision #BBCEurovision",
        "There'll be a big Azerbaijan/Armenia battle in the scoreboards this year! Predicting Armenia to edge it #Eurovision #BBCEurovision",
        "I dont care what happens, nothing will better Montenegro 2013 #Eurovision https://t.co/HRmniBWvxv",
        "Worried Russia and Cyprus have swallowed up the Czech song - Hope they all qualify! #Eurovision #BBCEurovision",
        "RT @Eurovision: What a power from #CZE! We love it! #Eurovision https://t.co/NuDz1OQnoc",
        "THAT was how you do it! #CzechRepublic #Eurovision",
        "Also, guys, this is the Disco version. Imagine the original #Eurovision",
        "I effing love San Marino #Eurovision",
        "@bbceurovision Does Tim Peake know he's a few days early for the UK?!",
        "@bbceurovision First bit of clothing removal of the year! Excellent!",
        "RT @scott_mills: Live from Sweden! Bbc4 Euro semi 1. Let me know if you're watching, we'll do a few shoutouts. Enjoy! @bbceurovision https:…",
        "#Eurovision  semi final 1 tonight! Bought crisps and dip in anticipation 😁😁 Let's Go San Marino and Cyprus! 🇸🇲🇨🇾",
        "RT @Eurovision: It's almost #Eurovision time again! Remember this moment from last year?  https://t.co/yltiQ1Oa2Z",
        "We love sunshine and we love ice creams #ThatOldChestnut… https://t.co/E3seqGx6bj",
        "Ah, THIS is why you dont start drinking at 11am #AllTheRegrets #BlameThePimms",
        "The Golightlys are simply wonderful! Best delivery ever #BalconyLife… https://t.co/xLmoviSFRQ",
        "GUYS Pimms is on offer at co-op THIS IS NOT A DRILL 🌞🌞",
        "#Yummertime https://t.co/CKF5VsFtHH",
        "Summertime #Yummertime! @ The Park Tavern https://t.co/xf5gqAjBaZ",
        "RT @JoeandJakemusic: Touched down in #Stockholm with @bbceurovision &amp; @British_Airways! Flying the flag for #Eurovision 🇬🇧 team UK https://…",
        "RT @takiinoue: This is it !!\n\nhttps://t.co/VPHowl3Sdb",
        "2 of 5 stars to Mockingjay by Suzanne Collins https://t.co/Limp6YySIE",
        "@TGolightly @aestewart18 Just bringing this one back up from the archives!",
        "Everytime Gutierrez talks all I hear is Kermit the Frog #C4F1",
        "I biked 10.31 mi with @mapmyride. Check out my route in Chelsea, United Kingdom! https://t.co/q4tS2qsnzh #bike #cycling",
        "RT @bbceurovision: Welcome to May. The official month of #Eurovision... https://t.co/jyzJbhxjpW",
        "RT @caityweaver: IS JAY Z AN ART PROJECT CREATED BY BEYONCÉ",
        "RT @Queen_UK: They've aged. #Awkward https://t.co/Lx3WCBIteL",
        "Dayum this @BeckyHill MK record though #TooMuch #StuckOnRepeat 👯",
        "RT @bbceurovision: \"During song nine I will be encouraging everyone to raise a glass to Sir Terry\" @Grahnort https://t.co/IblJ8UYEl3 https:…",
        "Sunbury Lane Shindigs! #AllThePeopleCame #FunTimesForAll https://t.co/M3Cc5aHQeG",
        "Mr Golightly why have you got a baby in your tummy?\nGREAT THANKS CHILD #TeacherProblems",
        "Dear God MOVE ANNE MOVE!! #TheOneShow",
        "RT @forf1ssake: \"We're going to pit you on every lap, Lewis. Rosberg thinks it's a great idea\"  #chineseGP #f1 #skyf1",
        "Reunited and Rejuvenated! #TeachersOnTour #ItsSoHotInHere… https://t.co/ABKCzx5YaN",
        "What do you mean there's 6 weeks to go?! #TeacherProblems",
        "Enjoyed talking to the wonderful family learning tutors at @suttoncollege about using technology to motivate learners. Thanks for having me!",
        "Drunk Zara is a social hand grenade and I love it #LoveIsland",
        "RT @rob_shead: What was everyone's favourite Malia moment on #LoveIsland?",
        "ZARA, THAT ISN'T THE PHRASE. IT'S YOUR HEAD OR YOUR HEART #LoveIsland",
        "Konichiwa World! 🇯🇵🇯🇵 #SoKawaii @ Sunbury Lane https://t.co/Ay0kpGxOdY",
        "What do you mean it's back to school tomorrow? #HalfTerm… https://t.co/2loBYHuhaS",
        "I biked 14.64 mi with @mapmyride. Check out my route in Chelsea, United Kingdom! https://t.co/9F9JMeOG9s #bike #cycling",
        "@colinnwalker That speed restriction is SO frustrating!",
        "Good Morning Sunshine 🌞🌞 #ThankGodYoureHere… https://t.co/rtIllcWmo6",
        "Hangover averted! #SunburyLaneShenanigans @ Latchmere - Battersea https://t.co/WPBCK11yp0",
        "Rocking with Gore Dinah #Friday #TheBassistLoojsSoBored 🇵🇹 @ Alleycat https://t.co/DZg5HOhdto",
        "Current Mood: 👯👯 https://t.co/nSpHcXCOWI",
        "Not just the Turkish reaction, but fascinated to see if Azerbaijan make any comment. Is this a decision that should be made by politicians?",
        "With Germany and Turkey being such a big player in the EU and management of the immigrant crisis. Fascinated to see the Turkish reaction",
        "This German decision on the Armenian Genocide is going to be fascinating. It was a controversial time to make the decision",
        "Finally getting into Aldous Huxley's Brave New World - so far an intriguing read 🤓",
        "RT @eshowarth: Next time the emoji approval committee meet up they need to push owls to the top of their agenda",
        "Current mood 🐯 https://t.co/3W0XFYHLs1",
        "Yes Drake Preach 🙏🏻 https://t.co/ZDJY4cFr2g #TooGood",
        "Bit of Bandoake on a Wednesday night #Standard 🇵🇹🇵🇹 @ Hootananny… https://t.co/T7aVDYB4Tw",
        "RT @FelicityMorse: Man tries to burn EU flag, can't burn it because of EU directive on flammable materials https://t.co/PkxicDABXC",
        "Report writing is 👎🏼  - Too early for a gin? #PrimarySchoolProblems #TeacherProblems",
        "Nathan is literally the worst person in the world. Ever. #LoveIsland",
        "OH MY GOD SOPHIE I'M SCREAMING! 👏🏻👏🏻👏🏻👏🏻 #LoveIsland",
        "RT @adamhess1: Throw in the phrase 'how you say' randomly when talking so people think you're foreign but have perfectly mastered the accen…",
        "RT @hotpatooties: Sometimes I just wanna sit around and talk about emojis with my friends.",
        "I biked 8.26 mi with @mapmyride. Check out my route in Chelsea, United Kingdom! https://t.co/L01vYbMvNt #bike #cycling",
        "Now THATS the Force India I know and love! What a drive!! #F1",
        "RT @forf1ssake: HAM under investigation for not punching Bieber to the ground. The stewards will throw the book at him for that. #F1 #Monac…",
        "JAN YOU CANT JUST KISS THE BUTLER YOU LEGEND #ComeDineWithMe",
        "Jan is my spirit animal - Turning up at the door with a glass of already opened champagne! 😂👍 #ComeDineWithMe",
        "RT @wtf1couk: Kart Crash Becomes Best Overtake Ever https://t.co/tmJEGvsBId",
        "Stavros Flatly you utter legends #BGTFinal",
        "This is the kind of hangover where I cry at adverts #Tragic",
        "Oh hi hangover!",
        "This episode of Dinner Date is HECTIC #DinnerDate",
        "Oh hey Balham. Didn't expect to see you at this time",
        "RT @Eurovision: Nina Kraljić wins the Barbara Dex Award 2016, read more at https://t.co/InqwlsWJ2q #eurovision",
        "Getting back on the horse tonight!"
      ]
    }
  }
}