{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"My stomach hurts, but if it's guilt or impacted stool, I can't tell. Either way, I'm so full of shit.\"\n- Choke",
        "RT @heatheralysse: \"Set yourself a goal so difficult that death seems like a welcome reprieve.\" \n-Doomed  @PalahniukQuote",
        "\"I feel my heart ache, but I've forgotten what that feeling means.\"\n- Choke",
        "\"That quest for something pretty. A cheat. A cliche. Flowers and Christmas lights, it's what we're programmed to love.\"\n- Diary",
        "\"Churches in the outside world were just the local stores that sold people lies made up in the distant factories of giant religions.\"",
        "\"What you run from only stays with you longer. When you fight something, you only make it stronger.\"\n- Invisible Monsters",
        "RT @xDisappearHerex: Nothing of me is original. I am the combined effort of every Chuck Palahniuk quote I have ever known.",
        "\"I want to break your heart, I want to make you laugh and I want to make you just a little bit sick in between.\"",
        "\"Real smarts begin when you quit quoting other people.\"\n- Pygmy",
        "\"Here in your mind you have complete privacy. Here there's no difference between what is and what could be.\"\n- Choke",
        "\"No matter how many luxuries you get, something will be missing. No matter how carefully you choose, you'll never be totally happy.\"",
        "\"The 5 Best Chuck Palahniuk Books\" via @whatculture \nhttp://t.co/FfAicRqZEF",
        "\"Just for the record, the weather today is calm and sunny, but the air is full of bullshit.\"\n- Diary",
        "\"All God does is watch us and kill us when we get boring. We must never, ever be boring.\"\n- Invisible Monsters",
        "\"The murderer, the victim, the witness, each of us thinks our role is the lead.\"\n- Invisible Monsters",
        "\"The trick to forgetting the big picture is to look at everything close-up.\"\n- Lullaby",
        "\"I see the strongest and the smartest men who have ever lived... and these men are pumping gas and waiting tables.\"\n- Fight Club",
        "\"What people forget is a journey to nowhere starts with a single step too.\"\n- Survivor",
        "\"There's worse ways to be dead than dying.\"\n- Rant",
        "\"All of us, we're meant to be worn smooth by conflict and pain of every kind. To be polished.\"\n- Haunted",
        "\"My pain is constant and sharp and I do not hope for a better world for anyone.\"\n- Bret Easton Ellis, 'American Psycho'",
        "\"You realize that our mistrust of the future makes it hard to give up the past.\"\n- Survivor",
        "\"I am an invisible monster, and I am incapable of loving anybody. You don't know which is worse.\"\n- Invisible Monsters",
        "\"What if reality is nothing but some disease?\"\n- Rant",
        "\"You realize that people take drugs because it's the only real personal adventure left to them.\"\n- Survivor",
        "\"It's pathetic how we can't live with the things we can't understand. How we need everything labeled and explained and deconstructed.\"\nChoke",
        "\"You're that tree falling in the forrest that nobody gives a rat's ass about.\"\n- Survivor",
        "\"How is it that you can keep mutating and still be the same virus?\"\n- Invisible Monsters",
        "\"I might be a touch of a sadist and a little bit jejune... but at least I'm not a victim, not any longer.\"\n- Damned",
        "Reminder: Chuck Palahniuk's latest novel 'Doomed' is available today! be sure to pick it up.",
        "\"I am nothing, and not even that.\"\n- Fight Club",
        "\"Yes, terrible things happen, but sometimes those terrible things--they save you.\"\n- Haunted",
        "\"We'll never be as young as we are tonight.\"\n - Rant",
        "\"We live and die and anything else is just delusion.\"\n- Choke",
        "RT @NMcGaw: @PalahniukQuote Rant http://t.co/GwtkBI5Dwm",
        "Fight Club http://t.co/HRmiE9iTvs",
        "\"Just for the record, the weather today is partly suspicious with chances of betrayal.\"\n- Diary",
        "It felt like a knife and I'd discovered that despite everything that's happened, I still had an endless untapped potential for getting hurt.",
        "\"Since change is constant, you wonder if people crave death because it’s the only way they can get anything really finished.\"\n- Survivor",
        "\"If you don't know what you want, you end up with a lot you don't.\"\n- Fight Club",
        "\"It happens fast for some people and slow for some, accidents or gravity, but we all end up mutilated.\"\n- Invisible Monsters",
        "Chuck Palahniuk is holding a Reddit AMA right now. \nhttp://t.co/ZPZXW7qaXs",
        "\"I am no single narrative. I am free to revise my story, to reinvent myself, my world, at any given moment.\"\n- Damned",
        "\"Your whole life is about discovering who you already were.\"\n- Diary",
        "\"Do you ever wish you’d never been born?\"\n- Rant",
        "\"Our purest form of joy comes when people we envy get hurt. That most genuine form of joy.\"\n- Haunted",
        "\"There are a lot of things we don't want to know about the people we love.\"\n- Fight Club",
        "\"We're only supporting characters in the lives of each other.\"\n- Tell-All",
        "\"15 Brilliant Chuck Palahniuk Quotes\" via @BuzzFeed\n http://t.co/z8VDR0zUSS",
        "\"If the living are haunted by the dead, then the dead are haunted by their own mistakes.\"\n- Damned",
        "\"Use me. Change me. I can be thin with big breasts and big hair. Take me apart. Make me into anything, but just love me.\"\nInvisible Monsters",
        "\"Every high school has its Romeo and Juliet, one tragic couple. So does every generation.\"\n- Rant",
        "\"If we can leave all of our stories behind. Our being villains or victims. Only then can we maybe rescue the world.\"\n- Haunted",
        "\"A good addiction takes the guesswork out of death.\"\n- Choke",
        "\"When did the future switch from being a\npromise to being a threat?\"\n- Invisible Monsters",
        "\"Just for the record, the weather today is partly soused with occasional bursts of despair and irritation.\"\n- Diary",
        "\"It's easy to cry when you realize everyone you love will reject you or die.\"\n- Fight Club",
        "\"The difference between how you look and how you see yourself is enough to kill most people.\"\n- Haunted",
        "\"The future you have tomorrow won't be the same future you had yesterday.\"\n- Rant",
        "\"Hope is something really tough and tenacious you have to give up. It’s an addiction to break.\"\n- Damned",
        "\"I just want some proof that death isn't the end. Even if crazed zombies grabbed me in some dark hall one night.\"\n- Survivor",
        "\"Don't waste good drugs on killing yourself. Share them with friends and have a party. Or send them to me.\"",
        "\"The bigger the mistake looks, the better chance I'll have to break out and live a real life.\"\n- Invisible Monsters",
        "\"It's the mark of a very, very young soul to try and fix the world.\"\n- Haunted",
        "\"The bad news is we don’t have any control. The good news is you can’t make any mistakes.\"\n- Survivor",
        "\"Maybe this is why so many serial killers work in pairs. It's nice not to feel alone in a world full of victims or enemies.\"\n- Lullaby",
        "\"Watching television and surfing the Internet are really excellent practice for being dead.\"\n- Damned",
        "\"Regret was the only confirmation of a well-lived life. If you didn't occasionally go too far, you weren't going anywhere.”",
        "\"Every last minute of my life has been preordained, and I’m sick and tired of it.\"\n- Survivor",
        "\"Everything is important. Every detail. We just don't know why yet.\"",
        "\"This isn't about love as in caring. This is about property as in ownership.\"",
        "\"You save people by letting them save you.\"",
        "\"We'll never be as young as we are tonight.\"",
        "\"No, I say, it's fine.\nPut a gun to my head and paint the wall with my brains.\"",
        "RT @xDisappearHerex: Chucky P. makes a cameo in issue #4 of Fight Club 2. 👍 http://t.co/4fUz5yQrOI",
        "#NationalDogDay http://t.co/PVkfXXAePw",
        "\"With a plan, you only get the best you can imagine. I'd always hoped for something better than that.\"",
        "\"You realize that there’s no point in doing anything if nobody’s watching.\"",
        "\"Churches in the outside world were just the local stores that sold people lies made up in the distant factories of giant religions.\"",
        "\"The idea that I can't share my problems with other people makes me not give a shit about their problems.\"",
        "\"There’s always the chance you could die right in the middle of your life story\"",
        "\"It's exhausting, the energy it takes to unknow a truth.\"",
        "Invisible Monsters. http://t.co/XWu9BDPM1g",
        "Chuck Palahniuk's new interview with @SuicideGirls about Fight Club 2.\nhttps://t.co/SZqO71P1zB",
        "\"It's funny how the beauty of art has so much more to do with the frame than the artwork itself.\"",
        "\"I would pay snakes to bite her.\"",
        "RT @ShellySometimes: .@PalahniukQuote http://t.co/YLpAQCZhpR",
        "\"I wanted to destroy everything beautiful I'd never have.\"",
        "\"Just for the record, the weather today is increasing turmoil with a possible physical and emotional breakdown.\"",
        "RT @brandontietz: Book cameo by @chuckpalahniuk in #UnbreakableKimmySchmidt http://t.co/FBfwfmTdJQ",
        "\"Nothing except deep misery leads to real success.\"",
        "\"Everybody needs a big disaster every now and then.\"",
        "\"The lower you fall, the higher you'll fly.\"",
        "\"We are not special. \nWe are not crap or trash, either. \nWe just are. \nWe just are, and what happens just happens.\"",
        "Choke. http://t.co/0mPhbcnT3p",
        "'11 Things You Didn't Know About Fight Club'\nhttp://t.co/woBaIrrenv\nVia @HuffingtonPost",
        "\"Here in your mind you have complete privacy. Here there's no difference between what is and what could be.\"",
        "RT @xDisappearHerex: ICYMI: Irvine Welsh's brilliant breakdown of 'American Psycho'. He also mentions the importance of 'Fight Club'.\nhttp:…",
        "\"Marla's philosophy of life, she told me, is that she can die at any moment. The tragedy of her life is that she doesn't.\"",
        "\"Just for the record, the weather today is frantic, panicked and slightly rushed.\""
      ]
    }
  }
}