{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@darrenrovell \"Reaux Tide\" & \"99 Problems but the Kicker ain't one\"",
        "“@darrenrovell: I'd pay $15 right now to skip the 4th quarter & get to the trophy presentation.” &gt; in for $20. #",
        "@MittRomney would love to fire these two offenses. \n\n#BCSChampionship #LSU #Bama #BCS #mitt2012 #",
        "@murphymike could you wake up the woman over DG's right shoulder. She's missing all the excitement!  #nbcdebate  #nbcfbdebate #coffeeplease",
        "Possibly the funniest moment of the campaign from @GovernorPerry. Way to own it. Well done. #NBCFBDebate #nb",
        "I get it! They're all morning people! #nbcfbdebate #piousbaloney",
        "Pretty sure Perry only changed his tie. #NBCFBDebate #coffeeplease #nopartylikeaNHparty",
        "Anyone know where you can get some of this delicious \"pious bologna\" that @newtgingrich is talking about? #yummywitheggs",
        "Crap!  Someone send me score of the BCS Title game!  Newt/Santo/Mitt all say it's on TV and I've been watching them pillow fight all night.",
        "“@sportspickle The term is EARN beads...not get. You gotta EARN them.",
        "Cool, what's that Words w/ Friends ID again? “@2chambers: RT @alecbaldwin: Back on Twitter”",
        "that's awesome. @attackerman: The commanding officer of the @USNavy ship that saved the Iranian fishermen from pirates? Yeah, she's a woman.",
        "“@TheFix: If Romney/Paul/Santorum all end up in a tie (basically), who does the tie go to? #iacaucus” &gt; everyone not running...",
        "John King and his fancy map are gonna cause someone a seizure.  #slowdownchamp",
        "Even this  Sparty still loves the Fab's unis... “@drewhenson7: And @jalenrose's iconic shorts”",
        "Blackmon = Bad Man. #FiestaBowl",
        "He was Monte Balls before that run &gt; “@PaulPabst: Helmet to helmet contact...no flag. http://t.co/FHs0Hbua”",
        "@darrenrovell &gt; Timothy 4:1",
        "I bet Tebow could find $1.2 Trillion in cuts...\n\n#TimmyT",
        "Te-boom goes the dynamite! #TimmyT",
        "“@HotlineReid: Woah, it's an omen! New Hampshire Pick 3 winning numbers on Monday: 9-9-9 #cainmentum #HotlineSort”...is it rapture again?",
        "If anyone knows of worse Customer Service in the UNIVERSE than @sprint please let me know so I can call them and be completely amazed by it",
        "RT @WolfpackAlan: RIGHT NOW YOU HAVE: 3 fingers behind your phone, your pinky tucked under for support and your scrolling with your thum ...",
        "med/small/big 3 u mean “@Espngreeny: Move over Miami, we're the new Big 3.\nPlease help us fight cancer. \nhttp://t.co/zFnGajop\n#Vfoundation",
        "RT @Brendan_Buck: That was a great event.",
        "Great to see #BryceIn12 make the #ASG - but really hate to see @IanDesmond20 miss the game.",
        "RT @Nationals: If this tweet gets 500 RTs we'll give away this #BryceIn12 signed bat! http://t.co/qoGAZsG3",
        "“@WestWingReport: WWR wonders who will be hosting next year's July 4 party” ...thats easy...POTUS.",
        "“@TheRickWilson: What's with the blue text on @DRUDGE_REPORT?” &gt; happy birthday America...",
        "@RCNconnects &gt; In DC. Just lost cable 20 mins ago. Is this storm related?  ETA on having service back?",
        "For all the people who are having issues, I'm not having any problems w/ @twitter.  Oh wait...you cant see that.  #thatsucks",
        "“@Espngreeny: The trailer for that Chernobyl movie is incredibly disturbing...\n#SleepWithLightOn” &gt; or just sleep in America.",
        "“@TheRickWilson: Is #miamicannibal a thing yet?” &gt; Hearing about it in St. Lucia if that counts...",
        "“@sportspickle: Brandon Weeden is so old ... He's actually going to play for Art Modell.",
        "RT @nikegolf: Nice job @abergervt @MichaelCorcora @ndoyle - @TigerWoods is sporting these looks in his 5th green jacket quest http://t.c ...",
        "“@AP: AP PHOTO: #Obama performs traditional O-H-I-O cheer with students after speaking at Ohio State &gt; MI tv ad right there @MittRomney",
        "RT @thesnews: Students starting to leave #CedarVillage, police say situation is under control and students have been cooperative.",
        "RT @BellsBrewery: 5 days until Oberon - the Eccentric Cafe will open at 9 am on Monday http://t.co/Nn2ZyLON",
        "Goo Goo Goo! “@LuISmyname213: @KyleKizzier_DC that tweet amped me even more. Get ready! #NoLa”",
        "RT @GeoThum: He is still on scholarship. #ncaa -  What's the big deal?! #LetDelvonPlay",
        "RT @SeriouslybySeth: If the NCAA will let Ohio State have 2 coaching staffs for football, why won't they #LetDelvonPlay .......Seriously?!?",
        "@NCAA is ridiculous. #LetDelvonPlay\n@JayBilas @MSU_Basketball",
        "RT @jmartpolitico: And there it is: first MI poll - Mitchell - w Mitt up.  Just 2.  But it's the trend that counts This was the prob for ...",
        "#siriusxm 80's on 8. It's a #rickroll!",
        "“@JimGaffigan: Women like bald spots, right?” - second only to a beer gut. Trust me...I know.",
        "@darrenrovell: Shoot...190,000 followers is pretty solid to start with before you start a game...",
        "“@PaulPabst: Is Lance Armstrong not allowed to ever ride a bicycle again?” &gt; Yes. But with no seat as punishment.",
        "“@TheFix: Todd Akin, winner. Of the \"Worst Week in Washington\", that is. http://t.co/Ey4vV5wu” &gt; that cat had the worst week anywhere...",
        "@MadDogUnleashed these NFL guys watch film all week. Not just Sundays. No biggie for Strahan.",
        "@TonyFratto “@richlatour: Empty chair needs a twitter account” &lt; you mean @akinemptychair ...",
        "life changer &amp; don't forget @Uber_DC @BonnieBernstein: How cool. There's a parking app in Washington, DC, where you just log on and pay.",
        "@meaghanjameson: The man who you'll have to prove your worth to if you want to win my heart. http://t.co/Hxu9P3VD &gt; dig his shirt! Go green!",
        "#NATITUDE #NATITUDE #NATITUDE #NATITUDE #NATITUDE #NATITUDE #NATITUDE !!!!!!!!!",
        "Salami!  #NATITUDE",
        "Feed the Giraffes! “@briancalley: Karagan is ready for the train ride at @binderparkzoo in #BattleCreek @PureMichigan http://t.co/xWuf2O48”",
        "“@_DoesNotSimply_: One does not simply smell what the Rock is cooking.” \n\nunless u are one of the millions....\n\n@TheRock #TeamBringIt",
        "@PureMichigan &gt; can't wait to get home for a week later today!",
        "RT @sportspickle: A.J. Burnett just got Silver in the No-Hitter.",
        "Star Spangled Banner = Victory. \n\n#olympicstoday #Olympics2012",
        "“@DavidMDrucker: What song do they play if an independent Olympian wins e gold?” &gt; Gotye.",
        "@KirkCousins8: Have never practiced any sport in my entire life in the kind of heat we practiced in today &gt; welcome to DC in July/August!",
        "I don't follow “@MSU_Football: Dantonio thinks 2 B1G division winners should get BCS bids But might think differently if MSU finished 2nd”",
        "@MarioBatali &gt; Chef, my homemade pasta has a flour taste when cooked. What am I doing wrong or how can I fix it. #heymb",
        "oh snap “@darrenrovell: Boom RT @WagerMinds Some bettor got Els at 469 to 1 odds during today's round. $70 bet paid $33K”",
        "Always gonna be a #Tigers fan (thanks Mr. Harwell) - but I love this #Nats team. So fun to watch each day.  #NATITUDE",
        "RT @ESPN_Colin: No idea what NCAA will do (does anyone ever?) but destroying a program by hammering people not involved in scandal doesn ...",
        "@drewhenson7 &gt; tomato juice, dude. Tomato juice.",
        "Tomorrow's pitch counts: Jackson 135 and Lanan 126. #NATITUDE #Nats #twinbill",
        "Bryce Harper = Due. #NATITUDE #Nats  #thekid",
        "“@GeoffBurr: This #Nats team is incredible.” &gt; won't have a bullpen for a month. Incredible none the less.",
        "Major League is seriously the funniest movie. Oh wait...I'm watching the Nats game.  Never mind.  #Nats #NATITUDE",
        "This is better &gt; @BonnieBernstein: #since #7 #of #today's #11 #tweets #are #sans #hashtag, #I'd #venture #to #say #yes RT @shermanshungry",
        "Wowsers.  RT @BrianHughesDC: Carney on why jobs council hasn't met in 6 months: \"The president has a lot on his plate.\"”",
        "@padrefan858 @Buster_ESPN &gt; tell that to the ball Harper just ripped the cover off of in the 10th to tie it. \n#NATITUDE #bambam #curlyW",
        "“@karabellespn: Bobby Parnell certainly can make things interesting.” &gt; he's certainly good for some bonus baseball! #NATITUDE",
        "@darrenrovell &gt; Houston...we have a Prob-Lin",
        "“@darrenrovell: What should the NY papers go with tomorrow? Need your never heard before Lin puns!” &gt; Let me play my Bye-O-Lin",
        "Sweet Moses &gt; “@jaketapper: Nielsen: An estimated 67.2 million people watched the debate.”",
        "RT @greggutfeld: watching MSNBC discuss the debate is like watching the Titanic discuss the iceberg.",
        "Chris Matthews has lost his mind. #2012debate #Election2012 #MittRomney",
        "@MikeAndMike @Espngreeny &gt; when did it become The Lone Ranger and Mike in the Morning?",
        "Tomorrow! “@BonnieBernstein: Who's watching presidential debate at 9pm? U registered to vote? If not, uh, hello? Do it here@RockTheVote”",
        "“@MarkZuckerman: Mark DeRosa starting tonight. At shortstop. Yup.” &gt; I better hurry then. Apparently I'm catching.",
        "RT @SC_DougFarrar: SPIDER 2 Y BANANA ALERT",
        "RT @mattcharboneau: For the UM fans. #msugameday http://t.co/pW099BAF",
        "“@Ryan_Huddle: Wishing i was in #beastlansing today...” &gt; co-sign.",
        "“@AP_NFL: it was only a matter of time: \"@RepIacementRef: Yeah, I have Golden Tate on my fantasy team ... So what?\" &gt; Other guy had GB Def.",
        "“@ESPNStatsInfo: How many asterisks is Elias using for tonight's game. THAT'S a stat worth having! #MNF #packers #seahawks",
        "RT @PPPPolling: Bain Capital invested in three replacement referee companies.",
        "RT @Kimsfirst: Replacement refs doing the best they can. That's the problem. Sort of like President Obama.",
        "@TonyFratto &gt; I won on the extra point. Guy I played had GB Def. #theserefsarecool #nonotreally",
        "“@mortreport: I believe @SamuelLJackson just tweeted something” &gt; he's right.",
        "RT @RSLC_President: Seahawks won this game the way Democrats win close elections in Washington...",
        "RT @jimrome: 6000 miles home, Chuckie?  The Packers play in London?",
        "@ESPNFantasy @MatthewBerryTMR &gt; gonna lose to GB Def if they don't try this extra point. Ugh.",
        "\"A little Spider 2 - Y Banana.\" Jon Gruden is awesome.  @miketirico \n\n#MNF",
        "@joerexrode: ESPN College GameDay in East Lansing for MSU-OSU. See, people still like the Big Ten. &gt; I heard its cuz Corso likes Rick's.",
        "RT @CollegeGameDay: We’re heading to East Lansing to see the Ohio St. Buckeyes take on the Michigan St. Spartans! See you Saturday Spart ...",
        "“@PaulPabst: @PGA_JohnDaly you should be head coach.” &gt; the current head coach could prob use the helmet though. #duckandcover",
        "RT @FakeLeyland: Denard Robinson could learn a thing or two about throwing the ball away from Omar Infante"
      ]
    }
  }
}