{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Gotta have Moose in the hall.  Hope he goes in as an Oriole! http://t.co/c2YqDAMaGA",
        "RT @EatTheDistrict: In today's reading our very own @mlubens contributes his thoughts to an article on crowdfunding http://t.co/LzbF2vV9z8 …",
        "@TimFullerton He predicted 35-31! RT @nfl: Tebow sharp, accurate in debut as college analyst: http://t.co/3vYMCihJDp (via @NFL_CFB)",
        "RT @JapersRink: And no, \"colder than Braden Holtby over his last four appearances\" isn't funny.",
        "RT @fundrise: The Green Bay @packers are a 90 year case study on the power of equity crowdfunding - new post on the blog http://t.co/6gnpH7…",
        "Read about how the community’s equity ownership of the Green Bay @Packers benefits the team and the community http://t.co/DVkFSoGTZr",
        "@joewatchla Research on the worlds dirtiest joke?",
        "@TimFullerton @apapadop He does bring a lot of different skills to the position.",
        "@apapadop @TimFullerton You white guys are cute.  Can one of you teach me how to hold my chopstick?",
        "RT @Tumml: Could a shuttered DC library become the national face of a gentler gentrification? http://t.co/GqRAuC8dOo cc: @BenMillerise @dan…",
        "RT @mbretosESPN: Manchester United have scored. https://t.co/hijkyHSn4r",
        "RT @SimpsonsQOTD: “I'm beginning to think that Homer Simpson was not the brilliant tactician I thought he was.” https://t.co/EwnlswFmKk",
        "RT @NFL: Join us in wishing @TimTebow a HAPPY BIRTHDAY! 🎂 https://t.co/iLYSjhfGp0",
        "RT @SimpsonsQOTD: “Dad, remember when Tom had you in that headlock, and you screamed ‘I’m a haemophiliac’ and when he let you go, you kicke…",
        "RT @andreburakovsky: @tom_wilso @TJOshie77 Never meet a person that looks at himself in the mirror as much as you @tom_wilso",
        "RT @tancredipalmeri: Wow. Panama commentators reaction off air while they listen for the first time the Panama anthem at the World Cup.\nI t…",
        "RT @JayBilas: There’s just not enough money...\nhttps://t.co/x9NiTUANkv",
        "RT @fundrise: We're proud to be included in the @FutureGirlComic by @gamelawyer. Ross Dannenberg is an early investor who believed in Fundr…",
        "RT @bendhalpern: The person who triggered the Hawaii missile alert did so from a dropdown menu with two options:\n\n\"Test missile alert\" and…",
        "RT @JayBilas: Remarkable. What an amazing achievement. https://t.co/fKS5Gyfma0",
        "RT @TheRock: Heart stoppin’, elbow droppin’.. @ShowtimeTate brings the dangerously exposed elbow to the pigskin today. 👏🏾👍🏾👊🏾 #PeoplesElbow…",
        "That was aggressive",
        "RT @ClaraJeffery: So many Silicon Valley startups are about dudes wanting to replicate mom: carpooling, laundry, grocery shopping, cooking,…",
        "RT @sama: Housing policy #2: \"By Right\". Make it easier to build more houses.\n\nhttps://t.co/puyCu4bKlh",
        "RT @ThePracticalDev: 2 unit tests. 0 integration tests. https://t.co/K2MZKwr8JT",
        "RT @meanboysclub: the New York City Subway banned dogs unless they fit in a bag and the people of New York did not disappoint. https://t.co…",
        "RT @MeredithFrost: Dawn at Normandy, 73 years ago today. https://t.co/pYB2GjbTD6",
        "RT @fundrise: We are pleased to announce you can diversify your IRA on the Fundrise platform through Millennium Trust Company https://t.co/…",
        "RT @SimpsonsQOTD: “Strange, regular ham doesn’t thrill me anymore. I’m crossing over to deviled ham!” https://t.co/N3cpL3l4Vi",
        "RT @czabe: Punting at the +41 on 4th &amp; 2. Down 10-0 at home. Playoffs on the line. I can't even process the gutlessness. Does Jay know his…",
        "RT @nytimes: It's finally happening: A \"Mean Girls\" musical https://t.co/gYOU1dbMSz",
        "RT @russianmachine: Carolina Hurricanes put Equipment Manager Jorge Alves in net for final 7.6 seconds of game https://t.co/CRyHMWuH6g http…",
        "RT @ESPNFC: Peter Crouch has offered to recreate this photo of Cristiano Ronaldo.\n\nWe really hope this happens. https://t.co/XKSiKJKmx1 (vi…",
        "RT @JayBilas: Iowa managers ready for the season! @IowaHoops https://t.co/Uydsgy8vPM",
        "RT @fundrise: When does your portfolio benefit from illiquidity?https://t.co/MwwNrXNdJ3",
        "@ComcastMike we were back after a couple of hours. What happened to the phones today?",
        "RT @fundrise: We're heading to @sxsw to talk crowdsourcing. Are you going? Stop by our session and say hi! http://t.co/UzEgzB95JT",
        "Our @comcast business internet is down and it looks like their phone in customer support is broken as well. Oh joy.",
        "RT @ngreenberg: Prob on allergy meds RT @BodeMode1067: Clowney - 4.47 40-yard dash. 1.56 10-yard split. Unreal. #NFLCombine",
        "RT @dcsportsbog: Buckhantz with an emphatic dagger https://t.co/M6II71FVTX",
        "@joewatchla dispensaries?",
        "RT @fundrise: We're looking for the best &amp; brightest to join the @fundrise team! Check out our jobs section: https://t.co/YUQ9bQK1sV",
        "Amazing http://t.co/yVTiBm7bho",
        "RT @emilymbadger: @OConnellPostbiz @fundrise ...with arm wrestling.",
        "RT @ngreenberg: Perfect RT @mirtle: Well, this calls for some desperate measures... http://t.co/e5o0jMVV96",
        "RT @alyankovic: I can’t believe my wife just bought this completely inorganic milk. http://t.co/9ljyZpWXzQ",
        "RT @TimTebow: Way to finish strong @OSH74 Big win for #USAHockey #GoTeamUSA",
        "Can't get enough of the Oshieshow: http://t.co/LE15hbRmqR",
        "TJ Oshie is a hero",
        "RT @cbrauckmuller: Two new job openings @fundrise! We're looking for a graphic designer and a front-end engineer. https://t.co/bvltE9fOwz #…",
        "@joewatchla hows that back holding up?",
        "RT @fundrise: One of our DC based projects just got better: MRP partners with JBG to bring Harris Teeter to FL Ave @UrbanTurf_DC http://t.c…",
        "RT @joewatchla: Joe secured a 6 month sublet in Echo Park",
        "RT @fundrise: We're hiring and we are looking for the best people to join our growing team http://t.co/5onrT3NkzW",
        "Our latest blog post explains how risk and reward change over the 3 phases of real estate development: http://t.co/t4UScwc0Pv",
        "RT @lydiadepillis: Russia is like the closest thing there is to the hunger games http://t.co/3cHbxcDdbC",
        "RT @fundrise: We are looking for new associates to join the real estate and investment sales teams! http://t.co/5onrT3NkzW",
        "RT @dcsportsbog: More Kyle: \"It’s gonna be nice when I hear the head coach’s last name and ‘S’ isn’t always tagged to the end of it.\" http:…",
        "Congrats to @Allen, @grafxnerd and @TrackMaven! TrackMaven Scores $6.5 Million Series A Funding Led by NEA http://t.co/koVh5RhxcR",
        "RT @MikeWiseguy: Is there any way Tebow bowed and asked the Almighty for John Elway's team to be annihilated? Nah, he's too good a guy. #Te…",
        "RT @swindellium: Top 5 funniest thing I've ever seen http://t.co/TZgogDu23I",
        "RT @JapersRink: Bad Orlov giveaway doesn't burn the #Caps, and then he draws a penalty. Good clean livin', that.",
        "RT @LuskCenter: #Fundrise tops $10 million mark in crowd-sourced real estate  #WashingtonPost http://t.co/Vvd9G8xxT5",
        "RT @joewatchla: Joe secured a sublet for 18 days in February",
        "@mattyglesias How come PBR isn’t on the list?",
        "RT @DeRiggible: Early days making climate data visualizations and hopefully a sweet API https://t.co/ZyXa2o594s",
        "RT @GSElevator: #1: So what if only 70% of Millennials believe in a God. That’s still more than believe in a full-time job.",
        "RT @fundrise: \"I've lived in DC for the last 7 years and I love it, so this was a way for me to own and be invested in the city\" http://t.c…",
        "RT @fundrise: Local is back: http://t.co/n6lAXcCIcG",
        "@BrittMcHenry Things are going great but we miss you on the soccer team. What’s it gonna take to get you back out there?",
        "It’s a new home page day @fundrise! http://t.co/nqGVmPNfQ1",
        "RT @FORKITDC: Lovely story on @tokiunderground headliner Erik Bruner-Yang http://t.co/MppyEr5FLv via @washingtonpost",
        "I love this because it’s really putting your money where your mouth is: http://t.co/8a9Wb1t3Iw",
        "RT @thomloverro: As a co-host of a sports talk radio show in Washington, let me lead the parade for the #Redskins to sign DeSean Jackson",
        "Wow, a blog post from one of today’s investors:\nhttp://t.co/Zdx6XaIkPX",
        "We just passed $100k! http://t.co/BOz2TCoCmP",
        "RT @fundrise: 100 investors &amp; over $85K in under 2 hours: http://t.co/9kp6lmz7aV",
        "RT @Schnitzer: Just jumped on @Fundrise's latest #crowdfunded #realestate investment deal in #DC. Check out http://t.co/vSBJfHFZ8i.",
        "RT @fundrise: Today's the day! Who's excited? http://t.co/9kp6lmz7aV",
        "RT @JapersRink: #Caps are playing with cajones grande through forty. Thrilled to see some Pennertration late. Hoping for #DoublePennertrati…",
        "RT @fundrise: Under 24 hours until our newest public offering goes live: http://t.co/ADAvZAtZVn http://t.co/wHZ3KZt3go",
        "RT @cbrauckmuller: OH - \"Managing the energy of a deal is like managing the energy at an EDM concert.\" - @BenMillerise",
        "RT @darrenrovell: Make sure you ask the guy who brags about having Harvard &amp; Dayton in your office tomorrow to name a player on each team",
        "RT @RedHenDC: Really?!?! You stole our whole bench outside?!? How rude says Stephanie Tanner.",
        "RT @Realrclark25: Is this a sign? Crazy traffic in Conn. Might miss the flight to DC!",
        "@nikkirap thanks for coming to my talk! Are you coming to the dc all star party?",
        "Hey #dctech, if you're here at SXSW, come support @fundrise and @popularise at 3:45 today: http://t.co/SxJiDx839m",
        "Here we go http://t.co/bBFan5LqJN",
        "Brotein? http://t.co/jHBN4iFJVn",
        "RT @CityFirstEnterp: Thanks for the follow @fundrise we're excited to see that new offering coming, especially since @CityFirstBank is invo…",
        "RT @cshapiro: Big idea.\n\n\"Invest in a retail building. Purchase shares for as little as $100. Earn a projected 8% annual return\"\n\nhttps://t…",
        "RT @bruce_arthur: The destruction of the Washington Capitals started with Jaroslav Halak, and perhaps it will end with Jaroslav Halak",
        "Excited to release our newest offering http://t.co/BOz2TCoCmP with a @Mapbox map featuring their MarkerCluster plugin!",
        "RT @lenadunham: Calling someone a drama queen is so negative. Why not \"content creator\"?",
        "Hey @JRINKjuicery, we’re about to swing by for an afternoon fix. Can we bring our dog @ZappaMiller up?",
        ". @fundrise just sold out our offering in Shaw DC! 376 local investors now own their piece of 1539 7th Street NW!",
        "RT @fundrise: @dan__miller is about to go on @FBNlive to talk about Fundrise and our recent Series A: http://t.co/Z4eqdUJ5Vl",
        "RT @ZappaMiller: So glad I snuck into this photo: http://t.co/4QNUb3Y3Ea @dealbook",
        "RT @fundrise: Excited to have @collabfund as partner and be part of the #collaborative #economy movement! cc @cshapiro http://t.co/mesI9ofy…",
        "RT @fundrise: \"Fundrise represents the best in real estate innovation...I believe in the company, the vision, &amp; the founders\" - CIO Silvers…"
      ]
    }
  }
}