{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Diamondwhites1: Our FREE LED light offer has been extended, order your HWK's from http://t.co/cMwRE2ftNS &amp; we'll do the rest!! http://t…",
        "Standard bank holiday disorientation 💭 http://t.co/ABv24JdA5x",
        "RT @Diamondwhites1: We are extremely proud to announce that we are the official partners for @JeansforGenes through 2015 #jeansforgenes htt…",
        "Ok now I'm really freaking out!!!! I can't cope that it's September!!! \nLooking forward to seeing all… https://t.co/k6DjiaNnZI",
        "Burger cravings hitting hard! To satisfy them or not?!!!!! #struggle #mytrainerwillbemad #wellitisabankholiday 😱🍔😜",
        "Jess Wright with her new delivery of @diamondwhites1 brand new charcoal tooth polish!!!!\nGet yours… https://t.co/PKCWCPVofq",
        "BANK HOLIDAY SPECIAL!!! \n* Get 25% off ANY @diamondwhites1 package when booked before midnight on… https://t.co/GKhrjoMA0i",
        "My garden, my new chiminea, marshmallows &amp; best friends!!! 🔥🌟🍡🌙💗 @rebeccalowman21 &amp; Christine… https://t.co/X8HYmZ2B4n",
        "11:11 🔮",
        "When in doubt, work out!!! Thank you @FitJewish for my session tonight, needed that so much, i feel amazing!!! #gymtime #workout #fit",
        "Tuesday morning regram from this hotty @claireclosetome, with her brows &amp; lashes by me, ready for… https://t.co/TyNXPWo0bY",
        "Up there with one of the worst nights sleep ever!!! 😴😴😴",
        "Putting make up wipes in my bag for late night drives home, is definitely one of my finer ideas!!!!!",
        "It's #whiteningweek guys!!!!! Contact me on zara@diamondwhites.co.uk to book your @diamondwhites1… https://t.co/xNR54YBpZv",
        "#MentalHealthWeek2015",
        "To be tarred with a disapproving judgemental brush, &amp; yet maybe they are trying to deal with issues you can't even begin to imagine....",
        "People are so quick to judge people who suffer from the effects of substance abuse. It saddens me how destructive it can be. 💔",
        "Feeling all #WILDHEART &amp; inspired this morning! Perfect day to make some waves! 🌊 #Wednesday http://t.co/sVipy3XeCL",
        "@O2academybrix @Miguel thank you!!!! 💋💋💋",
        "@O2academybrix @Miguel have his support acts been on?",
        "@O2academybrix what time is @Miguel on? Stuck in traffic!!!! #help 🚙🚕🚙",
        "RT @Diamondwhites1: More amazing press for our HomeWhiteningKit by the lovely @gemmaoaten in this weeks @new_magazine #diamondwhites http:/…",
        "Seriously this day!!!!!! Can I come up for air at some point please?!!!! 😱",
        "I lunged my way to the top of this hill, I deserve this view!!!  (It's steeper than it looks!) 💪🏽☺️… https://t.co/U0j8Y4o50t",
        "Lots of @diamondwhites1 #charcoal ready and waiting to go to their new owners!!! I've had so much… https://t.co/rerMxyRetQ",
        "6am airport run got me like..... 👀 \n\n#help #matchsticks #Gatwick #airport #London #long #traffic #M25… https://t.co/quoGA3sNDK",
        "Tattooed and tidied! 😊😊😊\n\nThis lovely lady wanted something very natural. I therefore have not packed… https://t.co/ywvUHKz32Q",
        "RT @Diamondwhites1: A pick me up for you guys on this dark #Monday morning, make sure you check with JESS10 at http://t.co/InPxjPTKof http:…",
        "Being a tourist in London never gets old! rajdeadhat the ones with you in were blurry, sorry!!! 😜… https://t.co/NZfojqIJpu",
        "Culture fix @tate modern, it's been a while!!! #whileiwait #sundays 👓",
        "RT @Diamondwhites1: A perfect travel accessory, under 100ml &amp; ideal hand luggage. Brush on, leave to dry &amp; brush off. Available for £9.99 h…",
        "Quick tooth polish this morning with our new @diamondwhites1 charcoal polish! It is the weekend after… https://t.co/O5huQiSggX",
        "Patronising men who assume you don't know what you're talking about... 😡✋🏽👊🏽#dontunderestimateme",
        "I'll be putting an order in for these little tubs of wonder later today! \n\nPlease contact me if you'd… https://t.co/enMHWgppOC",
        "💋💄❤️\n\n#love #smile #lips #issues #bathroom #art #London #saturdaynight @howaboutcharlie @ Berkeley… https://t.co/QX9HHjtwME",
        "Don't know why I bother getting my car cleaned sometimes! If it's not rain, it's my neighbours working on their house! #dusty 😠",
        "Make a wish!!!",
        "Something about this weekend......\nAll kinds of fun, mostly sponsored by DP &amp; tequila… https://t.co/EvWCKfh8Rp",
        "It's official.........I'm hooked!!!! Love love love our new @Diamondwhites1 charcoal tooth polish!!! ⚫️⚫️⚫️ http://t.co/5rGlD4OSnH",
        "5:46am, this time gives me all kinds of anxiety!!! I need my bed!!! 😱😔😫",
        "Ooooo look what was waiting for me on my doorstep! Can't wait to try our new @Diamondwhites1 charcoal polish!!! ⚫️😁💎 http://t.co/FfOFKvaJzA",
        "An extra 2 hours in the day would really go down a treat right now! 🏃🏽#rushed",
        "#bustarhymes is my new gym buddy!!! #passthecourvoisier 💪🏽🎧",
        "I can't get enough of #granddesigns!!! Life goal inspirations in every episode!!!! My future house is going to be all kinds of incredible! 🏡",
        "Ava(in a voice that makes her sound like she's 2 going on 22) : \"aunty Zara I wear your shoes, coz I… https://t.co/E4XfzfTZmg",
        "Ha!!! The struggle is real girls!!!! Don't we know it girls!!! Good morning!!! 💁🏻🙌🏽💄💅🏽💋💇🏽 \n\n#beauty… https://t.co/cRLAN0jIkU",
        "Sunday mornings spent queuing at the Apple Store......#livingthedream 😴🍏🍎🍏",
        "RT @Diamondwhites1: A brand new delivery of our #blackedition has hit #diamondwhites HQ...order today before it's too late!! https://t.co/7…",
        "Those vivid dreams where you wake up and feel totally different about the person you dreamt about! 😐 #morning",
        "#firstdates makes me so happy!!! ❤️ #zombieapocalypse",
        "First Reiki session!!! 🙌🏽🔮💜💆🏻 feeling very aligned right now!!! #zen",
        "No one wants this, especially at Christmas!!! 😩The diary is filling up fast, so contact me ASAP on… https://t.co/avswuM3pcU",
        "There is always a reason to be......even if you can't see it at first, keep looking, it's there.… https://t.co/Esq0EVdki2",
        "Another gorgeous new set of brows to take this beauty into the weekend with! 👀❤️ \n\n#SPMU… https://t.co/N6p5mUgubV",
        "Stubborn. So stubborn!",
        "Go Knicks!!!! 🏀🏀🏀 \n#TBT to an amazing day watching the Knicks first win of the season!!! Lucky… https://t.co/dFWQl9lA2y",
        "Alanis Morrisette making my Thursday evening 🙌🏽🎶 #isntitironic",
        "New set of lashes for one gorgeous yummy mummy to be!!! 😊🍼🎀\n\n#yummymummy #new #mum #new #lashes… https://t.co/mN37T0rksj",
        "Managed to get my hands on a copy of today's @thesunnewspaper newspaper to check out our… https://t.co/ZQsYLwso44",
        "My absolute favourite kind of morning ✌🏽️🍁🍂☀️🎃 #autumn #Monday's",
        "Good morning!!! Hope everyone enjoyed that extra hour in bed!!! \nIt's week of new sets of lashes this… https://t.co/lgvSUrwovP",
        "Pornstar Martinis &amp; Strawberry Daiquiris got us like..... 💃🏽💃🏽💃🏽 #heymrbarman #craycray… https://t.co/QTlbDkPs5a",
        "Too much fun!!!",
        "Never fails to make the hairs stand up on the back of your neck! #Adele 🎶",
        "Quickest, successful dash around #Harrods done!!!! #missioncomplete #winning #thursdays 🏃🏽🏆",
        "Little bit red &amp; swollen, but new brows!!!!!! 💃🏽We've kept this beauties brows very natural, not… https://t.co/8DdSaGnnzU",
        "RT @MailOnline: The middle finger emoji is finally here https://t.co/gTwgXXFNIR https://t.co/ON8quOoSYF",
        "@josephjfletcher I miss yours more!!! Can we please arrange a date tomorrow?! X",
        "@josephjfletcher sleep tight, don't let the bed bugs bite gorgeous!!! 🐑🐑🐑",
        "Major cooking sesh a casa de Zara tonight!!!! #productive #noexcuses #healthyeating ☺️🌽🍆🍑🐟🍄🍳",
        "Our staff are all hand picked &amp; work exclusively with us. Their details can be found at diamond… https://t.co/eleZ36xw06",
        "Throwing it back on this Tuesday evening to the weekend, and this beautiful set of brows!!! What a… https://t.co/PYZ3bGUwFg",
        "It may only be Tuesday but I'm throwing it back to last Tuesday miguel. I wish I could dress like an… https://t.co/euiyupiftY",
        "I have a forest in my car! The things I do for @MarshmallowBri!!! It's a window day!!! #windowdressing #StAlbans 🌳🍂🍁 https://t.co/HFwhtdp0Ra",
        "This is a great day already!!!!! 😊 #goodmorning #Tuesday",
        "What if? 💭💭💭\n\n#shoreditch #streetart #whatif? #art #ruled #the #world #love #Monday #thoughts @… https://t.co/mV4aHuFi89",
        "These have been flying, which is no surprise, they're flipping fantastic, and I've been getting some… https://t.co/7UVzls9fAO",
        "DIY &amp; a cold don't mix!!! I can't breathe!!! 😷🔨🔧💪🏽 #project #house #myhome",
        "RT @Diamondwhites1: #whiteningweek is only here until midnight Sunday so call 02072062627 or DM for info &amp; bookings #diamondwhites #RT http…",
        "Friday night baking! Something to satisfy this incessant sweet tooth of mine!!! 😝🍌🍫👆🏽 \n\n#Paleo… https://t.co/pcvOLzPQVM",
        "Check out the @dailymail today to see our @missjesswright_ interview &amp; a little @diamondwhites1… https://t.co/ieTwg0fC44",
        "The conversations I have with some of clients are life lessons right there!!! 🙌🏽 #wisdom",
        "Thank you with all my ❤️ to the wonderful lady who looked for me after I left the cinema,to give me my purse I'd left behind!#angels exist👼🏻",
        "So today this gorgeous lady wanted her lashes ever so slightly shorter as she has a big party… https://t.co/8R2owU40tc",
        "#BlackFriday is here!!!! 50% off the first 10 bookings!!! Contact me ASAP to book your… https://t.co/dCxlIxwx8x",
        "Just realised I've owned my cosy little abode for 4 years exactly to the day!!! How time flies!!! 🏡",
        "Keep a look out for #blackfriday @diamondwhites1 offers that will be launched tomorrow!!! Just a… https://t.co/EgicdcmX9t",
        "Obsessed with my Moroccan black soap delivery from @sabreenak1! takes showers to another level! Im literally baby bottom smooth! 🍑☺️",
        "I blame this for causing havoc &amp; making me feel like I'm going absolutely insane today!!!! 🌝🌚 #fullmoon #craycray https://t.co/6hvvArGtML",
        "If you want it, go get it. Trust it, feel it, live it &amp; watch it appear 🔮🔮🔮 #manifest #Universe #motivation",
        "It's a month away!!!! Yes in talking about #Christmas!!!!! \nJust a reminder to please please please… https://t.co/1yRso9BKer",
        "The #BondStreet Christmas lights are just stunning! Actually making this Scrooge feel slightly festive! 🌟✨",
        "@brookesimonsmua thank you lovely xx",
        "RT @brookesimonsmua: Follow @zarabonser for THE best eyelash extensions you can find! 😍😍😍😍 https://t.co/R3g8hP3b2T",
        "It's dangerous how much money I can spend without leaving my bed!!! 🙊 #OnlineShopping #treats",
        "I kind of wing it every time I make this, gets better every time though!!! 😝 \n\n#paleo #bananabread… https://t.co/jyVUsJmVzR",
        "Gorgeous new half set of lashes for the lovely @brookesimonsmua. A very natural look to allow her to… https://t.co/4Os1MOLJhf",
        "This is right up my street!!! Biggest bah humbug there is!!!  https://t.co/8CyPUWbc4a",
        "Blondie's back!!! Thanks to my super talented sister, leonz100, who in sure I drive mad with my… https://t.co/FrWflisPhW",
        "For all you gorgeous girls about to sit down to #imacelebritygetmeoutofhere, check out the power of… https://t.co/iXZQHFJ4kQ"
      ]
    }
  }
}