{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Software Engineer: Software Engineer Jobs in Plano at Boeing Skip Navigation SearchMenu – News – Investors – Employee/Retiree – Merchandise – Suppliers – Features &amp; Multimedia – Commercial – Defense – Space – Services – Innovation – Our History – Global… https://t.co/VqusfkYgPw https://t.co/MW1yV46h6J",
        "C/C++ Go Lang Developer: Job TitleC/C++ Go Lang Developer – ID:32058 Duration6 Months to Hire Start DateASAP Job Skillsc++, Golang LocationDallas, TX Date Posted07/02/2018 Qualifications Go Backend Engineer – Programming and scripting language experience… https://t.co/zykSkVzNxr https://t.co/gfA1pCjKkH",
        "Mobile Application Developer: Job Locations US-TX-Plano Job ID 2018-5186 # of Openings 1 Responsibilities * Review and assess product requirements, develop time estimates, and break down work into manageable tasks * Design stable, maintainable software… https://t.co/vMsenY8LJK https://t.co/Qyld9qpoZY",
        "Software Engineer: Software Engineer Honeywell Careers Chinese (Simplified)Czech (Czech Republic)Dutch (The Netherlands)English (US)French (Canada)French (France)German (Germany)Portuguese (Brazil)Spanish (Spain)Create a Profile|Log In Yes No Show… https://t.co/bt6zNIGVyn",
        "Voice Network Engineer: Job Description What you’ll be doing. As a member of the Voice Maintenance Engineering Team, you will be responsible for Vendor Technical Management and Equipment Lifecycle Management in Verizon’s Voice/VoIP networks. Focusing on… https://t.co/7Puc2w4qgZ",
        "Senior NOC Network Engineer Job: Senior NOC Network Engineer Job in San Antonio, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants IT JOBS AT USAA – Careers – / – Search Jobs… https://t.co/WyKpeFVTFo https://t.co/xBS6NTU2Dn",
        "Probe Tester-Applications Engineering: * [IMAGE] * * Applicant Login * About TI * Company * Careers * Investor relations * Citizenship * University * Public policy * Careers * Our company * Why TI * Career paths * Search jobs ? Completed page Completed… https://t.co/ZU4rrps9JD https://t.co/c5QXlF0pmM",
        "Sr. Java/Mobile Developer: Job TitleSr. Java/Mobile Developer – ID:31415 Duration12 Months Start DateASAP Job SkillsUI – JavaScript, Ajax, JSON, jQuery, CSS and HTML // UI Frameworks – Twitter Bootstrap LocationPlano, TX Date Posted04/05/2018 FOR… https://t.co/Xtmk2TDzJr https://t.co/dmEBHjqgJD",
        "Senior Full Stack Engineer: Senior Full Stack Engineer Sign in – Follow Us – – – – – Career Home – About Us – Featured Jobs – Corporate Function Jobs – Construction Jobs – Research &amp; Development Jobs – Manufacturing Jobs – Product Management and Design… https://t.co/QSWhVUeZAa https://t.co/f16RCrHN5K",
        "Claims Data Analyst: Employee Type: Seasonal/Temp Location: Dallas, TX Job Type: Policy Operations Experience: Not Specified Date Posted: 6/10/2018 Job Description Essential Duties and Responsibilities: Following is a summary of the essential functions… https://t.co/1SPJmftF6m https://t.co/zykwoBLwKc",
        "Android Devloper: Android Devloper Ref No.: 18-28420 Location: irving, Texas Hope you are doing great!! We are currently looking to fill urgent full-time permanent job positions as Android Developer with the client based in Irving, TX location. Please… https://t.co/L3ES8DOh59 https://t.co/OoaZuBVx7G",
        "SQL-Developer: SQL Duties ? Write complex SQL Code, including but not limited to: o Perform complex joins o Create and alter stored procedures, tables, constraints, views, and functions o Perform Update, Insert, and Delete statements to large data sets… https://t.co/Eo9j3mpPWO https://t.co/TG9AjyLchj",
        "Sr. Software Engineer: Panasonic North America | Talent Community We use cookies to help us offer you the best online experince. By continuing to use our website and/or clicking OK, you’re agreeing to our use of cookies in accordance with our cookies… https://t.co/DxBH0m9yN7 https://t.co/GmT6w1OU86",
        "Embedded Software Engineer Job: Company Information PACCAR is a Fortune 500 company established in 1905. PACCAR Inc is recognized as a global leader in the commercial vehicle, financial, and customer service fields with internationally recognized brands… https://t.co/iDucB0vrcA https://t.co/77s6krotFt",
        "Tech Support Analyst (Software Support): The company where you can make an impact and bring value. Job Summary: TOPAZ Technologies, a Cultura Technologies company, is an established leader in the development and support of software solutions for the… https://t.co/wIVrk1CfQv",
        "Project Manager, Brazos: Project Manager, Brazos ======================= The Project Manager successfully manages the implementation of Tyler software for new and existing accounts, from the contract signing through formal transition to the support… https://t.co/mqiTAKXjja",
        "Network Engineer Senior Principle: Job Description Design and implement complex networking solutions over a large enterprise level network. The person should be able to troubleshoot difficult or chronic problems and identifies both short and long term… https://t.co/4t6HEFovxc",
        "Project Manager / Electrical Engineering background: Requisition ID 2018-26720 Work Location US-TX-Bayport Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently sourcing a Project Manager… https://t.co/zLJzqTBurc https://t.co/TCZE8Rq9yj",
        "Software Engineer II: 111395BR Software Engineer II CA – El Segundo 111395BR Job Description:  The Software Engineering Center is seeking an enthusiastic and highly capable software engineer with experience developing embedded radar software. The ideal… https://t.co/yvcJ0cfUfr https://t.co/FboiNpgduf",
        "Senior NOC Network Engineer: Purpose of JobWe are currently seeking a talented Senior Level NOC Network Engineer for our San Antonio, TX (Vista Corporate Center) facility. Assembles key participants and guides and facilitates teams in the development and… https://t.co/jdKH86yhOW",
        "Java Software Engineer: Purpose of JobWe are currently seeking talented Java Software Engineers Mid Level for our San Antonio, TX facility. USAA Java Software Engineers create and maintain APIs for our business software applications that our members use.… https://t.co/3bs9nxuEHs https://t.co/5MtvwaN5L2",
        "Associate Software Support Specialist, Incode Utility Billing Lubbock, Texas: Job Description Associate Software Support Specialist, Incode Utility Billing Tyler’s Incode Utility Billing suite of applications are a perfect fit for both municipal and… https://t.co/mt3lAyQY1P https://t.co/OLSvnPZ7X1",
        "System Administrator Data Management Services: Summary: Implements and administers Intel based servers (physical and virtual), storage, and related technologies, and performs project and maintenance tasks associated with those systems. Location: This… https://t.co/ryy9OiAyv8 https://t.co/pOgYfZKPmC",
        "Entry-Level Java Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/Z562UIYkmG https://t.co/ZcXiuDKcgG",
        "Temporary SharePoint Developer at NASA: MEI Technologies: Open Positions MEI Technologies Employee Sign-In (eMIS) Account Self Service Portal Facility &amp; Weather Status – Home – About Us – Capabilities &amp; Services – Newsroom – Careers – Contact – Events –… https://t.co/QT0ekZGQou https://t.co/Yx8855saWJ",
        "IP Network Project Manager: Job Description What you’ll be doing. Verizon is investing in its Information Technology systems to improve the way we serve our Enterprise, Medium and Small Business customers who use our IP Telephony services. Our I.T.… https://t.co/EsBK3BXa7Y https://t.co/7LgvuH0sS4",
        "(SAP ME- SAP MII) Consultants: (SAP ME- SAP MII) Consultants Ref No.: 18-34582 Location: midland, Texas – Education Bachelor OR Master degree in Engineering. MBA is an added advantage. – Experience as stated above in section 1, 2 and 3. – Strong… https://t.co/kxUpfeZnKT https://t.co/EBjiBSZXjr",
        "IT Security Engineer: IT Security Engineer: 18-03105 Ref No.: 18-03105 Category: Network / System Engineering Jobs Location: Farmers Branch, Texas Akraya is looking for a IT Security Engineer for one of our clients. If the job description below is a fit,… https://t.co/0pv06ZGpAJ https://t.co/fzIU99jXks",
        "Analyst/Senior Analyst, Network and Schedule Planning: Location: Texas Job type: Permanent Sector: Operations Category: Analyst Jobs Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 20795 Overview Join us for a career… https://t.co/HVOXlOKVL6 https://t.co/f8oMDEC9xe",
        "Solutions Architect – IoT Enterprise Smart Communities and Venues: Job Description What you’ll be doing… Our Smart Communities and Venues solutions help private and public customers deploy the latest technologies to help solve today’s biggest… https://t.co/cG9Qzq6YVS https://t.co/lSoSMcxY3A",
        "Principal Software Engineer- C/C++: Location: Texas Job type: Permanent Sector: Manufacturing Category: Engineers Requisition ID: 8686 Want to work with some of the most talented, dedicated people on the planet? Do you value relationships, commitment,… https://t.co/pvW5z6hr0f https://t.co/vG0lsGXONI",
        "Senior Full Stack Developer: Job Description What you’ll be doing. If you are curious about new technology and the possibilities it creates, then this job may be perfect for you. As part of the Information Technology team, you will work on new… https://t.co/8Ttu93AOlp https://t.co/inr0dFNRLY",
        "Technical Support Lead: Job ID : ****** Location : Irving, TX US Level : Experienced Professional Job Category : Information TechnologyDescription : Where good people build rewarding careers. Think that working in the insurance field can’t be exciting,… https://t.co/WpD2StZ3Cj https://t.co/lVIlfpqDB4",
        "Developer Analyst II – C# – Full Stack: Developer Analyst II – C# – Full Stack Ref No.: 18-36027 Location: Irving, Texas Required Function 1: We are seeking a talented individual for a Developer Analyst II who participates in the development… https://t.co/2CpbHW7QjE https://t.co/f69srixEEO",
        "Project Manager, Public Safety Solution: Project Manager, Public Safety Solution ======================================= The Project Manager successfully manages the implementation of Tyler software for new and existing accounts, from the contract… https://t.co/doaefhVjGa https://t.co/J9SJJtShHP",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 34453BR Domain Telecom Skillset Java EE , J2EE Country USA State / Region / Province Texas Work Location Irving, TX Company ITL USA Job Description Infosys – ENGNE – Technology Lead – US-… https://t.co/ufARe88PBZ https://t.co/u83viJUukJ",
        "Oracle PL/SQL Technical Architect: Date: Aug 27, 2018 Location: Albany, NY, US Company: NTT DATA Services Req ID: 29563 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our… https://t.co/TsEVrOEd8K https://t.co/2xTiPvDXKd",
        "Instructional Systems Specialist: Date: Aug 27, 2018 Location: Fort Worth, TX, US, 76155 Company: FlightSafety International Requisition 13018 This posting is a contract position with the potential to hire. The Instructional Systems Specialist will… https://t.co/Av958ZCD7z",
        "Staff Compliance Software Engineer Visa Digital Developer Platform: Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind – making sure that Visa is the best way to pay and be paid, for everyone… https://t.co/jCOkCaqWjN https://t.co/byY2kykq1t",
        "Field Technical Support: Date: Aug 2, 2018 Location: Buenos Aires, B, AR Company: NTT DATA Services Req ID: 23096 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our… https://t.co/Tp8PWRSKT5 https://t.co/g8Ierfpy5h",
        "Sr. Developer Analyst: Sr. Developer Analyst Ref No.: 18-33995 Location: Irving, Texas Additional Information: Must have Hadoop Experience and Teradata. Please have the resume be clear in terms of the experience with both of these skills. Role will be… https://t.co/F7N3F6xaot https://t.co/Co4kJTVKko",
        "Software Engineer, Senior: Employee Type: Full-Time Location: Austin, TX Job Type: Engineering Experience: Not Specified Date Posted: 8/1/2018 Job Description Job Number: R******* Software Engineer, Senior Key Role: Conduct highly complex analysis,… https://t.co/eeXOCG3msQ https://t.co/JwnfeTDTU7",
        "Software Engineer, Incode Public Safety: Software Engineer, Incode Public Safety ======================================= The Software Engineer is responsible for coding, testing, and documenting application programs of basic to moderate size and… https://t.co/E1pSQlBleN https://t.co/HKGbkRF00j",
        "Java Software Engineer, Modria: Java Software Engineer, Modria ============================== The Java Software Engineer is a programming position for Courts &amp; Justice development team. This position is focused on developing the Tyler software product… https://t.co/BUV8GDwikU https://t.co/IH5B2245ct",
        "Meditech Clinical Help Desk Support Analyst: Meditech Clinical Help Desk Support Analyst (17000URB) NTT DATA Services currently seeks a Clinical EMR Help Desk Support Associate to join our team in Plano, TX. You will work with a fast-paced global leader… https://t.co/oTFVdrXSHy https://t.co/MXHge53fxT",
        "MS Office Application Support Technician: Date: Aug 1, 2018 Location: Albany, NY, US Company: NTT DATA Services Req ID: 27189 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment… https://t.co/THcAd1gBi7 https://t.co/0JtPzMJt88",
        "Business Analyst – Digital Solutions (Web/Mobile/IoT): Job Description =============== Business Analyst – Digital Solutions Services (Web/Mobile/IoT) The Digital Solutions Services Business Analyst is responsible for coordinating the analysis required to… https://t.co/eTAlCdAvN0 https://t.co/rqjxKNnk3O",
        "Project Manager: Project Manager – Abilene, TX – Lauren Engineers &amp; Constructors Jobs Home JobsProject Manager – Abilene, TXToggle navigation Project Manager Jobs Login 31-Jul-2018 to 29-Sep-2018 (CST) Abilene, TX, USA Full TimeEmail Me Similar Jobs… https://t.co/foh4RhfXXF https://t.co/5KtaGnmqq0",
        "Application Architect: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 03/08/2018 00:11 Req ID: 18240 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/75H85HiHMy https://t.co/93l2qTknvN",
        "Data Analyst: Job Ref: ********** Employer: NTT DATA Country: United States County/State: North Carolina Address: Post Date: 02/08/2018 00:24 Req ID: 24128 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/TB7ylNOPoW https://t.co/zWfv2Jo2n5",
        "Enterprise Architecture and IT Strategy Consultant: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 03/08/2018 00:08 Req ID: 27293 At NTT DATA Services, we know that with the right people on board,… https://t.co/7ttP32ttn3 https://t.co/UKStDpwKql",
        "Lead RPA Automation Developer/Analyst: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 01/08/2018 00:23 Req ID: 25312 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/IwNDYJWIQZ https://t.co/YkXOqgeOzK",
        "Software Engineer II: Software Engineer II with Cox Enterprises Skip Navigation – Careers Home – Early Career – Tech Careers – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises – Cox Communications – Cox Automotive – Cox Media… https://t.co/qyVS2DlpI4 https://t.co/jXsd5QtDFm",
        "Software Developer – Intelligent Traffic Systems: **Software Developer – Intelligent Traffic Systems** Locations:Austin, Texas Job Family: Research &amp; Development New Search Apply English (US) **Job Description** **Division:** Mobility **Business Unit:**… https://t.co/NvRfNy83om https://t.co/MOOMOTwO6D",
        "Ab Initio developer: Ab Initio developer Ref No.: 18-34970 Location: Irving, Texas Hands-on experience with AB Initio, and process design including architecture 8+ years of Solid ETL Development experience including at least 4-5 years in Ab Initio Strong… https://t.co/u4qBzlrmMU",
        "IT Support Technician: Salary/Rate N/A Permanent Location Houston, TX, United States Posted By Total Safety Date Posted 34 minutes ago Expires 09 Sep 2018 Qualifications None IT Support Technician in Houston, TX, United States Houston, TX, United States… https://t.co/CqCJ1lPKhQ https://t.co/xVk1G8r4jh",
        "IT Audit Manager: IT Audit Manager Westlake, TX Job Reference ID: ITAUD03210 Company Description: Functional Responsibilities Responsible for end-to-end IT Audit. Assists in conducting IT-related risk assessment for the development of the IT audit plan… https://t.co/5p5UtvaqBA",
        "Salesforce Technical Architect- Remote/ Telecommute: Job Snapshot Employee Type: Full-Time Location: Austin, TX, US Job Type: Information Technology Experience: Not Specified Date Posted: 8/22/2018 Job Description Ttec is seeking a Salesforce Technical… https://t.co/msInwNrFCS",
        "Senior Java Software Engineer: SR. JAVA SOFTWARE ENGINEER *Permanent full time role* QUALIFICATIONS * Bachelor’s degree in a technical field. * 7+ years experience in development (Java, .NET, Python, Ruby, Golang, JavaScript, etc.). * Experience with… https://t.co/7cCSthQmCJ https://t.co/a2ecQlJqI5",
        "Project Manager: Job Description Responsible for the development and visibility of scope, schedule, status, risks, and document control for business projects in the Supply Chain and Retail Operations space. This role works closely with business partners… https://t.co/KQ909O2Pej",
        "Project Manager, Public Safety Solution: Project Manager, Public Safety Solution ======================================= The Project Manager successfully manages the implementation of Tyler software for new and existing accounts, from the contract… https://t.co/8NAJ6oSSj6 https://t.co/4wyQSRjdtF",
        "Data Analyst: Job Ref: ********** Employer: NTT DATA Country: United States County/State: North Carolina Address: Post Date: 02/08/2018 00:24 Req ID: 24128 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/A91I91ac5Z https://t.co/KEfC0NeN53",
        "Teradata Developer: Teradata Developer Ref No.: 18-33569 Location: Austin, Texas Position: Teradata / Datastage – Development Exp Location: Austin, TX, United States Duration: Permanent Requisition Details: -At least 9 years of experience in Enterprise… https://t.co/o3nmIYiHNT https://t.co/pnZ7GfXpwE",
        "Desktop Support Senior Associate: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 02/08/2018 00:30 Req ID: 25698 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/KIimLdEH7t https://t.co/C3pKk7YtvV",
        "Sr. Controls/Automation Engineer, P.E. (Design Group): Division Information Design Group is a leading Engineering, Systems Integration, and IT consulting firm, capable of providing complete operating solutions for consumer products, life sciences, and… https://t.co/xGU3w0YKlA https://t.co/zeHyO6EY85",
        "SQL-Database-Developer: A major hospital in Houston needs an SQL Developer with healthcare industry experience to come aboard in a contract-to-perm engagement. Please llok at te description below for more detials: SQL Duties ? Write complex SQL Code,… https://t.co/unSYqb0UVO https://t.co/Q1FAC37gIG",
        "Solution Architect: Solution Architect Ref No.: 18-33553 Location: Plano, Texas Title: Solution Architect Location: Plano, TX 9 to 12 months Job description Hands on experience as a Salesforce Technical Architect with relevant experience of 6-8 Years in… https://t.co/Jiez69CLO8 https://t.co/j4eh3DTqu0",
        "QA Automation Tester: QA Automation Tester Ref No.: 18-33518 Location: Irving, Texas Position Title: QA Automation Tester Location: Tampa, FL, Irving, TX and LIC, NY Duration: Full Time Permanent Note: NO C2C, NO C2H, NO OPT, NO CPT, NO REMOTE, and NO… https://t.co/ku0JpeUwBv https://t.co/0bj0ZBJUbG",
        "Software Developer: Functional Area:IT – Information Technology Estimated Travel Percentage (%): No Travel Relocation Provided: No VARIABLE ANNUITY LIFE INSURANCE COMPANY INC This is a Software Developer hands-on position, working with message based… https://t.co/yeRwi0kLXg",
        "Java Micro services Developer: Java Micro services Developer Ref No.: 18-34770 Location: Irving, Texas Hi, This isAnuradhafromEnterprise Solution Inc.I have a urgent requirement for the position mentioned below. Please send your updated resume if… https://t.co/YSR1BXMjCo https://t.co/m3ptpepMNo",
        "Senior Software Engineer: Senior Software Engineer in Austin, Texas, United States of America | Technology at Whole FoodsJob Details – Search Jobs – Where You Work In-Stores – Store Jobs – Store Leadership Offices – Accounting – Communications –… https://t.co/JplDgVY6W3 https://t.co/PRHk6cRcFo",
        "Senior Data Scientist, GSPE – Round Rock, TX: Senior Data Scientist, GSPE – Round Rock, TX at Dell Careers Skip to main content – Life at Dell – How We Work and Lead – Who We Are – How We Hire – FAQs – Working at Dell – Why Work Here – Diversity &amp;… https://t.co/mhFYUF1LcU https://t.co/TjEfWQoCVZ",
        "System Integrator/ System Administrator 3- TS/SCI Required: System Integrator/ System Administrator 3- TS/SCI Required ========================================================== Req #: ******Location: Austin, TX USJob Category: Information… https://t.co/xWDBhhbYQg",
        "Full Stack Developer: Employee Type: Full-Time Location: Austin, TX Job Type: Engineering Experience: Not Specified Date Posted: 8/23/2018 About Us About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/jN2z4MQTFK",
        "Full Stack Engineer: FULL STACK ENGINEER The Senior Full Stack Engineer will be responsible for the development, testing, and implementation of innovative customer-facing native mobile and web applications and willsupport Front End responsive web sites… https://t.co/iMezotvGE0 https://t.co/30HHbvrDgW",
        "Blue Prism Architect / Developer / Sub-Practice Lead (Plano, Texa…: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 31/07/2018 00:32 Req ID: 988 Overview: At NTT DATA, we know that with the right… https://t.co/AJTeEozsMN https://t.co/wODCbrTJrE",
        "IT Systems Analyst I: Purpose of JobWe are currently seeking talented IT Systems Analyst I for our San Antonio, TX (Vista Corporate Center) facility. IT Systems Analysts are responsible for leading, managing, and facilitating activities pertaining to the… https://t.co/ZUzQfFcBqR https://t.co/GDVf9vPw5j",
        "Senior Project Manager: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 02/08/2018 00:31 Req ID: 25584 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/7oLiJS4Xrx https://t.co/VZLF3yhJE9",
        "Ab-Initio Developer / Architect: Date: Aug 1, 2018 Location: Durham, NC, US Company: NTT DATA Services Req ID: 25995 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our… https://t.co/bOevMeZDhP https://t.co/SErZjDHqdW",
        "Field Technical Support Representative Conversion: Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege InternCorporate AdministrationEngineeringEngineering ServicesFinanceGeneral ManagementHuman ResourcesInformation… https://t.co/xdDSe8VFMF https://t.co/nZgMmJjd5C",
        "Pega RPA Senior Developer / Lead Architect: Job Ref: ********* Employer: NTT DATA Country: United States County/State: North Carolina Address: Post Date: 31/07/2018 00:36 Req ID: 24847 At NTT DATA Services, we know that with the right people on board,… https://t.co/hcmKNVQ2rO https://t.co/UrooRUeQPm",
        "Software Engineer 3: Company The Boeing Company Job ID ********** Date posted 08/10/2018 Location Richardson Texas United States Job Description Overview: Boeing Special Projects Dallas is seeking experienced software engineers with an active Top Secret… https://t.co/isCwsCLbPE https://t.co/jcNmacAkDA",
        "Sharepoint Developer: Job Snapshot Employee Type: Contractor Location: Dallas, TX Job Type: Information Technology Experience: Not Specified Date Posted: 8/10/2018 Job Description JOB DESCRIPTION Position : Sharepoint developer Location : Dallas, TX… https://t.co/GyHPZt3Gwg",
        "SAFe Agile Software Sustainment Lead: 117963BR Job Description: JOB SUMMARY: Raytheon Intelligence, Information and Services (IIS) is seeking a SAFe Agile Software Sustainment Lead to join our team in anticipation of supporting an upcoming Cyber program… https://t.co/L62N8J0ThN",
        "Dealership CDK Report and Interface Programmer: Group 1 Automotive | Careers |Dealership CDK Report and Interface Programmer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site,… https://t.co/ulwka0UtPO https://t.co/cVxaT1BakV",
        "DEVOPS ANSIBLE: ******/DEVOPS – ANSIBLE Ref No.: 18-30776 Location: plano, Texas LEAD-L1 Job Description(As per hiring manager) Key skills required for the job are: DevOps – Ansible-L3 (Mandatory) As a Lead, you are responsible for managing a small team… https://t.co/vrMlTCDHjZ https://t.co/pUd4OFLcoR",
        "Unix / Linux System Admin: Unix / Linux System Admin Ref No.: 18-37311 Location: Richardson, Texas Job Title : Unix / Linux System Admin Work Location: Richardson Duration: Direct Hire / Fulltime JobDescription Provide middleware administration duties… https://t.co/H6z57VG4As https://t.co/iVoQ88uKyo",
        "Software Developer in Test: Job Description The challenge Magento, an Adobe Company, is looking for a Senior Software Developer in Test (SDET) who will be responsible for developing new automated test strategies and frameworks in addition to creating,… https://t.co/iEqwQHDv3f https://t.co/fWGs5Vzr04",
        "Rail Load Out Operator (Weekend Night Shift): Back to search results Search by Keyword or Job ID More Search Options Search by Location or Country Search by Postal Code (US ONLY) Search by Location or Country Search by Postal Code (US ONLY) Distance… https://t.co/ZkQlsxiCwW https://t.co/p5Q6LS3NYW",
        "Sitefinity Developer Support Advisor – Relocation Available: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 31/07/2018 00:30 Req ID: 21802 At NTT DATA Services, we know that with the right people on… https://t.co/2k9TPTs1RV https://t.co/qoMTc0GdKA",
        "Entry-Level Web Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers] Careers… https://t.co/gLv7fde6zL https://t.co/DSo95hhgr7",
        "Angular Developer: Angular Developer Ref No.: 18-33466 Location: Plano, Texas Hello, Greetings for the day! We have an urgent requirement for Angular Developer. Please let me know if you are looking for a new project Title:- Angular Developer Location:-… https://t.co/wHP3Uz428d https://t.co/dtFBlZ9kkk",
        "Project Manager Telecom: Job TitleProject Manager Telecom – ID:32237 Duration8 Months Start DateASAP Job SkillsProject Manager, PoN, Clarity LocationRichardson, TX Date Posted07/30/2018 Our client, a Fortune 50, global telecommunications company is… https://t.co/ywk359N99S https://t.co/C66zGGsOMD",
        "NC Programmer 1: L3 and its divisions are committed to expanding access to employment for people with disabilities and disabled veterans. If you are a qualified individual with a disability or a disabled veteran, and your disability prevents you from… https://t.co/1ugmS2amqw https://t.co/NgmnpY5gkK",
        "Systems Administrator 2- Texas: Systems Administrator 2- Texas ============================== Req #: ******Location: Lackland Air Force Base, TX USJob Category: Information TechnologySecurity Clearance: TS/SCI with PolygraphClearance Status: Must Be… https://t.co/ASEwtCJq9a https://t.co/l9cVbv2Ih0",
        "Application Support Analyst- Tier 2: Application Support Analyst- Tier 2 at Perspecta Skip to main content Search Keyword Search City, State, or ZIP Search radiusRadius5 miles15 miles25 miles35 miles50 milesSearch Return Application Support Analyst- Tier… https://t.co/WrBuEdeBhw https://t.co/xS30pvoQyu",
        "Data Scientist / Machine Learning Developer: Do you consider yourself a Data Scientist or want to move into that fast growing space? Do you have a degree and project or professional experience? Do you love statistics and the manipulation of data? Are you… https://t.co/FaMufck5AH https://t.co/PPb9QzqQfx",
        "Manager, Service Desk: Job Description Job Description Manager, Service Desk Description The Service Desk Manager is to develop, lead and motivate a high performance team of Service Desk professionals to deliver excellent technical support with a high… https://t.co/I7pAGQ5OOC https://t.co/tGM3bGMvNP",
        "Associate – Software Engineer (.Net): Job ID: ********-2253 Description: Fort Worth – TX, TX13601F, 13601 North Freeway, 76177 Allison Carroll ********-2253 We believe that, when done right, investing liberates people to create their own destiny. We are… https://t.co/wqGSfFwsvY https://t.co/22z2W3psPY",
        "Infrastructure Developer – Lewisville: Responsibilities: As a member of our Infrastructure Development team, you will immediately put your love of technology into action. Each day, you and your team will be responsible for making sure our platforms,… https://t.co/68tlfMzqhA https://t.co/lPcWb9wc3v"
      ]
    }
  }
}