{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In a blog written in 2012 Wings over Scotland blogger, Stu Campbell, blamed Liverpool fans for the 1989 crush which killed 96 people.   He said “every single solitary person who died at Hillsborough was killed by Liverpool fans”, adding: “If nobody pushes,  nobody dies.”",
        "@billyjYES I guess someone didn't like hearing the facts.",
        "@billyjYES Read the article I posted.",
        "I'm not Haggerty's biggest fan but, unlike Wings, she's never blamed the Liverpool fans for what happened at Hillsborough.\n\nThat alone makes Stu Campbell a detestable wanker and so are the people who have supported him since his views were exposed.\n\nhttps://t.co/dY27LV3Ss0 https://t.co/dVTqFbX0kz",
        "RT @scotgp: The scientific community has just issued a stark warning about the transformational action we need to take today if we're to li…",
        "A whole thread of 'I'm offended' and virtue signalling to read if your stuck indoors this Sunday afternoon: https://t.co/tQWx3WREGw",
        "RT @iainmacwhirter: I've been contacted by women politicians who tell me they're not allowed to talk about it.  Can someone explain how the…",
        "@spence1773 @teefaf @paulhutcheon I don't need to. I do know, however, that all applications to attend party political conferences have to be processed and if you receive any from tobacco companies the wise thing would be to reject them. Especially if you're a party who claim to be anti-smoking.",
        "@teefaf @paulhutcheon You have a good day!",
        "@spence1773 @teefaf @paulhutcheon The SNP's Conference Committee get to decide who attends and who doesn't. That's how conferences work.\n\nDo you think the Greens, for example, would accept business day passes from the aviation industry?",
        "@teefaf @paulhutcheon So, the SNP could simply have said \"thanks, but no thanks\".  They didn't have to accept the money from the tobacco industry. It was their choice.  \n\nNow, if could just write SNPBad then we can call it a day (that's what SNPers usually say when the SNP is being criticised right?)",
        "@spence1773 @teefaf @paulhutcheon That's great stuff right there.",
        "@spence1773 @teefaf @paulhutcheon And your point is?",
        "@TonyKennyAye SNPBad in 3.2.1...",
        "@teefaf @paulhutcheon It's entirely up to the political parties who they take money from at their conferences. If they SNP are taking money from the tobacco industry then it is absolutely their choice to do so.  It does make them look like utter hypocrites though.",
        "@MrAlfredGarnett The worst thing about this is just how far this could have gone if CCTV wasn't there to prove there was no assault.  That 9 year old boy's life could have been ruined before it even properly begun.",
        "The likelihood of Ruth Davidson resigning is about the same as the SNP calling another referendum in the next five years, ie. zilch.",
        "RT @MrAlfredGarnett: This time last week millions of people were tweeting #BelieveWomen and apparently claiming in all seriousness that mem…",
        "Well, this is awkward...\n\nhttps://t.co/fp1vr4sSdJ",
        "https://t.co/VJQgIzf72i",
        "RT @HuffPost: We've updated the story to focus on the teacher's suspension, rather than her initial comments. A public figure's behavior as…",
        "RT @scotgp: There's only a week to go until our Autumn conference but there's still time to order a t-shirt, hoody or bag.\n\nOrder yours tod…",
        "@AllSkipsAbout One presumes you're from the loony fringe of the indy movement.\n\nAnd, judging by your tweets (currently averaging about 3,000 a month), you're also an obsessive weirdo with no life.\n\nBye, now.",
        "He lost his job, faced the hell of possibly going to prison and had his life turned upside down. This is another example of why #ibelieveher is so dangerous.\n\nhttps://t.co/MEDBPktrpx",
        "RT @RhiannonV: What an absolutely bat shit mental statement. https://t.co/L26Xoq2nG9",
        "RT @RealJamesWoods: The guy was absolutely wrong. That face was meant to frown 24/7. #Miserable https://t.co/PCscnc9eHR",
        "@RhiannonV His constant attacks on non-SNP indy supporters (Greens, SSP etc.) does a huge amount of damage to the independence cause. Him and many of his followers are toxic.",
        "RT @RhiannonV: This morning I tweeted that if you follow Wings Over Scotland then you're part of the problem. Here's my reasoning for this:…",
        "Scots paedophile on register for sex with 14-year-old boy\n\nThere fixed that headline for you. https://t.co/uhtBZFVb0A",
        "@Reverend_Makers Haven't got an album out?  It says you've got a new album out at in the banner at the top of your profile.",
        "@AngelaHaggerty Wings does a wonderful job of scaring off indy supporters who aren't SNP fanatics. It's okay to support indy but dare to criticise the SNP and, no matter how justified the criticism is, he sets his followers on you.",
        "RT @ShitJokes: Aye 22 days into a bender https://t.co/AVSk78yYQO",
        "@Wendycarlisle @Classic_picx @rharris334 It's clearly Prince Andrew and Fergie.  Maybe you need new glasses?",
        "RT @Classic_picx: 23 July 1986, Britain's Prince Andrew married Sarah Ferguson at Westminster Abbey. The ceremony was televised to 500 mill…",
        "https://t.co/8ctZf6sReU",
        "@jegteg It's hard to know whether they believe that shit or if they think if they repeat the same lie often enough other people will believe it.",
        "@coybigjai @LWeedgie Too many people have fallen for the \"if you don't vote SNP then you'll never get your independence\" line the SNP have been pumping out for the past four years.\n\nYou can hear it repeated Pavlov-style every time you have a discussion about indy with any SNP supporter.",
        "Let them eat bridges!  \n\nI wonder how many kids could have been lifted out of poverty with the £1.35bn the Scottish Government spent on the new Forth road bridge? https://t.co/O0frKFg4K3",
        "@_D0HERTY If you spent your days assigning people to local branches like some of us you'd know that it's actually correct. Stirling stretches very far west, beyond Glasgow. Interesting geographically but I suspect it makes attending local meetings a bit of a trek!",
        "@daveylittle Yes, the same sort who watch I'm a Celebrity and Love Island.",
        "Can't beat having a good laugh at domestic violence. https://t.co/vbNBsrT7Vd",
        "@britainelects @Panelbase Despite what some try to claim the polls really aren't shifting. The SNP are more interested in keeping themselves in power than they are in independence.",
        "RT @broughy: Scotland will never be a normal European country until it addresses the deficit in local democracy.\nhttps://t.co/LgccdrAnzI",
        "@BraidenGB It's not like Hillary Clinton to lie...",
        "RT @Scott_P_L: A very worthwhile read and a warning about the political parties who support and maintain the Establishment, both here in th…",
        "@ExploreWellcome This isn't just offensive to women.  It's offensive to intelligent people everywhere. Fair play for getting a shed load of free advertising, though.",
        "RT @JonathanPieNews: And now the word woman is in itself anti-woman. https://t.co/j6sYeLW3gb",
        "@mrewanmurray In saying that, Alex McLeish is a stick-on for Brass Neck of the Year for questioning anyone's commitment to the Scotland cause after leaving at the first opportunity (not to mention recalling Allan McGregor who is supposed to be banned for life)",
        "@mrewanmurray Because he's a man child that needs to grow up.  I like Leigh Griffiths but he needs to realise that he's living the dream as a professional footballer and needs to start acting accordingly.",
        "A very worthwhile read and a warning about the political parties who support and maintain the Establishment, both here in the UK (inc. Scotland) and elsewhere.\n\nhttps://t.co/6g0Il0Rww7",
        "RT @RaptorPersScot: Lothian MSP @AlisonJohnstone of @scotgp issues statement on Pentlands poisoned peregrine. No comment yet from Scottish…",
        "Thereby proving, once and for all, that if you vote SNP, SNP at Holyrood elections all you're doing is electing Tories, Labour &amp; Lib Dems on the list vote. https://t.co/5fcWSAAx4U",
        "RT @BLA_Campaign: Let’s unite to remember all babies who have died and #breakthesilence around #babyloss – watch and share this animation i…",
        "RT @sandslothians: Today marks the start of Baby Loss Awareness Week 💗💙 This finishes with a global Wave of Light on Monday 15th where all…",
        "RT @scotgp: #SNP18 is over and the issue of fairer funding of local services wasn't addressed. We're determined to keep up the pressure. #L…",
        "RT @jordanbpeterson: Why don't you tell us what you really think, Dr. Fiamengo :) @JaniceFiamengo: https://t.co/T9RfjOM7lg https://t.co/LdN…",
        "The BBC honestly have the cheek to ask me to pay a TV licence for shit like this 😂 https://t.co/fgcZkmH2pY",
        "RT @patrickharvie: We know that these challenges cannot wait till independence, so while we carry on making the case for Scotland to join t…",
        "RT @patrickharvie: Greens have repeatedly pushed the SNP beyond their comfort zone. We did it on fairer income tax, on public sector pay, a…",
        "@MartinDaubney Which newspaper was this in?",
        "https://t.co/heZvLRItvf",
        "It could, perhaps happen before 2021.  Maybe. No guarantee, likes, but it might happen.\n\nIn other news, keep voting SNP, SNP, SNP otherwise you'll never get indy.\n\nAre people still falling for this shit? https://t.co/bxxNt091js",
        "RT @scotgp: The Greens believe in an independent Scotland within the EU.\n\nCome along to our Autumn Conference 20/21 October and join us in…",
        "@fishface60 @LeithJenny @scotgp @IPCC_CH @patrickharvie \"At the Party Conference in 2012, the membership voted to campaign for Scottish independence both as part of Yes Scotland and also with their own Green Yes campaign\"\n\nhttps://t.co/XtlHpVPG9V",
        "@fishface60 @LeithJenny @scotgp @IPCC_CH @patrickharvie Unlike any other party in Scotland that I know of, Scottish Green Party members actually voted at their conference to back the policy of Scottish independence. Just because the Greens vote differently from the SNP from time to time doesn't mean they don't support indy.",
        "RT @Ross_Greer: The climate crisis is all over the news 👍\n\nDon't fall for the narrative that your personal lifestyle changes will solve thi…",
        "RT @davieclegg: Always got a bit of this but these are all in the last few weeks https://t.co/rccAn4OUxy",
        "RT @classicsnature: .🙌🍀🌹🌹🍀😘 https://t.co/icNVYcVKcM",
        "RT @scotgp: Worried about today's climate news?\n\nThere is one party in Scotland opposed to tax cuts for airlines, committed to a jobs-rich…",
        "RT @scotgp: \"Scotland can no longer take comfort in the limited actions already promised while pretending the fossil fuel economy can carry…",
        "Get middle-class Guardian readers to give up their Range Rovers and 4x4s would be a good start! https://t.co/ezcSGZdbWe",
        "RT @mrjamesob: Panic over. We’re going to be fine. https://t.co/P5A0RSrLty",
        "RT @patrickharvie: There is of course vast detail in the #IPCC report. But the takeaway message is simple. Decarbonise everything, now. Bus…",
        "The human race is facing an existential threat from climate change yet we seem incapable or, even worse, unwilling to do anything about it.\n\nIt gets 30 seconds on the news and will be forgotten about tomorrow as we get back to arguing about frankly insignificant bollocks. https://t.co/9EZ7aibJ9h",
        "RT @andrewlearmonth: 49% of English Tory voters do not think Scottish MPs should sit in the UK Cabinet. 24% of Scottish Tory voters agree.…",
        "RT @MartinDaubney: “Poor white boys also need help in classroom”. Hallelujah! At last, political action on one of the most burning, yet unf…",
        "RT @Richard_Dixon: #IPCC #climate report is very strong on the need to act immediately.  Current Scottish Government plans out to 2030 in t…",
        "If you're going to make up shit on the internet to make a point just admit you're making it up. The point can be made without dragging some innocent kid into it. https://t.co/svYLhANUbj",
        "Can't believe there are adults actually tweeting about Doctor Who.",
        "RT @C_C_Gill: Universities have become religious cults, which is why students now apply bans on things as harmless as clapping. This social…",
        "RT @SimpsonsSPFL: Levein: \"We're going to do it! We're going to win the title! This is the greatest thrill of my life! I'm king of the worl…",
        "How long is this journey exactly? https://t.co/tpszHJhhvG",
        "RT @ManKindInit: Really important feature and interview \n https://t.co/53PD5wGSYE",
        "RT @JonathanPieNews: Leavers must be quaking in their boots. I remember Bob chasing a bunch of Fishermen down the Thames with a loud halo d…",
        "RT @QuilletteM: Don’t Get Fooled Again: The Continuing Necessity of Anti-Communism | @MSYBessette https://t.co/FVMhxsXVtY",
        "RT @BallotBoxScot: Survation poll on Independence;\n\nYes - 41% (46%)\nNo - 49% (54%)\nDK - 10%\n\nIn event of Brexit;\nYes - 42% (50%)\nNo - 42% (…",
        "RT @Stupid__Signs: Spot on 👌 https://t.co/nGwXd0cMis",
        "RT @_DHOTYA: SURPRISE:\n\nAn author making shit up https://t.co/C7kxI0DUgH",
        "RT @Oldfirmfacts1: “I’ve made my feelings known, but we shouldn’t have to come to places like Ibrox and have to work as hard as that, with…",
        "What an absolutely dreadful state Scotrail is in.  Time the SNP Minister for Transport @MathesonMichael got his finger out and did something about sorting it out.\n\nhttps://t.co/EPZeaVZiZq",
        "RT @Oldfirmfacts1: Aberdeen and silverware: still nae spickin https://t.co/zsDznAjY83",
        "RT @scotgp: Hurry - free UK shipping offer ends at midnight! \n\nUse code “xmas-post” at the checkout\n\nhttps://t.co/8i8UlZPWoX https://t.co/A…",
        "This is an absolute scandal.\n\nhttps://t.co/eVPNYo8MTh",
        "RT @scotgp: Scotland didn't vote for Brexit. \nAny deal is a bad deal for our economy, our environment &amp; our society. \nWe will keep on calli…",
        "@jegteg Ha ha ha.",
        "https://t.co/TTarglPEF3",
        "@NeilFindlay_MSP Had to get a replacement bus on Sunday.  Waited at the stop for 30 minutes and the bus turned up (10 minutes late), went straight past and left me and another passenger standing there.\n\nPublic transport in Scotland is terrible. Expensive, unreliable and poorly managed.",
        "RT @NeilFindlay_MSP: 70 trains a day cancelled by Scotrail - tomorrow Parliament can vote to end their franchise at the first opportunity -…",
        "@StevenK10901496 Got to assume it's emergency service personnel.  Or people after a free shower.",
        "@GMB It's a known fact that outside the GMB studio there are two men in white coats ready to take the guests away to a funny farm. That's why you never see them again: this animal rights woman, the woman who wanted babies to give consent, that mad luxury communist woman..."
      ]
    }
  }
}