{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Never forget, each broken heart is one step closer to finding the very person you were meant to be with...",
        "Words can break someone. But they can also put someone back together :)",
        "You re always gonna have that one person, would of, could of, should of, but it just never worked out.",
        "I miss having someone that cares about what I did yesterday, what I'm doing right now and what I'm going to do tomorrow.",
        "It's like everytime I take a step away from you, something is pulling me back.",
        "Love is when two hearts become one. True love is when two souls become one.",
        "#relationshipkillers Love is a thing for two, but there's always a slut that doesn't know how to count.",
        "If you end your relationship over a petty argument, that means somebody wasn t in love. Never let an argument end your relationship!",
        "The problem with guys is, they pretend to like you when they don t. The problem with girls is, they pretend they don t like you when they do",
        "Anatidaephobia- the fear that somehow, somewhere, a duck is watching you. ~ I would like to meet a person with this fear.",
        "There are multiple sides to all of us. Who we are - and who we might be if we follow our dreams.",
        "I don't care how many lips you have kissed, how many shoulders you have embraced.. all i care is not to be your first but to be your last.",
        "Just because it s not happening right now, doesn t mean it never will.",
        "A relationship with NO TRUST is like a car with no gasoline. You can stay in it all you want but it won't go anywhere.",
        "Giving up is always an option but never my choice.",
        "We need to meet new people to realize how much the old ones matter.",
        "If I should die before I wake, it's because you took my breath away.",
        "Have you ever just sat there thinking about that one person and then realize that you're smiling.",
        "When jokes are carried too far.",
        "Waiter : \"Would you like your coffee black\" Customer : \"What other colors do you have\"",
        "Call me selfish but I don't want anyone else to realize how amazing you are.",
        "You broke my heart. But I still love you with all the pieces.",
        "Because no matter how badly a thing is hurting us, sometimes, letting it go, hurts even worse.",
        "Don't be afraid - I'm right behind you...using you as a shield.",
        "Together. The perfect way to spend a lifetime.",
        "Grudges are a waste of perfect happiness. Laugh when you can, apologize when you should, and let go of what you can t change.",
        "People will hate you, rate you, shake you, and break you. How strong you stand is what makes you.",
        "I don t think myself as better than anyone else, but perhaps I would categorize myself as limited edition.",
        "Sorry I missed your call... LOL jk I ignored that shit.",
        "Feelings fade, promises don't last forever.",
        "Once you've been hurt, you're so scared to get attached you've got this fear that everyone you start to fall for will break your heart",
        "If you asked me how many times you have crossed my mind I would say once because you never really left...",
        "When things aren t working out as you wish, be patient. Stop trying to move ahead of God. His timing is perfect. Trust him.",
        "I really hate those days when twitter doesn't work properly.",
        "Majority don't know what's wrong with this tweet. RT if you are one of them.",
        "25 Of The Ugliest Celebrities==&gt; http://t.co/f0aQbKNe36 - sp",
        "Some teens want drugs, some teens want alcohol and some want sex..... I just want more sleep.",
        "Nothing You confess, could make me love you less.",
        "When he shall die, cut him up into little stars. So that all the world be in love with night.~Shakespeare",
        "It's better to be absolutely ridiculous than to be absolutely boring.",
        "It's hard to let go of people who are important to you, but twice harder to see them fine as you let them go.",
        "I'm not funny. I'm just really mean and people think I'm joking.",
        "Something about you is so addictive.",
        "It's like you want to do it, but you're afraid that people won't accept it.",
        "Just because I m not speaking to you, Doesn t mean I don t miss you!",
        "Waiting behind a door to scare someone, then leaving because they're taking too long to come out.",
        "Before I go to sleep, I start imagining stuff that I would like to happen.",
        "When you finally decide on something after a long hesitation, everything will seem much clearer.",
        "A smile is the best way to keep your lips in shape for the kiss that might follow.",
        "All a girl needs is that ONE guy who proves to her that they aren't all the same...",
        "RT if you like tacos :p",
        "I must be a snowflake, 'cuz I've fallen for you.",
        "I am actually not afraid to love; I am just afraid to not be loved back.",
        "I thought that was just a dream and it wouldn't come true, but that dream became reality when I met you.",
        "I want you to look at me like you've never looked at anyone else. I want you to look at me like I have something other girls don't.",
        "Too many people miss seeing the silver lining because they're expecting gold.",
        "When you wish, it's like you're throwing something in the air, and it or not come back down. It's in your hands, then it's not.",
        "I can live without you, but without you I'll be miserable.",
        "The annoying moment when you cannot find the long side of the blanket.",
        "What happened One day you love me like I'm the only one that matters to you &amp; the next, you can't even stutter a \"Hello\"...",
        "If you believe everything that is told to you...then ANYONE can fool you, rule you, and control you.",
        "Courage doesn't always roar, sometimes it's that quiet voice at the end of the day that says \"I will try again tomorrow\".",
        "That awkward moment when you realized you screwed up on a tweet but people have already retweeted it.",
        "You know I'll always love you, but right now I just don't like you.",
        "Some people are not meant for you to love, but meant for you to learn from.",
        "A kiss can be a comma, a question mark or an exclamation point. That s basic spelling that every woman ought to know.",
        "It's better to have a heart without a smile than to have a smile without a heart.",
        "In the end everyone will hurt you... it's up to you to decide who is worth the pain. .",
        "Sometimes the best way to get their attention is to stop giving them yours...",
        "Don't make promises you can't keep.",
        "Can I get a picture of you so that I can show Santa what I want for Christmas?",
        "To old friends: \"Let's meet up soon!\" Never happens.",
        "I know how to differentiate between the right and wrong, but I just lack self-discipline, because my parents are always around to nag. .",
        "When you want something you ve never had, You sometimes have to do something you ve never done...",
        "Admit it, everytime you undergo a relationship you think that you'll last forever.",
        "I wish I saved all the tears I cried for you so I could fucking drown you in them.",
        "It's the things in common that make relationships enjoyable, but it's the little differences that make them interesting.",
        "Dear heart, Thank you for being so strong, I promise I won't make the same mistake. Sincerely, heartbroken person.",
        "baby, you light up my world like nobody else ?",
        "I'd rather waste my life pretending, then have to forget you for one whole minute.",
        "Listening to music is sometimes a distraction from work when your favourite song starts playing. .",
        "The last thing I want to be is \"just friends\" because I don't wanna look into your eyes everyday and see a miracle I can't have.",
        "It's sad when people you know become people you knew, When you can walk right past me like I was never a big part of your life",
        "Where do you go when you have no place to run to",
        "Note to self: stop expecting.",
        "I don t want a perfect relationship. I just want someone who I can act silly with, someone who treats me well and loves being with me.",
        "Not all those who wander are lost.",
        "I've always wondered what you're thinking when you stare at me.",
        "Love is when you're on the computer looking for love quotes, while you're listening to love songs on iTunes.",
        "The perfect guy isn't gonna walk right into your life just like that... you've gotta meet him halfway.",
        "If raindrops were kisses,I d send you showers.If hugs were seas, I d send you oceans. If love was a person, I d send you me",
        "It doesn't matter how often we see each other. What matters most is how much we think about each other.",
        "We used to spend the whole day thinking about that one person, but now they hardly ever cross our mind.",
        "I stupidly smile at my phone when i see your name on the screen.",
        "Isn't it funny how they want to be your friend right after they break your heart Yeah, not happening.",
        "Words are like bullets: when well aimed, they have a pretty hard effect.",
        "Life is good when you can see it from the right perspective. If you don't feel so, you just need to change your view.",
        "I would hit you B**ch. But that would be animal abuse!",
        "I hate it when you're around me and you frown, cause I wanna be the girl who can always make you smile.",
        "Sometimes I pretend to be asleep when my mom checks my room."
      ]
    }
  }
}