{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out the History of Heineken International  http://t.co/JlyE6aXmZW",
        "If man is a little lower than angels, then angels should reform.",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Great Introduction to Gardening Fall Flowers  http://t.co/RoKxho0bQE",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "A fool and his money are never without friends",
        "Read the History of Patsy Cline  http://t.co/XafB3ZL2oa",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "It's a great day to play two!  - Ernie Banks",
        "Goonies never say die. - Mike, The Goonies",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Any trip is short when you're in good company",
        "Never, never, never, never give up. - Winston Churchill",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/xUN0JfKYcw",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/5FG1YiE643",
        "You teach best what you most need to learn. - Richard David Bach",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/3T8kl4JL4W",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Read the History of Eric Clapton  http://t.co/l6G0GhUSBt",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "So What is Cicerone Beer?  http://t.co/TGSo04Dcm3",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "The client is not always right. - Enzo Ferrari",
        "Read About Interesting Burger Facts and History  http://t.co/OTs1BmHqzp",
        "Men who talk like big wheels usually are mere spokesmen",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/4wyN1Sc7Ss",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/SnEYOIoDH0",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/i6BYzkFalq",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "Read the History of Julie London  http://t.co/sVVxXX9DgH",
        "You teach best what you most need to learn. - Richard David Bach",
        "Great Introduction to Bert Kaempfert  http://t.co/RUjshdKrEo",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Read the History of England Dan and John Ford Coley  http://t.co/TUlENcxd1C",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Capture the Flag 2: Montage of Death  http://t.co/fyQZ6uphyB",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "Check Out the History of Wendy's  http://t.co/dHG4Wjs2OA",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "Their marriage is a partnership, he's the silent partner.",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/Egr8fYXmCA",
        "Check Out the History of Snow Beer  http://t.co/ym5nOJTfpy",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/D1Sll1vbiB",
        "Introduction to the Major Work Shoe Brands  http://t.co/6hjTHxvvlJ",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "In youth we learn in age, we understand.",
        "Education is the key to unlock the golden door of freedom. - George Washington Carver",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/6hWJ8nt9dv",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/zb2M0t9vXG",
        "Great Introduction to Air Supply  http://t.co/HZ0cVOBXq4",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/xNhc2CHD24",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/m9FVLiS0oh",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Those who think they know everything are especially annoying to those of us who do",
        "What Are the Major Kinds of Insurance?  http://t.co/JnSLXqQugH",
        "Read the History of Marvin Gaye  http://t.co/8d41DZ2CVZ",
        "There is but one game and that game is baseball.  - John McGraw",
        "Read the History of The Jackson Five  http://t.co/Yc6BlGk7ca",
        "His timing is perfect, so is his two-timing.",
        "Introduction to Douglas Adams  http://t.co/UNrRIiFEm7",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Lacing Up The Facts: A History of Shoes  http://t.co/CyY1ltG7cG",
        "He who laughs last, didn't get it!!  :P",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Read the History of the Bangles  http://t.co/BfOyOEqY5o",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/AWepbrL9Rt",
        "Go Big, or Go Home - Eliza Dushku",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/0kYGYqsSil",
        "Read the History of B.B. King  http://t.co/pu6oWHfZD3",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/fvTRWUbzxA"
      ]
    }
  }
}