{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@scuj1 night I need to concentrate nearly home!!! X",
        "@scuj1 tomorrow?! Eurovision! Although I'm protesting cos @NickyByrne didn't get through! X",
        "@scuj1 everything in the world!!!!",
        "@scuj1 u impressed I didn't fall tho?!",
        "@scuj1 not gullible!",
        "@scuj1 I am not gullible x",
        "@scuj1 shut.....up......",
        "It's ok enter shikaris on now 👌🏻",
        "@scuj1 I'm actually just happy 😇",
        "Spice girls 2 become 1 just came on my iPod 😂",
        "Got id'd twice in Glasgow tonight  just remembered 👍🏻",
        "@scuj1 no babies to double babies?!!!",
        "@scuj1 what?! Said on the thing they were doing a talk at them. Must've been shagging x",
        "@scuj1 pandas? X",
        "@scuj1 good bit gutted I missed the zoo 😥 x",
        "@scuj1 I know! Jamie called me earlier when they were at it and I was like oooookkkkkkk xx",
        "@MarshalCo @scuj1 I was on the 23.20 it was pleasant bairns still singing 'stubbsy' 😂😂😂😂😂",
        "Old school @TheFratellis on train home to Edinburgh 👍🏻",
        "Hibbbbsssss...I quite wanted a derby again next year.....but 😂👍🏻👍🏻😂😂😂😂",
        "En route to Glasgow for @petedoherty tonight ❤️ #Barras",
        "Hearts game is riveting 😴😴😴",
        "@scuj1 @Scullion1996 I see you didn't use ur winnings from betting against ur team to attend this round 😂",
        "@scuj1 they look easy too, bet they taste awesome with the chilli heatwave Doritos x",
        "@scuj1 mmmmmmm 😍",
        "@ShitJokes @scuj1 😂😂😂😂😂😂😂😂",
        "Yesssssss ❤️😁#lfc",
        "RT @SkySportsNewsHQ: BREAKING: Congratulations @LCFC. They are the 2015/16 Premier League champions. #SSNHQ https://t.co/JoAS3FMZgl",
        "Leicester 😁😁👏🏻👏🏻👏🏻👏🏻⚽️⚽️",
        "@scuj1 what u wanting lol 😂? X",
        "@scuj1 @TheLadBible it is true 😂",
        "RT @TheLadBible: Why do I feel like this wine was made specially for me... https://t.co/RsthNADs7N",
        "RT @TSBible: Villarreal fans pay tribute to the 96. \n\nRespect. https://t.co/3kBqu8xwcH",
        "@scuj1 @stebe086 @onechord_js @Lornyj81 @Scullion1996 yup we've been waiting for it to happen 🙈🙈🙈",
        "RT @Pretty52: Why didn't they teach adulting in school?! https://t.co/p2HVSmjAwK",
        "@LeanneLowe11 I'm actually dying!! On way to work now, I don't get sick pay on my minion contract so soldiering on!!! X",
        "Choked with the cold for the weekend 😭😭😷😷😷😷",
        "RT @LFC: Morning all. Merseyside is red! https://t.co/R5owT6J162",
        "@onechord_js  https://t.co/fZFePOF86H",
        "Finally ⚽️👏🏻 #lfc",
        "@scuj1 ah coming from you! That statement needed a swear word for impact, unlike an average sentence that comes out your mouth! X",
        "@scuj1 calm the fuck down.",
        "@scuj1 ewwwww #creakybones",
        "@scuj1 @onechord_js I have a science degree....",
        "RT @EstherThePig: I want to go out and party tonight. But I also want to watch TV in my pyjamas, so I'm probably just gonna do that. https:…",
        "RT @portyhearts: 4yrs ago https://t.co/kEI8C3hRt8",
        "@scuj1 slept from 5 till my normal bedtime so up late 😂. Only woke up cos Jamie txt to say he was on his way home! X",
        "@LeanneLowe11 currrrryyyyyyty ❤️",
        "@scuj1 deadpool @VancityReynolds 😍😍😍😍",
        "Just woke up from an after work nap 👌🏻😊",
        "RT @EstherThePig: Be the reason someone smiles. https://t.co/euZ8AK0mri",
        "RT @LFC: No words!!!!! https://t.co/kgmMiVFDAn",
        "Unreal 👏🏻👏🏻👏🏻👏🏻 #lfc #ynwa",
        "Great start 😕#lfc",
        "They're gonna hibs it 🙈🙈🙈🙈 #ManUtd",
        "RT @Pretty52: I just want junk food dammit! https://t.co/lJcYD4jj1E",
        "@onechord_js u already know which one I am!!!  X",
        "@Lornyj81 @Tesco wrong person, wrong time 😡",
        "@scuj1 no idea what that means....enjoy! X",
        "@scuj1 that looks huge!!! X",
        "After a complaint to @Tesco, I have mail from a customer 'experiance' manager full of grammar and spelling errors 🙈 https://t.co/4mm23zls4O",
        "Being stuck in traffic in 27 degree heat is not cool 😭😭😭😭",
        "@scuj1 how funny @EddieMann779 also tagged me  in this on Facebook! So true x",
        "Eeeeeeeeeeeee 😁😁😁😁😁😁 https://t.co/OvW1Cthwrp",
        "RIP 😢❤️ https://t.co/DMsxLrGSGc",
        "RT @TSBible: Keep fighting champ. 🙏 https://t.co/RFoS0D435K",
        "RT @Pretty52: It's called 'fashionably dishevelled', ok? https://t.co/mnvzToBnZN",
        "@Scullion1996 enjoy ur holiday!!! Forgot u weren't in thurs so didn't say it on weds. Don't speak to American weirdo strangers 👊🏻👊🏻👊🏻 x",
        "Don't think I've ever appreciated wine as much as I have tonight after a truly shite week 👌🏻👌🏻🍷🍷🍷",
        "Sun is out and I'm on a road trip to see @stereophonics in Cardiff tomorrow #buzzing 😁😁😁😁🎶😁🍻",
        "RT @LadHumour: \"Your storage is full\" thanks Apple, I'll just go delete some photos of my friends and family but at least I'll always have…",
        "Bad service @Tesco Musselburgh tonight. On my own with over £100 shopping and no help to pack despite several staff members doing nothing!",
        "RT @HesterDressage: Sorry for the silence, unable to secure Uthopia myself but hoping and working on a positive outcome.",
        "@clearedemu you miss us tho 😘 xx",
        "Wearing something I used to wear as a dress a few years ago as a top with jeans tonight 👵🏻 #getting old",
        "Friday bypass traffic. 😩😩😩",
        "@onechord_js this will be belle soon x https://t.co/N8jPXGj7g2",
        "RT @PeterAdamSmith: Why is it so hard for Rangers &amp; Hibs to say \"nobody should have been on that park being mindlessly violent - we'll ban…",
        "Rangers 😂😂😂😂",
        "Love that @on_lothianbuses didn't risk painting a bus for hibs and just tied a banner on instead 😂😂😂",
        "RT @JamboDes: https://t.co/Rfy872FxQd",
        "@scuj1 @HibsOfficial I said this to my mum earlier driving home! Always sunny when hearts win the cup 🏆🌞",
        "RT @RyanGalvin_: Funniest thing ever seeing this fella during the pitch invasion, what a match aswell 😍 #RngsVsHibs https://t.co/m83vPtLy1M",
        "Trust them to ruin it all tho eh 😂😂😂😂😂 https://t.co/f4raqzvcP1",
        "They didn't hibs it!!!! Well done hibbys enjoy the celebrations!! 🏆",
        "Noooooo Brendan what you doing 🙈🙈🙈🙈🙈",
        "RT @SkySportsNewsHQ: BREAKING NEWS: Royal &amp; Ancient say Muirfield will be excluded from staging The Open while it refuses to admit women me…",
        "😔 #HibsedIt",
        "🙈🙈🙈🙈",
        "Yeeeeessssass @DanielSturridge  👌🏻",
        "Cmmmmooooonnnnn #lfc",
        "@onechord_js don't even 😡😡😡😡😡😡",
        "@onechord_js bet it was ur fault....",
        "@Susy412 good times!!! X",
        "@stebe086 if Scotland done that everyone would be buzzing. They worked as a team when it mattered France didn't show up...",
        "Really never ever got the chillies at all 😕 #TITP",
        "Anyone trying to take anything away from Portugal or Ronaldo is ridiculous 😂👏🏻🏆",
        "Woohoo!!!!! #POR",
        "30 mins more of this 😴😴😴😴 #snoozefest #Euro2016Final",
        "RT @TSBible: 👏 👏 👏 https://t.co/4qMyRmUBFQ",
        "Ronaldo 😢💔👏🏻"
      ]
    }
  }
}