{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ms215 @nickbason Nick snoozed thru Madonna’s Vogue and the Fugees’ Killing Ne Softly. Sad. But now he is missing Jamiroquai so who is right eh? Not me.",
        "@ms215 @nickbason @standardnews Nick having it large tonight https://t.co/In9JVfrcVg",
        "@FineFint Crawford and Gable?",
        "RT @tr0ublemayer: What a way to celebrate a decade of revolutionising film studies! 🎂🎂🎂 https://t.co/yVisxv5cuT",
        "@DawnHFoster @elliotsmith Ha I was joking. I have a radio voice in the same way. I reckon it’s pretty cut-glass. Poshtests are no joke tho.",
        "@DawnHFoster @elliotsmith Dawn slyly trying to say I sound common there ;)",
        "@elliotsmith @DawnHFoster It must be said, neither of us have very strong accents.",
        "@DawnHFoster Ah, posh people. What can you do?",
        "@DawnHFoster I once had a fellow guest mock my accent seconds before we went live on the radio.",
        "@AndrewMoor1 Would love to! Not sure I can swing it though. You know I adore this movie. And Stockport!",
        "@CasparSalmon It’s just a tiny moment - I wanted more of her. Takes the edge off a scene that is quite hard to take otherwise ... but maybe not worth price of admission",
        "RT @NitrateDiva: Reasons why living legends from old Hollywood might be trending:\n1. The Sad Reason We Don't Want to Think About\n2. Oh God,…",
        "@annabdemented There's only so much McEwan a person can stomach. This was too much for me, but I wanted to point out that performance https://t.co/YA4ORRB01w",
        "So THE CHILDREN ACT is out today, and it's no surprise that Emma Thompson's performance is just perfect. There's an absolutely scene-stealing turn from Rosie Cavaliero as a social worker though.",
        "@biggerfilms 😘",
        "Stopfordians! This will be an especially good trip to the pictures. 💄 https://t.co/8fB6yunDMp",
        "@SabinaStent @smallnartless I do the opposite. What a cute frock – and then I realise it would be obscene.",
        "@vickyfrost Look, it's one of the two films ever made, on re-release. Can we find a screening of WORKING GIRL to go with?https://t.co/wpEdYZhVXI",
        "RT @Phil_on_Film: This has been a dream project of ours for the past five years. Four extraordinary films from one of the most brilliant an…",
        "RT @trim_obey: Thrilled to announce a weekend of new German films I've curated at the lovely @RegentStCinema from 21-23 Sep. \nShowing these…",
        "@daveyjenkins Nope. Not even when Hobbits are involved.",
        "Was taken aback when I saw the size of TIFF schedule, but I think @i_love_tiffr is going to get me through it. Shortlist isn't very short, and getting longer, mind …",
        "@SecondRunDVD Amazing news!",
        "\"We're just two little girls from Little Rock\" https://t.co/cffnYysOPf",
        "@SabinaStent Sure thing. Just drop me a line. Be fab to see you at either (speshly Pordenone!)",
        "@SabinaStent I will. Be doing some pre-LFF press screenings, dash off to Pordenone (for the whole shebang) and back to catch the last week of LFF. It's a lot though, so understand if you want to pick one!",
        "@SabinaStent Yes, we all do.",
        "RT @CristinaCriddle: Read this and weep ladies (or just sleep with your source) 📝https://t.co/7eIXBdybOO",
        "RT @SightSoundmag: “It’s a truism that the war changes a man, but in #TheGuardians it leaves deep mental scars on women, too.” @PamHutch on…",
        "The Muriel Box retrospective at @sansebastianfes is vast and very exciting. Something similar coming to @FestLumiere too. Hopefully in the UK soon https://t.co/mpHIwsYwBO",
        "RT @ObsNewReview: The worst film ever made – and where to watch it for free \n\nThis week's streaming column by @GuyLodge\n\nhttps://t.co/UVUfE…",
        "RT @guardian: 'Passing for white': how a taboo film genre is being revived to expose racial privilege https://t.co/xk3T2l6lF2",
        "@CasparSalmon @GuyLodge Last time I checked there were silents on there. Interesting ones.",
        "RT @selfstyledsiren: Happy birthday to Robert Redford, who turns 82 today; here, photographed in NYC by Ron Greene in 1959. As they did wit…",
        "In case anyone wasn’t planning on seeing MILDRED PIERCE this weekend 👇🏻 https://t.co/lUD8CpcLm4",
        "RT @MarkHarrisNYC: Aretha Franklin's song in The Blues Brothers remains one of the greatest \"Oops, this movie is about the wrong people\" sc…",
        "Gorgeous! https://t.co/aOQB1FMZCA",
        "RT @christinalefou: This is an excellent Friday afternoon read from @RebeccaRideal. I feel pretty strongly about this: not all women of the…",
        "RT @jrwagz: One of the most startling, breathtaking, mind-boggling, visually arresting, funny, horrific, sad, fantastical, baroque, existen…",
        "This *will* be good. https://t.co/DfsAv2sA9v",
        "@CateWheatley Squash, right? That looks tasty, and also like it may give you A-levels.",
        "@CateWheatley That is a pickle. Hope you are packing suitably feminine provisions for your daughter: Slimfast and Pinot Grigio?",
        "@CateWheatley Get the lagers and the Yorkie Bars in – London's menfolk will flock to your house.",
        "@AntBit @suspirialex This is a very positive development https://t.co/j10iRgTpZg",
        "@AntBit @suspirialex I wish! Just a little bit of distance between us …",
        "@AntBit @suspirialex Aw, Anton! https://t.co/vENHtTCuI2",
        "@AntBit I, er, recognise this pattern!",
        "@AntBit Ha ha. In both cases \"over-qualified\" was code for \"we can't afford to pay you as much as you are on now\". So who I am, only cheaper.",
        "@bibivanderzee Yeah, it's a bit gross isn't it? But I think you're a massive success xx",
        "The #ShareYourRejections tag is a bit sus, but I am always amused that Smash Hits and the London Review of Books both turned me down for jobs for being \"over-qualified\".",
        "RT @SightSoundmag: Film of the week: Xavier Beauvois’s beautiful #TheGuardians shows the hardships of the home front in WWI, writes @PamHut…",
        "@the_invisible_a Ah that wasn't how it was meant!",
        "@the_invisible_a Motivation. A target I intend to achieve. It's all very positive.",
        "@the_invisible_a I took it as an instruction.",
        "My husband just went out to do an errand and told me he expected me to have finished transcribing when he gets back. Follow me for more great productivity tips.",
        "Out this weekend, THE GUARDIANS is a painfully beautiful film about the women left behind by war, starring the magnificent Nathalie Baye. My review for Sight &amp; Sound https://t.co/ziaWSWpHgt",
        "@CasparSalmon Wish I knew. But what Catherine says about filtering your social media is very true. Make a cup of tea, watch an old movie and remember that these feelings are natural for everyone but you can get past them – hopefully with lots of the marvellous advice in your mentions.",
        "@annabdemented THE CIRCUS (1928) https://t.co/DrHllw1aXm",
        "@MissElvey So thrilled for you Dr Dutton. Can't wait to see what you do next!",
        "RT @SWSilents: Join Louise Brooks as she returns this September to @CUBECINEMA, #Bristol for Diary of a Lost Girl (1929) directed by G. W.…",
        "@AntBit The dream of the 90s",
        "@AntBit Rewrite the opening line, send it to my ever grateful editor and await the large cheque.",
        "@bergersmicer @silentlondon Ha, that's why I gave them all a bonus last year. I mean it cost me a pretty penny, but I think we all agree it was worth it.",
        "@annabdemented Or my own worst enemy!",
        "@bergersmicer Good idea! I don't google my old stuff honest, but this was on a popular site so that's probably why it's top.",
        "Not saying my stuff is niche or repetitive, but I am googling for sources for a new article, and one of my own pieces keeps coming up top. https://t.co/y8CoqwjZRx",
        "@RobertHanks \"Nobody's perfect.\"",
        "🤩 https://t.co/krPFlf6LbT",
        "@DrSmut @BFI Thank you! Looking forward to your new podcast.",
        "@kerrypolka It’s a film that wants to give you a lot of thoughts and emotions. Especially conflicting ones!",
        "@pb14 @Ewan_M Tonight ... she did! With big old flowers on.",
        "@Ewan_M I like to think of it more as the “Let’s see if Pam has a new blouse” club.",
        "@BCDreyer My parents used to say: “Can you pass the mayonnaise have seen the glory of the coming of the Lord”?",
        "@pb14 Hmmm … not sure how many pints they'd sell.",
        "RT @AmberButchart: Advance copy is HERE! THE FASHION CHRONICLES: STYLE STORIES OF HISTORY’S BEST DRESSED is out SEPT 6th with @Octopus_Book…",
        "@bergersmicer It's a cracking night out.",
        "Frank Capra's most beautiful and yes, sexy, film: watch THE BITTER TEA OF GENERAL YEN at BFI Southbank tonight with an intro by yours truly https://t.co/v8eiDJ4vBJ https://t.co/Q1xRMwsLu8",
        "RT @dorabyjemma: “the endless, everyday labour of responding, analysing, learning, being aware, thinking actively, stepping back, stepping…",
        "RT @Phil_on_Film: One week to go until the second half of the @badlandsfilm x @misc__films Kevin Costner celebration.  Don't miss Ron Shelt…",
        "@sopharsogood Tiffitup!",
        "@MrMustard Take care out there today.",
        "@MrMustard https://t.co/1H6mq4PsHb",
        "RT @Abbey_Bender: Take it from me, a female film critic: The discourse around female film critics is very annoying! 🙃",
        "RT @BFI: Hollywood legend Barbara Stanwyck stars in Frank Capra's The Bitter Tea of General Yen... see it at BFI Southbank on our biggest s…",
        "RT @NitrateDiva: A portrait of Barbara Stanwyck for THE BITTER TEA OF GENERAL YEN: http://t.co/oVnWlzPKHb",
        "@JWGarriock Scoop!",
        "RT @tpaleyfilm: #bestfilminlondontoday: DANCING LADY, selected by Chicago Reader as one of the five must-see films starring Joan Crawford (…",
        "RT @best2vilmabanky: A study in scarlet -\nTHE BRIDE WORE RED 1937\nJEZEBEL 1938\nGONE WITH THE WIND 1939\nPRETTY WOMAN 1990\nSeeing the Crawfor…",
        "RT @rhiannonlucyc: \"I think in a sectarian way I'm more interested in women than I am in men. I'm sorry. Lots of people have been intereste…",
        "@sabele We just started watching that! And seem to have burned through a season and a half in a week.",
        "@MeganMcGurk Ooh sounds like it is worth the stress!",
        "@MeganMcGurk Fingers crossed! Seen a few of these projected. Back Street is wonderful. Needless to say am jealous of your trip. One day!",
        "@MeganMcGurk Can I ask where you got these beauties?",
        "@charliechar Her favourite film is Gone With the Wind",
        "That last RT is essential reading, basically: “As a film critic, I have to ask myself not only: do I have the strength to take care of her story? But: does cinema? Does our culture?” @tr0ublemayer",
        "RT @tr0ublemayer: I wrote about NANETTE, Agnès Varda’s VAGABOND &amp; going into the woods with these valuable demanding feminist films: https:…",
        "@christinalefou You’re going tiffing. Me too! Staying in a scruffy Airbnb - we can prob sort a couch if you need.",
        "Tired: James Bond\n\nUm, that's the whole tweet.",
        "RT @jrwagz: It’s #femalefilmmakerfriday! And it’s time to book your ticket for groundbreaking, award winning, rarely screened #SEVENBEAUTIE…",
        "RT @Academy_Arrow: NEW UK/US/CA TITLE: Gas Food Lodging (Blu-ray): https://t.co/M3ByNXl3vz https://t.co/qBClWisi4n"
      ]
    }
  }
}