{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "And if you want to read a book about boats, a book that you can read about boats is The Shipping Man, by Matthew McCleery.",
        "I think there are two possible views of the problem of tax inversions: That is, you can blame the tax code, or you can blame the companies.",
        "And the debate will continue where it left off.",
        "Simple entertainment strikes me as a plausible (partial) explanation for the same phenomenon.",
        "This gives unicorn a powerful immediacy.",
        "You don't want to subscribe, but you want the data, so you steal my password when I'm not looking.",
        "and demand (higher property prices make buying harder). Apple is apparently planning to sell bonds, \"possibly at least partly in euros.\"",
        "Hedge fund donors did a decent job of backing winning candidates.",
        "And yet the sprawling U.S. rule and the slim European one get to not that different a place, at least with regard to proprietary trading.",
        "And, boy, he was mad at me. So then he came back, and he said, \"Do you happen to work on Fridays?\"",
        "He's a Greek Orthodox priest in New Hampshire who runs a $20 million hedge fund called Amvona Fund.",
        "And there are rules governing their manufacture.",
        "From a certain angle, the life cycle of a GE Capital looks like: An obvious question is: Will this catch on?",
        "They aren't even \"investors.\" They are \"donors.\"",
        "that this argument doesn't run in reverse.",
        "“We will blanket the United States,” Levine says.",
        "And: \"It’s welcome news to hedge funds that have trailed the market almost every year since the global financial crisis.\"",
        "\"Honest, we didn't make these up,\" says Fortune, but I feel like I made up \"quinquagintacorn\"?",
        "People are worried about bond market liquidity.",
        "Institutions that arrange, underwrite, or distribute leveraged loans are considered originators.",
        "One is: Nasdaq is a big company with lots of big computers on which it processes stock trades for public companies.",
        "Which, I mean. You can see why \"nonono my boss made $276 million; I only made $9.4 million\" would not be a super-sympathetic argument.",
        "If you like this linkwrap, why not try my Bloomberg View colleague Katie Benner's tech news roundup (most recent here)?",
        "Izzy Kaminska mentions the ice bucket challenge. A Voxplanation.",
        "Still elsewhere, a Fannie/Freddie lawsuit will continue, and Mel Watt of the Federal Housing Finance Agency got yelled at by Congress.",
        "Would this press release significantly change a \"reasonable investor's\" view of Tesla?",
        "So Dell wasn't thinking about buying EMC until it read in the paper that it was, and then said, hey, why not, let's do it.",
        "We're keeping the headline anyway because \"blood wolframite\" doesn't have the same ring to it.",
        "I'm a little late to this, but this article about sales jobs is really interesting.",
        "Companies don't like paying taxes. So they move to Ireland or Switzerland.",
        "Trader R was coming to London and his priority was figuring out what to wear.",
        "For one thing, it sounds ... really client unfriendly?",
        "The Securities and Exchange Commission is having a grand old time busting penny-stock scams.",
        "Oops. Those bonds are Japanese yen exchange bonds, and their prospectus is easily available on Bloomberg.",
        "Like obviously the client is expecting an un-marked-up price, and so thwarting his expectations seems straightforwardly dishonest.",
        "Then he told his dad, who told him \"don't ever mention this again\" and \"we never talked,\" and, of course, traded.",
        "Lending Club steps into the bank's shoes and really is your lender, in a way that I am not.",
        "So the IRS wants to change the rules to prevent those hot-dog-stand deals.",
        "Some of this is probably better thought of not as a matter of gaming but as a matter of incentives.",
        "I guess this one has no involvement? Besides Fidelity, this one has lined up BlackRock, T. Rowe Price ... hmm wait a minute JPMorgan?",
        "But \"I was addicted to money and it was a terrible affliction\" is apparently a successful hook.",
        "-- but the shareholder thing is reasonable.",
        "That was apparently wrong of him? Though it is also kind of ... the job?",
        "Like, equity markets go up, and they go down. In the future they will certainly do some of each.",
        "Fortunately, that claim seems not to be true, though that probably just means that the real number was higher. Vox explains.",
        "\"Investors are fleeing from a business they see as confidence-based, and therefore prone to unravel at speed.\"",
        "(This is not particularly true of mutual funds.)",
        "has agreed to acknowledge that it never found evidence supporting its accusations of retaliation.\"",
        "\"Regulators are seeking information about the trading of specific securities,\" which is usually how subpoenas work.",
        "We talked the other day about how Nasdaq's Linq blockchain can replace Microsoft Excel as a way to keep corporate cap tables.",
        "\"Don’t mourn the unicorn,\" says Gideon Lichfield; \"there are more interesting animals in Silicon Valley.\" Hippogriffs?",
        "You can read a lot of obituaries for Bill Gross's bond-picking skills; here are Megan McArdle and Gillian Tett, for instance.",
        "And, conversely, punishes you for being dumb or sleeping on your rights.",
        "Now Carol Loomis is great, but that seems like a terrible legacy.",
        "Obviously this is not how mind reading works; he recorded the video and made his guess before you watched it, come on.",
        "People are worried about stock buybacks.",
        "Why is Facebook buying Oculus? This is why, realistically.",
        "That it is impossible to know for certain that you are obeying the law?",
        "Being involved in a crime seems like a pretty minimal standard of criminal liability.",
        "Computer databases have existed for a long time; the question is not \"could this securities thing be better with a database?\"",
        "But some of what I write elsewhere is CEOing advice. (Unlike legal advice, which it never is.)",
        "Moody's put Valeant's credit rating on review for a downgrade.",
        "And here's a guy who promised not to shave his beard until the stock market fell by 10 percent.",
        "Or, if you don't buy that, how 'bout this one: Will anyone make the default day of rest Sunday rather than Saturday? Or what about Tuesday?",
        "The problem for Men's Wearhouse, and the market, is that Men's Wearhouse's tender offer remains mostly fictitious.",
        "I suspect that something like what happened to the notion of \"hedge funds\" is happening to the notion of \"activism.\"",
        "It turns out that Zuckerberg's personal control of Facebook's voting stock is worth billions of dollars to other investors.",
        "So you can either vote for the current board to stay in office, or you can not do that, but you can't vote for anyone else.",
        "And if you believe that, then this paper understates the cost of bank capital -- perhaps by a lot.",
        "And if you turn Twitter into Facebook, it won't be Twitter, and Twitter is good.",
        "Scottish independence.\n\nIt will apparently be bad for banks, but good for lawyers, which seems appropriate for the times we're living in.",
        "Lake does “such a good job, that I’ve become unnecessary to be on all of them, and I can obviously go do other things.”",
        "Except 14e-3 insider trading! A whole 'nother kettle of fish.",
        "Though there is the issue of, how do you claw back a bonus if it's already been spent?",
        "But probably some of them aren't! Also probably like 90 percent of what you read on the Internet today will be false!",
        "You wouldn't, is the answer that is well established by history, though people keep trying to start them.",
        "Operational risk is just made up to reflect a best guess as to how much a bank is likely to, oh, you know, pay in fines, mostly.",
        "Would you like to see pictures of a New Guinea flatworm eating a snail? No, is the answer, trust me.",
        "Those investors have to do something with that money, if they want to keep calling themselves investors.",
        "Con: If you grind the banks down to nothing then you don't have banks any more, and didn't you want banks?",
        "presumably don't. Their fees are laid out in an underwriting agreement that Twitter will sign the night they price the deal.",
        "Or maybe \"people are coining weird new unicorn words.\"",
        "I hope not. But if you do, Kevin Roose has a conspiracy theory, and Clive Horwood has some gossip about the account's author (one of them?)",
        "@matt_levine It is statistically certain to happen to somebody.",
        "(Incidentally there is some empirical evidence against this proposition.)",
        "I hope he patiently explained to them that their funds were taking a much-needed breather after getting a little too bubbly.",
        "And it does seem like Williams wants to enforce the merger agreement by, you know, completing the merger?",
        "Apparently he now plans to lower the price.",
        "Oh by the way it's worth noticing (?) that this argument doesn't run in reverse.",
        "Getting one as a joke is amazing. The fake letter is a pretty glorious piece of work.",
        "This is not strictly \"on Wall Street\" but you probably drink coffee, and anyway, it's my linkwrap so I'm linking to it.",
        "whatever you call it. In a larger sense, though, what sort of \"success\" is it to play rock-paper-scissors against a computer 20 times?",
        "It is much harder to follow than actual Twitter. Even worse is this Moment about the Nobel Prize in Physics.",
        "\"In other words, Trump knows a U.S. government default is inevitable.\"",
        "On top of that there’s the housing allowance – $25,000 a month in Singapore, he stressed – and a car.",
        "But why is it so important for Twitter that it attract that Macquarie analyst's mother? Why can't she be happy with Facebook?",
        "I actually find it kind of weird that Mercuria agreed a dollar price for the business without negotiating whether Masters comes with it.",
        "I do not understand the thing where Ralph Nader has now devoted himself to protecting the rights of shareholders.",
        "The price system: Sometimes it's good. Third, though, consider Uber's model.",
        "Was S&amp;P self-evidently worse than Moody's?"
      ]
    }
  }
}