{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ScaryMommy: So glad I could take my kids to this fun place so they could cry all the way home about the key chain I didn’t buy in the g…",
        "The sleep gods be hatin' again.",
        "Tonight's nurse mantra: must be nice, must be nice, must be nice. Talk shit to your coworkers later.",
        "@Stv So fun-silly. I look forward to it!!",
        "Most boys will never understand the sweet relief of taking off a bra at the end of the day. #ahhhhhhh",
        "I hope Benedict Cumberbatch felt silly making Dr. Strange. Fun silly. But silly",
        "But also, landing blood cultures from a foot, fuck yes. Landing a peripheral IV right after... is this what it feel like for boys to orgasm?",
        "So, no resident dr, we cannot do contrast into an artline. I'm gonna go ahead and put a new IV in.",
        "To whomever keeps allowing their watch to beep in the staff room, please know I WILL FIND YOU AND I WILL END YOU",
        "RT @DothTheDoth: It's a beautiful morning to think about space, the afterlife, sacred geometry &amp; that mythological booty.",
        "I trampolined so good. Queen of the Trampoline.",
        "RT @FarmhouseFest: This guy stole our sign. If you know him we'd like it back https://t.co/NsrhPxHQi5",
        "Didn't know the Mill Bay Scarecrow Festival was on my bucket list, but ✔️",
        "Persian dance music is basically Eurotrash dance music that old Persian people dance to. This is glorious.",
        "Dear karma, you fucked me for work last night, but you've tried hard to make it up since. Thanks.",
        "Ah, July. When a fresh crop of residents starts and you have to argue stupid fucking things with them. Just suture the damn artline.",
        "60ish y/o white woman, driving a white Porsche, with the plate 9K ROLN. Sure. Why not.",
        "Deadlifts, sledgehammers, and slams. Just what this girl needed today. What else can I hit now? Hopefully it my face/ wall this time.",
        "The superbugs are taking over. Gonorrhea superbug. Ew. Just ew.",
        "'Tis giant coffee o'clock. We are know it's the nurses source of power.",
        "@Stv It was gone when I got back from putting kid to bed. 🙀🙀🙀",
        "Hey @bcplace pretty sure this should count as a formal complaint... https://t.co/OiTpa2pqcp",
        "Sitting on the steps waiting to see what the fuck is rustling in the bush outside. My fear and curiosity are in a real battle to the death",
        "RT @Book_Krazy: I've never slapped anyone before. What's it like? Is it like when we used to slam the phone down? Better? Is it better? It'…",
        "Canada day: waffles with maple syrup, homemade knockoff poutine, Nanaimo bars, ketchup chips, maple whiskey sours. I think we'll be ok.",
        "RT @AndyRichter: If you're wondering if you're cut out for parenthood, you need to ask yourself \"am I ready to have all my shit fucked with…",
        "@Stv I've definitely referred to a man as frumpy",
        "@Stv Dear god, I hope not. But you are in the right neighbourhood for it.",
        "It's a good morning when the kids head off to school, you're pleased you didn't murder one of them, and you wish morning wine was a thing.",
        "I wish I had nacho cheese Doritos.",
        "@DothTheDoth  https://t.co/jr6bVs2Uyu",
        "How many Drs will continue to not listen to the sounds I use to communicate? I told y'all bout this yesterday!",
        "After spending a day keeping a person alive, the gratuitous violence and murder of Preacher is perfect. Thanks @Sethrogen &amp; @evandgoldberg",
        "Magic bag from the freezer. Oh yes.",
        "Yup. It's officially bikini car wash hot. Thems shiny rims now!",
        "RT @MoneypennyNaked: Save the speech about camping &amp; nature\nYou'll never get me to sleep outside in the wild-WAIT, THERE'S GOING TO BE FIRE…",
        "RT @NoToFeminism: I don’t need femimms men and women are EQUALLY terrible! For example yes men murder women, but women FRIENDZONE men! Frie…",
        "Fun fact: the first time I got frightened by a male stripper, he danced to Joan Jett.",
        "Peanut butter m&amp;m's far outweigh all other m&amp;m's. If you don't agree, we can have nothing further to say to each other.",
        "@CanadianKelli Waiting to land at vgh?",
        "I wish lingerie was something you could just wear around anytime.",
        "I looooooove my chiropractor so much. Puts all the things back in the place they should be #crackcrackcrack",
        "On top of having spectacular coffee, my new favourite coffee shop gives me a breakfast chocolate with said coffee ❤❤❤",
        "5 years Neuro and 1.5 years icu, and I just learned tonight that testicles can cause seizures. Who knew!",
        "Feeling like crap on a night shift has got to be one of the worst things",
        "@pattersonbri @Urban_Mateo22 @goofyfootBlair Noooooooooo 😢",
        "Having fought with my mother the second I got home from night shift, let's see how the ativan/melatonin/Advil combo works for sleep",
        "RT @Nurse_Humor: Not yet https://t.co/ZivH1lhqi0",
        "Stood up from the toilet and there was a spider there. In the bowl. I obviously burned the house down",
        "When you accidentally delete a good tweet... but cute baby animals and guilt/ rage cycles of having a vagina! Damnit. It was a good one",
        "RT @OhNoSheTwitnt: [sees service dog wearing a Do Not Pet Me vest] \nI gotta get me one of those.",
        "RT @RegulatoryHell: @DrJenGunter Well, you know, women are just mindless whores who don't really understand what they're doing ... *eye rol…",
        "Guess it's time to listen to sad songs and go to sleep. I don't do feeling helpless well.",
        "@604Heather I enjoy the Maker's Mark.",
        "RT @terpkristin: @DrJenGunter I’m so sick of being called a “ball-buster” when a man would be called “take charge”.",
        "@VancouverPD I will file a complaint. Generally a fan of VPD, but this officers behaviour is exactly why women don't report assault.",
        "The rage of the feminist hellfire burns nicely today. I dare anyone to try some bullshit with me today",
        "RT @DrJenGunter: Society's default is to doubt women. I say fuck that.",
        "@nlmcallister @VancouverPD The whole thing did rather spoil the fun of the night, and we decided to leave",
        "Telling her \"at least he has good taste\" is the wrong thing to say. Thanks for telling me I'm pretty enough to be assaulted @VancouverPD 2/2",
        "Hey @VancouverPD perhaps remind your male officers that when I woman is reporting inappropriate sexual behaviour... 1/2",
        "If I never have to irrigate a catheter in a public washroom again, I'll be thrilled",
        "Well that took all of 2 hours. Subway restaurant catheter irrigation ticked off the worst bucket list ever. #worstroadtrip",
        "Everyone keep fingers crossed I don't need to do some roadside catheter irrigation. Later Nelson!",
        "It seems to be a Bad Boys/ Bad Boys 2 kinda night. This is my favourite kind of Will Smith.",
        "@604Heather Why would you go to wreck beach?",
        "That's a lot of bug suicide outside Castlegar. I've never said \"it's raining bugs\" before.",
        "The woman behind me in line at Starbucks keeps pronouncing smores as schmores. Pretty sure I'd get off on the murder charge for that",
        "@CanadianKelli Whatever. I give them crushed up with a bucket of other meds to pts every day",
        "\"Can I lick that out for you? I promise to do it with honour\" - buddy's pt, knowing how to make a girl feel special.",
        "When people say \"he's usually such a nice guy\" about your raging asshole of a pt. Oh good. He saved it for me",
        "Today finished as it started with my dad hospitalized in nowheresville. Not how I'd hoped my small town BC roadtrip would be planned",
        "Hatred of today going strong.",
        "So Ativan, lets team up to make the night grand, shall we!",
        "@CanRevAgency why can I never speak to a human? Your website says I need to speak to a human. I would love to speak to a human.",
        "It's happened: I found the love songs radio station on Apple Music. Bye... I'm gonna travel back to my adult contemporary childhood!",
        "Hey @KelloggsUS fuck off with the \"we eat\" bullshit. Like all woman view food as the enemy. I don't need to own anything about what I eat.",
        "@CanadianKelli @VPDCanine Seriously. Can anyone have a party there?? I want to spend my birthday playing with smart puppies!!!",
        "THE GARBAGE MEN ARE BLASTING WATERLOO BY ABBA AND NOTHING COULD TOP THIS IN MAKING MY DAY AMAZING.",
        "RT @BuckyIsotope: Welcome to Karate lessons. I’m your instructor, Todd. Let’s see who signed up…is there a Chad here?\n*entire class raises…",
        "RT @OhNoSheTwitnt: And the award for \"word that sounds like a childish name for a vagina but is actually a town\" goes to... https://t.co/uu…",
        "@boardchic @Stv My first thought was \"Leah's not one at risk of rhabdo\"",
        "The good thing about crying in the car on the way home after night shift, is that it keeps you awake.",
        "Cushings triad, not fun to watch.",
        "The guy making my mall stir fry was singing Delilah while cooking my food, and I think it tasted all the better for it.",
        "My work does cool shit. https://t.co/caXOw4TGHa",
        "Post workout, pre-night shift headache that drugs aren't touching make Leigh go something-something. https://t.co/dVOONoT1ve",
        "I have to wait until Tuesday before I can watch GoT. I guess I just turn my internet off Sunday night?",
        "Damn, sleep did not fix the broken.",
        "Time to find out if sleep can fix broken",
        "It would seem I'm the only person in Vancouver that didn't look at and photograph the sunset. That's what 2 days shifts does to you.",
        "Oh Riesling. You're just like a glass of grape juice.",
        "@SnarkySteff Such assholes that make such catchy music.",
        "RT @CBCStephenQuinn: Vancouver's young trees need water. Do what you can around your home. They're sad. https://t.co/YNCaiiqnOW",
        "RT @Cinesnark: Okay, I'm done, but I want it submitted into the record that Bran Stark is basically Richmond from The IT Crowd. #GameofThro…",
        "Tickets won for the Beach Ball!!! My birthday weekend just started to look up!",
        "@TELUSsupport why am I getting an email saying I've used 75% of my internet usage? Email last week said unlimited 3 month promo...",
        "RT @DothTheDoth: Every year I welcome the new Harvard students by inviting them to my hedge maze &amp; hunt one for sport.",
        "Oh clean hair! I'd forgotten what you feel like!!",
        "I'm doing parenting right today. I poked my sunbathing head up to eyeball the kids in the playground. I win!!"
      ]
    }
  }
}