{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @826dc: Tonight! Our second stop on the Spit Fire book tour meets up with #lowercase at\n @ReadingRoomDC tonight, Wed., June 6th at 7pm.…",
        "RT @rmasher2: \"Women Win Big in Democratic Primaries\" is exactly the headline I was hoping to wake up to this morning. It will be extra swe…",
        "RT @WriteinDC: Come out this evening for another @WriteinDC night at @PetworthCitizen with 826DC featured reader @SandraBeasley! 7PM. https…",
        "RT @AllenCMarshall: If selling someone a wedding cake is participating in their marriage, isn't selling a gun to a shooter participation in…",
        "@raimalarter Me too. Weird!",
        "What the.....? https://t.co/YwbQfMOwU2",
        "Hey, folks, bring your #poems and join us in Rock Creek Park this Sunday, June 10. We'll have a roof over our heads and some kickin' work inside with @VenusThrash, Jacqueline Johnson and moi. https://t.co/203ezmAByb https://t.co/9lf3wqGPB5",
        "RT @826dc: Don't miss #lowercase this Wed., June 6th, 7pm at @ReadingRoomDC . @SandraBeasley is our featured reader and will help us celebr…",
        "Wow. Just... damn. https://t.co/6qtCANl8rV",
        "RT @krassenstein: The 2019 Defense Spending Bill gave Trump funding for his idiotic military parade.  \n\nEstimated cost:  $30 million\n\n$30 m…",
        "RT @rupinjapan: Dear Lord, pasta machines are satisfying https://t.co/P0wEumjxf0",
        "RT @Billablog: Dear men trying to explain feminism to women: \nImagine a woman telling you a kick in the balls doesn't hurt and that you're…",
        "Enjoying a glass of wine with @danbrady82 (well, his #poetry) on a rainy Sunday afternoon. #StrangeChildren @pubgen https://t.co/TvmHYlrVRe",
        "Amazing #plant and #tree info like this is what inspired my book #TreeVolution! Plant Parade https://t.co/B94rnXff4o via @Radiolab",
        "RT @OhNoSheTwitnt: Think about how bad you have to fuck up for the Pope, the dictionary, and Canada to hate you.",
        "RT @aptmag: NEWS: Next March, we're publishing Forward: 21st Century Flash Fiction, a new anthology of flash fiction and craft essays by wr…",
        "RT @MoonLitDC: Rain, rain go away! Due to expected soggy conditions, tomorrow's Introduction to Flash Fiction workshop with @TaraCampbellCo…",
        "Balcony garden 🌱 https://t.co/AczQyReQ0B",
        "RT @fawfulfan: Tuesday, we learned 4,600 people died in Puerto Rico.\nTop story: racist moron loses her primetime sitcom.\n\nToday, stocks cra…",
        "@tinytempest @TSA @fly2midway You haven't lived till you've had a hair pat-down.",
        "Let's all take a moment to collectively admire the brilliance of this #bacon and egg oven mitt by @bonuspants Dagny Haug #winning https://t.co/FepWC5BRN1",
        "There's a new #dinosaur in town: Dino 2.0. Thanks, @roshani ! https://t.co/DTCiNaaSIy",
        "RT @catvalente: I really admire the mental calisthenics it takes to be outraged that Roseanne lost her show but also outraged that NFL play…",
        "This. Every damn word. We've still got work to do. https://t.co/cEVGBoNrAE",
        "RT @MoonLitDC: We'll see you there, right? https://t.co/48995QZGte",
        "RT @goldengateblond: The maker of Ambien just announced its newest side effect is sick burns. https://t.co/FRM4UCfDVp",
        "RT @EliBraden: Roseanne puts the “Ambien” in “I am bein’ racist”",
        "RT @bcsproul: In Roseanne’s defense, it’s hard to know the difference between racism that gets you fired versus racism that gets you electe…",
        "RT @housleydave: Writers and Writing Teachers! Call for submissions from UNPUBLISHED WRITERS: @barrelhouse print issue 19 will consist of p…",
        "There's still time to sign up for for my online #flashfiction class at @writerscenter, starting July 9. Jumpstart your creativity in this four-week course where we practice flash techniques, generate new story ideas, and workshop your mini masterpieces.  https://t.co/c7FpszPUr0 https://t.co/khLxpZ8xYM",
        "RT @SenGillibrand: With four months until Election Day and women’s rights on the line, President Trump can’t be allowed to make a SCOTUS ap…",
        "RT @Chainbody: scarlett johansson: ur too late fool i’ve already taken ur role in the next Jurassic World\n\nBrachiosaurus: u absolute bitch",
        "RT @goldengateblond: A five-time draft dodger has decided immigrants who would literally die to become citizens of this country are not goo…",
        "RT @tonyposnanski: I respect a former NFL player who kneeled during the anthem and donated money to Americans a million times more than a f…",
        "Oops, his phone must have autocorrected \"monetizing\" to \"protecting.\" https://t.co/86vWwC7web",
        "RT @JeffMerkley: A President under investigation should never be allowed to appoint a Justice to the Supreme Court. Be bold. Stand up. #Sav…",
        "@kathyfish @HillaryLeftwich @HeavyFeatherRev Thank you so much! Can't wait to see everyone in Denver!",
        "@indymflow D'awwww, thanks, @indymflow",
        "RT @BWestbrookAZ8: Please advise all troops the #SecondCivilWar has been postponed to November 6th, 2018 and will take place at your neares…",
        "This! ❤️🇺🇸🎆 https://t.co/bSn6p5vYp3",
        "RT @tomintheburgh: Therese Patricia Okoumou...an immigrant, putting her body on the line  for other immigrants, literally grasping the hem…",
        "RT @HillaryLeftwich: Volume 7 of @HeavyFeatherRev is up along with #NoMorePresidents and @TaraCampbellCom \n\"Shut up about the Melting Pot\nS…",
        "RT @b_b_baconator: https://t.co/E8QLoeTlM3",
        "@chrislhayes @MsShannonFisher Now now, can't let facts get in the way of red meat messaging, can we?",
        "RT @TheInnerLoopLit: Hey poets! Shoot us a note if you have any DC-centric poems that you're interested in having featured in a zine.",
        "@GeneMeyer Although I have seen footage of them WH press corps pushing for answers about the separated kids, each one sustaining the line of questioning after Sanders tried to deflect the one before. That was a hopeful sign.",
        "General Waters,\nOur spy Cohen has returned with the most perplexing news about our opponents: they've put General DeVos in charge of tactical training, Gen Carson manages their barracks, and Gen Pruitt oversees supplies. \n\nSelf-sabotage? Please advise.\n\n#secondcivilwarletters",
        "RT @repjohnlewis: Your vote matters. If it didn’t, why would some people keep trying to take it away? #goodtrouble",
        "RT @writerscenter: Join @TaraCampbellCom as she leads our next flash fiction workshop! #amwriting #acreativedc  https://t.co/1o5zXFrQlH",
        "RT @thehill: WATCH: Woman confronts Trump EPA chief at restaurant, tells him to resign https://t.co/PjemCXAOES https://t.co/bSLjHi8yF7",
        "🔥❤️ Woman confronts Pruitt at restaurant, tells him to resign https://t.co/1KAtSqklPk",
        "RT @christoq: Right-wing logic. https://t.co/bIcU73thFW",
        "Wow, have we really sunk this low as a country? The White House has time to tweet grade-school-level snark to individual senators who disagree with their policies? How about a policy memo? How about a sit-down? How about some dignity from the Oval Office? https://t.co/a0ejz7b767",
        "RT @QueenMobs: Poetry Call for Submissions !\n\nSend @thetearooms your poems: poetry @ queenmobs [dot] com\n\n#callforsubmissions #poetry https…",
        "RT @andreapawley: My @ClarionWest class’s Write-a-thon story is fully funded! That means if you pledge now, you are guaranteed a copy of ou…",
        "RT @sarahkendzior: Me: \"What happened while I was on vacation?\"\n\nFriends: \"People *finally* grasped your warnings from 2015 and 2016 about…",
        "RT @repjohnlewis: Be bold. Be courageous. Never be afraid to speak up and speak out. Together we can build a more perfect union. #goodtroub…",
        "Wanna #flash? There's still time to join me for Flash Fiction II online at @writerscenter \nhttps://t.co/c7FpszPUr0 https://t.co/Dz4osRtsbv",
        "RT @megiddings: We're open!!! I'm excited to read and think about your work! https://t.co/rjAHIZrWR5",
        "RT @MoonLitDC: Hello July! #acreativedc https://t.co/DpEy79yHpQ",
        "RT @repjohnlewis: The time is always right to do right. Find a way to get in the way and we will make a way out of no way. #goodtrouble",
        "RT @davidhogg111: You can march and pray all you want but if you can vote and don’t you’re  part of the problem. Don’t be, register here ht…",
        "RT @MrFilmkritik: If Democrats take the House back in November, their current ranking member of the Financial Services Committee becomes th…",
        "Nom nom nom #dinosaurs https://t.co/ZR6qzjbpyB",
        "What if I told you, it's possible to be a patriot without being an asshole? #FamiliesBelongTogetherMarch https://t.co/yz8TZce92P",
        "#FamiliesBelongTogetherMarch https://t.co/QI4wA2JAOO",
        "Abuser in Chief #VoteThemOut https://t.co/m3FyIR8a0l",
        "Shame. #VoteThemOut https://t.co/nNGE33ubcs",
        "@b_b_baconator @FoxNews But it's not a lie if it's what you want to hear, right?",
        "@petitobjetb Tara Campbell is a writer who is this and what is the cost of the phone with my mom and sister.",
        "RT @kurteichenwald: There needs to be a new rule. A death threat communicated online, by phone or through the mail (thus creating proof it…",
        "RT @TNTAdam: We're paid for shit. We work like dogs. People, including the president, disparage us at every opportunity. Now they're shooti…",
        "@HashtagRoundup @HashtagSkirmish Active shooter situation #AmericaIn3Words",
        "RT @BetoORourke: \"The child — in the middle of the hearing — started climbing up on the table. It really highlighted the absurdity of what…",
        "RT @benwikler: Every one of these dots represents a protest against family separation tomorrow. Yeah. There are a lot of dots. \n\nThere's a…",
        "RT @AllenCMarshall: \"What ever happened to civility?\"\n\n\"You labeled it 'political correctness' and decided it was something bad.\"",
        "RT @MichaelSkolnik: Dear @realDonaldTrump,\n\nDo you have any comment about the five people killed at the Capital Gazette newspaper in Annapo…",
        "RT @megkmag: women are sending hangers to @SenatorCollins' office in response to her statement that she won't take the next SCOTUS pick's s…",
        "A little fuel for the march tomorrow, and all the marches to come:\nhttps://t.co/eLBeXAlTiF @HeavyFeatherRev https://t.co/JiW7Bgiqif",
        "@DeyonneBryant @wordpressdotcom Thank you, Deyonne.",
        "@J_Quellin_B @WriteinDC @barrelhouse Thanks Jacqueline!",
        "RT @DogginTrump: This is Janet Garrett\n\nShe is running against that little prick Jim Jordan in Ohio’s 4th Congressional District\n\nI would a…",
        "RT @LOLGOP: The only person in jail for Russian election hacking is the American who tried to tell us about it. https://t.co/JvizjUhxAe",
        "@marcorubio Really? People are getting shot up in schools, churches, concerts, and newspaper offices, and THIS is what you choose to worry about?",
        "RT @bessbell: It’s nice to know women will always have access to a free abortion so long as they get pregnant by a married Republican congr…",
        "RT @Kyle_Feldscher: The Times-Picayune kept working while Katrina destroyed their homes.\n\nWDBJ didn't stop working when two of its reporter…",
        "RT @TomDangora: https://t.co/MECm34M9cu",
        "Let's call it what it is: the United States of America is an active shooter situation.",
        "RT @DanRather: To give in to despair, to be paralyzed by inaction, is to let them win. I've seen generations of Americans not give up on ou…",
        "RT @repjohnlewis: There is no sound more powerful than the marching feet of a determined people. #goodtrouble",
        "Shut up about the Melting Pot\nShut up about the American Experiment\nShut up about the American Dream\nIt’s not for you\n\n\"Shut up and dribble,\" poetry by Tara Campbell https://t.co/eLBeXAlTiF via @wordpressdotcom",
        "@ArsenalOfWords Glad you enjoyed it!",
        "RT @ChrisMurphyCT: Here it is, plain and simple. \n\nMcConnell set the rule. \n\nNow, he and Senate Republicans need to follow it.\n\nNo vote on…",
        "RT @repjohnlewis: Do not get lost in a sea of despair. Be hopeful, be optimistic. Our struggle is not the struggle of a day, a week, a mont…",
        "RT @SenFeinstein: 4 months away from an election, there should be no consideration of a Supreme Court nominee until the American people hav…",
        "RT @TheRickyDavila: To be clear, @realDonaldTrump, his campaign staffers, his family members are all under numerous investigations includin…",
        "RT @KamalaHarris: With fundamental rights in the balance, the American people, who vote in fewer than 4 months, deserve to have their voice…",
        "@killianczuba replace \"4 hours\" with \"250 years,\" and title it The American Experiment.",
        "We must continue to show up, even while we're reeling: Family Separation Protest at the White House, Saturday, June 30\nhttps://t.co/6FUBqBleOj https://t.co/ZnUnIgVT7r",
        "RT @existentialfish: i too agree that slaveholders would have been astounded by modern labor rights https://t.co/eOI4MMMTt1"
      ]
    }
  }
}