{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@FineArtNCustoms cool daddyo - ive got my studio if u want a big open space to collaborate in :) (very busy with stuff now, down teh road..)",
        "@ArtisanMrkt604 thanks! it was a great, fun night!!",
        "@BryceBarfoot good man. my art career is really taking off and job is easy and relaxed. Lots of boarding/adventuring etc.",
        "Check out these pics from my opening on Thursday night!\n\nhttp://t.co/fVD0ROlT",
        "Here's a show I would love to go to if I wasn't so far away from it:\n\nhttp://t.co/E68baOtS",
        "Can anybody help me [and my art] with a ride to Whistler either April 12 in the evening or April 13 in the daytime? I'll pay or trade",
        "If you are in St. Catharines the end of April, I have animation screening as part of this festival: http://t.co/YsXUDvC4",
        "@BryceBarfoot hey man. hows it goin? seems like a lot of people migrated to proximity from mac toronto eh?",
        "@PAHomeBuilders thanks for the follow!",
        "@RDrewKennedy i know you! nice pic as background ps",
        "@coachcomeback thanks for the follow!",
        "@ladeedy hey there - thanks for the follow!!!",
        "@jmolcanart @aspiringmedia @adapia @philemonjung @society6 @jonshawpainting @aydengallery @decayfm thanks for mentioning buddy!",
        "@jmolcanart sweetness! I'm sure I will (unless it's An amazing night for them!!) haha. I'll also be doing plenty of summer markets with them",
        "@jmolcanart one day only!",
        "@jmolcanart may 16;)",
        "@jmolcanart yup for sure! they're gonna be for sale at the roundhouse on the 16th for that show, then ill sell leftovers after. $20 a pop",
        "@jmolcanart hAHAHAHA.well, u can certainly\nSee them as I make em then :) (or at the roundhouse show!) ;)",
        "@asapprintdepot best*",
        "@asapprintdepot I like deep\nYellows beat",
        "Here are the first 14 images of my 100 sushi painting project on my FB fan page:\n\nhttp://t.co/9x9tV9Ow",
        "here is sushi painting #12. 88 more to go! http://t.co/3al0wwSD via @pinterest",
        "Bought a new tube of deep yellow. Oh colour excitement!! #art #Vancouver #paint",
        "So long Rosie, I'll miss ya but you're goin to a good home :) http://t.co/JcB2OIaU",
        "@jmolcanart lol thx buddy! Just circumstance of the show we were at :)",
        "@shut_up_n_paint fantastic! Deets closer to the date :)",
        "@shut_up_n_paint fantastic! the show is 10-10 , and the reception is in the eve, 7-10. its a big group show, at the roundhouse :)",
        "@jmolcanart thx buddy! I'm pretty stoked :)",
        "@shut_up_n_paint haha i will! my piece at the roundhouse will be on display for one day, may 16, if you are on this side that day/night.. :)",
        "@shut_up_n_paint @jonshawpainting you got it budddday! ones in ambelside, its called harmony arts in august.",
        "Two new shows coming up later in the summer - Time to tackle West Van!",
        "@mattgbg hey man",
        "@c2mnet hello thanks for the follow!",
        "@mermaidwhimsy hey there - thanks for the follow!!",
        "@HomebaseStudio hey there, thanks for the follow!",
        "@KendalKendrick thanks for the follow!!",
        "Crazy awesome turn out at state of the art final day yesterday. Thx everyone for your support!",
        "There is much amazing work available from our recent design24 show - check these available prints:... http://t.co/pjjxYOgs",
        "Final stage - this will be auctioned off next sunday, 29th at Squamish lillioet cultural centre http://t.co/4OJwx2CM",
        "Painting stage 2 http://t.co/CLqnaVw8",
        "Live painting progress shot #1 http://t.co/vybpSD55",
        "@jessicagowling I most definitely will! Do u print shirts yourself? I've seen your other printing skills.. :)",
        "Today's the final day of State of the Art. I'll be painting a 4 footer from 12-6pm :)",
        "@jessicagowling a printmaker friend, hand screens em: does a very good job",
        "@jessicagowling thanks buddy! New explorations are fun :)",
        "@birdonawireart ended up choosing a bear eating a salmon!",
        "shirts are printed, here's the tester. Setting them up for sale next week. http://t.co/Y4XYCnwb",
        "17 out of 100 sushi pieces drawn so far. http://t.co/JwaqveXq via @pinterest",
        "Phoenicopterus roseus\n24\" x 24\"\nInk and acrylic on canvas\n2012 http://t.co/EBaTv4A3",
        "Ara spp\n30\" x 40\"\nInk and acrylic on canvas\n2012 http://t.co/EWwRjzzU",
        "Cathartes aura\n24\" x 48\"\nInk and acrylic on canvas\n2012 http://t.co/CM417pR7",
        "Got my shirts. Wearing one to my live painting session at State of the Art tomorrow in Whistler :)",
        "@birdonawireart thanks! It should be fun! I still haven't decided on what I'm painting but I'm kinda leaning towards a whale",
        "@ArtProfiles hey there thanks for following!",
        "@onehappyartist thx, I'm wanting it all tge time now!",
        "@jmolcanart haha thx buddy! Stoked about the early progress",
        "@birdonawireart I'll be at the whistler conference center, all day tomorrow",
        "Here is the beginning of my 100 sushi painting project, going on display May 16 at the Roundhouse Community Center! http://t.co/cPlFhMfM",
        "@utidur hey! thx for the follow!!",
        "Cool - its neat to see Vancouver showing some effort towards the arts:\n\nhttp://t.co/PF1lPTrr",
        "@UpperCutArtists hello - thanks for the follow!",
        "@ArtsyShark hey thanks for the follow :)",
        "@birdonawireart was awesome - im going back this weekend for live painting on april 20th",
        "@birdonawireart of course! we'll discuss once i get them, get pricing, online store, etc all set up :) (online first then shops)",
        "T shirts are printed. Picking them up this week. Expect an online store to pop up shortly! http://t.co/ugkhENoT",
        "@ChelseaBellEady hey - thanks for the follow!",
        "@BrianPCosta hey there - thanks for the follow :)",
        "@jmolcanart @jonshawpainting hmmm good call - would be a sweet image for sure - its on the list!! thanks bud :)",
        "I need to prepare a subject for this Friday's live painting session in Whistler. Any suggested imagery?",
        "@CenterpointArt hey! thanks for the follow",
        "Starting my set up in whistler. Can't wait for the opening tonight! http://t.co/sNlOw3o3",
        "@brentclowater hey man nice shots im seeing on here. how's the day?",
        "My pieces are shipped to Whistler. Opening party for State of the Art is THIS Friday night, 8-12 PM.",
        "I love how this colour blends and separates..and the yellow bits beside the red up top:. http://t.co/oRmuUQG1 via @pinterest",
        "Blue CRABBBB  http://t.co/JZ6x42qi via @pinterest",
        "Going up on display this week!! http://t.co/YOJF81AX via @pinterest",
        "Tonight I am hanging paintings at Cuppa Joy in Kitsilano, at 4th and Alma. New work!",
        "I like the patch of colour on the right here - reminds me of fruit loops! http://t.co/jyAJ76km",
        "Here's a piece that ive slowly added to for two months. I now like it :) http://t.co/OJxLV5TU",
        "I spent most of today packing paintings for shows. In two days...the studio will be empty.",
        "@zanytomato ya - i always just buy one or two sizes only, and the amount i use is ridiculous! im saving all the worn out ones for fun",
        "@zanytomato i use a couple weights of fine marker pens. i use staedtler lumograph pens (Fine and Super Fine sizes) and a fat marker too",
        "I've got this one started and in progress, just establishing a colour scheme of lime green and high key pink.... http://t.co/1wpZmq37",
        "This is the current state of \"B\", one of three pieces in a set titled \"RGB\" http://t.co/TMZsx2Te",
        "This is one of three crabs. I may be titling them \"R\" \"G\" and \"B\" to correspond to digital colour space.... http://t.co/D4nVo5zg",
        "@cybelenegris hey there - thanks for the follow",
        "Blue Crab in progress, almost done! http://t.co/YWuaFVXK via @pinterest",
        "BUG! I'll have this one on display in a coffee shop in Kitsilano starting next week! http://t.co/0CZ82aFP via @pinterest",
        "Red Crab! Piece in progress, from a series of several crab works: http://t.co/SH6bwNNc via @pinterest",
        "the ball continues to roll on making my first run of t-shirts. Pretty stoked to see how this will turn out: http://t.co/wt94JmUE",
        "Lineup for In The Soil announced - the venue for my animation is so sweet! (scroll to the bottom)... http://t.co/K9ATeBeK",
        "It's becoming more and more clear that I'm going to be painting art directly onto my apartment walls soon",
        "http://t.co/eoAjZ7qn Super cool. I love seeing awesome concept in art pieces like this.",
        "I'm so stoked that this is the venue for my work at State of the Art starting next Friday: http://t.co/eyaJTykW",
        "Here are some pieces in progress http://t.co/Tie612LZ",
        "Comin along. Gonna wrap this fella up shortly. More work on it tonight http://t.co/rDUxtaj5",
        "@jeanettebizdev1 hello - thanks for following me!",
        "@jeanettebizdev hello - thanks for the follow",
        "This work is hung and you can see it tomorrow at the roundhouse centre. Free food. http://t.co/tud0tYv4",
        "@Juliesviews1 thanks for the follow! Where are you based?"
      ]
    }
  }
}