{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @spookperson: I have two moods https://t.co/U32r61P07D",
        "RT @LauraCatriona: Well done to all the Spoons, Maccy Ds and TGI Friday’s staff who walked out last week for £10 an hour 🥄🍔🍹\n\nAnd solidarit…",
        "RT @cottoncandaddy: it's spooky szn and if you're into horror: watch!! more!! foreign!! language!! films!!\n\nA Girl Walks Home Alone at Nigh…",
        "RT @qikipedia: Lukewarm literally means warm warm as luke was a middle English word for warm.",
        "RT @lesbianvibes: i’m definitely that girlfriend who will let you fall asleep in my lap or on my chest or in my arms and i won’t move a mus…",
        "RT @_egghater: had to explain to my sister yesterday that the reason jk rowling has me blocked is bc i called harry potter a 'little four-e…",
        "RT @reyes_anai: OMG I'VE BEEN VICIOUSLY TRYING TO FIND THIS VID. AND NOW IT IS HERE TO STAY  https://t.co/vzFvrOKM4Z",
        "RT @itssDarwinn: When ur Touch ID isn’t working and u have to type in ur password https://t.co/mi3lmPftfC",
        "RT @cliomcl: never owning a jacket with a hood despite living in scotland is big dumb bitch energy and i’m exuding a lot of it",
        "RT @ImUr_Daddie: Law of attraction says that it's not that opposites attract but that you attract what you lack/need.. If you're shy your b…",
        "RT @MrDTravers: Me: “Paul, Hold me and tell me everything will be ok.”\n\n@Caffeine_naps: “It’s not, though.”",
        "RT @KrangTNelson: since she deleted it here’s a screenshot. one of the greatest posts of all time https://t.co/Z6TUKOjH9T",
        "RT @jaboukie: rich ppl think broke ppl are lying about their finances when they dress nice because the rich have excess money and still be…",
        "RT @ninaismeblog: I’m 18 and I couldn’t vote in the EU referendum. This is going to impact my future to a large extent and to be honest, I…",
        "RT @6foot3lightie: You left your babes because commitment issues and tried to set up a cheeky ‘friends with benefits’. They agreed BUT no s…",
        "RT @NicolaSturgeon: Daily Mail are outside my constituency office - seems they doubt my business here today. By time they arrived, I had do…",
        "RT @AmerAzZman: How big are their size, cat is always a cat https://t.co/vTzXFe8Irv",
        "RT @GerryHassan: Am putting this photo up by popular demand: when Jacob Rees-Mogg came to Central Fife in 1997 as Tory candidate. With fami…",
        "RT @rickburin: This looks like a ‘50s British comedy on @TalkingPictures about an evil racing driver and his devious mechanic/butler https:…",
        "RT @vonny_bravo: Here’s the reality of universal credit: my mother is 55. She’s worked all her life. She was attacked in her care job month…",
        "RT @davidschneider: Piers Morgan confirms we have now reached Brexit Level 8. https://t.co/9svYuE0mji",
        "RT @neonfiona: i can’t believe celine dion ended gender and made all babies goths. 2018 has been saved https://t.co/37pzYQjQfb",
        "RT @R3dFiVe_art: You what now https://t.co/yGU6ObIMNK",
        "RT @thejordangreen: I just want this lady to succeed with every fibre of my being https://t.co/jesbGgiBiI",
        "RT @paperheart_0: Just think, if Scotland never shat itself 4 years ago, we could be sitting back watching England, Wales &amp; NI make a howli…",
        "RT @LateefSaka: This guy carried himself so well. Piers sounded uncertain multiple times. https://t.co/82eZ5O0Dem",
        "RT @The_UnSilent_: Number of people who go bankrupt every year because of medical bills:\n\nUK - 0\nFrance - 0\nSpain - 0\nPortugal- 0\nDenmark -…",
        "RT @ChuckMambo: ! @theresa_may Hey man!\nwhats this draft deals stance on Eurovision??!!",
        "RT @thetomska: I was really hoping millennials would be the generation to end the cycle of shitting on the next one but then you assholes w…",
        "RT @_plantbot: queer ppl being       men w/ fragile\naffectionate              masculinity…",
        "RT @notsoquietgrrl: Not-so-gentle reminder of TMay’s voting record for all of you who think we should cut someone who gets paid upwards of…",
        "RT @DANNYDEVlTHOE: this is the saddest thing i’ve seen all month https://t.co/HMYYnVB3QL",
        "Man last night at work claimed he had asked Nicola Sturgeon what would happen to Geordies in an independent Scotland\nApparently the first minister replied with “I’m going to do absolutely fuck all for geordies, they can all get to fuck”\nAhhhh. Believable and credible.",
        "RT @NicolaSturgeon: This is outrageous. My office got a call around 6pm last night to offer a meeting this morning - purpose not clear. I w…",
        "RT @sarahlostctrl: qualifications needed for entry level job:\n-fluent in 4 languages \n-5 years relevant experience\n-masters degree\n\nqualifi…",
        "RT @GerryHassan: Esther McVey resigns as Work and Pensions Secretary. Just remember McVey if you have resigned from a job of your free will…",
        "RT @simonblackwell: Imagine if all this was actually happening.",
        "RT @devilwrstartan: Local Sheriff says lifting your partner off the ground with your hands round her throat and turning up to her work unin…",
        "RT @leninsgf: me                  tory cabinet members \n\n                    🤝\n         Quitting when things\n               get too hard",
        "RT @lucyprebblish: Today we must decide what kind of British to be. The British where we go through with something we didn’t really want to…",
        "RT @lou_tredaway: Never seen a baby owl before and I never wanna see one again. What the fuck is goin on there https://t.co/O4UQrwQN6u",
        "RT @frankieboyle: Let’s embrace a Brexit so hard our teeth rattle: Instagramming roadkill, diabetic riots, clowns in the woods, truck citie…",
        "RT @NicolaSturgeon: I just hope that Esther McVey takes the travesty that is Universal Credit out the door with her.",
        "RT @thetomska: funnybrexitmeme.jpg https://t.co/jzvUlKOkpO",
        "RT @mckinneytweets: Oh dear. The Home Office has admitted to @HumanRightsCtte that it ignored some victims of the Windrush scandal because…",
        "RT @mcnees: Nestlé paid $200 last year — less than most people’s annual water bills in Flint — to pump 130 million gallons in Michigan, and…",
        "RT @ann_phetimine: Straight male:I don’t mind gays aslong as they don’t try it on with me \n\nTranslation: jeez I sure hope a guy doesn’t tre…",
        "RT @qikipedia: Sesame Street’s Count von Count doesn’t count all the time just to teach children numbers. In folklore, vampires suffer from…",
        "RT @Robert___Harris: No group of politicians has done more damage to this country than the 50 or so hardline Tory Brexiteers. They have inf…",
        "“It’s either my deal, no deal, or no brexit” is Tory is talk for “I cannot be arsed with this anymore”",
        "If you’re gonna be an MP, you cannae just walk out because things are getting difficult. People voted for you. \nReason 250467 to never vote for a Tory though I suppose - no work ethic. Should really stop them having children. Unless they’ve been raped to have them eh?",
        "Why is there no culpability for MPs just walking out of their jobs? I work a 0 hour contract on minimum wage and I am expected to give a weeks notice, and work it. \nThese people represent communities and families and they’re allowed to just fuck off because they feel like it",
        "RT @DaveMilbo: You know it's going well when you define success as \"less awful than the two worst things that ever happened.\" https://t.co/…",
        "RT @ProfBrianCox: The thing I don’t understand about these Conservative MPs is that they are such angry people. They haven’t done badly out…",
        "RT @beaniegigi: Petition to make train station toilets free because men can hold in a wee but women can't help menstruating and charging us…",
        "RT @MCabournSmith: I like that the government falling is on bbc2 and Homes Under the Hammer is on bbc1. The centre must hold.",
        "RT @TechnicallyRon: The guy who negotiated the brexit deal resigning because he hates the brexit deal is a good metaphor for brexit tbf",
        "RT @mrchrisaddison: What a disgrace that serial liar @EstherMcVey1 gets to resign out of what she imagines is principle, rather than as a r…",
        "RT @DavidPSNP: Everyone in Scotland needs to see this. We are not being heard. Haven't for years and never will. Vote independence! https:/…",
        "RT @mrchrisaddison: There were rumours this afternoon that Esther McVey would resign. Hasn’t happened yet. Maybe someone explained to her h…",
        "RT @RichardLochhead: A UK Cabinet that Scotland didn’t elect has just backed a draft deal on #Brexit that Scotland didn’t vote for and has…",
        "RT @jxshadams: lead singers at          dads leaving a\na concert                   restaurant…",
        "RT @sturgeon_adam: *walking past a stranger* \n\nMy Brain: \nDon’t do it \nDon’t do it\nDon’t do it\nDon’t do it\nDon’t do it\nDon’t do it\nDon’t do…",
        "I’m sensing a theme... https://t.co/rCPT073AHL",
        "RT @NicolaSturgeon: Not long off call with PM. She tried to tell me Scotland’s ‘distinctive’ interests had been protected. I pointed out th…",
        "RT @JimMFelton: \"Let's leave the EU\"\n\"Why\"\n\"We're completely ruled by Brussels\"\n___________________________________\n\"This deal is unaccepta…",
        "RT @tliboys: not a cellphone in sight. just people living in the moment https://t.co/j50HdRDwSF",
        "RT @cassiejokes: Depression:\n\n9am - sleep\n\n1pm - sleep\n\n4pm - cancel stuff you were supposed to do and sleep\n\n7pm - sleep\n\n11pm - tbh sick…",
        "RT @MRPolyLife: A gender reveal party where the \"baby\" is of talking age and they tell their whole family and friends about their gender an…",
        "RT @softsadsatan: being bisexual means being attracted to every girl you’ve ever seen and being attracted to men who wear nail polish and l…",
        "RT @Jerrypleasure: my dna results came back and it’s official:\n\n i           i\n  m    m\n       a\n  d      d \nu          u\n  m      m…",
        "RT @itsmillieiguess: me: expresses any type of emotions\n\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’…",
        "RT @shezIex: Notice how they have no phones out...jus enjoying each other https://t.co/j9fCRL38p0",
        "RT @ForeverLoveDimp: Me knowing that “extra 10 minutes” in the morning is gonna make me late af https://t.co/1QQRA8L94C",
        "RT @FrTedQOTD: \"Where am I? What's that thing there? Are those my feet?\" https://t.co/IqOpOmkdgb",
        "RT @Ciara87C: Every single wage is always compared to that of a nurses.\n\nBut here’s the things... they’re never doing anything about low wa…",
        "RT @righteousbooby: what kinda bullshit hipster “born in the wrong generation” motherfucker seriously thinks people didn’t listen to Queen…",
        "RT @BeeBabs: i for one am shocked that a girl band in which the only black member is dubbed the 'scary' one is not actually woke https://t.…",
        "RT @jaboukie: good morning what skincare products are we using to distract from rising international tensions",
        "RT @mattround: {\\__/}\n( • . •)\n/ &gt;⚱️\n\n{\\__/}\n( • - •)\n⚱️&lt; \\ \n\n{\\__/}\n( • . •)\n/ &gt;⚱️\n\n{\\__/}\n( • - •)\n⚱️&lt; \\ \n\n{\\__/}\n( • . •)\n/ &gt;⚱️\n\n{\\__/}…",
        "RT @TechnicallyRon: First date:\n*Don't let her know you're a bunch of cats in a person suit*\nDate: \"what are your hobbies?\"\n*slowly pushes…",
        "RT @EricHaywood: Drunk bar patrons open fire on a bar.\n\nJemel Roberson, the bar’s black male security guard, saves the day by returning fir…",
        "RT @hematomancer: this thread rules https://t.co/CNWjsnBKMI",
        "RT @meakoopa: [ Karl Marx stares directly into the camera ] https://t.co/56vLmfqZja",
        "RT @cfrizzzz: I was just laying in bed scratching my side and freaked out bc I felt an unfamiliar mole so I jumped out of bed, tripped and…",
        "RT @NoShape_: Danny Devito is Detective Pikachu in some better timeline, and this is what it sounds like: https://t.co/g029RoGPIh",
        "RT @RachelLeishman: In 1963 when the show was created to teach history to children https://t.co/fuZ5qmgScu",
        "RT @PWMartin_Leith: My problem with a \"peoples vote\" remains. It creates a template to potentially annul an indyref2 Yes vote. Unionists &amp;…",
        "RT @kellyblaus: I’ve said it before and I’ll say it again:\n\nIf you don’t understand the importance of representation in the media, it’s pro…",
        "RT @GoodZiIIa: [first day as bartender]\n\ncustomer: can i get a beer?\n\nme: what kind?\n\ncustomer: hein-\n\nme: heinz? \n\ncustomer: no. heineken-…",
        "RT @Youngyy_: What is it folk that work full time jobs that have against students? Why they always chatting shit like us taking the “easy”…",
        "RT @Milo_Edwards: so this story is obviously a horrendous act of police brutality on yet another innocent black man, but spare a thought fo…",
        "RT @Doug_Tilley: Orson Welles didn't start making films until his 40s, so don't think you're on anyone's schedule but your own. Just kiddin…",
        "RT @imogxn_: Why’s everyone taking the piss out of this kid, he’s so well spoken and clearly very intelligent, adults tell teenagers to get…",
        "RT @venomsrogers: my  🏀🏀🏀🏀🏀\n       🏀                 🏀\n       🏀      🧑🏻     🏀\n       🏀                 🏀\n       🏀🏀🏀🏀🏀\n\nbut my \n       🎶🎶🎶🎶🎶…",
        "RT @lou_tredaway: Keepin up with your girlfriend's work-related rants is the ultimate stress I swear. Way too many characters. Every single…",
        "RT @EmiFroodie: Thanks now I love it too much https://t.co/QD6eCwLtIF",
        "RT @alvcia_: Baffles me that in 2018 British and American ppl are still brainwashed into thinking “veterans are fighting for OUR RIGHTS 😩”…",
        "RT @birdsarentreal: SOOO true 🙌🏼 https://t.co/uWeWU1ropx",
        "RT @AbbieEvansXO: Me: [opens a word document] well, that's enough work for today"
      ]
    }
  }
}