{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@NYG_Minecrafter Literally the next tweet addresses this.",
        "Fantastic thread. https://t.co/CxNyNMvMXH",
        "I won't block rebuttals, but I will block personal attacks, fellas. Fair warning.",
        "I posted a few thoughts about Man of Steel yesterday and woke up to a couple dozen comments from folks quite unhappy with my take. Who'd have thought that there was a corner of the internet dedicated to rebutting criticism of the DCEU?",
        "Is he aware that the United States doesn't negotiate with terrorists? https://t.co/pos3BFYOTu",
        "@SethAMandel @Lis_Smith That's why I skipped it. The text of the report is enough.",
        "Hi @PreetBharara: Is it possible that the administration would or could trade Butina for Whelan while the Mueller invesitgation is ongoing? This all seems pretty shady. #AskPreet\n\nhttps://t.co/Tgrmyby8Qi",
        "This is amazing. https://t.co/M5WNVH2lOM",
        "@manytypesoftea Once again, the hash browns aren't quite crispy",
        "Good thread. https://t.co/vYznbDmyM5",
        "@andyjte Perhaps the last book isn't in the series. https://t.co/kkR5Q7qYNf",
        "@andyjte Three Malazan books! There are eleven!",
        "My Christmas haul. It's probably going to take more than a year to read them all, given my upcoming work year and other interests. Good problem to have! https://t.co/fMdpOAxx6Y",
        "(Yes, I know the destruction of Krypton is a tragedy, but it is one far removed from Kal's lived experiences. He's aware of it, but Kal has more in common with foundlings like Gilgamesh &amp; Beowulf than with heroes whose traumas define them.) https://t.co/XCtBhMhI9f",
        "Superman protects life. He doesn't have a tragedy in his background, like Batman &amp; others, to teach him the value of life. He knows it. It is something the Kents instilled in him. This is my fundamental issue w/Synder's read on the character. Synder assumes he's as flawed as us. https://t.co/2pAkqyOliJ",
        "[2] Kal would never have said \"Krypton had its chance!\" He would never have destroyed those embryos. He would never have killed Zod. (For that matter, he would have moved that fight far away from Metropolis.) https://t.co/Pqbr0e4DrG",
        "[1] Kal would never have let Jonathan Kent die, secret identity be damned. https://t.co/VqT1uUbQDo",
        "Recently rewatched Man of Steel. I've decided that my intense early criticism, while warranted, speaks more to disappointment at key missteps than overall quality of film.\n\nIt's a good movie that gets Kal-El wrong in two key ways: 👇🏻 https://t.co/PxDlX8BpR2",
        "@ValarMorDollars @Ebonyteach You may already be aware of it, but LMM did write a song addressing the Founders' legacy of slavery head-on. It was cut from the final draft of the show: https://t.co/K9iSMG4Ou2",
        "RT @haleshannon: My 15yo just told me that \"2040 is closer to us than 1998\" and now I'm going to go dig a hole and sit in it",
        "Hi @PreetBharara: Is it possible that the administration would or could trade Butina for Whelan while the Mueller invesitgation is ongoing? This all seems pretty shady.\n\nhttps://t.co/Tgrmyby8Qi",
        "@Ebonyteach I hope you feel better soon. https://t.co/NqZ7JZWq0i",
        "@bastet8300 @CZEdwards @seananmcguire They have been best frans since we brought the kitten home. https://t.co/1uv3kygGdz",
        "RT @AdamParkhomenko: i can’t stop watching this https://t.co/JAJ40TSs6q",
        "Rewatching Rogue One, and Donnie Yen is still wonderful. https://t.co/mMbg5D2KzW",
        "I see that I'm gonna have to add another clarification to my syllabus. https://t.co/Gw2QclhsL2",
        "@CZEdwards @seananmcguire He is a love bug. https://t.co/4qS71Xl9I3",
        "@CZEdwards @seananmcguire Our Moose was a PetSmart rescue. https://t.co/NdhtmuxfWb",
        "@GSUniverse @Dumbo I don't get this whole \"make a cartoon live action but make it look like a cartoon\" trend.",
        "@DanCrenshawTX The rate was 70% or higher during the greatest economic boom in American history.",
        "@RadioFreeTom \"in His grip\"?\n\nThat is a fine and normal thing to say.",
        "RT @MagsVisaggs: henceforth, slow, shambling zombies will have sole right to the term \"zombie;' 28 Days Later-style running zombies will be…",
        "What a cool idea! https://t.co/2CoY135bld",
        "@GlennKesslerWP Oh, you know\n\n*gestures vaguely*",
        "@prisonculture Would you happen to know if this is from Pedagogy of the Oppressed?",
        "@adamcbest DINO",
        "@Hjorimir Fail forward. Death, in a narrative, should have meaning. Besides, the bad guys' goals are almost never to wipe out the PCs, but to accomplish something larger. The PCs are usually just in the way.",
        "The garage is by far the warmest room in the house. I guess I live in the garage now.",
        "RT @TheTattooedProf: Excellent, excellent guide to the all-important first day of class from @LangOnCourse-just in time for the beginning o…",
        "@Alphastream Like @vymair said last night, I'd pay 80 bucks for a 5E PHB with the indestructible 1E book binding.",
        "Yep, staying in bed today.",
        "@65thvictor It's a strange artifact of the internet age that doing what we've always done (played games with our friends) feels insufficient at times because we aren't broadcasting it to the world. I've felt it, too. Last night, I chose to put down the phone and just play.",
        "@jbouie Exactly this.",
        "While this is utterly baffling (Why tweet this?), the responses are priceless. https://t.co/S8x8LiZQEH",
        "@Freeyourmindkid I've cut half a dozen bigots from my life. Unfortunately, we are related.",
        "RT @kassy: this Chinese four generations meme is so wholesome omg https://t.co/bozR6rB93w",
        "@TIME 1. Being a woman.\n\n2. Coming armed with facts.\n\n3. Telling him no.",
        "RT @DavidPriess: Yes, this is the most distant object yet visited by human spacecraft. \n\nYes, the image was processed by astrophysicist Dr.…",
        "RT @JamesMelville: Scientists at Manchester University have invented a graphene sieve that turns salt water into drinking water. \n\nThis cou…",
        "@Lobo_Calrissian @DavidPeddicord @malloy_online @KrangTNelson Bruh https://t.co/9Y3ZFYW4u4",
        "@yashar Lmao",
        "RT @SketchesbyBoze: every now and then someone says “I wish there was a place where I could rent books without having to spend a lot of mon…",
        "RT @DoctorRagnarok: Rian Johnson didn't ruin Star Wars.\n\nKathleen Kennedy is doing a great job.\n\nBoycotts didn't hurt Solo.\n\nShipping isn't…",
        "Oh man. Single dad, with three little ones, barely keeping it together. Best of luck, buddy.",
        "@SethAMandel It's a real question whether he'll set foot in that chamber while Dems are in charge.",
        "@petersterne https://t.co/KzJmGioq61",
        "@malloy_online @KrangTNelson Dat ratio https://t.co/2orexEq2GW",
        "RT @dog_rates: This is Sophie. She forgot to check the weather before beginning her outside snoozle. 13/10 kind of pupset you didn’t wake h…",
        "This is a lesson I wish I had learned 10 or 20 years ago. https://t.co/LLnNMejEnJ",
        "❤️🇺🇸 https://t.co/33QaZQu9jd",
        "@kathygriffin Shots fired. 😂",
        "@Ebonyteach Agreed!",
        "@SymoneDSanders Can't stand not being the center of attention.",
        "Mark Twain, literally: Wow, The Adventures of Tom Sawyer made a shitload of money. I should write a sequel! 💰💰💰 https://t.co/dvfROFKMaU",
        "Me: I'm not sure I could appreciate AOC any more than I already do.\n\nRight-winger: Hold my beer. https://t.co/swEdA0iZsO",
        "@baronchrisbaron Today! https://t.co/oxcROvNVO2",
        "Wow, listening to an NPR interview with Tamika Mallory, Women's March leader, in which she refuses to condemn Louis Farrakhan's anti-Semitic rhetoric. She was asked twice, bluntly: Do you condemn it? Instead of answering, she equivocated. Twice. Just awful.",
        "👏🏻 https://t.co/U2PXdU0bz1",
        "This seems like a subtweet of a recent interview with a comic book creator who is making a movie about his creation. https://t.co/eE5W4mqwRA",
        "@morningmoneyben @LauraWalkerKC My optometrist, literally yesterday: \"As of January 1st, the cost of new frames is higher thanks to tariffs.\" (I paid an extra $30 on $200 frames. Thanks, POTUS.)",
        "@raulpacheco Adding to the hotness: he holds a Master's in chemical engineering! https://t.co/XzW1BX3Ywp",
        "RT @AkkiJ_: We Don't deserve Dog's https://t.co/XySwSnJakV",
        "@EricLiptonNYT 😡",
        "@newbiedm And it was a great movie. I saw Star Wars in 1977. It's been with me my whole life. TLJ was a gut punch in a good way. Bold.",
        "@newbiedm Thank you.",
        "lolllllllll🤣 https://t.co/C5ldrPvwDQ",
        "@Hjorimir @greenhornDM @polyroller @jhall247 @AtanamarSunyata @DangerousMabry @GMPaduganan @DavidHemenway1 @claytonthomson @stuartdraws @MARDLverse @hirn28 @cawoodpublish @DMKnightBear @MageandSage @CardboardDm @WilliamTramp @HansCTweets @TheKindGM @qyjari @OneCritWonder @andyjte @vymair @dagr @OldschoolDunge1 All the guys I know have already been tagged, but here you go. https://t.co/LqeWbn4sGI",
        "This is so good. Wow. @baronchrisbaron https://t.co/1KZfeT83cE",
        "I just want to thank @Wizards_DnD and whomever wrote Out of the Abyss for the opportunity for my noble kensei to eat poop. As in, literally shoveling \"dirt, slime, or offal\" in his mouth from the Altar to the Deep Father in Sloobludop. Thanks. For that. 😐😐😐 #DnD #dnd5e https://t.co/6suItO1Zax",
        "😟 https://t.co/k2Wtq57xSZ",
        "@jonrog1 It's a labor of love.",
        "😐Another week, another flurry of misses - Hiro the Sword Saint continues to roll terribly, true to form. #dnd5e @FantasyGrounds2 @Hjorimir https://t.co/wEzOG9POZJ",
        "I love humans. https://t.co/tbw9fCl8EX",
        "@magpiewhale I can't believe she left the door open! 💀",
        "@baronchrisbaron @sofipasternack @danharing It's really good.",
        "@rollforlaughs @dnd_retweets 3E",
        "Including audiobooks, I \"read\" about twenty books in 2018. Not bad considering that I worked overtime pretty much all year.",
        "@GeekGirlBookWrm @andyjte Wow!",
        "RT @delsinsfire: Reasons to pause a DnD session: \n\n1) Something funny happened and the whole party is dying laughing\n2) Something emotional…",
        "@WajahatAli LMAOOOOO https://t.co/L1UmVQP2Ew",
        "@asunflowerpose \"God is good and he said he would be a good time.\"\n\n🧐",
        "👇🏻 This guy has been playing #DnD for 40 years, but sure, he's worried. 🙄😜 https://t.co/wv0YGWOP9H",
        "RT @vymair: @Hjorimir @TraylorAlan The opening phrase of the Sermon on the Mount (Luke 6:20).  \"Blessed are you who are poor,  for yours is…",
        "RT @Hjorimir: @TraylorAlan Had to get help from a friend (many year since I went to Sunday School). \n\nThanks, @vymair https://t.co/G598dAEc…",
        "The Forest of Fire and Ravens! I would write that! @baronchrisbaron https://t.co/44CRdkLkqx",
        "This is disgusting. https://t.co/gu4Odtwjbq",
        "@MykeCole @wes_chu It's okay, Myke. The truth shall set you free.",
        "@TheTattooedProf A history of Mitt &amp; Donny:\n\n2012: Mitt accepts Donny's endorsement\n\n2016: Mitt denounces Donny\n\n2017: Mitt begs Donny for a cabinet job\n\n2019: Mitt denounces Donny\n\nEyerolling so hard my skull's gonna cave in. https://t.co/MJOmbH9c9t",
        "@ChrisPerkinsDnD Charles Gonzales Caruba\n\nThat's...hm. No.",
        "@CoquiTalksTrash @UKnowMolecules https://t.co/7vtE84TzLO"
      ]
    }
  }
}