{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mountain_goats: ...\"'til morning.\"",
        "RT @mountain_goats: Jerry, immediately, not yelling or aggro, wryly like yr h.s. math teacher: \"No. Fuck you. You gotta stick around to hea…",
        "RT @mountain_goats: audience applauds at the end. when the applause dies down to silence, a man in attendance immediately yells: \"Morning D…",
        "RT @mountain_goats: they open with \"He Was A Friend of Mine,\" utterly beautiful rendition, pretty bold opening choice: 11 minutes of liltin…",
        "RT @mountain_goats: the scene: the Ark, 15 Lansdowne St., Boston, MA. the date: 4/23/69. a dude who saw them last night and got converted i…",
        "RT @mountain_goats: ok I'm working while listening to live Grateful Dead in the headphones and I just heard my favorite stage banter of all…",
        "Waddya' think happen.when zoo goes work Zappen' https://t.co/ZjdC8T7pQH",
        "A Line? He's playing Hopscotch ffs https://t.co/xBuEGFDO19",
        "@acoyne Loved the column. Disappointed he felt need to apologize. The Appropriation Prize must be made real",
        "RT @acoyne: RT if you agree this writer must be fired. https://t.co/I1URHDeg23",
        "@MsJenNeale_PD Is he married?. Girlfriend ? Remind her how coLd it is",
        "Interesting Has the oldest national Paper figured out the youngest way to stay relevant https://t.co/vXT26kTCZC",
        "@FanSince09 You must be a fan of Mitch Hedberg. That is some fine Mitch shit right there",
        "This is Commentary at its wryist https://t.co/W2O3JvO9St",
        "@sunlorrie I like pizza",
        "@mlse That's why patience",
        "RT @mlse: The real angle exonerates Kadri! You’re all monsters for calling him a diver https://t.co/vGYMUurmwX",
        "@Jasondrums68 @yyzsportsmedia @b0undless What is the story. Why has something so good been ended by #HNIC AND OR #sportnet",
        "RT @Jasondrums68: @yyzsportsmedia It was really terrible. What a mood killer. Taking away @b0undless intros was one of the worst decisions…",
        "RT @darrenrovell: The art of the troll. Savage move, @Bucks. https://t.co/2o5XI8oSHs",
        "RT @Rachel__Nichols: I feel like the settings on my dryer could also describe a large portion of the people I know... https://t.co/W1q11Yt9…",
        "RT @dellowhockey: Peak Corey Perry would be the guy holding the stick on the bench. https://t.co/T5oTHiPa0C",
        "RT @davelozo: NHL referee as a doctor: \"After reviewing your tests, in six weeks you will die...gest that gum you swallowed.\"",
        "RT @wyshynski: Hello darkness my old friend https://t.co/cwaCSTPvai",
        "@Wilnerness590 Damn. I just realized I was sitting on this. Should have sent this hours ago. NO! No news on Happ",
        "@Wilnerness590 Just Stop all. I've watched so many season and have seen so many teams counted out early and  Whoa! Here they come. Roaring back.",
        "Exactjy ! https://t.co/FHufWe83Ku",
        "2008 is now haunting Canada Bundle, Uninsured for a reason = SUBPRIME?? https://t.co/KlPoTp0geF",
        "RT @sunlorrie: Anyone else tired of former head of the Toronto police services board constantly crapping on Toronto police force? https://t…",
        "RT @david_j_roth: This is some Yogi Berra shit. https://t.co/EJ5djdtYYU",
        "@acoyne A chippy is also british slang for a girl on the side",
        "@kady Ha. You're the best.",
        "@AaronWherry @kady where are you. You are being outpaced here",
        "@CP24 Why oh why couldn't they make it 23?",
        "@JessicaHuseman @AaronNagler Both U.S. and CDN STYKES IF GVT Have this safety valve. It seems to work more quickly in U.S.",
        "RT @JessicaHuseman: A federal judge in Texas has ruled legislators wrote the 2011 voter ID law to be intentionally discriminatory. https://…",
        "@Elizabe86318411 @acoyne @kinsellawarren FCT CK Cnsrvtv, partial to responsible, accountable behaviour and reasoned, informed debate. Love animals, loathe ignorance and bad manners",
        "RT @theturner: \"A fanatic is one who redoubles his effort when he has forgotten his aim\" would serve well as Political Twitter's official m…",
        "@towhey Sure there are - It's a Shit Storm",
        "@JIMrichards1010 There are Canadian Artists. They are joining in for a song because they want to. Not being paid. Not displacing any Canadian Artists",
        "@JIMrichards1010 When did it become a bad idea to invite guests to a party",
        "My new hero! https://t.co/w0Q3uiOmHD",
        "He should get out more https://t.co/Ym6kd6YyM3",
        "@petridishes @ivortossell Brilliant",
        "RT @odognine2: Jameson whiskey. Two shots. Happy birthday to my brother who would've been 45 today. One for you, one for me. https://t.co/k…",
        "@BrianNemett You guys are bullying",
        "@torquilcampbell I think it's all kinds of ok. We're having a party and like an guest wants to sing a tune. Doesn't matter where  they're from. join in",
        "RT @ProudResister: Trump: I have tapes\n\nMueller: I have a team of 13 lawyers who prosecuted Watergate, Enron &amp; Mafia\n\nTrump: I do not have…",
        "@darrenrovell @NBCSWarriors This is all kinds of brilliant",
        "@JoAnneWallace I will!  Tell me when is good I'm open next couple weekends",
        "@JoAnneWallace Oh Oh! Ha. That was funny.",
        "@JoAnneWallace Glad you smiled Ha!",
        "This is just a little explicit. https://t.co/RroyxOxQKm",
        "@ericgarland Now. RFN. We need the movie of Micheal Flynn. Charlie Kaufman will author.",
        "@DustinGiebel Now. RFN. We need the movie of Micheal Flynn. Charlie Kaufman will author.",
        "Now. RFN. We need the movie of Micheal Flynn. Charlie Kaufman will author.",
        "@althiaraj When you finally realize there are no ethics it becomes so evident that your role is redundant",
        "@donlandrymedia Doobie Bros would be richly appropriate next",
        "RT @cboddy2727: @simmonssteve Not everyone can break hot dog stories",
        "This Moment. He thinks to himself. I will run for the presidency and this is the type of president I will be #TRUMP https://t.co/49L6EXBdLf",
        "RT @realDonaldTrump: Great news! #MAGA https://t.co/pirHR7lAyT",
        "OR this https://t.co/NYsgSnEU6Z",
        "@AaronWherry Further proof of the axiom opposites attract",
        "@towhey Everything gets thrown off united. Fuel wouldn't give up its space for cheaper fuel",
        "@SBarlow_ROB Agree See @acoyne  tweet re: the seeming disappointment in the @macleans article. #stormchasers",
        "@RosieBarton @PnPCBC Nope",
        "RT @TheLoneBellow: Our third album, Walk Into A Storm, comes out on Sept 15! Check out the first single and our new fall tour dates at http…",
        "@joe_warmington @_scottreid @realDonaldTrump @Cabinet You were inspired by that? How do dead puppies make you feel",
        "@_scottreid @scottfeschuk Zeppelin Trivia: DYK that the inner sleeve is a water colour?",
        "RT @acoyne: Immortal: Election Night Special - Monty Python's Flying Circus https://t.co/kj0TRQzhfg",
        "@acoyne Seriously. Resonance of Churchill or Wilde",
        "@acoyne That is wit",
        "RT @acoyne: Then it’s unanimous. https://t.co/Hl21XkdLLw",
        "@sunlorrie Ha! The winner says. But none the less I agree",
        "@towhey It is the consequence of a break down in the structure of government. A step to anarchy is not far away. But not probable Hopefully",
        "@Alyssa_Milano This advice needs to be followed. This is how you become informed",
        "RT @Alyssa_Milano: Tomorrow, let's not judge the Comey testimony by our own biased political ideology. Let's really listen and decide if it…",
        "@ChrisMurphyCT @scottfeschuk @POTUS No. He has an idea that alarming to populace will make them susceptible to his extremist reactionary plans. And it will",
        "RT @afhitcom: https://t.co/EstUXDiAVk",
        "See. This. This is the humanity the world seeks.  https://t.co/zvqrOUUx8K",
        "RT @wyshynski: Jesus, Take The Whistle https://t.co/yIiSy29632",
        "I want to take the Bechdel Test. I can tell butter from margarine 10 outta 10 times",
        "RT @CP24: Toronto police invited to take part in NYC Pride March in uniform https://t.co/lqXTn95K8T https://t.co/doixiQtjLY",
        "@acoyne We all know how painful that can be",
        "RT @halloates: We never liked you either! https://t.co/jikiqycEG8",
        "RT @CNN: Florida Keys residents debate merits of leaving vs. staying as #Irma churns towards Floridian coast https://t.co/NCHEep9K2S",
        "@dowbboy Or maybe a Man who doesn't rest on protocol when the right thing needs to be said",
        "RT @ComfortablySmug: VIDEO: George HW Bush and Ronald Reagan in 1980 debate fighting over who would be more compassionate to children of un…",
        "@ItsDeanBlundell Yes",
        "@acoyne Nope. Jesus Complex. Or Liberal Patronizing Complex",
        "@carlamwhite CIRCLE 9/28",
        "#AlgonquinPark  with my  DD guide. She taught me how to Portage, Cross Cut, C Sweep, perfect my J Stroke- Planned all  meals etc #3GRTDAYS https://t.co/PweU0p0zvn",
        "@Wilnerness590 I don't think so. But I know you can do a spot on Jerry Seinfeld.  Seriously and I know you've  heard this before",
        "@bruce_arthur Wait for it Wait for it",
        "@primawesome It has to be a cannabisabilistic gang and things will go so much more smoothly",
        "@JoAnneWallace You are a brilliant person",
        "@JoAnneWallace If someone hands you \" grapes from an old brown paper bag\" make wine",
        "RT @darth: \"is this the line for nachos\" https://t.co/4unqk4doRF",
        "@darth @smell3roses It's gonna get longer",
        "@jilevin No. He is vulgar and disfunctional"
      ]
    }
  }
}