{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Read the History of Jefferson Airplane  http://t.co/3CbZkm5c5l",
        "Getting Your Creative Writing Degree Online  http://t.co/VQHWgzhy3Z",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/B60lKv1yVv",
        "The worst examples of snap judgment are usually found in the old family album",
        "Two big firms are fighting for his services, the loser gets him",
        "Great Introduction to ZZ Top  http://t.co/5gQl3zPgtf",
        "Organizing Garage Cabinets and Storage  http://t.co/haYsszt0t0",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Condolence:  something that aches when everything else feels so good",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/uylQIs5MCl",
        "There is nothing permanent except change. - Heraclitus",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "Learn About Benefits of iPads for Seniors  http://t.co/wG0trx3EsU",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/h9Yc16qj7w",
        "I was always attracted to science fiction movies. - Tina Turner",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "He who begins many things finishes but few - German Proverb",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "Learn About the Book The Queen's Empire  http://t.co/o5q6a7aAbi",
        "Great Introduction to David Bowie  http://t.co/6pVxzKpCNB",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/OqfwrugJ0b",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/wDyuxHkMCg",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "End Of Line - The MCP, TRON",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Great Introduction to Lesley Gore  http://t.co/tOmqUgA3wV",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/09AN5FFQoF",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/CcEoxROpNu",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/dz4kG8Pprw",
        "A fool and his money are soon accepted into the highest social circles",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "It ain't over 'til it's over - Yogi Berra",
        "It's a great day to play two!  - Ernie Banks",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "A family man is one who has replaced money in his wallet with snapshots.",
        "Read the Biography of Shelley Fabares  http://t.co/hSzwqOyYwF",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Great Introduction to Love Unlimited  http://t.co/jJ1kThQjLC",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/yrRnisS2hG",
        "Read the Biography of Barbara Mason  http://t.co/5S8rm8aVM8",
        "Famous Canadian Places to Visit  http://t.co/ls94W5IDFJ",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/xgt3OAJhOQ",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/rXLbubhNoa",
        "Read the History of Gary Lewis and the Playboys  http://t.co/vwT9lTLUJg",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/gRpaXXkZI6",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/H885F5dpyz",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/C0b0a7YqqZ",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Read the Biography of Barbara Mason  http://t.co/5S8rm8aVM8",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/prlGfk3RJr",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/0zkBj9r8vG",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Check out these top 10 science fiction authors!  http://t.co/EvietEtgKe",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/FB5VrOXu2V",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/geNjOuRQRf",
        "Advertising is the life of trade. - Calvin Coolidge",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Check Out the History of Cowboy Boots  http://t.co/WaMI1NomhD"
      ]
    }
  }
}