{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I can lie to myself&amp; convince myself that there's an excuse for what you did, but that doesn't change the truth. I let you in&amp; you broke me.",
        "The worst thing about being lied to is knowing you weren't worth the truth.",
        "Only when you hurt someone do they realize they truly love you, I guess that's why we fall in love with the people who break our hearts.",
        "I know how to differentiate between the right and wrong, but I just lack self-discipline, because my parents are always around to nag. .",
        "A second chance doesn't mean anything if you haven't learned from your first mistake.",
        "Life is about trusting your feelings, taking chances, losing and finding happiness, learning from the past, and realizing people change.",
        "Some of the most significant moments in your life happen without you even knowing it.",
        "The higher you build the walls around your heart, the harder you fall when someone tears them down.",
        "When I was little I would autotune my voice by singing into the fan while it was on.",
        "Is it really worth loving someone who doesn t return back that love?",
        "If someone try to impress you it means he or she is already impressed by you",
        "You have to let go of your ex to receive your next... you can t embrace the future while clinging to the past.",
        "When we first met, I honestly had no idea that you would be so important to me. .",
        "My love for you was bulletproof but you're the one who shot me.",
        "A guy and a girl can be friends. But sooner or later one will fall for the other. Maybe too early, maybe too late, but maybe....forever.",
        "To change the future, change your choices. Keep giving the same, keep getting the same.",
        "You can't make a someone jealous if they never cared in the first place.",
        "Every day you wait is another day you won't get back.",
        "Before you judge someone, make sure you look into the mirror, it's not like you're perfect.",
        "You are worth every tear that I will cry and all the heartache I may feel. Loving you isn't easy, but you are worth having in my life.",
        "Learn to be contented, then you will start to cherish and eventually appreciate.",
        "Even at midnight the sun was still bright, all because you kissed me goodnight!",
        "I'm still standing here for one stupid reason. Call it love.",
        "It feels right to love you, yet the world says it's wrong for us to be together.",
        "It crushes me so much to know that I tried my hardest to be perfect for you, and I still lost you...",
        "The things we find most valuable to our soul are the ones that are so far out of reach, it only appears in our dreams.",
        "Everyday I think of you, every night I dream of you; No matter the time of day you're always on my mind...",
        "Hershey's Chocolate Company makes millions of kisses a day. I only ask for one from you...",
        "Twinkle, twinkle little slut, name one guy you haven't fucked.",
        "I know it's pathetic but I check my phone every few seconds... hoping you'll call.",
        "As much as I want to talk to you, it is still pointless if I am the only one keeping up with the conversations.",
        "Dear Facebook users, It says \"What's on your mind\" not \"Dear diary...\" Sincerely, why do you want to share that with + people",
        "Even though it was never meant to be, it never hurts to smile at the memories.",
        "Everyone wants to do well, but not everybody have the determination.",
        "Never go a day without someone you can t stop thinking about.",
        "I thought syrup was thick, until I saw your make up.",
        "Hate is easy. Now love, that's something that takes courage.",
        "Never will I let someone take advantage of me and never will I change myself to satisfy others.",
        "Never play leap frog with a unicorn.",
        "Reading all these things about love makes me think of you, every single time.",
        "The minute you stop caring what others think is the minute you start being yourself.",
        "When you love someone you say their name different. Like its safe inside your mouth.",
        "\"Don't hate me 'cause I'm beautiful\"...um we don't hate you 'cause you're beautiful, we hate you 'cause you're a cocky bitch.",
        "It's at the end of the day while im laying in bed thinking of you, that it hurts the most, because you're not thinking of me.",
        "need a hotel? this site has great rates==&gt; http://t.co/ZZQW53qbQP - sp",
        "When it s over let it be over! Don t waste time thinking about the past, instead prepare for the future!",
        "I've used up all my sick days so im calling in dead.",
        "I'm fighting back feelings I've never fought back before, because I'm not supposed to be with you...",
        "Sure, I talk to other guys but I don't talk to them like the way I talk to you.",
        "Money can't mend a broken heart; that's love's job.",
        "The worst feeling in the world is knowing you've been used and lied to.",
        "If someone is strong enough to bring you down, show them you're strong enough to get back up.",
        "These break up and heartbreak songs are beginning to make sense again and I really wish they didn't.",
        "Often it's the little things that changes people's impression of you.",
        "If perfect's what you're searching for, then just stay the same.",
        "Hey. I just met you. &amp; you look craaaazy, what's your makeup brand? Crayola maybe?",
        "Why does Sea World have a seafood restaurant I'm halfway through my fish burger and I realize, Oh my God.... I could be eating a slow learn",
        "Missing you is my hobby, caring for you is my job, make you happy is my duty, and loving you is my life.",
        "Every little thing I try to do always reminds me of you.",
        "If I never live to see tommorow, will he know I loved him",
        "Reading old conversations with you makes me realize how much has changed. I miss you, or at least the person I knew.",
        "In a relationship, you can't just focus on yourself. You need to understand each other and PROVE that you're meant to be together!",
        "It is not length of life, but depth of life.",
        "Being committed in a relationship means keeping your word and being trustworthy. Say NO to heartbreak.",
        "You not always end up where you thought you were going, But you will always end up where you were meant to be.",
        "I can be sick and feel like crap, but just talking to you makes me feel so much better.",
        "It takes time to understand a girl. But if she's really worth it, you'd take time to try and figure her out.",
        "Roses are red, Violets are blue, he s for me, not for you, and if by any chance, you take my place, I ll take my hand, and smash ur face.",
        "Accept your defeats with your head up and your eyes open, with the grace of an adult...not the grief of a child.",
        "Simple things become complicated when you expect too much.",
        "He's the cutest, sweetest, nicest, greatest, most romantic...... insensitive jerk I have ever met.",
        "I don't want to forget you, but thinking about you just hurts me to much.",
        "In almost every case, nothing is stopping you, nothing is holding you back but your own thoughts about yourself and \"how life is.\"",
        "A liar will always be a liar. They will only get better at it.",
        "True love doesn't mean being inseparable; it means you can be separated and nothing changes.",
        "Don't try to fix what's not broken.",
        "Hesitating if you should send out a text because you want to talk yet you are afraid of being annoying.",
        "Parents expect us to treat them like how we treat our friends, but yet they never bother to treat us the same way back. .",
        "If our relationship was a book, I'd rip out the last page so it could never end.",
        "It's like everytime I take a step away from you, something is pulling me back.",
        "When you're lonely always remember that theres someone out there loving you more than words can explain&amp;smile just knowing that person is me",
        "The saddest thing that can happen is when one falls in love while the other wants nothing more than friendship.",
        "When you say \"I love you\", you are making a promise with someone else s heart. Try to honor it.",
        "I would wait forever to be with you, but I'd prefer to spend my forever WITH you...",
        "When you feel like giving up, remember why you held on for so long in the first place.",
        "A best friend is someone you can run to when it feels like the whole world is chasing you.",
        "Laying in bed remembering a conversation in your head and thinking of what you could've said differently.",
        "The awkward moment when your stomach rumbles in a quiet place.",
        "I thought I could live in your arms and spend every moment I had with you....",
        "Him: I want you. Her: For Him: Ever.",
        "RT if you wear glasses.",
        "What we want, we don't get. What we get, we don't want.",
        "Singing when you're bored and walking alone when there's no one around you.",
        "What's worse then having an enemy, is having a friend that doesn't care.",
        "A person who never learned to appreciate you is exactly the same person who will never learn to love you.",
        "The things we find most valuable to our soul are the ones that are so far out of reach, it only appears in our dreams.",
        "Don't play with my heart for entertainment. Play with yourself.",
        "\"Is everything okay?\" N?o?,? ?e?v?e?r?y?t?h?i?n?g? ?i?s? ?n?o?t? ?o?k?a?y?.? \"Yeah I'm fine.\"",
        "I was playing hid-in-go-seek with my heart, and then he found it.... And has had it ever since.",
        "Being  and pregnant is not cute."
      ]
    }
  }
}