{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't treat people as bad as they are, treat them as good as you are.",
        "A person who truly loves you will never let you go or give up on you, no matter how hard the situation is.",
        "When someone tell you about their problems, it doesn't always mean they're complaining, it means they trust you.",
        "Don't talk, act. Dont say, show. Dont promise, prove.",
        "Never be afraid to try something new. Remember, amateurs built the ark. Professionals built the Titanic.",
        "If you’re meant to be with someone, it will work out. whether it’s next month or in five years, what’s meant to be will always be.",
        "Stay strong, even when things begin to fall apart, stay strong.",
        "We met for a reason, either you're a blessing or a lesson",
        "Stop worrying about people that aren't worried about you.",
        "Don't start your day with the broken pieces of yesterday. Every morning we wake up is the first day of the rest of our life.",
        "Be patient.. https://t.co/MtYLQmJR2X",
        "I am physically, mentally and emotionally ready to enter a new phase in my life. I'm ready to grow and get better. I want to be the best me.",
        "Don't feel bad for making decisions that upset other people. You're not responsible for their happiness, you're responsible for yours.",
        "Each day we have choices:\nChoose to have faith.\nChoose to be thankful.\nChoose to be positive.\nChoose love, peace &amp; unity.\n\n#ThursdayThoughts",
        "Three things you don't do: \n1. Beg for anyone to stay in your life\n2. Beg for anyone to talk to you\n3. Beg for anyone’s attention",
        "Stop going back to the people who cheated on you. Stop letting peoples opinions make you feel bad about yourself. Stop checking for a person who doesn't check for you. Stop investing your heart into someone who mistreats you. You're way better than that.",
        "You are not your past. Maybe u messed up, maybe u did something you regret. U no longer have to feel guilty about it. Your mistakes are not your identity. Don’t let anyone or even yourself confine the potential of who u can become to your past. You can get better.",
        "No more..... https://t.co/Tjqqk8tj1T",
        "Three things you don't do:-\n1. Beg for anyone to stay in your life\n2. Beg for anyone to talk to you\n3. Beg for anyone’s attention",
        "Friendship isn't about who you've known the longest. It's about who walked into your life, said \"I'm here for you\" and proved it.",
        "9 Things to quit:\n1. Trying to please everyone\n2. Fearing change\n3. Living in the past\n4. Overthinking\n5. Being afraid to be different\n6. Beating yourself up over mistakes\n7. Sacrificing your happiness for others\n8. Thinking you're not good enough\n9. Thinking you have no purpose",
        "Forgive people for what they've done to you. The best thing about forgiveness is that it detaches negative energy and it takes away their power over you. The sooner we forgive, the sooner we move on to a better more positive life.",
        "Maturity is when you keep your mouth shut when you want to say something mean to someone. Only people at peace with themselves can do this.",
        "4 things you can’t recover in life:\n\n• Words after they’re said.\n• Moments after they’re missed.\n• Actions after they’re done.\n• Time after it’s gone.\n\nSo, choose to be careful of what you say, what you do, and what you let pass by... You may not be able to get it back.",
        "Staying positive doesn't mean you have to be happy at all time. It means that even on hard days you know that there are better ones coming.",
        "Don't be afraid to cut off any &amp; all negativity just because you're afraid to lose \"friends\". Find comfort in solidarity &amp; develop relationships with people who truly appreciate you for who you are. You'll see that sometimes, your circle decreases in size, but increases in value.",
        "HAPPINESS TIPS:\n\n• Don’t listen to gossip\n\n• Ignore what people say about you\n\n• Design your own life\n\n• Look for the good in every situation \n\n• Develop an attitude of gratitude\n\n• Laugh more",
        "Always remember... https://t.co/lNUYy8CE0W",
        "It costs 0.00$ to be loyal\nIt costs 0.00$ to be consistent\nIt costs 0.00$ to be honest\nIt costs 0.00$ to be faithful",
        "You are strong enough to handle your tests, wise enough to find a solution to your problems, and capable enough to persevere. You're going to do great this week. Breathe, all is well.",
        "My life is great. I am great. Everything is happening for me. All of the things that I am currently experiencing are only taking me to the next level of my life. I am growing. I am getting better. I choose to believe in sudden miracles and unexpected blessings.",
        "How to STAY motivated:\n\n- Take it one day at a time\n- Remember why you started\n- Surround yourself with positivity\n- Create a detailed, realistic vision\n- Make smart goals, pursue them\n- Realize your positive attributes\n- Never compare your progress to others",
        "7 THINGS TO ALWAYS REMEMBER\n\n1. the past can’t be changed\n2. you only fail if you quit\n3. sometimes “no” means “not right now”\n4. their opinions don’t define your reality\n5. happiness is found within\n6. doors close so better ones can open\n7. be yourself unapologetically",
        "Simple Self-care ideas:\n\n•Mix up your routine\n•Edit out negativity on social media\n•Do something you love\n•Get fresh air, even just by opening a window\n•Make a positive change to your diet\n•Plan a relaxing evening\n•Stretch, meditate or take deep breaths",
        "If you’re struggling remember this : \n\n• You have survived everything you’ve gone through up to this point.\n\n• The best day of your life is still yet to come.\n\n• There are still people you haven’t met and things you haven’t experienced yet.\n\n• You CAN do this!",
        "Remember that -\n\nYou are not alone\nChange is a natural part of life\nEverything is temporary\nYou'll overcome negative emotions\nFeelings lead to growth, new beginnings and a new sense of self\nThe past can't be changed but you can learn from it\nYou are important",
        "Every thought that disturbs your mind literally eats away your energy. Remember that. Think good thoughts. Feel good. Mind over matter.",
        "To attract better, you have to become better yourself. You can’t do the same things &amp; expect change. You can’t blame anyone or anything. It’s time to take responsibility for your reality. Start transforming your mindset. Start upgrading your habits. Be positive.\n\n#TuesdayWisdom",
        "If you don't step forward you will always remain in the same place.",
        "I don't trust words anymore. I only trust actions. People can pretend to do a lot without being serious about it..",
        "\"why do you only have like 5 friends?\".. https://t.co/thfokh65Qm",
        "Love yourself. Know your worth. Accept growth. Appreciate life. These things will help you through any situation.",
        "Our life is short. Make it a point to touch lives and hearts. Give, forgive and apologize. Channel your energy to things that matter to you",
        "If you are kind, people may accuse you of ulterior motives.\nBe kind anyway.\n\nIf you find happiness, people may be jealous.\nBe happy anyway.\n\nThe good you do today may be forgotten tomorrow.\nDo good anyway.\n\nGive the world your best &amp; it may never be enough.\nGive your best anyway.",
        "The most attractive thing about you should have less to do with your face, body, clothes, or car; and more to do with your heart and how you treat people.",
        "It’s okay to outgrow relationships, friendships, and situations that aren’t beneficial to your growth. People change. Things change. There’s nothing negative about evolving. It’s okay to progress gracefully into the next chapter of your life.",
        "A year ago, I wasn't who I am today. A year from now, I aspire to be even better. Personal growth takes time, but all great things do, so I've learned to stay patient.",
        "People who let go of grudges understand the value of inner peace. There's no reason to be bitter or angry when you can just move on and be happy.",
        "S - See your goal\nU - Understand the obstacles\nC - Create a positive mental picture\nC - Clear your mind of self-doubt\nE - Embrace all challenges\nS - Sacrifice free time\nS - Show the world you can do it\nF - Feed your focus\nU - Utilize all opportunities\nL - Learn from all failures",
        "Something that has been bothering you for awhile is about to come to an end. You’re about to be released from the pain right into blessings. Just hold on and be patient. The answers you need and the clarity you deserve are on the way. Believe that.",
        "Some of the best moments are never captured by cameras.. https://t.co/3rORFZ9nbr",
        "5 Things to Free Yourself From:\n\nAnger: it breeds hatred.\n\nGreed: it makes you selfish.\n\nRegret: it brings sorrow.\n\nSelf-pity: it causes lack of self-confidence.\n\nWorry: it leads to a stagnant life",
        "Some of the most important qualities we can have are to be honest, kind, loyal, &amp; trustworthy. Integrity is everything.",
        "Forgive people for what they've done to you. The best thing about forgiveness is that it detaches negative energy and it takes away their power over you. The sooner we forgive, the sooner we move on to a better more positive life.",
        "Take a deep breath and focus on the simple important things: you are alive, you’re breathing, you’re enough as you are. You can do this. You're stronger than you think.",
        "Finish the year off right. Keep pushing and working your hardest to accomplish the goals you set. You still have time to change and get better.",
        "6 months from now you can be in a completely different place mentally, spiritually, and financially. Keep working and believing in yourself.",
        "Every sincere act of kindness helps to make the World a little Better place. We need more kindness, caring and tolerance in our world. Take a moment to be kind to someone.",
        "Stop believing that you ran out of time to actually change and get better. Stop believing that you don’t have the potential! You are not a fixed being. You have endless opportunities to grow and evolve. You still have time to be your greatest self.",
        "You should be extremely proud of yourself today. You pushed yourself, you were brave in difficult situations, you stayed positive, and got stronger as a person. Way to go! You're awesome.",
        "Don't be so hard on yourself. Dealing with life, everyday circumstances and emotions can be very tough. You are a brave soul though on a mission, destined for greatness. Keep going. Keep trying. Keep believing. You got this.",
        "How to Make Life More Positive:\n\n•Smile more\n•Be yourself\n•Be optimistic\n•Don’t complain\n•Throw away clutter\n•Make a change/difference\n•Unfollow negative people on social media\n•Go to bed early &amp; wake up early\n•Show more gratitude\n•Do things that challenge you",
        "When you truly believe in what you are doing, it shows. And it pays. Winners in life are those who are excited about where they're going.",
        "You must learn to trust that there is a future waiting for you that is beyond what you might be able to grasp at this present moment.",
        "Stop chasing after people &amp; being the only one trying to fix everything. It’s mentally and physically exhausting. You have to find peace with whoever comes and goes from your life. Don’t be the only one putting in effort because you will lose yourself trying to save someone else.",
        "Mistakes increase your experience and experience decreases your mistakes. Don’t allow one little setback distract you from the overall plan, use it to your advantage.",
        "When you are truly comfortable with who you are, not everyone will like you. But you also won't care. Never apologize for being yourself.",
        "Love yourself. Know your worth. Accept growth. Appreciate life. These things will help you through any situation.",
        "I am so blessed. I choose to notice all that is right in my life. No matter what is happening I know the power is in what I put my focus on. Today I will be more grateful, more positive, and more optimistic about things. Everything will work out.",
        "You always have to believe that things are working out for you no matter what. Being patient and trusting the process means that you believe you'll receive the seed you've sowed. Don't let worry, fear, and anxiety make you dig up what you've planted just to see if it’s growing.",
        "Change your thoughts. Change your words. Change your actions. Change your direction. Change your priorities. Change your life.",
        "Don't stress over people in your past. There's a reason why they didn't make it to your future.",
        "Exactly.. https://t.co/NHzxVfAW5D",
        "Don’t be surprised if you outgrow certain people when you're trying to become a better person. Don't let them hold you back from raising your standards. You're wanting a better life and there's nothing wrong with that.",
        "Hurt people hurt people. That’s how pain patterns get passed on, generation after generation. Break the chain today. Meet anger with sympathy, contempt with compassion, cruelty with kindness. Greet grimaces with smiles. Forgive and forget about finding fault. Love outshines hate.",
        "Don’t compare yourself to anyone. There’s something unique, special, and different about you that only you can offer to the world. Nobody can be you. Let that part of you shine.",
        "TODAY I WILL:\n\n• Trust in myself \n• Stay positive \n• Stop overthinking\n• Work hard\n• Be teachable\n• Be humble\n• Be a friend",
        "Five types of people to surround yourself with:\n1. The inspired\n2. The passionate\n3. The motivated\n4. The grateful\n5. The open-minded",
        "Forgive yourself each night and start every morning with a plan to do better. Don't carry around any burden or pain. Let it all go.",
        "Respect people who find time for you in their busy schedule. But love people who never look at their schedule when you need them.\n\n#SaturdayFeeling",
        "Change your inner conversation to be more positive, encouraging, supportive, and optimistic. How you speak to yourself can improve your mental wellness. Be kind to yourself.",
        "9 Things to quit:\n\n1. Trying to please everyone\n2. Fearing change\n3. Living in the past\n4. Overthinking\n5. Being afraid to be different\n6. Beating yourself up over mistakes\n7. Sacrificing your happiness for others\n8. Thinking you're not good enough\n9. Thinking you have no purpose",
        "Accept your past without regret, handle your present with confidence and face your future without fear",
        "Life is not about who hurt you and broke you down. It's about who was always there and helped you back up and made you smile again.",
        "The happiest people in the world constantly and consistently evaluate and improve themselves, while the most unhappy people in this world constantly focus on evaluating and judging others. Beginning today, set positive intentions with a relentless focus on becoming a better YOU.",
        "Live a better life by controlling your stress. Control your stress by not worrying about things that you can't change.",
        "May any negative energy trying to bring you down come to an end. May the dark thoughts, the overthinking, and the doubt exit your mind. May clarity replace confusion. May hope replace fear. May blessings fill your life.",
        "You have to be willing to sacrifice the old ways of doing things so you can step into a greater you. Let the unhealthy habits and negative thoughts go. Change your mindset, attitude, and beliefs towards one of optimism. It’s in you right now to completely change your life.",
        "Be proud of your progress and keep taking steps forward no matter how small. You’ll eventually reach your full potential and you’ll look back on the days you thought you’d never make it, and you’ll smile, and be proud that you never gave up on yourself.",
        "Psychology says, staying quiet doesn’t mean you've got nothing to say. It means you don’t think they're ready to hear your thoughts.",
        "Never doubt the power of positive thinking and having faith in the unseen. Everything always has a way of working out if you simply decide to believe that you’ll make it through no matter what the circumstances, challenges or adversities are.",
        "I know you’ve been doubting your progress, regretting your choices, putting yourself down. Please Remember that you are doing just fine. Remind yourself right now that no matter what it looks like, you are doing the best you can. Always encourage, support and believe in yourself.",
        "When you love yourself and glow from the inside, you attract a lot of people who love, respect, and appreciate your energy. Everything starts with how you feel about yourself. Feel worthy. Feel valuable. Feel deserving of receiving the best.",
        "Keep telling yourself that things are going to work out even when you don’t know how. The positive attitude and optimism will start to change everything that’s happening in your life. Keep having hope and keep believing that things will get better.",
        "If someone is working on themselves or changing for the better, it's unnecessary to keep bringing up their past. People can become better.",
        "Don’t ever feel the need to prove yourself to anyone to be liked or appreciated. Being accepted by others when you don’t accept yourself is just an illusion and a temporary feeling. Real happiness and joy comes from accepting yourself and being authentic with your intentions.",
        "Everything changes when you begin to love yourself. You no longer send out energy of desperation or the need to be filled from the outside. You become a powerful source within yourself that attracts better. The more you love who you are, the less you seek validation and approval.",
        "You always have to believe that things are working out for you no matter what. Being patient and trusting the process means that you believe you'll receive the seed you've sowed. Don't let worry, fear, and anxiety make you dig up what you've planted just to see if it’s growing.",
        "Whenever you feel like giving up, remind yourself of how far you’ve come from a place you never thought you’d get out of. even tho you might not be where you want to be yet, still acknowledge &amp; be proud of the growth you’ve achieved so far. you made it this far, don’t give up now",
        "Five simple rules for happiness:\n- Free your heart from hatred.\n- Free your mind from worries.\n- Live simply.\n- Give more.\n- Expect less."
      ]
    }
  }
}