{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @choiceprize: I hope you brought your headphones with you today. It's all Irish music all day on @RTE2fm to mark the #RTEChoicePrize Son…",
        "I’m really enjoying only Irish music being played all day today on @RTE2fm for Choice Music Prize. #irishmusic",
        "Why did he keep getting out on bail?! https://t.co/2PfGq580mv",
        "@magicgoeshere Thanks, I got great deals in the past when Amazon were having sales. But I can’t wait until their next sale. I was reading from my phone last night. Not ideal!",
        "Investigation Launched Into Donnybrook Brawl https://t.co/UuyC9PsR75 via @98fm Oh dear the posh boys are letting the side down.",
        "Does anyone know the best place to buy a Kindle? Amazon seems to be the cheapest, I’d prefer the paper looking one if possible.",
        "My Kindle is broken. ☹️ I was in the middle of a great book. #FirstWorldProblems",
        "@StyleGuideBlog I know you do go to a lot of trouble looking after it properly. I really do nothing so I can’t complain really!",
        "@StyleGuideBlog Well we know you’re a stunner anyway. I’d kill to have skin like yours..",
        "@StyleGuideBlog For someone who’s been through the mill this month you’re looking stunning.",
        "@KTK113 I can picture you doing that no bother!",
        "@KTK113 @SharonLeavy1 @moby_dickhead I didn’t hear any music. 16hrs ago he posted to his instastory. As Katy says, he’s grand. He’s playing video games or something.",
        "@SharonLeavy1 Ah you mad thing! I wasn’t concerned until you said you were concerned! @KTK113 are you concerned about @moby_dickhead ? He did post on Instagram after that video was posted I think but am not 100% about. 🤔",
        "@SharonLeavy1 You’d wake up dead! ☺️",
        "@MartyGuilfoyle Slick 👍🏻☺️",
        "@SharonLeavy1 Yeah, he thinks he followed him to feckin Japan so he might come down our phones &amp; get us. Little dented head freak. 🤪",
        "@SharonLeavy1 Yes I remember a lot of people thought something would happen at Halloween. It’s going on a long time isn’t it? To be honest I’m more on the side of it is real. 🙈",
        "@StyleGuideBlog She looks totally different! Love the eye makeup.",
        "@SharonLeavy1 He’s a fantastic story teller isn’t he? He left his job at Buzzfeed to work on his own illustrations &amp; comic strips so this must’ve been to get publicity or something? He’s on Instagram too. The comments are amazing. Some people forensically breakdown each tweet!",
        "RT @Kodaline: GALWAY you're next! Let's party! Tickets on sale this Friday! https://t.co/gnzDCj8FEx",
        "👍🏻👍🏻 https://t.co/y3sIoPf7jw",
        "@zrowitnez @eoghanmcdermo The kids are unaware of the dark side of the internet if their parents don’t tell them in an age appropriate way. It’s v difficult to get info across to them &amp; not scare them. Parents need to watch their kid’s internet use very closely don’t they?",
        "I got a pin posted to me last year. “Watch out for the free pins in your locality, or order one by calling Freephone 1800 45 45 55.” https://t.co/hAyRoXzKK8",
        "@EmmyMaher I rang up last year &amp; they sent it in the post. Very pretty indeed. “Watch out for the free pins in your locality, or order one by calling Freephone 1800 45 45 55.”",
        "@useyourmind It was strange!",
        "@yankeedoodlepad It’s a gorgeous jumper, I love the ❤️ s on the sleeves &amp; I watched your snap story explaining them. x",
        "@yankeedoodlepad I thought that you were your daughter in that pic Karen. I had to zoom in. 😘",
        "@marygreenwell1 Somewhere where the people are short a few brain cells!",
        "@stephenspierin @gordonspierin Please can someone actually set up Churros vans all over the city.",
        "Video: Nutella prices slashed 70% in France - madness ensues https://t.co/qJMM9nVL9J ~ Stupid carry on!",
        "@yankeedoodlepad Hope you’re having a great playcation with your granddaughters Karen, I’m sure you are xx",
        "@WellFestIrl @KeithWalsh2fm Are you running a marathon in LA? You should mention it on air. 🤪",
        "RT @AcousticTrench: Maple unplugs my laptop when she wants me to take a break from work and pet her 🤗🐶❤️ https://t.co/9k6OJ6t2VS",
        "@marygreenwell1 Was looking for you on Snapchat. You’ll miss my exciting snaps about grocery shopping &amp; the weather. Lucky you!",
        "RT @RobotNetworksIE: Darth, Chewie and a Storm Trooper were at the Hoilday World Show in Belfast with the gang from Donegal Tourism.... htt…",
        "@SimonTurkas I know! It’s like some kind of tiresome hobby they have.",
        "RT @boshea5: @JenniferMaguire Why aren’t you in this morning ? If you can tweet you could kinda come in ???",
        "@JenniferMaguire Congratulations. Great name. #LottieForGodmother #bernardforgodfather ☺️",
        "@DoireannGarrihy @RTEplayer Oh forgot the ole hashtag #thedoireannproject",
        "@DoireannGarrihy @RTEplayer Well done Doireann. Gas. Would’ve liked if Bobby made a cameo but it was still great. 👍🏻☺️",
        "RT @RTE2fm: We kept the cameras rolling in studio this morning... \n\nHere’s what @boshea5, @LottieRyan1 &amp; @KeithWalsh2fm got up to! 😂💃🏽🕺🏽\n\nW…",
        "@RTE2fm @boshea5 @LottieRyan1 @KeithWalsh2fm @DWTSIRL Fabulous, Bernard God loves a trier. 👍🏻",
        "Excellent pic. https://t.co/2OYkHPDJY1",
        "@StyleGuideBlog It’s great isn’t it. She’s such a nice girl. And her &amp; Dan are such a lovely couple.",
        "RT @amyhuberman: Ah yes there I am having a little think about constitutional law and tribunals and suing people and stuff. Legal drama #St…",
        "@KeithWalsh2fm So awkward. @boshea5 lurking in the background is funny.",
        "My 2nd eldest big brother Jess. It’s very unusual to get a pic where he’s not messing or making… https://t.co/agfzEmtEvp",
        "RT @Kodaline: New album nearly ready! Can't wait to share it with you guys oh so soon! https://t.co/WBC5XHoh5I",
        "If you’re going to guess @98FM ‘s #secretsound will you please do me a favour &amp; check this list of guesses already made. https://t.co/9SD6ilfmim So many people wasting their guess. It’s nearly €10k!",
        "https://t.co/Blf3UBr8Vi",
        "@MartyGuilfoyle @raye @DoireannGarrihy Only took them 4 takes. ☺️Woo hoo guys, you got a retweet. 👍🏻👍🏻",
        "RT @Kodaline: Had such a blast ringing in the New Year in Dublin, can't wait for Malahide Castle in June! 📹 @raykeoghmedia https://t.co/Atn…",
        "So Irritating!! 😡 awkward moment when Pierce Brosnan was asked what it's like to be a British icon https://t.co/Bp9o0bxiip",
        "@Kodaline It’s great to have the gig to look forward to lads 👍🏻😊",
        "Had a brilliant time at this gig with my little sister. https://t.co/J3htAD3dhJ @Kodaline",
        "RT @Kodaline: We know it's 6 months away but we are way too excited about this gig! Who's coming? https://t.co/W5ps7ANKzQ",
        "@Kodaline ME! 🙋🏼‍♀️",
        "RT @beccafly: https://t.co/E0Dd7xms83",
        "@Aoife_Dooley That person sounds like a right twat, following you around the internet. Fecking weirdo. You’re well able for them. They don’t know who they’re dealing with!",
        "@StyleGuideBlog Just watched first episode. Gas!",
        "@StyleGuideBlog I gave up ironing anything well over 10 years ago. I used to iron my husband’s shirts for him. That was until he started complaining about the way I was ironing them. Now I iron nothing. He pays a lady to iron his shirts. #sillyman 😬",
        "@StyleGuideBlog I’ve got it set to record the series. It got good comments online. I rarely watch tv at all.",
        "@yankeedoodlepad 😘 You’re the best Karen 💜",
        "@lecheiless Hi, I often see students from your school littering. Have just seen some boys throw paper bags from the takeaway on the ground when there was a bin right in front of them. It should be taught at home that littering is horrible but in school would be good too.",
        "I can’t stand rubberneckers. They cause traffic jams on the opposite side of the road to the accident. What are they hoping to see?! 😡’The BAFTAs were last week' - Gardaí fine drivers for filming accident in Co. Cork https://t.co/KWJl3udol4 #rubberneckers",
        "@IL0VEthe80s @80slegends Used to put them flat on a wall &amp; rub a stone over them. Loved the smell.",
        "@marygreenwell1 There’s a huge amount of people still not on Twitter but have no problem with Facebook etc. so we’re doing well! The power of Twitter was proven yesterday when a Jenner/Kardashian tweeted about not using Snapchat anymore &amp; their stock dropped. That’s more her power tho tbh!",
        "RT @Kodaline: Great to have @kygo In Dublin tonight great show and @SteveKodaline joined him on stage https://t.co/epsa3GirKb",
        "@Kodaline @kygo @SteveKodaline Good man @SteveKodaline , did you just get off a plane &amp; go straight to the gig?!",
        "I joined Twitter 9 years ago today. Mad. #MyTwitterAnniversary https://t.co/WCV0ZEFACd",
        "Synchronised bunny nose twitching. 🐰#bunnies https://t.co/ssy1KI2BkV",
        "@louisemcsharry Genuinely scares me! But then when Worzel Gummidge used to change his head that freaked me out big time. https://t.co/q8cJRpFrvF",
        "@SteveKodaline Woooohh!! Looking swish.",
        "@yankeedoodlepad @Kodaline It’d be great Karen. Every gig if there’s I’ve been to has been fantastic. 💜",
        "@yankeedoodlepad @Kodaline Hee hee Karen. Maybe some day we’ll go to a gig together!",
        "@Kodaline Is liomsa é 👋🏻 or something like that. 😊☺️",
        "@SharonLeavy1 My stomach is all twisty.",
        "@SharonLeavy1 I was all ready to read the comments stating animal abuse. 🤪",
        "@AlexinCork Guessing you know about this already but just in case! https://t.co/Zr6EYAD6Qb",
        "RT @DCNYF: We had a fantastic first weekend at #DCNYF, but there is lots to come! Have you checked out our 2018 programme, welcoming the #Y…",
        "RT @gr80nes: WAIT FOR IT 😂 https://t.co/EwRZIGndLZ",
        "RT @DWTSIRL: A farewell to @boshea5 and @NickyByrne &amp; @AmandaByram just can't help themselves! #DWTSIrl https://t.co/Mb1nhFqphd",
        "@Independent_ie @Kodaline My first dance had to be the waltz. Spanish tradition. 🙄",
        "@philipmagee @Independent_ie @fionagillmusic &amp; all because of you &amp; your lovely wife. 💞",
        "@eoghanmcdermo @Kodaline @Vevo_UK Jay is Mister drone master ☺️",
        "RT @Kodaline: The third in our series of unique performances from around the world! This time we perform The Riddle in the beautiful Kuala…",
        "RT @mcgCait: Woman gets on my Luas, sees this lady and says ‘Ah fer f**k sake he should have gave you the money’ @OverheardDublin #Valentin…",
        "Kodaline - The Riddle (From a Kuala Lumpur Rooftop) https://t.co/3viTa6Dbr7 via @YouTube This is a really good song, (I know I say that about all of theirs, but it’s true.) Cool drone footage from @JayKodaline #kodaline #theriddle",
        "RT @AcousticTrench: I Can't Help Falling in Love With You ❤️ Happy Valentine's Day https://t.co/PXP1iOdlOo",
        "@SteveKodaline @DeeBTweets Awwww so sweet. 😍",
        "💜🤣💜 https://t.co/cpGo3sdJRP",
        "RT @DubFireBrigade: We're pausing to remember the tragic #Stardust fire 37 yrs ago tonight. Our thoughts are with the families, friends &amp; c…",
        "RT @EducateTogether: Parents outraged at limits on Educate Together enrolments https://t.co/MVgt3CqjKB",
        "RT @Rethink_: OCD is a lot more complex than excessively cleaning and being 'super organised' - it can have a devastating effect on people…",
        "Very important petition for our local area. Please sign. I just signed this petition, will you join me?  https://t.co/VRdLS4Qf2B via @UpliftIRL",
        ". https://t.co/XrHcnxms99",
        "@SharonLeavy1 @lidl_ireland I’ve got a feeling those gin bottles are going to sell like crazy... I don’t drink at all &amp; know nothing about these things but the bottles are so pretty. ☺️",
        "I’d love to go to this festival but realistically I wouldn’t. https://t.co/Crl7tlOoCu",
        "I love seeing these cute little dogs when I go to this farm shop. They look like great pals.… https://t.co/pdOswSNi3y",
        "Is coconut oil really as amazing as it’s made out to be? https://t.co/WrX5pPT30H"
      ]
    }
  }
}