{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/ZAVyJfLwg7",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Before you take somebody's head off be sure you've used yours",
        "Learn About Benefits of iPads for Seniors  http://t.co/yR9pq1tCRY",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/iMVdK3eUlo",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "Check Out the Cool History of Science Fiction  http://t.co/Nshdu6ZvSP",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "Read About Interesting Burger Facts and History  http://t.co/1TP5gh2pR3",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/px6rPQMRwr",
        "Great Introduction to David Bowie  http://t.co/6iBSsKYOOI",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/UGTYvtn1Dh",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/GYnmtedIpH",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "Learn About the Music of Hot Chocolate  http://t.co/qWCcNf2wAn",
        "A hamburger by any other name costs a lot more.",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/exPzrukWgr",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Read the Biography of Trini Lopez    http://t.co/DKGLFrdRMp",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/mWl53s889P",
        "Great Introduction to the Eagles   http://t.co/6sSiJxwoJT",
        "Bright light! Bright light! - Gremlins",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/bpARDe0Zfc",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/RIvlH4KtES",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "A wife doesn't mind seeing a man make a fool out of himself as long as some other woman isn't helping him",
        "Learn about the History of San Francisco, California http://t.co/zqyXlhnqYk",
        "Very Cool iPhone 4 Review  http://t.co/9XxbJdluG8",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "Great Introduction to Joe Tex  http://t.co/fN3t4xnGtx",
        "The sky is no longer the limit. - Richard M. Nixon",
        "So Who Invented the Modern Watch?  http://t.co/iGBUoCiKMj",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/VLcWUdSTbI",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "I'm not really interested in making money. Steven Spielberg",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/erwJrrm3IL",
        "Cool check out this Nerd Kit...  http://t.co/yr2IzFAWt4",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/2wXGOZN4BU",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "if you want to save face --  keep the lower half shut",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/GFdHmiDMxV",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Life started getting good when I started making money. Balthazar Getty",
        "Read an Introduction to Whataburger  http://t.co/VUptFlfJPN",
        "Read the Biography of Linda Ronstadt  http://t.co/dL1ylO50Nt",
        "Check Out this Introduction to http://t.co/XNpXHUJ26N  http://t.co/HAVeH3F5Rz",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "It will work. I am a marketing genius. - Paris Hilton",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Check Out these Cool Types of Garage Flooring  http://t.co/wAQWm3yNa5",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/x9i1d095rK",
        "Adults are always asking little kids what they want to be when they grow up because they're looking for ideas... Paula Poundstone",
        "Finding a way to live a simple life is today's complicated problem!",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "Read the History of Star Wars  http://t.co/uYOooOn6z6",
        "Great Guide to Mountain Biking  http://t.co/aqM9oHnnXZ",
        "Really &amp; truly you can never have 2 many pairs of shoes. You need a pair for every mood &amp; everyone knows women have lots of moods. Anonymous",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Learn About the Great Music of Bill Justis  http://t.co/j7yrz6NTGa",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/nfiIgFr6sk",
        "Read the History of Bread  http://t.co/1TnHLhwrPj",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/XQs6o9xVKL",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Read the Biography of Boz Scaggs  http://t.co/GWpYiaYFMV",
        "Goonies never say die. - Mike, The Goonies",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/mo76JllUf3",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Just started my INSANITY: 60-Day Total Body Conditioning Workout DVD Program - wish me luck!  http://t.co/mRsZGmjsBX",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Read the History of England Dan and John Ford Coley  http://t.co/0dcIatq7jP",
        "An ounce of prevention is worth a pound of cure",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Check Out the Top Science and Tech Websites  http://t.co/DvH8AGZyYm",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/RAHVEyrgix",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/lgoWYEBxRJ",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/JwOTbNYTvx"
      ]
    }
  }
}