{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Parents should support dividing your children’s chores equally. Let girls take out the trash/mow the lawn while boys fold the laundry/set the table. It will empower both genders, break barriers &amp; help them grow into high-functioning socially nimble adults. https://t.co/T2k518NX94",
        "@bri_norris @Mamaofabean @emiiilyt @shuttergrl @WithCareTweets @SarahEDoucette We all have privilege moments, including me. Big of you to admit that. You’re sexier already, Brian 😏",
        "Fuck you. Nobody willed this. No voter knew about your plan to downsize Toronto city council. You had no platform. Your approach is unconstitutional and you have zero respect for people’s fundamental rights. Die in a fire. https://t.co/7vyBYsUW0M",
        "@bri_norris @Mamaofabean @emiiilyt @shuttergrl @WithCareTweets It’s helps. For me, I would really like to see more women leaders represented at city council. This matters! I fear the reduction to 25 will have a negative impact here, among other things of course. I really wish @SarahEDoucette would reconsider, but I get it. I really do.",
        "@TotallyTotoros @DrJenGunter Sounds a little BDSMish, but it could work ;)",
        "@sirkneebanders @Forbes And by “fire fast” I don’t mean fire irresponsibly without doing homework. Once all the i’s are dotted and t’s are crossed (be diligent about this) &amp; the decision to fire is made - move now. As an HR pro, I wanted to qualify that statement :)",
        "@sirkneebanders @Forbes IF they got through Netflix’s robust recruitment and selection process (chances slim), that person wouldn’t last. #HireSlowFireFast",
        "@DrJenGunter Has anyone invented the male version for the term “whitelash” yet? “Male backlash” could be made to sound more snazzy.",
        "RT @DrJenGunter: Can McEnroe go scream at them? They listen to him. https://t.co/Z4KPhuFJU4",
        "New parents - mostly moms - who were seriously ill while on parental leave, since 2002, now entitled to sickness benefits for the full duration of their illness period up to the maximum allowable under the government’s sickness benefit program. #HRtweets  https://t.co/EDdU5AvQQA",
        "RT @troyreebglobal: I recall a contentious court ruling when Mike Harris was premier, and asking him whether he'd consider using the Notwit…",
        "RT @DrJenGunter: I bet your vagina is terrific too! -&gt; My Vagina Is Terrific. Your Opinion About It Is Not. https://t.co/DnlzgxqvPt #myvagi…",
        "RT @kellyblaus: woman: *has nipples slightly poking through shirt*\n\nangry cis man: oh YEAH well WHAT IF I walked around with my COCK out an…",
        "Our implicit bias causes us to believe when men are angry, they are responding in the moment to a situation. Alternately, we believe when women are angry that it must be triggered by something internal - that they are too emotional or not thinking clearly. https://t.co/iImBKyRBZT",
        "RT @ass_deans: Recognizing sex-based disparities in pay, we have decided to take the bold and dramatic step of paying our male faculty as p…",
        "RT @hellokaitlin: @shawnmicallef I would love to see Ontario Mayors encouraging their citizens to reach out to their MPPs on this. The so-c…",
        "RT @davidpwu: Everything that can be automated, will.  What’s left for humans? @DearbornJenny #HRTechConf https://t.co/5oBHQXbSfM",
        "RT @JessCollinsHR: Employers without people #analytics are quickly falling behind - Josie @visier says you should know the precise people a…",
        "RT @mfaulkner43: If you’re expecting HR leaders to drive diversity in your organizations, you have already failed. @RitaMitjans #hellyeah #…",
        "RT @garelaos: “Diversity and inclusion cannot be an HR responsibility. It needs to be a business responsibility. From the top” @RitaMitjans…",
        "RT @mfaulkner43: As a leader, I can’t change how you grew up or societal bias - but I can create an environment and a process that helps mi…",
        "RT @MervynDinnen: #HRTechConf Micro-inequities in the work place limit inclusion https://t.co/EZJ5RhjM6D",
        "Wow. #HRtweets https://t.co/f8tDzYHIKH",
        "#HRtweets 🙌🏻🙌🏼🙌🏽🙌🏾🙌🏿 https://t.co/ZFpqTYjYaj",
        "RT @manwhohasitall: \"What amazes me is just how quick some men are to whine about having things explained to them that they 'already know'…",
        "@shuttergrl Not bad to aspire to at all! So long as it’s not “bargain” fish. You never want to eat fish on sale ;)",
        "RT @Jonesy_donkey: I’m a big, burly man who’s been through some wars. But the second my daughter hands me a tea cup with flowers on it, I s…",
        "RT @PreetBharara: I guess you don’t have kids https://t.co/dYzOGHYLYZ",
        "@shuttergrl Maybe not a bargain, but get whatever you want. Lots of options in the core.",
        "@shuttergrl Yeah... @UberEats and @DoorDash :) #BringLunchToYou",
        "WHY. https://t.co/cIB9lbeJXZ",
        "RT @KirstyStricklan: ''Is Serena Williams treated unfairly because she is a Black women? Let's go live to our white, male commentators to f…",
        "RT @OteghaUwagba: Men should be glad women want equality and not revenge.",
        "@drflanders Indeed. The disruption is a beautiful thing.",
        "@drjoeflanders @drflanders Serena was angry because this particular ump treated her differently from her white male peers &amp; questioned her character. It’s not even about her trying to get away with something. Now Martina is attacking her character. Nice. That opinion piece is privilege vomit at it’s best.",
        "@drjoeflanders @drflanders I’m with Billie Jean King on this one: https://t.co/iy7Dcxj40J",
        "RT @juliacarriew: Sometimes it feels like being a woman is a long slow process of swallowing your anger until it poisons you and you die",
        "Gross. #HRtweets https://t.co/5DIUtbmGcs",
        "RT @iamkoshiek: This tweet blew up.\n\nSerena has always faced constant scrutiny (often unrelated to her tennis). These comments are perfect…",
        "RT @iamkoshiek: Actual John McEnroe quotes to umpires:\n\n\"You cannot be serious! You are an incompetent fool, an offense against the world!\"…",
        "@Caitlin_Writes 💆🏻‍♀️💇🏻‍♀️💅🏼👠💄😴👉🏼👌🏼😏",
        "But don’t you know? 12 year olds are such evil-doers. This is clearly not a gun problem. 🙄 https://t.co/44MY6sVNM3",
        "RT @VisionZeroCA: \"Sure there are entitled cyclists out there, just as there are entitled motorists and entitled pedestrians. An entitled c…",
        "@drflanders I want my little girl to know she owes NOBODY her niceness if they treat her differentially or with disrespect. Nice is for people who treat you with respect. I want her to voice her anger when treated badly. This is HEALTHY for girls/women. The good girl martyr bullshit is not!",
        "@drflanders Apparently only if you’re perfectly behaved. Then you’re entitled too speak. Your oppressors should feel comfortable at all times. 🙄",
        "@drflanders Sad that people defer instead to telling the person who stands up for herself, and all women, to “get back in line” or to “be nice/be a good girl”. FUCK THAT. People get so wrapped up in their own discomfort. She’s entitled to all her rage. #RoarSerena",
        "@drflanders And why are we even talking about Serena? We *should* be talking about the ump that lost control of this important game &amp; who applied consequences in a heavy-handed &amp; sexist manner. Serena’s reaction was a symptom. Misogyny &amp; racism are the real problems nobody wants to touch.",
        "@emiiilyt Ugh. Don’t bother me bros.",
        "RT @drflanders: I really cannot accept the argument that Serena should have behaved more 'professionally', 'politely', 'deferentially'. If…",
        "@emiiilyt Did he even need your signature? I hate it when they do that &amp; I’m like, do you need me to sign? Nope. 🙄 #LeaveItOnMyPorchBro",
        "RT @voxdotcom: This weekend's US Open women's final will go down in sports history for all the wrong reasons. https://t.co/g3P2TKXz1k",
        "Definitely a weeping willow. 🌳  https://t.co/jVt0IUxBJ9",
        "RT @mikefreemanNFL: Amy Schumer does ask a damn good question.",
        "RT @ChuckModi1: “I wonder why more white players aren’t kneeling... Once you witness the truly deep inequality &amp; endless racism POC face in…",
        "RT @KellanMartz: @friendlyrant @thehill \"I know it must sound like a privilege ass sacrifice but it's all I got,\" Schumer wrote. \"Hitting t…",
        "RT @nessnitty: 'I wonder why more white players aren’t kneeling': Amy Schumer won't do a Super Bowl commercial, opposes the NFL https://t.c…",
        "RT @amyschumer: Thoughts? https://t.co/ywuM4Fo5xK",
        "RT @sachgau: @vmochama What about gender reveals but it’s dudes revealing their salaries to women they work with so they can negotiate bett…",
        "Not my idea of a good spa day. #ScaryTO @CasaLomaToronto https://t.co/Xgat8OppKo",
        "NOT a scary wine cellar! 🍷 ⁦@CasaLomaToronto⁩ https://t.co/fSe1zPMJMg",
        "There’s a BAR at the half way point to calm your scared ass. #MoarDranks #ScaryTO @CasaLomaToronto https://t.co/7h9AgTn7RK",
        "Brain shots 🧠 #ScaryTO ⁦@CasaLomaToronto⁩ https://t.co/TaC0MuHNnH",
        "#ScaryTO @CasaLomaToronto https://t.co/321qq5I9cQ",
        "#ScaryTO ⁦@CasaLomaToronto⁩ https://t.co/uHBong4peB",
        "#ScaryTO ⁦@CasaLomaToronto⁩ https://t.co/u3dyd3a3bx",
        "Kid free @CasaLomaToronto Legends of Horror: The Vampire Circus! 👹☠️ https://t.co/G3Mj8H8Bz9",
        "RT @voxdotcom: \"How many canceled drinks and dinners and coffees does it take before we’re no longer friends with someone? How many big lif…",
        "RT @HRD_Canada: What steps should you be taking right now to safeguard your organisation against a costly legal case? Get the strategies on…",
        "Non-applicable US practices aside,  for creating workplace policies - this is an EXCELLENT point. Impairment can result from many things: recreational drugs, alcohol, medications &amp; even sleep deprivation. Workplace policies should “umbrella” all causes of impairment. #HRtweets☂ https://t.co/gckH2mrGYk",
        "You Won't Believe These Magical Places Exist In Toronto.  #TheSix #Tdot #torontolife  https://t.co/3p7Q5C5zke",
        "RT @BuildingBoys: “As a mother of three boys, I’m starting to wonder if, in the process of lifting our girls up, we’re inadvertently sinkin…",
        "@BuildingBoys This headline is deceiving. Glad I read through the article.",
        "RT @keithboykin: I love Rihanna for standing up for Colin Kaepernick. This is also what Justin Timberlake should have done for Janet Jackso…",
        "@molekuleair @kejsarmakten No Wirecutter testing allowed? Interesting. https://t.co/fgXpC8hxFr",
        "@molekuleair @kejsarmakten If my air quality sensor can pick up improved air quality with a non-Molekule purifier, then why do Molekule’s results show no impact to my air quality? At the very least, Molekule should be able to clean up those large VOCs &amp; more. Sorry -experience doesn’t match your “studies”.",
        "@dentonmatthew22 Indeed!",
        "@JessLint Literally brilliant.",
        "@molekuleair @kejsarmakten Interesting commentary about your third party testing: https://t.co/sdSi0G45Ei Why not make your studies easier for consumers to understand? As presented, they’re convoluted for most people.",
        "@molekuleair @kejsarmakten In my own tests, while blasting the Molekule on high for 48 hours straight (while out of the house, on vacation) it literally showed NO difference to my tests run under the exact same conditions with Molekule turned off. 30% variance or not, that’s pretty compelling evidence.",
        "@molekuleair @kejsarmakten The sensor I use measures VOC’s specifically: https://t.co/CA6JCzFezz",
        "@molekuleair @kejsarmakten According to the EPA “in general, when calibrated sensors measure air pollutant gases (such as ozone and nitrogen dioxide), they are often capable of estimating pollutant values within 30 percent of the true or actual value”",
        "@molekuleair @kejsarmakten I looked into your comment about the EPA’s advice and instead found this. https://t.co/ixIy8QNIBC",
        "Edmonton Girl Guide sells out of cookies in cannabis store lineup 👈🏼🔥🤣🙌🏼\nhttps://t.co/GLcFKQ2Q7P https://t.co/06MXbX7kNl",
        "@Mamaofabean Ha. I just need less work to do.",
        "Baby-carrier hating Piers Morgan deserves all the scorn he’s getting online. 🖕🏼 https://t.co/66mR1BUjNr",
        "Today’s mood: https://t.co/YS7Y2zqsma",
        "@UPSHelp Still awaiting your reply, @UPSHelp. Or should I contact the MOL instead to report your impaired truck driver &amp; your lack of follow up on a serious safety issue? I expect to get a call from someone responsible for staff so I can ensure the issue is properly investigated.",
        "@bri_norris Don’t you mean, 12:01am this morning? ;)",
        "@Mamaofabean Not gonna jump right in to the Girl Scout Cookies or Pink Kush just yet ;)",
        "@Mamaofabean I am definitely an newbie at this. So. I bought a few different things to sample. All pre-rolled of course, since I have zero talent in this area. I bought some 1:1 Sativa, some 1:1 Indica, some Ace Valley CBD (6% thc) &amp; some BC Sensi Star (15% thc). Taking it low &amp; slow.",
        "Now, what kind of online shopper extraordinaire would I be if I didn’t buy 🌿 @OntarioCannabis today? My curiosity has already got the better of me.  https://t.co/4gzVuyuKgd #BuyWeedOnlineUNLOCKED  #October17 https://t.co/pUnpbNogfp",
        "@kejsarmakten @molekuleair The air was “heavy and itchy” which is maybe a better word to describe my experience. Irritating. Dry eyes &amp; throat. I’m asthmatic, so sensitive to it all. Both HEPA filters and opening windows helped. Unfortunately, Molekule did not. Both from personal symptoms &amp; AQ testing.",
        "@kejsarmakten @molekuleair Also, the air quality sensors we used showed increased levels of particulate (in ppb), so there was definitely SOMETHING in the air besides a lack of oxygen. The HEPA filters cleaned it up no problem &amp; left a fresher smell behind. For $1200, I would expect even better performance",
        "@kejsarmakten @molekuleair I didn’t know carbondioxide smells like musty basement. Opening up window in the winter when it’s -20 degrees out is ideally what I am hoping to avoid. Obviously we live in different climates!",
        "@molekuleair @kejsarmakten If the air was “completely purified” shouldn’t it SMELL completely purified? I expected Swiss mountaintop fresh air. Instead I got musty basement stuffy air with your purifier running full blast all night long. That just doesn’t pass the sniff test for me (pardon the pun).",
        "@molekuleair @kejsarmakten Any reason why you won’t consider independent testing through more well-known and reputable sources like @ConsumerReports? For a $1200 air purifier, it should be made as easy as possible for your customers to be crystal clear on the transparent value of your product.",
        "@molekuleair @kejsarmakten If your unit can’t also mechanically filter larger particles (which seems strange that it somehow picks up small particles but not larger ones) then what are consumer AQI sensors picking up that Molekule can’t get seem to get rid of the way a HEPA filter can?",
        "@kejsarmakten @molekuleair It does for us during the spring, in which case a purifier is helpful, but not the rest of the year. Our tests happened in the past month.",
        "@molekuleair @kejsarmakten If your purifier can not, at least, impact what a hepa filter can, then essentially it does not appear to be moving enough air. From my own experience, the Molekule left our air unfresh. Only an opened window helped until we got a different purifier.",
        "@molekuleair @kejsarmakten That’s interesting. Opening a window seemed to be the easiest way to improve air quality. This was certainly consistent with our tests. I still don’t understand why your unit does not appear to clean what a HEPA filter can. Shouldn’t it do both?"
      ]
    }
  }
}