{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/R4vpPVpa9g",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/NE8RJdI3XS",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/Y8XqHrJsHj",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/p6XW50AlZC",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/PlEG5HhYD4",
        "Check Out the History of Cowboy Boots  http://t.co/gLyTTdi9tc",
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/znygFGLIqL",
        "A little smile adds a good deal to a faces value",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "Great Introduction to Leif Garrett  http://t.co/d6EoBTtbC7",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "Read the History of Eric Clapton  http://t.co/eCQJlxS2yk",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/wkjQW17F4V",
        "Those who think they know everything are especially annoying to those of us who do",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/CSQ2mImfCY",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "He's always itching for money, but he never scratches for it.",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/MUT4pgFpRc",
        "Read About Tennis – The Sport of Kings  http://t.co/B2i6CZWo2s",
        "Read the History of Coors Beer  http://t.co/tWgJ3jlH2L",
        "Chanel liberated women: Saint Laurent gave them power. - Pierre Berge",
        "Read About the History of the Hamburger  http://t.co/wj950GUyl8",
        "Read a Short Introduction to ABBA  http://t.co/ci50JZYdSg",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "Space is the stature of God. - Joseph Joubert",
        "The worst examples of snap judgment are usually found in the old family album",
        "Great Introduction to ABBA  http://t.co/i8FGx9vNWv",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/ZehtmSnZ3K",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "One thing you get for more of your money these days is bills.",
        "The safest way to double your money is to fold it over and put it in your pocket. - Kin Hubbard",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Great Introduction to Bob Seger  http://t.co/lpLP9ifXFo",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/ykkniAoTxG",
        "The client is not always right. - Enzo Ferrari",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/GSpwBoWkok",
        "Great Introduction to Modern Homesteading  http://t.co/Fu0bHnAKxn",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/qRBLftJbRO",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "Education is a progressive discovery of our own ignorance. - Will Durant",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/2S8NfBkSx6",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/ax6vGFGHfk",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/LopHdWy8Fi",
        "Never make fun of the geeks, one day they will be your boss.",
        "Life begins when we first realize how soon it ends",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/Aw6igzHimz",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Read the History of Supertramp  http://t.co/TEpBadwpxG",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Australian Beers?  Yep - check them out... http://t.co/UEVM3e8ED9",
        "Teenagers do everything we did…",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/i1a0JciQPB",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Learn About why Kids Love to Read and Review  http://t.co/76x2NZy4En",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "Read the History of Dan Fogelberg  http://t.co/rq52yzAoDg",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/nhqkpmThUP",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Who are the Three Degrees oldies group?  http://t.co/JhjbF1kOf9",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/Oepw8nCGXS",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson"
      ]
    }
  }
}