{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Susy412 Forgot about them! 😍",
        "@Susy412 @onechord_js What a weirdo eh! X",
        "Just found out @onechord_js doesn't like the crusts of tiger bread. WTF.... 😐",
        "@onechord_js cos I know ur missing arg! X https://t.co/bTAYjGmsYX",
        "@EE is there a problem receiving signal in Dalkeith, midlothian ATM?",
        "My computer always decides it needs an update when I'm stupidly busy at work 😩😩😩 fml!",
        "@onechord_js Chances of belle letting u do this lol?",
        "Never got a derby ticket cos I was meant to be at a show and now my show is cancelled cos of the weather😭😭😭",
        "@onechord_js @Susy412 You know nothing about finance!",
        "@Ascott81Scott @onechord_js Yes defo! X",
        "@onechord_js This isn’t the full story....",
        "@laffk10 @onechord_js told u it was a wind up!",
        "@JacklynJowett @BBCR1 @R1Breakfast Roar if it’s not too late lol x",
        "Happy birthday @scuj1 ! This was fun, especially Jamie nearly dying by chilli!!! Xxx https://t.co/7IHDAbjwud",
        "So tired 😴😴😴 such a mondayish Monday it was 😢",
        "@NicolaHamilton0 @nextofficial That’s terrible. Especially since they already said the money would be refunded back twice! X",
        "@NicolaHamilton0 @nextofficial Have they still not got the bed sorted?!!! 😡 That’s so bad!!! X",
        "That’ll be the part timers back to work then! #traffic #bypassproblems 😡🚘",
        "Weekend has been tooooo good. I can’t face work tomorrow 😭😭😭",
        "Look who’s ordered the most womanly cocktail on the menu 😂😂🍹 https://t.co/wSemgtOa2U",
        "Brilliant 😂👏🏻 shame he had to watch hibs tho https://t.co/D8GYW0SNFp",
        "@onechord_js https://t.co/gFJqMgsoQU",
        "Well this has put me in a great mood for the rest of the day 😡🤬👊🏻. Fucking idiot!!!!!!!!!!!! https://t.co/jX6KcqBJ0D",
        "@LeanneLowe11 https://t.co/ILoalAMxYk",
        "@NicolaHamilton0 Selfishly I’m so glad I didn’t miss much 😂😂",
        "@scuj1 Yes it is painful enough watching on tv. Goal well over line 🙈🙈",
        "Normal service resumed 🙈🙈🙈 #hmfc",
        "😂😂😂😂😂 got away with one there 🙈🙈🙈",
        "Can’t believe I’m missing festive derby day 😭😭😭🤢🤧😷",
        "@scuj1 So if we lose it’s my fault cos I’m a lucky charm n won’t be there! X",
        "@scuj1 I am not going tonight. Have some funky chest infection and everytime the air huts me I am coughing till im almost sick😢😢. Least that is a proper excuse tho!. X",
        "Literally look like Rudolph just now #rednose #stillsick",
        "Might be ill but still managed to make a good effort with the cheeseboard 👌🏻🧀",
        "@JacklynJowett @onechord_js Honestly it was awful! Will stick to the wee Fluffies. Gonna look for another piggie in the new year x",
        "@JacklynJowett @onechord_js My uncle had a parrot it was horrific 🙈 never shut up! X",
        "@JacklynJowett 😂😂😂😂😂",
        "Not been this ill since I had swine flu 😢",
        "I must’ve used about 50 hankies tonight 🤧",
        "RT @AndrewCrow: The holidays can be rough. You are loved, you are heard, and you are not alone.\n\nSuicide Prevention\n800-273-8255\n\nMental He…",
        "Dying 😷😷😷🤧🤧🤧 no chance of pulling a sicky on xmas eve tho 😭😭😭",
        "Got the cold for Christmas 😭😭😭😭😭😭😭",
        "Sheila on the radio while driving to work had set me right up for this 11 hour Christmas Eve Eve shift @RadioX 👌🏻",
        "@onechord_js Don’t doubt me again 👊🏻",
        "@Tesco I have had them removed now anyway but thanks.",
        "RT @JamTarts: Morning Jambos! 🙌 https://t.co/MmYjfjyjkD",
        "@Tesco great when the Christmas presents you order arrive with the security tags still on 🙈🙈 https://t.co/ui2oNjOIcF",
        "Had to watch again with my breakfast to check this actually happened yesterday 😂😂😂 https://t.co/FPYi7FuUye",
        "I’m pretty confident I make the best risotto in the world 👌🏻",
        "@scuj1 @Tesco They must’ve changed the recipe or u have a bad batch cos I get them loads and they are awesome! X",
        "@scuj1 @Tesco Fuck off I love them!!! 😍 what’s wrong with them?!",
        "Scenes in my work just now 😳😳😳 people are mental!",
        "❤️❤️❤️ https://t.co/u3LxMFsQ4o",
        "@Susy412 Just up to the shops by foot! X",
        "@Susy412 That sounds so good just now 😭😭",
        "@kercus123 Ah something different this year! Had said to Jamie earlier, wonder when Marc will send me my yearly video of Mr Writer 😂😂 x",
        "Stranded in town 😭😭😭",
        "My seat is covered in snow, must be mental 😭😭😭😭 #hmfc",
        "Cannot cope with how beautiful my new boots are ❤️😭😍 https://t.co/2y2UXrZ4kU",
        "RT @officialJ4G: 3 Billboards Outside Grenfell, London\n\nListen to all our voices now; we demand #Justice4Grenfell\n\nPlease Retweet https://t…",
        "RT @piersmorgan: CNN reporting the 18-yr-old shooter used an AR-15.\nSame rifle as used at Sandy Hook, Aurora, San Bernardino &amp; most mass sh…",
        "When will @ELCouncil see sense and go be us proper recycling bins?! 😡 fed up of my garden looking like this when it’s windy on recycling day not to mention the hazard of boxes blowing about all over the road when driving up the street https://t.co/nMC8LA26Oh",
        "@onechord_js I’m working late, do what u want lol x",
        "@JacklynJowett @LeanneLowe11 I don’t want to eat pancakes ever 😭😭😭 stop ha. I bet most premixed ones have dried egg yolk in them anyway x",
        "@JacklynJowett @LeanneLowe11 Yes they are 😂😂. Don’t you worry I have lots of bad pancake memories growing up and there was alllll the egg involved. You have failed the Bff test too!!! X",
        "@JacklynJowett How are you people my best pals 🙈! @LeanneLowe11 was gonna make me pancakes tonight and everything 😡😷🤢 x",
        "@LeanneLowe11 😡 I hate them. I hate you right now 😂",
        "I love this man!!!! ❤️❤️ https://t.co/Kai5d7MgwJ",
        "People who eat boiled eggs in public are arseholes 😷😷😡😡",
        "Happy birthday @NicolaHamilton0 ❤️🎂 have a good one 😘 x",
        "@scuj1 @onechord_js @AccorHotelsNews Thank you @scuj1  👏🏻👏🏻👏🏻",
        "RT @Fitba_Facts: Hearts 1-0 Motherwell\nHearts 2-0 Dundee\nHearts 4-0 Celtic\nSt Johnstone 0-0 Hearts\nHearts 0-0 Hibs\nAberdeen 0-0 Hearts\nHear…",
        "RT @FraserASmith: Natural order resumed. https://t.co/iHtAMbNgpa",
        "RT @JamTarts: FT: Hamilton 0-3 Hearts | Three second half goals seals the three points for the JTs! \n\n11 games unbeaten ✔️\n8 consecutive cl…",
        "@scuj1 @Susy412 Nothing beats walking!",
        "@Susy412 Awesome for your carbon footprint tho 😊🌎 x",
        "@onechord_js Why u there?! X",
        "@LeanneLowe11 we have to enter!!!! X https://t.co/aOOpe3l2E3",
        "RT @PansHearts: A few facts regarding natural order...😀 https://t.co/u6UjUs4fOv",
        "RT @JamTarts: Attention Hearts supporters: If you meet a fellow Jambo this morning in the workplace or even on the street, be sure to greet…",
        "@onechord_js So polite! X",
        "@onechord_js She would happily sit like that. It’s just when u smother her she has issues! X",
        "@ELCouncil the temporary traffic lights are out both ways at the bridge at Ormiston 😡. Causing carnage already at 6.30am!",
        "RT @Tesco_Dalkeith: Pick up a copy of the @Mid_Advertiser to find out how we are remembering Peter one year on and for more details of his…",
        "Super excited for @JerseyShore tonight 😁😁😁 getting recorded tho cos I’m up early tomorrow 🙈🙈",
        "@PaulaHMFC Ah ha! They’ve taken all the numbers down now. We’re just heading anyway. Hope u had a good day 😂 x",
        "@PaulaHMFC What table u at lol?! I’ve no even seen you x",
        "Got him in a Hearts tie 👍🏻 https://t.co/Yl1EbWCRUc",
        "In hospitality for the game today, and trying to mentally prepare for being theeeeeeee only sober person there 🙈#freebar #PregnancyProblems",
        "@onechord_js Who is Jebus?",
        "@LeanneLowe11 @BritishBakeOff @AlanCarr Yes!!!! X",
        "@PaulaHMFC @Jamie_Jambo I’m going to hospitality Sat too. 😂😂",
        "RT @TheReal_Romanov: Happy Relegation Party Day \n\n4 years ago Hibs came to relegate us,  then managed to relegated themselves 😂 and stayed…",
        "I literally get the cold every 3 months👎🏻🤧",
        "@PaulaHMFC @Susy412 Woohoo!!! X",
        "Pans Hearts Dance tonight! First in 10 years if my countings right 🍻💃🏻",
        "Can’t believe the one day I’m wearing matching socks it’s odd sock day 🙈👎🏻 #DownSyndromeAwareness",
        "After 3 and 1/2 hours worth of naps yday and 7.5 hours sleep last night I am still totally shattered 😭😭😴😴😴😴",
        "LOVE George Ezra 👌🏻🎤 #SaturdayNightTakeaway",
        "@tesco just looked in my freezer after my husband unpacking our delivery the other night. Received 2 packs of vegetarian country pies instead of one pack of vegetarian sausage rolls? I don’t like the country pies 🙈🙈 https://t.co/swBIVoIgoE",
        "RT @Tesco_Dalkeith: ⚽️Peter Brownlee Memorial Cup 2018 - Sunday 13th May 2018, New Victoria Park⚽️\n\nEntries are now open - See our Facebook…"
      ]
    }
  }
}