{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Tax bill “biggest wealth grab in modern history” https://t.co/BWcg73xM6a",
        "Trolling does offer a more consistent political identity than ideology. https://t.co/OxrkgSujap",
        "Cooking show on local Korean TV is showing how to make soy sauce turkey. “Ok, if you’re really going to make this weird gross dish that Americans like for some reason, here’s how to make it palatable”",
        "Buried lede here is Girls Generation may have inspired NK soldier’s defection https://t.co/LfZ42XWJ1x",
        "RT @jwarminsky: What u want to do to everybody else in the prepared-foods line https://t.co/beoHo6lMfZ",
        "Waiting in line at the Honeybaked Ham. They hired extra security to prevent ham looting https://t.co/joax69okp7",
        "RT @5555thats5fives: @MPaarlberg @dataandpolitics but what if we use the blockchain",
        "Maybe random crowdsourced charity is not the viable alternative to universal health care that we think it is https://t.co/07RLqatrXM",
        "First they came for the Haitians https://t.co/iXYhBwqueF",
        "Young voters turned far more Democratic beginning with Clinton, old voters far more Republican beginning with GW Bush https://t.co/R4WB9yM8jP",
        "Wait what is that thing coming out of the Phillie Phanatic’s snout? https://t.co/Jf9Vd6L25Y",
        "Possibly the most clickbaity headline of all time https://t.co/zAw2ijjp6N",
        ".@LemieuxLGM: “Gorusch, who recently turned 50, has a life-tenured position on the Supreme Court of the United States”...and will never be fired for trying not to freeze to death in a truck https://t.co/Rp9YdQ9D9f",
        "I’m quoted in this investigative piece on @wgbh in Boston on MS-13 and a gang scare in Nantucket island. Check out the whole 4 part series by @phillipWGBH. https://t.co/Z9IxKiFV3q",
        "RT @realMABarreto: Increased religiosity among Muslim Americans leads to increased belief that Islam is compatible with American democratic…",
        "RT @JustinWolfers: Just astonishing. https://t.co/jbKwB1Nrxy",
        "@nprclassical L’gravy d’amore",
        "Also lowers taxes for owners of private jets and golf courses. Funny how that works https://t.co/466HFd5EDV",
        "Under GOP House tax bill, grad students who make $30k would be taxed at the rate of an $80k income https://t.co/vxWYl3AD5j",
        "RT @jlupf: When the military guys are driving tanks down the street saying, “It’s not a coup,” it’s usually a coup.",
        "Or just get rid of the Senate https://t.co/d9gF4PmIum",
        "@nancywyuen Wonder how much they will Americanize the formula. Will grandparents play major roles? Will there be kissing?",
        "@DrBriePhD This is interesting, and looks like they’re following a typical k-drama plot with chaebols etc. Wonder how much they will “Americanize” the formula.",
        "Ex-Brightcove CEO: \"As a CEO and member of the Board of Directors at a public company, I can tell you that if we had an increase in profitability we would have been delighted but it would not lead in and of itself to more hiring or an increase in wages.”\nhttps://t.co/MjGuZUOobO",
        "TBF it’s hard to keep all these mass shootings straight https://t.co/n35eehI0w1",
        "The future is amazing https://t.co/yakJkls52H",
        "RT @conradhackett: These 41 states have smaller populations than Los Angeles county (10,138,000 in 2016) https://t.co/QcoebujLob",
        "Attn @NickKristof",
        "\"Anyone who thinks that academics are not engaging with the public is falling victim to a common pitfall of the internet age: the assumption that if something has not presented itself to you with no effort or research on your part, then it must not exist.\" https://t.co/9GgX6kNYwm",
        "Refugee slave auctions: result of an ineffectual international refugee protection regime and the closing off of migration routes. https://t.co/w2t2qN8nJu",
        "@_rshapiro Not edge tho",
        "RT @SulomeAnderson: My dad was a journalist, not a spy, but after he was kidnapped, he was repeatedly tortured while his captors tried to g…",
        "e.g. the word for Asia in Korean is 아시아 pronounced “A-si-a” i.e. a foreign concept introduced by non-Asians showing up and saying “hey guess what, you’re all Asians!” “Uh we are?”",
        "The idea that everyone from Pakistan to the Philippines should be considered part of one big racial category called “Asian” is news to most Asians.",
        "Underlying this absurdity is the fact that Asians don’t think about race the same way that westerners do https://t.co/Z8tsLnqkWU",
        "To put this in their frame of reference: North Koreans want to know if Trump is mad Prince Yeonsan, who was deposed in military coup, or mad Prince Sado, who was locked in a rice chest by his father. https://t.co/JZwYjtBAPv",
        "To be fair it’s not just Republicans. Pretty sure the Manson Family felt the same way about Charles. https://t.co/MYmYyQXF3U",
        "He’s essentially living out every 8 year old’s fantasy of being president https://t.co/NsH1xsoaC6",
        "Same pattern playing out at state level. In VA, every county or municipality with population over 100,000 except 1 voted D. https://t.co/HnY7ngjvUc",
        "US political divide is increasingly an urban-rural divide. Democrats and Republicans are turning into the old Liberal and Conservative parties in Latin America from 100 years ago. https://t.co/NpsF19ej1Q",
        "RT @jenniferdoleac: Evidence that expanding Medicaid reduces crime, mainly by increasing access to substance abuse treatment: https://t.co/…",
        "But not a bridge far enough for anyone to talk about until the child sex stuff came out https://t.co/TRiazmQiMY",
        "This wouldn’t have happened if they had established property rights for each individual leaf and then created a market for the number they could blow into each others’ yards https://t.co/qHgFQAnES3",
        "RT @kai_ma: Deportations of Vietnamese, Cambodians leave Bay Area Asian immigrants shaken https://t.co/WUFh1mp0eN via @mercnews",
        "I thought the whole point was Joseph didn't sleep with Mary.  https://t.co/Dra3rWjyA9",
        "Didn't see this coming https://t.co/d8zSUTv69g",
        "Visual breakdown of the VA vote by population. Every county w/ over 100,000 people voted D, except Chesterfield (barely). Most w/ fewer voted R, exceptions being college towns, enclave municipalities w/in urban areas, &amp; rural counties in the black belt. \nhttps://t.co/9lRasqtwrx",
        "Better than when they would play Waiting Room during timeouts at RFK https://t.co/vkhwMEfMvI",
        "RT @ProfSaunders: Military views of Trump: interesting @CarrieALee1 read in @monkeycageblog. https://t.co/2KenU7ocum",
        "@micahuetricht A true public intellectual",
        "RT @Gustavo_F_M: #Mexico's missing women tend to be younger, taller, and more slender than the rest of the population. Chilling analysis by…",
        "When DHS decided to extend TPS for Hondurans, John Kelly at White House tried to pressure DHS to expel them https://t.co/IqT3WwSWr9",
        "Virginia is a lot like Illinois and NOVA is our Chicago. Even if the rest of the state votes one way, the sheer size of NOVA swamps the rest of the state, especially if Hampton Roads votes the same way. https://t.co/tU6RLEzmFG",
        "“Decline in rural vote turnout decided VA election” is a weird argument. Even if you increased turnout in rural areas alone to 2016 levels and kept it the same in sub/urban areas, the results would have been the same. https://t.co/vhKqkPZ7hS",
        "@MarkHanna123 Turnout this year was also highest it’s been in 20 years. And McAuliffe had disadvantage because Dems’ turnout deficit vs. Republicans in off year elections is greatest when their party is in the White House.",
        "@MarkHanna123 Yeah he did. 2013 race was much closer 47-45, with Libertarian candidate arguably playing spoiler.",
        "So the fact that this dropoff happened and that it’s concentrated in rural areas is not surprising at all.",
        "Turnout drops ~20 points in an off year election, moreso for the president’s party. Republicans generally have better turnout than Dems in off years, but their advantage mostly disappears when they’re in the White House.",
        "Yeah but\n1. Unpopular incumbent party will always see dropoff in off year election\n2. Trump voters mostly in rural areas so that’s where you see dropoff\n3. Rural areas have fewer voters so % dropoff will be exaggerated. Most voters are in populated areas. https://t.co/9Y7nF8fzys",
        "RT @jmartNYT: Dems!\n\n@RalphNortham can’t even begin victory speech bc pro sanctuary cities activists are heckling him. https://t.co/tNfBxdl…",
        "Big surprise this didn't work in Edison https://t.co/S3XW0oWeO5",
        "It's really just (sub)urban + the black belt vs. rural. https://t.co/W22upuC6m4",
        "RT @dahliadenoire: i wake up and stare at my asian eyes with animosity, wishing they were blue, i tie my hair up with a chopstick  and wash…",
        "The boss is the best organizer https://t.co/NlLpa4RrOJ",
        "Ex-refugee from Liberia elected mayor of Helena, Montana https://t.co/TqVAL8siPE",
        "P.S. pardon the typos, country=county, statues=statutes, etc.",
        "Now it appears county politics are catching up with demographics. \"Demographics is destiny,\" as Clinton's people said, but it takes longer than they thought, and includes backlashes along the way.",
        "So strange as it seems to see a Trumpian board chair in a largely immigrant, minority white county, or a trans and a dem socialist house rep in a historically GOP county, neither are really implausible.",
        "PWC has grown faster than rest of state, become more diverse, and a majority-minority county faster than even famously blue NOVA inner suburbs. But as this happened, county politics took a hard turn right.",
        "As of 2016, PWC is 23% Hispanic and less than 50% non-Hispanic white. Compare to 2010, when PWC was 9% Hispanic and 69% non-Hispanic white. 1990, 4% Hispanic and 83% non-Hispanic white.",
        "It also famously passed an ordinance in 2007 aimed at unauthorized immigrants that predated AZ's SB 1070, deputizing police to check people's papers, making PWC one of the counties with the harshest immigration statues in US.",
        "PWC is also where Corey Stewart, chair of board of supervisors, is from. Stewart was Trump's campaign chair in VA, ran for governor and narrowly lost to Gillespie in GOP primary running on a Trumpian platform of immigration, crime, &amp; statues.",
        "Prince William Country is a county in transition and a bellwether for VA and many counties like it across US.",
        "Historic nature of #VirginiaElections isn't the #VAGov race but on local level, specifically Prince William County, where @pwcdanica and @carterforva beat longtime Republican incumbents",
        "i.e. \"Stewart would have won.\" GOP is having its own version of the Clinton-Sanders post-election postmortem. Both sides can point to loss as proof their intra-party rivals' approach doesn't work, hardening divisions.",
        "Establishment types will say Gillespie should have run as a moderate. Trumpers e.g. Ingraham are already saying he wasn't a credible populist and should have gone harder on anti-immigration stuff.",
        "Lesson of race should simply be running a xenophobic campaign in an immigrant state like VA doesn't work. But results will validate both sides of the GOP division.",
        "So by borrowing Stewart's talking points on immigration, crime, and statues, VA race became a test case of whether establishment GOP candidates can win on a Trump platform.",
        "Gillespie isn't a Trump guy, but adopted a Trumpian agenda on statues, MS-13 etc. after narrowly beating Corey Stewart, Trump's ex VA campaign chair and failing to get traction in early general campaign.",
        "His political background was chiefly as a party money man. Essentially the GOP doppelganger of his friend Terry McAuliffe. Should have been a very credible candidate in moderately Dem-leaning VA.",
        "Gillespie was the epitome of the GOP establishment candidate. Chair of the RNC, worked for GW Bush and Romney, founded a DC lobbying firm with Dem operative Jack Quinn.",
        "Steve Bannon/Breitbart, who once hailed Ed Gillespie as \"Trumpism without Trump,\" now denigrates him as a \"Republican swamp thing.\" Funny thing is, both are true. #VAGovRace",
        "Not kidding, the conservative party in El Salvador alleges exactly this https://t.co/2Q4vETIQNZ",
        "RT @cd_hooks: i'm hearing now that MS-13 is melting down the Charlottesville Lee statue and replacing it with one of Clipse",
        "RT @maustermuhle: Virginia officials are warning voters to ignore calls or text messages saying polling place locations have changed: https…",
        "Why multivariate regression is important: controlling for crime &amp; mental health, gun availability --&gt; mass shootings https://t.co/ucXDhpTSBA",
        "RT @adamgoodell: The mayor from Jaws is still the mayor in Jaws 2. It is so important to vote in your local elections.",
        "The event horizon of opera: Alcina by @dcopera at @kencen, my review in @wcp_arts https://t.co/obqsFQH6nv",
        "@jodiecongirl Harvard will find a way to be first though https://t.co/4fOj9WOemi",
        "RT @ABC7Kevin: BREAKING: @MoCoCouncilMD unanimously approves $15/hour minimum wage. Staggered increases, depending on size of company.\n\n•La…",
        "@profmusgrave I give credit to Capone-n-Noreaga for rhyming “Saudi Arabia” with “Wrestlemania” https://t.co/flZWsUkLMp",
        "Trump: Mass shootings are “a mental health problem”\nAlso Trump: https://t.co/2ujNCoR8xU",
        "RT @micahuetricht: The American workplace is a dictatorship, part 2,529,084. https://t.co/AQ1UpEQSG0 (h/t @styczynski)",
        "\"The idea that employees...have any incentive to bankrupt their own employer is ridiculous.\" (@hamiltonnolan) https://t.co/89HRbWVRCr",
        "More Virginians died of traffic accidents over July 4 weekend than MS-13 this year #VirginiaElection #VAElection https://t.co/jxNNLZEs7U",
        "Rickett's shutdown of @DNAinfo/@Gothamist reminder of \"How normalized workplace autocracy has become\" (@bsachs) https://t.co/1DgZsycSjT",
        "RT @Georgetown: Georgetown supports DREAMers by joining amicus brief in federal case challenging rescission of DACA program https://t.co/nQ…",
        "RT @NormOrnstein: Remember when Chief Justice Roberts said about Shelby county that racial discrimination in voting was a thing of the past…",
        "MS-13 is not the threat it’s hyped to be. Just 429 of 114,434 arrests by ICE’s gang unit in 2016 were MS-13 #VAGov https://t.co/oaiDFJ1XBb",
        "@catvalente @delong Addendum: it’s always “the wrong time to discuss gun control,” regardless of incident or shooter"
      ]
    }
  }
}