{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Programmer Analyst: Programmer AnalystABC001523944*Richmond, VA*The client is seeking an experienced Senior Software Engineer to technically lead web-based development projects from analysis and design through… https://t.co/Vi8vXMV227 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Dir, Accessibility: Client Reference Code: 210124JOB SUMMARYResponsible for driving, launching, and refining Charter’s Accessibility products, features and standards. This leader will be passionate about… https://t.co/rf3UNTNckH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Engineer II- IP Operations: Client Reference Code: 210970Job Scope: The candidate will work with IPControl System Engineering Team for companywide IPv4/IPv6 blocks synchronization with Charter… https://t.co/vHEH4O0kCq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Apple's U.S. tax payment does not change EU's Irish tax ruling: BRUSSELS (Reuters) - Apple's announcement that it will pay $38 billion in U.S. tax on its overseas cash will not reduce the $16 billion tax bill the company owes… https://t.co/qGGCRFOttm #news #IT #techjob #ITJob https://t.co/crfeATab68",
        "Entry Level Software Engineer, Database: Job Description About Thermo Fisher ScientificThermo Fisher Scientific Inc. (NYSE: TMO) is the world leader in serving science, with revenues of more than $20 billion… https://t.co/Y5atjrGBT5 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager, Video Operations Support Center: Client Reference Code: 209093Job Scope The Manager, Video Operations Support Center is responsible for leading a team Engineers in in a 24×7 environment identifying,… https://t.co/iAf42bXYGt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SharePoint Administrator / NO Analyst III: Client Reference Code: 210184Job ScopeThe Network Operations Analyst III Supports the data and business analysis needs of Network Operations, specifically within our… https://t.co/nSbJvvZI0a ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Curriculum Developer: Client Reference Code: 210680JOB SUMMARYResponsible for the design, development and evaluation of Charter’s technical, customer service, sales, marketing, and leadership training programs.… https://t.co/B2YhBRLQZc ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent: Costa Mesa, CA Full-time $75k – $150k Posted Today We're a large TI firm in Southern California that specializes in commercial interiors and hospital TI. We're always looking for the best… https://t.co/x2oR2bwApt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Mgr Electronics Engineering 2:   Job Description – Mgr Electronics Engineering 2 (17026484) Mgr Electronics Engineering 2 Requisition ID : 17026484 Location : United States-Oklahoma-Oklahoma City US Citizenship… https://t.co/2w3NrnWLE6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Salesforce Developer: El Segundo, CA Full-time Compensation Unspecified Posted Today Do you have strong Salesforce experience? Do you have eCommerce experience? Do you have a desire to grow into a lead… https://t.co/tQXArZdHGf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SharePoint Systems Administrator: SHAREPOINT SYSTEMS ADMINISTRATOR Swingtech is seeking a SharePoint Systems Administrator for a contract to support the National Institutes of Health in Rockville, MD. JOB… https://t.co/floJwPFc1s ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Embedded Software Engineer for Medical Device Company: The Principal Embedded Software Engineer is responsible for leading thedesign, develop, integrate and test computer controlled electromechanical… https://t.co/32aNiS0GxD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Cloud Security Architect: Our TeamThe CloudTrust team powers Informatica’s transformation and ensures that all our cloud platform and products are available, performant and safe. We implement… https://t.co/1WySqtVVSA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full Stack Developer: Santa Monica, CA Full-time $0k – $0k Posted Today Our mobile-first platform is disrupting the multi-billion dollar entertainment industry and reinventing the way consumers experience &amp;… https://t.co/ZMZZLUPVbn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent: Costa Mesa, CA Full-time $75k – $150k Posted Today We're a large TI firm in Southern California that specializes in commercial interiors and hospital TI. We're always looking for the best… https://t.co/FffGecjIV8 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Developer Specialist: About the Position: TradeGuard, a division of NASDAQ, is seeking a resourceful, focused and experienced individual to join our team in Lakewood, CO as a Java Software Engineer.… https://t.co/ZeVur6aA4t ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Programmer Analyst: Programmer AnalystTRS63525183*Richmond, VA*This developer position will augment the existing development team working to improve the Funds Management System.  This position will assist in… https://t.co/bIetmBieRi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full Stack Product Developer – Java 8 and Groovy — B.I.G.: Join our Elite Software Development Team The Banking &amp; Insurance Group is one of the most successful divisions within CARFAX, serving the insurance,… https://t.co/R2ZtKCndjy ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Programmer/Analyst II: The International Brotherhood of Teamsters (IBT) is North America’s strongest and most diverse labor union. Teamsters organize workers in virtually every occupation imaginable, both… https://t.co/TM90il5BPd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Salesforce Developer / Architect: Company Summary First American Financial Corporation (NYSE: FAF) operates through its family of companies to help people achieve and protect their dream of homeownership. First… https://t.co/vicA1U93HD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Infrastructure Engineering Task Lead Job: Date: Dec 17, 2017 Location: Washington, DC, US Company: SAIC Infrastructure Engineering Task Lead (Job Number:425510) Description: JOB DESCRIPTION: – The… https://t.co/BFdygJFJEa ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "TACNET Fleet Services Network Engineer Lead WC Job: TACNET Fleet Services Network Engineer Lead WC (Job Number:424285) Description: SAIC is seeking a TACNET Fleet Services Engineer Lead WC in San Diego, CA. JOB… https://t.co/ubkfaMwVHJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Information Systems Analyst, Assistant/Associate: The Sacramento Metropolitan Air Quality Management District $5,896.00 – $8,241.25 Monthly Final Filing Date: 1/29/18 at 4:00 PM APPLICATIONS MAY BE OBTAINED AND… https://t.co/2RyrajUUK6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Credit Portfolio Consultant 3: Wells Fargo Bank, N.A. seeks a Credit Portfolio Consultant 3 in Frederick, MD to develop decision solutions that drive portfolio growth and profitability using Zoot WebRules.… https://t.co/mEiG9lINmz ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Citrix Operator: PRIMARY PURPOSE: Under minimal supervision, this position is responsible for operating, configuring, testing, troubleshooting, upgrading and implementing changes to a Citrix 7.6 or… https://t.co/mQTKKMo6CZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Standard Chartered creates fintech investment unit: LONDON (Reuters) - Standard Chartered said on Wednesday it had established a business unit to invest in financial technology and promote innovation. https://t.co/CO8B5e83jS #news #IT #techjob #ITJob https://t.co/7z45F9YDhW",
        "IT Architect #ITASA-CO: Keysight Technologies has an IT Architect position available in Colorado Springs, CO: Work on SAP Contact Center (Business Communication Management) solution and deployment.   recblid… https://t.co/s5AXUMandR ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full Stack Developer: Description In this role as a full stack developer, you will direct a staff of Architects in ensuring that common architecture decisions are implemented consistently across business and IT… https://t.co/trsMLV5bqv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Quality Engineer II: Job Description Job Title: Quality Engineer IIRequisition ID: 57250BR Thermo Fisher Scientific Inc. (NYSE: TMO) is the world leader in serving science, with revenues of more than $20… https://t.co/Yq2I1IWfbi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr DevOps Engineer – Fintech Startup (Top 50 Most innovative co): Marina Del Rey, CA Full-time $120k – $160k Posted Today Are you interested in working with the latest DevOps tools – that will make your life as… https://t.co/3n3OyWgb8q ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Developer – Reference code: 17015459: Reference code: 17015459Fisher-Rosemount Systems, Inc. Software Developer Irvine, CA Develop, design, configure, test &amp; validate MES solutions. Perform software… https://t.co/yYZ9WcN3Uj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manufacturing Engineer Asc: Req ID : 405744BR Job Code/Title : E1621:Manufacturing Engineer Asc Job Description : This is an entry level position for a Associate Manufacturing Engineer working in the… https://t.co/2eO4ukX45d ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Director, Pricing &amp; Packaging: Director, Pricing &amp; Packaging at Twilio (View all jobs) San Francisco About the job: As Director, Pricing &amp; Packaging, you will lead the creation of pricing and packaging… https://t.co/c9V5GipLlL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Project Manager, Continuous Improvement: Logistics done differently. At XPO Logistics, we are constantly looking for ways to improve, enhance, and adapt in an ever-changing marketplace. As the Senior… https://t.co/RNVXfpY4rr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Process Analyst: OVERVIEW: phia is seeking a Business Process Analyst (BPA) to support a large Federal cyber organization. The primary focus will be to apply business improvement principles to collect,… https://t.co/Fh359QOIO2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager, PMO Initiatives (must have marketing experience to apply): This role will be responsible for increasing the efficiency and effectiveness of EA’s Mobile Marketing efforts on a global scale. By… https://t.co/enVhGpxQdL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software QA Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Software Engineer Applications (Req#ACYPX4) Review hw, sw infrastrctre &amp; app functnality for optimization &amp; identify perf… https://t.co/uTzyJCQVjG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SFDC Developer: Our Team Reporting to the Manager of Sales and Marketing Applications based in Redwood City, CA, you will be a key member of a lean and high impact IT organization of 120 people who are aligned… https://t.co/uHTclD50Dg ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer (C++): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/vog8G3vXxP ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Manager – POS: Job Title Product Manager – POS Job ID 819356 Location San Francisco, CA Other Location Description Our Customer is an innovative, Internet technology focused payments company providing a… https://t.co/sZzKGQO7ZT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager – Temporary: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company… https://t.co/gdNkTye0Wt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Developer: SENIOR SOFTWARE DEVELOPER (Master’s with 3 yrs exp or Bachelor’s with 5 yrs exp; Major: CS, Engg, Math, or equiv; other suitable qualifications acceptable) Charlotte, NC. Job entails… https://t.co/VcwWqiLIay ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Staples, Inc. – Westminster, CO. Senior Software Engineer. Perform software engineering &amp; provide support to customers &amp; business users of the Shared Order Management system. Requires:… https://t.co/l9KKrLyiwu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Certified EPIC Optime Application Analyst: Are you a&amp;nbsp;Certified EPIC Optime&amp;nbsp;Application Analyst who is ready to take on new challenges, propel your career and join a prestigious and reputable non… https://t.co/QAQiDaFExC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE1217MV) Design, develop &amp; integrate cutting-edge software technologies; User Experience… https://t.co/8vAUcMUcO1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Web Application Developer: Client Reference Code: 209836JOB SUMMARYThe incumbent will build moderate to complex products and features that directly impact the consumer experience. The role will create… https://t.co/3Ch1QfYVRo ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Data Analyst: Client Reference Code: 210943Job Scope Responsibilities include coordination with stakeholders to assess requirements, design and develop data processing jobs, and operate Network… https://t.co/yf4NKY9d8d ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Data Visualization Analyst: Client Reference Code: 211035Quality and VOC Team Overview:Want to a part of a team focused on transforming Quality and Customer Experience across the enterprise? Join a team that is… https://t.co/wdFWURc6EK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "China consumer group seeks answers from Apple about slowing iPhones: SHANGHAI (Reuters) - A Chinese consumer group has asked Apple for information about the slowing of older iPhones after operating system updates, demanding a… https://t.co/1Yf23d6q1C #news #IT #techjob #ITJob https://t.co/XhDUPj9L33",
        "director software engineer: COMPUTER Dir, Sftwre Engg (Santa Clara, CA) Enble strategic deals &amp; slve cstmr issues. Tst apps msrng systm behavior &amp; perf. Ovrse BlazeMeter domain team. Prvde eductn of BlazeMeter… https://t.co/K6a8ktWlUV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SENIOR AUTOMATION TEST ENGINEER: SENIOR AUTOMATION TEST ENGINEER – Capital One Services, LLC in Richmond, VA; Mult pos avail: Design, dvlp &amp; execute complex automated software test plans in order to identify &amp;… https://t.co/NhNXiY3VLq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "PeopleSoft Security Specialist: PeopleSoft Security SpecialistDOA78525091*Richmond, VA*Responsible for input, edits and deletes to end user security in PeopleSoft system.CLIENT MINIMUM REQUIREMENTS: (ONLY APPLY… https://t.co/NtSKOT03IK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Architect – CDN: CenturyLink (NYSE:CTL) is a premier network solutions provider and trusted partner to our customers. As part of our recent acquisition of Level 3 Communications, our portfolio has… https://t.co/TLJZ6KAoAF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager, Client Analytics: Client Reference Code: 209908JOB SUMMARYResponsible for managing the instrumentation and testing of analytics software within Charter’s industry-leading applications by overseeing a… https://t.co/8vrT9Ejhhr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Integration/Test Engineer Senior: Req ID : 414690BR Job Code/Title : E1783:Sys Integratn/Test Eng Sr Job Description : This position will support the Space Base Infrared System contracts. This position… https://t.co/JsETfJdXPG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer Job: Date: Jan 2, 2018 Location: San Diego, CA, US Company: SAIC Senior Software Engineer (Job Number:432939) Description: Job Description The developer will possess a strong… https://t.co/YgknKtpr5r ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Carlsbad Accountemps Salaried Professional Services Staffing Executive: JOB REQUISITION Carlsbad Accountemps Salaried Professional Services Staffing Executive LOCATION CA CARLSBAD JOB DESCRIPTION Job Summary… https://t.co/MLHJfHd3Qo ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technology Lead – US: Infosys Digital Experience Technology Lead – US UI (HTML, CSS and Javascript, AngularJS) Are you looking for a change? Do you want to collaborate with some of the best talent in the… https://t.co/mQopetnfD0 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "AppDynamics DevOps Consultant: AppDynamics Position Columns DevOps practice is continuing to grow at a rapid pace, and there is an immediate need for consultants to assist with Presales, Training and… https://t.co/X3C98lcuXu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Programmer Analyst: Programmer AnalystTRS63525183*Richmond, VA*This developer position will augment the existing development team working to improve the Funds Management System.  This position will assist in… https://t.co/vSEW3iYBN9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software QA Engineers: Veritas Technologies LLC currently has openings (various levels/types) in Mountain View, CA for: Computer Systems Analysts (CSAHQ1217) Analyze engineering, business &amp;/or other business… https://t.co/Qzy9qN2RhN ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Information Systems Developer: Full-time/Benefitted Salary Range: $80,019.58 – $97,264.29 annually Exempt position Open Until Filled DESCRIPTION: Under general direction of the Information Systems Manager, the… https://t.co/pyRNxCCYYX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Development Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Software Engineer Applications (Req#ACYPX4) Review hw, sw infrastrctre &amp; app functnality for optimization &amp; identify… https://t.co/d8mWthgFZY ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Network Engineer – End User Networking: To provide senior level telecommunications network services, including designing, installing, configuring, and integrating new network technologies for crew.… https://t.co/02r8BdiVrb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer (Java): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/ubPBxn4AxF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SENIOR PROGRAMMER ANALYSTS: SENIOR PROGRAMMER ANALYSTS in Colleyville, Tx area. Assign tasks &amp; track progress of s/w dev. life cysle. Plan, develop program, design, test and implement s/w sys, app. package and… https://t.co/EozTu5GAut ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Associate Engineer: Associate Engineer  Columbus, OH. Work with Source Code Administrator to administration tools &amp; associate tasks include administration &amp; coordination of new branches or forks &amp; work streams,… https://t.co/Ca5Zw4sRch ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager – Temporary: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company… https://t.co/CjHPcbzuLX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Performance Test Engineer #R38882: Senior Performance Test Engineer Capital One Services, LLC in Richmond, VA;  -Responsible for complex projects aimed at monitoring software quality and associated… https://t.co/NQaNKm1S4e ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Intelligence Analyst: SUMMARY: The Business Intelligence Analyst (BIA) will be responsible for contributing to the Reporting and Analytics across all global procurement functions. This role will… https://t.co/CSqmzYsCPV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer – SAP: SOFTWARE ENGINEER – SAP (Master’s with 3 yrs exp or Bachelor’s with 5 yrs exp; Major: CS, Engg, Technology Project Management Logistics, Math or equiv.; Other suitable qualifications… https://t.co/j6cvKWAp7F ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Auto1 says no need for IPO after Softbank invests: BERLIN (Reuters) - German used-car dealing platform Auto1 said a 460 million euro ($561 million) financial infusion from Japan's Softbank meant it was under no pressure to… https://t.co/xEKTHJ6TsD #news #IT #techjob #ITJob https://t.co/WwSruEV635",
        "Data Visualization Analyst: Client Reference Code: 211035Quality and VOC Team Overview:Want to a part of a team focused on transforming Quality and Customer Experience across the enterprise? Join a team that is… https://t.co/s3ynA7c99L ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Java Engineers: JAVA ENGINEERS (Verscend Technologies, Inc., Morrisville, NC): Perform all aspects of SDLC activities in bldng enterprise apps incl req analysis, detailed des, code, test, plan, perf tuning,… https://t.co/G8jwvvw9ZA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Voice of Customer VOC – Analyst: Client Reference Code: 210593 JOB SUMMARYThe Voice of Client (VoC) Analyst, Client Experience (CX) Insights has responsibility for gathering client feedback and insight across… https://t.co/8tZfnxwfTJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead IT Systems Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/SZFPtZllBu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Contracts Associate: Job Title: SENIOR CoNTRACTS ASSOCIATE – LEGAL TRANSACTIONS Department: Legal Pharmacyclics is seeking an energetic and creative contracts associate who enjoys learning new things in… https://t.co/nk5HKzSEQ0 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Mid-Level Infrastructure Engineer: Mid-Level Infrastructure Engineer Job Locations US-CO-Aurora Job ID 10083 Minimum Clearance Required Secret Responsibilities Functional Responsibilities: ISYS Technologies is… https://t.co/csN5MJf2Ya ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer 1: Req ID 91957BR Business Title Software Engineer 1 Group MCIS Location USA COLORADO Aurora Clearance Level Needed TS/SCI Category Systems Development Job Duties and Responsibilities Become… https://t.co/IyKNYenmdM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Weld – Robot Programmer 2nd shift: POSITION SUMMARY: Responsible for Robotic Welding programming including robot interface, programming, and peripheral equipment integration/operation. ESSENTIAL DUTIES &amp;… https://t.co/BzrZSUJKyi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of… https://t.co/prut89ZlGz ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Logistics System Specialist: Logistics System Specialist Brose USA | Online since: 08.01.2018 As a successful family-owned company on a path to global growth, the Brose Group offers challenging responsibilities… https://t.co/GBoDUKZmsH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Advanced Video Engineer II – VOD &amp; CDN: Client Reference Code: 210187Job Scope The Advanced Video Engineer II – VOD &amp; CDN works with Advanced Engineering on system design and configuration, and to review… https://t.co/vPMB2LysWv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Functional Analyst- Enterprise PMO: Responsibilities: The EPMO Methodology and Standards Sr. Analyst is responsible for developing and maintaining standard project management processes, tools and metrics.… https://t.co/tgwfvBanrK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Director, Business Architecture: Client Reference Code: 210243JOB SUMMARYThis position is responsible for the alignment of Field Operations business processes, business information, and entreprise-level… https://t.co/YXjQb2Zpnx ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Analytics and Visualization Designer: Client Reference Code: 210102-1 JOB SUMMARY Spectrum Enterprise is committed to using data science to illuminate our decision-making process. We are looking for a… https://t.co/3gRWroZj09 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full Stack Developer: Santa Monica, CA Full-time $0k – $0k Posted Today Our mobile-first platform is disrupting the multi-billion dollar entertainment industry and reinventing the way consumers experience &amp;… https://t.co/xcFSLlBgw1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Angular Java Developer: Position Overview Freddie Mac has an exciting opportunity for an Angular Java Development Sr within our Delivery Services in the Information Technology Division. This position… https://t.co/FziGxQV7as ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager: Project Manager DOF78523921*Charlettesville, VA*Project manager with PMI or VITA PM certification for a two month engagement to complete initial pre-planning tasks and project initiation for a… https://t.co/iVPcuNsbVh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Application Support Specialist – Media: Client Reference Code: 209711Application Support Specialist Spectrum Reach is the advertising sales division of Charter Communications, Inc. The company offers custom… https://t.co/g5GcltyP8g ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Architecture, Tech Lead: Position Overview The Solution Architecture, Tech Lead participates in the development and maintenance of application and information system architecture and conducts business… https://t.co/W96mqGE0LW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineer 4 – Active TOP SECRET clearance is Required:   Job Description – Engineer 4 – Active TOP SECRET clearance is Required (17007205) Engineer 4 – Active TOP SECRET clearance is Required Requisition ID :… https://t.co/izkANowzXL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Technician I – North Richland Hills: Client Reference Code: 210539JOB SUMMARYEntry Level Position with Training Provided.Under close supervision, perform installs, disconnects, downgrades, and upgrades… https://t.co/rEUF4VT1nu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Enterprise Systems Solutions – Data Transformation Senior Associate: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex… https://t.co/IhK6DWPK0W ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Engineer IV – Optical: Client Reference Code: 208948 JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. The Network Operations team is… https://t.co/oiFnm6BgFb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Ex-mobile phone industry executive gets five years for text message scam: NEW YORK (Reuters) - A former mobile phone industry executive was sentenced to five years in prison on Friday after he was found guilty of defrauding… https://t.co/xmNTzTqSR2 #news #IT #techjob #ITJob https://t.co/L15rMYqp6a",
        "SharePoint Administrator / NO Analyst III: Client Reference Code: 210184Job ScopeThe Network Operations Analyst III Supports the data and business analysis needs of Network Operations, specifically within our… https://t.co/H6wnnhZu5R ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager of EPIC Information System Reporting: One of the most prestigious Hospital in the beautiful, warm and coastal San Francisco Bay Area is actively looking for a Manager of EPIC Information System… https://t.co/TaEk3LIU6A ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Engineer II- CORE: Client Reference Code: 209496 JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. The Network Engineering team is responsible… https://t.co/jy127EDxPK ⬅️#tech #job #hiring #IT #techjob #ITJob"
      ]
    }
  }
}