{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It was fun playing soccer with you. Thank you, Tenma..",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "This island used to hold matches that were similar to soccer.",
        "Give it up! You won't be able to do anything with your power!",
        "To tell you the truth, I've been watching you ever since you arrived on this island.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "Tenma, why did you save it back then?",
        "Yeah, let's end this.",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "My name is Shuu. It's nice to meet you.",
        "Now, Tenma! It's time to show your own strength!",
        "You guys were run to the ground and beaten. I can't forgive that..",
        "If only there was something else that could them a push.",
        "Now, let's begin training for Avatar Armed.",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "We won't lose!",
        "Raimon is just stronger than we thought. That's all.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "Aha, you really are interesting.",
        "I came because I wanted to tell you something.",
        "The soccer god here will definitely help you.",
        "Zero Magnum!",
        "Here. A symbol of our friendship.",
        "You guys should hurry back. You have soccer to protect.",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Nice to meet you too.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "Give it up! You won't be able to do anything with your power!",
        "Yes, I guess you could say that.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "Sword Excalibur!",
        "Calling yourselves soccer players when you're such losers at it.",
        "My power will pull you up.",
        "You're persistent.",
        "Yep. You're interesting.",
        "It does! No, it already has.",
        "Wondeba. Join me and Tenma together!",
        "Hakuryuu?!",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "You guys were run to the ground and beaten. I can't forgive that..",
        "Yeah, let's end this.",
        "He bought the match with money, but then the villagers found out.",
        "If you were there that time, maybe things would have been different.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "It was fun playing soccer with you. Thank you, Tenma..",
        "Black Ash!",
        "This island had different customs from your world.",
        "I grew up on this island, so I know the terrain like the back of my hand.",
        "I'm glad I made it in time.",
        "Calling it a god is a little over the top..",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "Train, huh..",
        "Eh? Not bad.",
        "How about we enjoy our own soccer?",
        "Aha, you really are interesting.",
        "Hi.",
        "Yes, sir!",
        "You have to fight, Tenma.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Will you be able to protect what is precious to you?",
        "She was sacrificed. He couldn't protect his own sister.",
        "I want you to get an understanding of Avatar Armed on this island.",
        "I'm okay.",
        "Tenma, why did you save it back then?",
        "Thanks, Hakuryuu.",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "You're fighting with Tenma and the others because you have something you want to protect too, don't you?",
        "Yeah.",
        "Yes, I guess you could say that.",
        "Feel that? The wind is coming.",
        "Zero Magnum!",
        "I want to give their heightened feelings a boost.",
        "That's right, Tenma. You guys don't even have full grasp of the use of your Avatars.",
        "You kind of rushed that one.",
        "So you have some skill.",
        "Copy what I'm doing.",
        "That's not true!",
        "Yeah, let's end this.",
        "Tenma.. I'm sorry.",
        "Tenma, are you still willing to fight after this?",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "You want to use Avatar Armed, don't you?",
        "All I did was push you from behind.",
        "Come back whenever you feel like training again.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Hi.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "No.",
        "Never mind that, Tenma.",
        "Darkness God Dark Exodus!",
        "Think about what you want to protect and wish to gain even greater strength.",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "Soccer isn't something to enjoy like you seem to think it is.",
        "I came because I wanted to tell you something."
      ]
    }
  }
}