{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "When money talks these days, it's probably asking what happened",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/ncILXBmxAr",
        "Shoes make me happy. - Actress Lauren Conrad",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/w4k1Wc2mDw",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/9n4TcwGz3z",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/uf4Ivyu42Y",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "Read the Biography of Skeeter Davis  http://t.co/aQDuNd19Bc",
        "A little smile adds a good deal to a faces value",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/W38cHLPnNs",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/bSwGM3clGp",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/eLARNlxgWk",
        "Read the Biography of Bob Marley  http://t.co/iRxe0SHoS3",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "To err is human, to forgive, canine - Anonymous",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Ahh Fond Memories of San Antonio  http://t.co/zs7TvOvc6j",
        "Read the History Of The Hollywood Sign  http://t.co/cz0smWzn5b",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/RB8oWX57Ik",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Check Out the Cool History of Science Fiction  http://t.co/aT5jsZp9qT",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Great Introduction to Emmylou Harris  http://t.co/CvuLkfUAdN",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/mGX1eeHBBz",
        "Famous Canadian Places to Visit  http://t.co/1RkJi5baKt",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Read About Musical Legend – Johnny Adams  http://t.co/PP3fFQ4KOw",
        "Two big firms are fighting for his services, the loser gets him",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "So What is Chronic Lyme Disease?  http://t.co/A7dMn3Bx9a",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/wxuaEbpuxo",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/loq3fKy1bL",
        "Familiarity breeds contempt --  and children",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Read the Biography of Petula Clark  http://t.co/N7QB0YM2CK",
        "Going Camping? – Select the Right Equipment!  http://t.co/qKXCh7cVC9",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/nukRaIGgdS",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/bo3fsdS6EL",
        "Helpful Tips for Web Marketing  http://t.co/aIZBZ1Xj5c",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/bYFgrV15P8",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/slFM5f8qmy",
        "Ever wonder about the history of the coffin?  http://t.co/azuV8ezY6G",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/K5XpJrAN4b",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/V95uEAzrUw",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Take twice as long to eat half as much. - Anonymous",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/99yKZJcXI0",
        "Read the Biography of Boz Scaggs  http://t.co/cYY2JP9Pjl",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Get Great Tips from Web Marketing Experts  http://t.co/udwq39ZIx7",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Learn About Careers with a Creative Writing Degree  http://t.co/Gu7kSLV3XM",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "There are no oaths that make many perjurers as the vows of love",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/qWgCIB7HXU",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/JUsVcT9aM0",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "A patient man is one who likes slow catsup.",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Going Camping? – Select the Right Equipment!  http://t.co/qKXCh7cVC9",
        "Canada - Learn About Best Places to Tour  http://t.co/fcQDgwujxb",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/5IIstxwgwO",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Gotta love this Minecraft wall torch - http://t.co/kTcECo1eyv",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Check Out These Top Tips for Using Facebook Pages for Your Business  http://t.co/YLDnjNyVba",
        "Read the Biography of Trini Lopez    http://t.co/oshzftVLCa",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/5WagjHDy0Q",
        "Europe – Best Places to Tour  http://t.co/yXmNd9urcw",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Check Out the History of Wendy's  http://t.co/0FRUoEwBpx",
        "Read an Introduction to Whataburger  http://t.co/G5znaqVcGN",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "The History of the Golden Retriever  http://t.co/FITI6n9ulc"
      ]
    }
  }
}