{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Class weekend back in Cardiff seeing everyone before summer! 🎉 #XFestivalCardiff #ShitShirts #Uni #House15",
        "RT @LucyStagg: Life is really just 😍😍😍",
        "Finally on the way back to Cardiff! Been too long @jess_doug @LucyStagg !! 😘🎉",
        "Life ambition is to one day not leave packing till the last minute 😒 #goals",
        "Found a tenner in my jacket pocket #win 😏💰",
        "Hope this weather follows me to Cardiff at the weekend 😍☀️",
        "@Comleyscorner 😂😂 hahaha don't be hating on Hull just because you're missing out on all the amazing fun and culture it has to offer 😉😏",
        "@cat1973tom look at him go! 🎉 What events were they??",
        "The realisation you've spent the entire evening drinking wine and watching bitchy TV under a duvet in the dark.... 😂 #livingthedream",
        "@Comleyscorner not that I'm excited or anything... 😏 https://t.co/ujcT2hBHGu",
        "Yay dragons! 🎉 #GoT",
        "Lesson learned: running around London during rush hour to pick up passports and visas isn't fun. 😒",
        "Never too old to play in an arcade 😍 #airhockeypro",
        "@Comleyscorner 😏😏😏 https://t.co/9F7cZIaztd",
        "How is it June?! 😳",
        "😂😂😂 #MagicWeekend #COYH http://t.co/kamZI0WvUy",
        "RT @GaryCollins89: Where is the fun stuff for kids and adults to watch on weekend mornings?\nWhere's shows like SMTV and Live &amp; Kicking gone!",
        "Have new found love for Shoreditch after last night 😍",
        "Wasn't emotionally prepared for the end of Mad Men 😭😭",
        "@GaryCollins89 you mean Daryl right?!",
        "@GaryCollins89 stick to Walking Dead babe #wannabe",
        "@jess_doug I can't believe that! 😂😂 hey, sometimes they need a gentle shove to get out the way of the pros! 😜💁🏼 #move #wannabes",
        "Incapable of watching Game of Thrones without singing along to the theme tune 😁🎶 #tune",
        "@jess_doug did someone actually say that to you?! 😂😂😂",
        "@jess_doug I've gone too far to go back Jess, it's all over for me. Know you want to join &amp; glare at people who stand on the left 😏 #JoinUs",
        "@jess_doug tell me about it! Just working on my cockney accent now 💁🏼😏",
        "RT @Glfield11: I don't want to finish my placement 😞",
        "Officially one of those people who sit and read a book on the tube. #noshame #climatised #londonwannabe",
        "I could literally live in Silk Road. 😍🍜 #Chinese #workmeal #heaven",
        "From sunny Hull to rainy London... this isn't the right way round 😒☔️",
        "RT @ATPWorldTour: For 2nd straight year, #Djokovic tops #Federer in #Wimbledon final, 76(1) 67(10) 64 63. http://t.co/BdAAlTNqjx #ATP http:…",
        "Why is someone trying to learn to play the recorder on my train?! 😩 #hellno #help",
        "Bossed the casino last night 👊 #pro",
        "COME ON ANDY! #Wimbledon #MurrayvsFederer",
        "Giant cocktails last night = suffering on a 3 hour train journey today 👍  #smartideas #hanging #squad #girlsnight http://t.co/244tmCysYd",
        "RT @NevSchulman: \"Forget safety. Live where you fear to live. Destroy your reputation. Be notorious.\" -Rumi",
        "RT @BuzzFeedUK: Preparing to get on a bus during #tubestrike http://t.co/GDx2ELjEjj",
        "All these tweets and photos from the #TubeStrike are hilarious 😂 counting my blessings that I walk to work anyway!",
        "Tennis rules. 🎾🇬🇧 #Wimbledon #quarterfinals #MurrayMound #LondonLiving http://t.co/44gW0CWL7s",
        "@GaryCollins89 better! 👍",
        "@GaryCollins89 Angry much? SMILE 😄",
        "Selfie game on point tonight 👌💁🏼😂 #skills #dailyachievement",
        "Thoroughly enjoy trekking across London to prove who I am to the people I've been working for for the last 10 months.. 😒",
        "Can't believe it's been 10 years 😳 thoughts with all the families today #10yearson #sevenseven",
        "Ain't nobody got time for the Italian Stallions 😂 #crying #LoveIsland",
        "So happy there's a Costa right next to work 😄 #mondayfeels",
        "@SarahPsth10 it's been good thanks :) sorry about the delayed reply, only just got in from this BBQ/party thing! How was the game??",
        "Quote of the night: 'sorry love, everyone in this half of the room needs to leave' ... what? London bouncers suck. #rowdy #idiots",
        "RT @_Snape_: It's a party in the USA.. #FourthofJuly http://t.co/gcOK9njJmN",
        "So many police out in London today 😳",
        "Where did this storm come from?! 😳☔️⚡️💨",
        "Watching the tennis in a beer garden in the sun 👌 #Wimbledon2015",
        "@SarahPsth10 don't even know! 😒",
        "@GaryCollins89 bitches be popular 💁🏼",
        "Worst idea I've heard all day. 😒 http://t.co/jKUKSE5FnM",
        "Basically getting paid to Facebook stalk people now... 😂 #pro #stalker #skills",
        "Flights booked!😄✈️ #holiday #summer",
        "Walk home to police breaking up a fight that's blocking the road and causing traffic at the end of my street 😂🚓 #StayClassyCamberwell",
        "Just found out my day off this week has been changed to Wednesday and it's meant to be 34 degrees.... 😍😍😍",
        "Perks of being a wallflower 👌 #feelgoodfilms",
        "A REMAKE OF PETE'S DRAGON IS COMING OUT NEXT YEAR 😱",
        "Thankful Kanye isn't going to be at Leeds fest 🙏👍",
        "Going home this weekend was the best decision ever.",
        "Free entertainment on the train: watching the dog hidden under a seat bark loudly at people who walk past 🐶😂",
        "RT @BarackObama: Retweet to spread the word. #LoveWins http://t.co/JJ5iCP4ZWn",
        "Just found out Vin Diesel is the voice of the tree in Guardians of the Galaxy... 😳 #what",
        "@LucyStagg YES! Love a good zoo!!",
        "@LucyStagg keep the snaps going! I'm loving the updates from your travels! 🌍",
        "@GaryCollins89 I saw 3 people today!! 😷",
        "If you don't wear shoes on the tube we can't be friends. 😷",
        "Productive Saturday 👊",
        "@jess_doug I found you lost on a street corner smelling your bag... 😂😂😂",
        "Haven't stopped all week, can't wait to go home and snuggle back into bed tonight! #busyweek",
        "RT @NevSchulman: imagine if everybody said exactly what they thought.",
        "RT @nilslofgren: Every note you play heals our troubled hearts. We love you C We miss you C #clarenceclemons http://t.co/CtzhXiFtN1",
        "Lesson of the day: don't trust @jess_doug to navigate a 5 minute walk in London by herself 😂 #tourist #goodluckinterrailing",
        "Shoutout to the cool kids at work that got me festival supplies as… https://t.co/JFi7aswj9K",
        "Four years today since I passed my driving test 😱🚗 #old",
        "You know you're back in Yorkshire when a baby donkey being born makes it onto the news 😂🐴 #home",
        "Can't believe today's my last day at work, this years gone way too fast! 😭😩",
        "@GaryCollins89 so close, I'm going Leeds!",
        "Felt so sophisticated travelling through London with framed photographs 😂💁🏼📷 #simplethings #londonwannabe #noshame #leavingpresents",
        "@nik_emanuel @cat1973tom @benomitch Pffft go party first Ben!",
        "@cat1973tom @benomitch congrats! 🎉",
        "@GaryCollins89 you going Reading or Leeds?",
        "This is too cute. Faith in humanity restored! \nhttp://t.co/XPFrBm3C4v",
        "Can't believe last night was my work leaving party, this years gone so fast! 😢",
        "RT @SkySportsRL: WATCH: Hull FC score 26 second-half points to come from behind to stun Super League champions St Helens. http://t.co/WRvbp…",
        "If someone could please bring me a blanket to work, that would be great. 😳❄️ #freezing",
        "RT @BritishBakeOff: It restores your faith in humanity when grown men go on TV and make fire engines out of biscuits\n#GBBO http://t.co/hfwb…",
        "The awkward moment when your meeting gets interrupted by the courier who wants you to sign for the delivery of your new jeans.. #topemployee",
        "Dry shampoo and frozen Starbucks getting me through today 😴👌 #HangoverSolutions",
        "@jess_doug visiting,Thorpe Park, alcohol, &amp; unexpected House 15 reunions in Soho, what more can you want on a Saturday?! #class #LondonLife",
        "@NeonGolden27 read this! #29, #63, #64 and #65 👌😂😂😂 https://t.co/fPrc9xEazK",
        "RT @BuzzFeedUK: If the media reported what people really feel about the #tubestrike \nhttp://t.co/vTXiY2n4OB http://t.co/iqsRmrR5v7",
        "RT @O2academybrix: Good morning! Affected by the #tubestrike? Follow these steps.. (Via @ThePoke) http://t.co/upQKesHx13",
        "@GaryCollins89 😂😂😂 you walked right into that one!",
        "@GaryCollins89 you're welcome 💁🏼",
        "RT @GaryCollins89: She just called Mary Berry 'Bez' this is amazing #GBBO",
        "Full on love my job 😍 #incharge #promoted"
      ]
    }
  }
}