{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Read About Tennis – The Sport of Kings  http://t.co/LzKnDVKJcP",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Seniors Gain from Social Networking Technology  http://t.co/JiBeev7DnD",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Read About Mars Rover Curiosity  http://t.co/7FDLZKNbLy",
        "Life begins when we first realize how soon it ends",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/nyaTSCJtcE",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Great Introduction to Ray Conniff  http://t.co/eMvZ3P756W",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/61wqfJpu09",
        "Good introduction to Minecraft Mods - http://t.co/dp6yp6RWc0",
        "Read the Biography of Dave Mason  http://t.co/hMXBtGxUSi",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/w1v1yQyDRU",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/SsHUzEsbaI",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/NEQjjifJ8V",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/tY4Y7TZgHp",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/OC7OM2LK6R",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Helpful Hints for Web Building from the Experts  http://t.co/LAtHKxbmHE",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Learn About the Great Music of Bill Justis  http://t.co/TdnmwOMqrj",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/r7TNniTAys",
        "Read an Introduction to Sonic Drive-In  http://t.co/lvcEiumNem",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/nttljeIait",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/prS0l3hjpp",
        "Read the History of the Carpenters  http://t.co/OX8UtI3rK9",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/dovHhEri0b",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Read the History of the Impressions  http://t.co/ARnMLzLJtx",
        "Read the History of Jose Feliciano  http://t.co/VrZ8pxOqM1",
        "Great Introduction to Brownsville Station  http://t.co/Ng5ZaVCuR9",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/JMBgM5KvB8",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/x0H40ms5L1",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/6P2qKsEXte",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/jAEI4u1cs1",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Great Introduction to Air Supply  http://t.co/KORtEgbu9e",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/xF43TnJOgc",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/Cl8i8Tpmkq",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Attorney Search: Hiring the Right Attorney  http://t.co/PJwLdXZ7Zd",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/nyaTSCJtcE",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/fte8HopdPX",
        "Any trip is short when you're in good company",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/goNX7UzZSK",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/vbATDnuaLB",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/oZA5eqrHGV",
        "Read the Biography of Damita Jo  http://t.co/mP0EC51ho6",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/epa3oUDUpF",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "He who laughs last, didn't get it!!  :P",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "Why do elephants have trunks? - they don't have glove compartments",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Learn About Religion Both Protestant and Catholics  http://t.co/S0IBbXfhOx",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/Fh6U8myaYU",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "The Beautiful Canadian Rockies Tour  http://t.co/pq2V8Zf8wH",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/H4leU8ACwH",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "Get A Life? Cool! Where can I download one of those?",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/GUg1lFcZgi",
        "In order to break the ice --  crack a smile",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/aeLrLqlDRf",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Space is the stature of God. - Joseph Joubert",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "My dad is a marketing mastermind. - Serena Williams",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "You call the driver of a car a motorist, until he comes just little too close."
      ]
    }
  }
}