{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Will Spain Put the Siesta to Bed? https://t.co/EtfUILopXM\n\nSpanish Prime Minister Mariano Rajoy announced at a par… https://t.co/vSZU3rzIlE",
        "Even the DHS Can’t Find Cybersecurity Talent https://t.co/vTABpsc7So\n\nWe’ve previously looked at how many organiza… https://t.co/pTC8UwgJMC",
        "How Women Can Avoid Paying the ‘Assertiveness Penalty’ https://t.co/1ILWWO2jYq\n\nIn the business world, numerous st… https://t.co/rXoXKz2trd",
        "Overall, Most Employees Are Feeling Pretty Good https://t.co/wHQSyihZQ7\n\nThe Edenred-Ipsos Barometer, an annual su… https://t.co/mCd2KXyY4z",
        "It’s Hard to Hate the Bad Guy When He’s Good at His Job https://t.co/AX9YzMRlih\n\nAs those of us who remember readi… https://t.co/LPSMWfM2Dl",
        "Will Minimum Wage Hikes Spur Automation? Maybe Not at McDonald’s https://t.co/dnGYXO3s8u\n\nOpponents of a higher mi… https://t.co/MvFSDiMO29",
        "ExxonMobil Shareholders Vote for Proxy Access https://t.co/fzOVbznG8Q\n\nAt a time when investors are taking on an i… https://t.co/tHazhtR4gE",
        "Court Rules Against Arbitration Clauses, Teeing Up Issue for Supreme Court https://t.co/DfhRfyIqI8\n\nThe United Sta… https://t.co/ReXKdYoMsG",
        "Goldman Sachs Revamps Performance Reviews https://t.co/EMYSQmWpY5\n\nThe investment bank is getting rid of its nine-… https://t.co/Ftr0wTS4r9",
        "Does It Pay to Pay Candidates for Pre-Hire Samples? https://t.co/Upr6o6Rzb3\n\nIn a recent Medium post discussing th… https://t.co/m3QuafaE7N",
        "Why College Grads Are Eschewing ‘Big Business’ and Seeking Smaller Employers https://t.co/z5OBZQrKLd\n\nAnne Fisher … https://t.co/5uCwJRRWm5",
        "France’s Controversial Labor Bill Establishes a ‘Right to Disconnect’ https://t.co/t0UCYo7DzZ\n\nUnder pressure from… https://t.co/LEFYhxeDg4",
        "Did Robots Eat 60,000 Jobs at Foxconn? https://t.co/xDVb8BYGCm\n\nEarlier this month, we looked at a troubling trend… https://t.co/9NRHoUUUzH",
        "Automakers and Tech Giants Compete for Self-Driving Talent https://t.co/ICvBbsTqDx\n\nGeneral Motors is seeing a mar… https://t.co/YqJb7Pktb9",
        "Is More Money the Solution to the Skills Gap? https://t.co/F0JcfTtjaW\n\nThat’s what economist Thijs van Rens’s rese… https://t.co/JOP4MEph2m",
        "Get Ready for Price Hikes on the Health Care Exchanges https://t.co/BTCjAlxhDw\n\nInsurers have proposed preliminary… https://t.co/rFOESCYBz2",
        "The Case for Radical Pay Transparency https://t.co/KxMDtviSUF\n\nSalary transparency is increasingly seen as a cruci… https://t.co/egBcA6k79M",
        "Is Domino’s Responsible for Wage Theft by its Franchisees? https://t.co/rhcQcnuxQx\n\nNew York Attorney General Eric… https://t.co/JV6k74wpPM",
        "Portrait of the Millennials as a Young Global Workforce https://t.co/dX5uo800H2\n\nA massive global survey of millen… https://t.co/kTf78lQocF",
        "Is Corporate America Ready for Democracy? https://t.co/GSTBN86sDK\n\nKelly Max, the CEO of Haufe USA, was elected to… https://t.co/mYonLBCLHN",
        "What the Rise of ‘Smart Drugs’ Means for Employers https://t.co/ZEDZoepTIQ\n\nControversies over performance-enhanci… https://t.co/27CQBTaig2",
        "Does a Dropoff in Temp Hiring Portend a Bigger Slowdown? https://t.co/SyihbjaXdT\n\nThe US economy has been sending … https://t.co/rayg1J3EVw",
        "Maryland’s New Equal Pay Law Taps the Power of Transparency https://t.co/gh62V2RxPn\n\nLast Thursday, Maryland Gover… https://t.co/opDZVVnwMa",
        "Can Small Businesses Afford Parental Leave? https://t.co/PoDYcPshcn\n\nThe mainstreaming of paid parental leave in c… https://t.co/QrR0K9xFuK",
        "Why Serve on a Board? For the Money, of Course https://t.co/GYaszWnFdn\n\nGetting a seat on a board of directors (or… https://t.co/XbUkbwv8nc",
        "No Wonder Young People Want Help With Their College Debt https://t.co/xeenjnnoTr\n\nBoston Globe Magazine writer Nei… https://t.co/qN3keezeQz",
        "Hiring by the Herd, Instead of by the Head https://t.co/avdw8YPaCE\n\nStripe, an online payment startup in San Franc… https://t.co/nDg4ercZe6",
        "Is Juniorization Driving Top Wall Street Talent In-House? https://t.co/neie42c8wL\n\nEveryone knows that investment … https://t.co/BGEs7j8eYI",
        "A Complaint About Compliance Training https://t.co/pH1gFxXL6d\n\nEarlier this month, we looked at some research show… https://t.co/cSARL9ciGs",
        "Culture Problems Come to Light in Mitsubishi Scandal https://t.co/5MOOGVkhco\n\nWednesday was a bad day for Japanese… https://t.co/hjsQ6tljux",
        "The Labor Department’s New Overtime Rule: More Reactions https://t.co/jKNVc1Si50\n\nThe new overtime rule announced … https://t.co/MTyGwuRPgu",
        "Why Health Care Price Transparency Tools Aren’t Delivering Savings Yet https://t.co/YcRBhunfCi\n\nResponding to risi… https://t.co/wPKWdMeJ1d",
        "The Future of Code, the End of Coding https://t.co/K9deIyrWCj\n\nThat coding skills are the only steady meal ticket … https://t.co/NJ4zSHOZzi",
        "Labor Department Unveils New Overtime Rule https://t.co/pc8PTWo2Of\n\nThe final version of the US Department of Labo… https://t.co/wZNTd8dc0h",
        "Knowledge Sharing is Power Sharing https://t.co/ae1HwkFTv6\n\nPower in the workplace depends to a significant extent… https://t.co/exEx53c7eE",
        "Allstate Embraces a $15 Minimum Wage https://t.co/Bei5k1dVmA\n\nIn its annual shareholder report, the insurer announ… https://t.co/spCk3ir4KC",
        "BET CEO Joins Twitter’s Board https://t.co/Mcp6FzVu5h\n\nTwitter has come under appreciable pressure in recent month… https://t.co/PNVhb848R9",
        "New EEOC Rules Allow Incentives for Wellness Screenings https://t.co/4AK9CBf8Ie\n\nThe US Equal Employment Opportuni… https://t.co/0wqCcUvua0",
        "New Recruiting Platforms Take Aim at Hiring Bias https://t.co/hKr6wWxwFU\n\nWe’ve previously touched on whether it i… https://t.co/jIcNCTBJFf",
        "Nike: A Majority-Minority Company https://t.co/YHDEBGMScO\n\nIn a recently issued report on staffing and sustainabil… https://t.co/GVlGBYjDRZ",
        "Getting Some Facebook Time With Your Candidates https://t.co/FBZFp1tliu\n\nChecking job applicants’ social media pro… https://t.co/iBxeuWYwUX",
        "Falling Out of Love With Open Offices https://t.co/OZlTnj3k1U\n\nThe vaunted cauldrons of collaboration haven’t live… https://t.co/ZFCyJfVhLY",
        "America Plans to Work Late (in Life) https://t.co/EHBJVOKjWa\n\nNew data from Gallup shows that the age at which Ame… https://t.co/2SKdCEklbx",
        "New Law Expands Trade Secret, Whistleblower Protections https://t.co/69vzXaJIzR\n\nThe Defend Trade Secrets Act, whi… https://t.co/RtW6kKK7ou",
        "The Fed’s Diversity Deficit https://t.co/yiqTNUmKbH\n\nA group of legislators is calling for more diverse leadership… https://t.co/ECYkeaPJSu",
        "Quick Takes: ‘Corporate Inequality’ and the Battle for Talent https://t.co/sTyJZMsQgl\n\nIncome inequality is a big … https://t.co/vPIB0mZ4Kb",
        "Will the Gig Economy Hold up in the Supreme Court? https://t.co/rM00Tymai3\n\nThe question of how to classify “gig e… https://t.co/Rm9xZvZAoE",
        "As Silicon Valley Cuts Costs, Trendy Perks Are First to Go https://t.co/cX14R73Hn0\n\nAs venture capitalists exhaust… https://t.co/kcJ2rsGOHN",
        "Facebook Plays Capture the Talent with Online Hacking Game https://t.co/Vm3AcCSera\n\nThe drought of cybersecurity t… https://t.co/DRiWDKHTrx",
        "Labor Department Moves to Collect Employee Injury Data from ‘High Hazard’ Businesses https://t.co/no2xE1Rphf\n\nA ne… https://t.co/QkmDZCAw2m",
        "Don’t Write Off Telemedicine https://t.co/SyxyBJqLzC\n\nAt TLNT, Tom Valenti contends that offering telemedicine ser… https://t.co/6xn09hA8Of",
        "CEOs Come and Go, but Their Scandals Live on https://t.co/SRm75pDoMV\n\nCompanies affected by a scandal at the top o… https://t.co/HR6jIwyOOY",
        "The Nuances of Parental Leave https://t.co/c1J8YikMbW\n\nAs the push for paid parental leave in the US gathers steam… https://t.co/2BcrRsrsu2",
        "Airline Accused of Discriminating Against Pregnant and Nursing Pilots https://t.co/9Ni1UeGb9Z\n\nFour Frontier Airli… https://t.co/ScjtHTuhP2",
        "Uber to Allow ‘Guild’ for New York City Drivers https://t.co/cjzI8iLueF\n\nUber has agreed to help its drivers in Ne… https://t.co/1L7vOQzNAa",
        "In Developing Economies, Robots May Beat Humans to the Good Manufacturing Jobs https://t.co/Y6Gj03BkPT\n\nIn a recen… https://t.co/y5chymBaj2",
        "Does a Six-Hour Workday Translate into American? https://t.co/7zzFclRMIJ\n\nExperiments in Sweden and other European… https://t.co/a6hZVywq3f",
        "When Women Out-Earn Men https://t.co/h4SUsYFDXK\n\nGenerally speaking, women tend to be paid less than men for the s… https://t.co/acjFqQQSv0",
        "When Credit Check Bans Backfire https://t.co/2BPJGtjlJP\n\nRoy Maurer at SHRM highlights a new study finding that ba… https://t.co/0Xj7IqZDDe",
        "Autonomous Employees Are Happy Employees? https://t.co/poTkb7dHZY\n\nThat’s the question Belle Beth Cooper digs into… https://t.co/7sITfqbACb",
        "Your Best New Employee Might Be an Ex-Con? https://t.co/jz24G8wTmD\n\nThe hiring of employees with criminal records … https://t.co/EqJAqiz3Td",
        "A Mother’s Day Spotlight on Single Working Moms https://t.co/H3icWhMSRo\n\nIn a personal Mother’s Day message posted… https://t.co/Rin0N3TbRa",
        "April Jobs Report Sends Mixed Signals, Points to Delayed Fed Rate Hike https://t.co/sECJCmwfaB\n\nUS employment rose… https://t.co/9mBnv88KhR",
        "Boardroom Gender Quotas Work, But Do They Really Work? https://t.co/qaLwkKTOYC\n\nTo close the gender gap in corpora… https://t.co/z0tcrsqO2d",
        "Uber Hit With More Class-Action Suits https://t.co/NNQB4g09rO\n\nWithin two weeks of agreeing to settle class action… https://t.co/DSgG6KBqVO",
        "Setting a ‘New Benchmark’ for India’s Working Women https://t.co/UQklLcFTae\n\nIndia, like other fast-growing econom… https://t.co/gQk65Njxkn",
        "Why Boards Need Technical Know-How https://t.co/vVzblsUw3g\n\nDigital strategy, data security, and other IT concerns… https://t.co/fhiHFCzyAn",
        "When Sexual Harassment Training Backfires https://t.co/2nPLS8AoLD\n\nTraining courses to prevent sexual harassment a… https://t.co/0NVNunyKs5",
        "What’s Behind The Rise of the Outsider CEO? https://t.co/1pM18vVsq4\n\nLast month, we highlighted Strategy&amp;’s 2015 C… https://t.co/dhqWcudtL2",
        "Is the Gig Economy Only for the Privileged? https://t.co/UWwkG9fjIA\n\nThe much-vaunted gig economy is disrupting in… https://t.co/Ag1tICtThe",
        "Brexit Could Make for a Messy Divorce, Employment Lawyers Warn https://t.co/QGYS7bTDjr\n\nOn Friday, our own Adam Br… https://t.co/yS6kIyjefL",
        "Can Pay Transparency Alone Close the Gender Gap? https://t.co/ukka9yse9a\n\nUniversity of Baltimore law professor Na… https://t.co/uzngMbhv2d",
        "Discrimination by Data https://t.co/RYg2fPRJgN\n\nUsing algorithms to screen candidates is usually talked up as a wa… https://t.co/xV1S5hx7cS",
        "Parsing the Tech Sector’s Pay Gap https://t.co/jbLdLkZsio\n\nA new analysis from the pay-transparency platform Compa… https://t.co/9it7Y2Apvp",
        "UK Employees Don’t Trust Workplace Fitness Trackers https://t.co/31KwjECqVV\n\nAs the consumer market grows for wear… https://t.co/EYptHAwOsl",
        "Study: Home Workers Perform Better, Quit Less https://t.co/IBbHmTZi3x\n\nThe increasing number of jobs that can be d… https://t.co/K3xxtlmKwu",
        "Effective Leaders Walk the Talk https://t.co/JbSRF9scdi\n\nIn the perennial debate over the qualities that go hand-i… https://t.co/Blc9IoJzBE",
        "Directors, Deviate! https://t.co/wVJvLIlL6c\n\nAt the Harvard Business Review, CEB’s CEO Tom Monahan argues that man… https://t.co/E8m4yyQuj0",
        "Indian Professionals Aren’t Taking Home the Big Rupees https://t.co/LcGVADVnxw\n\nSuneera Tandon at Quartz highlight… https://t.co/nVFqCC9SS9",
        "The Evolution and Expansion of Benefits Over the Past 20 Years https://t.co/CCLHKTsmfs\n\nSHRM conducted its 20th an… https://t.co/Obo7enHZuu",
        "The Talent Ramifications of Brexit https://t.co/KwVBMvfOc1 \n\nShould Britain vote to leave the European Union, ther… https://t.co/q7UnmnPkMf",
        "The Under-Vacationed Nation https://t.co/pIhvBJZnar\n\nAndrew Soergel at US News and World Report outlines the troub… https://t.co/ewKATK9DI0",
        "Making Room for the New American Dad https://t.co/zbst3UPDzm\n\nThe State of America’s Fathers 2016, the first repor… https://t.co/jT25Qq8L5T",
        "RT @reachpearljohn: CEB's @briankropp offers insights on why companies should keep performance review ratings. https://t.co/FgelMbee25",
        "RT @TEDTalks: \"We need to think about how to design social media experiences that promote civility and reward thoughtfulness.\" https://t.co…",
        "Why Women Could Be the Future of Manufacturing https://t.co/x2Y7kAtDQu\n\nManufacturing is likely to experience more… https://t.co/Vq9lpTfuHb",
        "Laughing and Learning With Second City Works https://t.co/8nsinXIkrv\n\nJust as news-comedy shows like the Daily Sho… https://t.co/olGe8TjPem",
        "Just How Bright is Our LinkedIn Future? https://t.co/y9dsxFRcih\n\nMicrosoft’s $26 billion acquisition of LinkedIn c… https://t.co/bm2ys8L7UQ",
        "Going to Work Costs Employees Roughly $3,300 a Year https://t.co/DOP7kSvoO9\n\nThat’s according to a new Careerbuild… https://t.co/f06tYya3gb",
        "smart insights on how digital is changing the non-profit world https://t.co/Ho6ZSWmEax  @ElaineKTurville #Accenture",
        "The Air Conditioning Wars https://t.co/mDRC6jqgpq\n\nAnyone who shares an office is familiar with the perennial cont… https://t.co/tSS7iqAkT3",
        "Barclays Expands Leave, Adds Flexibility for New Parents in US https://t.co/rTkdAUojBR\n\nThe American division of B… https://t.co/cy09ULrFht",
        "Don’t Just Respect Your Elders; Recruit and Retain Them https://t.co/Y5hWOUY7fD\n\nAs the US workforce ages—a lastin… https://t.co/RIV87fR5CI",
        "McDonald’s Is Moving to Where the Talent Wants to Be https://t.co/2zAZdCYpM3\n\nMcDonald’s recently announced plans … https://t.co/vkWDRmLjif",
        "Labor Market Chaos Is One of Many Brexit Risks https://t.co/pcaom1kK3v\n\nWith a week to go before the UK votes on w… https://t.co/yZmEB277yr",
        "How Microsoft’s LinkedIn Acquisition Could Transform HR https://t.co/3NQrkcVuUy\n\nThe $26 billion acquisition deal,… https://t.co/E8NL4NSGJY",
        "The Staying Power of the Stay Interview https://t.co/vlIdL3Fqiy\n\nMark McGraw at HRE discusses a new tool organizat… https://t.co/vt2uJuJ4Vk",
        "If You Want to Inspire Your Employees, Get Some More Sleep https://t.co/fbfmDodeBx\n\nYou’ve already heard about the… https://t.co/gWUhCwvrUa",
        "28 Employers Sign White House Equal Pay Pledge https://t.co/WdOAglK9ou\n\nIn advance of the United State of Women su… https://t.co/UZa7loQBNP",
        "RT @MsJessicaCash: Proud that CEB is one of the first 30 co's in the nation to sign the @WhiteHouse equal pay pledge: https://t.co/tidfLG72…"
      ]
    }
  }
}