{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jleedev: you (sobbing): you can't just use everything as a message bus\nme (pointing at mysql): message bus\n(pointing at cloud firestore…",
        "RT @bmogilefsky: Come work with me! https://t.co/MaSxbLpbuH",
        "RT @soniagupta504: Some women advise against using emojis professionally, or being friendly in writing, because we're taken less seriously…",
        "RT @lyzidiamond: Depression is real, and events in the world can exacerbate those dark feelings. But please reach out to someone before you…",
        "RT @J_Quag: Looking to help spread the word on this endeavor! We're trying to look for Veterans and their advocates and find what informati…",
        "@kmcurry @elle_mccann Needs more slides. https://t.co/7ZBDDYNRuI",
        "RT @elle_mccann: You cannot automate revolution",
        "👇👇👇🙌🙌🙌 https://t.co/em5vu5LfqE",
        "RT @elle_mccann: Slow down. Zoom out. Learn the history of the shit you're automating. Learn the consequences of efficiency. Map power, see…",
        "RT @elle_mccann: There is no technology that will save us from our inability to invest in the time it takes to be human with each other and…",
        "RT @aidanfeldman: GitLab Ultimate and Gold now free for education and open source https://t.co/gEXmjEWKD6",
        "It is called this because using it will skewer you in most languages. https://t.co/B3YbmBVEqG",
        "RT @wslack: Swatting should be redefined as attempted murder, with appropriate penalties. These threats should also never be described as \"…",
        "RT @brycecovert: The farm bill includes work requirements for food stamp users and farm subsidies for people who don’t work on farms https:…",
        "@xaprb If you’re just trying to solve identity, check out NIST 800-63-3 for some ideas.",
        "The government then licensed the breakthrough for curing cancer to a private company. 😒 This is why we can’t have n̶i̶c̶e̶ life-saving things. https://t.co/CgTVgxYghz",
        "If you reallly wanted to talk to somebody you had to stay home to not miss the call and you’d obsessively check that the phone was still working every half hour or so. https://t.co/I6Y6FGotAR",
        "RT @brunoborges: $ whoami\nubuntu\n\n$ whereami \nIn a Docker container. Inside a Kubernetes cluster. Running in a VM. On top of a Hypervisor.…",
        "RT @leeflower: Once more for the people in the back: HARASSMENT SUPPRESSES SPEECH. People who are not welcome and safe cannot and do not ex…",
        "RT @ra: if you cant tell me how you plan to get from \"heres a map of where all the suffering is\" to \"i am reducing the suffering\" then your…",
        "RT @ra: idk maybe its just me, but in 2018, in an increasingly fascist world, where lives are very much being destroyed, where there is no…",
        "RT @A_L: Ah I see we've reached the \"low tar\" phase of addictive tech.\n\nhttps://t.co/2aUIz6k8RD",
        "RT @delaneytarr: This is the coolest thing I’ve ever seen. Why doesn’t every hotel have this?? https://t.co/ji5qbmhJKe",
        "RT @xor: It was just a few years back that Microsoft dug into the Hotmail inbox of a user it suspected leaked proprietary code to the press…",
        "@libbycwatson Eat tacos. Also, burritos.",
        "RT @s_duffey: Digital Services Playbook created by the @USDS #GCdigital #ReadoftheDay\nhttps://t.co/kQxia1ycw2",
        "RT @wapshkankwet: What does not heal gets passed down. What does not heal gets passed down. What does not heal gets passed down. What does…",
        "RT @jaredmckiernan: This is nice @publix https://t.co/QuuVjf11nF",
        "The consolidation of tools and services into megacorporations should always be cause for concern. The people rarely benefit from the longevity that comes at the cost of additional bureaucracy.",
        "@martinfowler I’m more concerned about the politics this brings into play. https://t.co/78itVW2QA0",
        "RT @Wikisteff: Thread on the #geopolitics of @Microsoft's acquisition of #GitHub. https://t.co/KncoseJrEN",
        "RT @mikeal: Leaving GitHub for another platform that is also controlled by a single company running a centralized product makes no sense to…",
        "RT @Erie: It is WILD to me that many government agencies still don't conduct usability testing on their services. If you're a local govvie,…",
        "RT @WheresHJ: Hot #cfasummit take: COTS is a myth.\n\nIf the “configuration” takes 3 years, 50 devs, and $10M, you might as well write it fro…",
        "RT @vyki_e: hackallthethings\ngiveallthefucks\nloveallthepeeps",
        "RT @vyki_e: Hi Civic Tech friends, you need to read this post from @beingbrina. These are the words I've been desperately looking for, but…",
        "RT @MithulaNaik: Followed by @18f doing this 👏🏾 https://t.co/Eo8CvFWBgP @evadbee @ltrudeau @aaronsnow",
        "RT @taravancil: “Technology is not neutral. It encodes a set of values and as a political system it encodes a set of rights” -@pfrazee at #…",
        "RT @hondanhon: At Summit, and end-of-term 18Fer whispered to me: \n\n\"I've seen procurements you people wouldn't believe. Requirements docs o…",
        "RT @margarethagan: My new law review paper on Human-Centered Design for Access to Justice self-help is online! https://t.co/8TCP6Ag2A5 Than…",
        "RT @corizarek: Come design things for @mozilla and #MozFest! And work with @taislessa who is awesome! #design #designjobs https://t.co/W9U8…",
        "RT @leeflower: This tweet is blowing up. I don't have a soundcloud or a patreon but you should check out @con_or_bust, which raises funds t…",
        "RT @sarahhollowell: if someone complains about something a privileged group does and you're in that group,\n\nyou don't have to say \"I don't…",
        "RT @elburnett: Next year at #CfASummit I have a vision of someone on main stage saying “let’s give it up for librarians” and seeing the cro…",
        "@mmdolbow  https://t.co/SBIMMPMgah",
        "RT @SarahSchacht: @WheresHJ This is because the mechanisms for getting “innovation teams” working inside gov’t has been to place them adjac…",
        "RT @AustenAllred: I have a $3,000 computer with 16GB of RAM and a beefed up processor, but Slack, Chrome and Spotify bring it to its knees.…",
        "RT @dominicmauro: I’m a simple man. I see this tweet, and I retweet it if it hasn’t stopped being applicable yet. https://t.co/en9yGx2m3z",
        "Just got back to DC from #CFASummit. Unpacking a lot of feelings right now about our community and where we need to improve (accountability, ethics, sustainability, diversity, transparency). But also completely overwhelmed by the amount of love and passion that's present.",
        "RT @EricFalquero: On Thursday, a U.S. district judge called it undisputed D.C. Dept. Human Services processes less than 95% of applications…",
        "RT @zeldman: “Web making has lately become something of a dick measuring competition.” \n\nOur addiction to complicated toolchains and overbu…",
        "RT @KansasCityEric: I love #CFA, but the ethos of \"we are the only ones who can save government\" is a bit off-putting. Comes off (unintenti…",
        "@hondanhon Those splines won’t reticulate themselves!",
        "RT @RVAwonk: A study published earlier this year found that Trump's campaign rallies are associated with an increase in violent behavior in…",
        "RT @michaelccata: This is a really great thread on the skills of a mature engineer. Can’t help but think a lot of this travels well to othe…",
        "RT @elburnett: For folks at #cfasummit who want to talk about rural issues and organize #cfarural I will create an optin form of sorts if y…",
        "RT @mheadd: Thank you to all the passionate, empathetic, insightful and creative people that presented this week at #CFASummit. Humbled and…",
        "RT @bengm: Really appreciate the effort of @DevOpsDaysDC organizers in raising the bar for inclusion each year. https://t.co/ITCZIbVwm9",
        "@aschrock @hunter_owens @NinaKin9 @nishC  #CFASummit more friends!!! https://t.co/u3cr0mSG56",
        "RT @tiffani: Same. I find other people around when I’m trying to code to be distracting. I would never make it in a job that required it. h…",
        "@internetrebecca @hunter_owens I don’t know the exact rates but most scooters are ridden by mortals. Vampires won’t ride them because of the capes getting caught in the wheels.",
        "RT @brosandprose: The story of the live-tweeted plane couple (#CatchingFlightsANDFeelings) infuriated me. Here's my analysis of how social…",
        "RT @kmcurry: Retweeting awful things to make fun of them is better for the awful things tweeters than the rest of us, ya?",
        "@waldojaquith I just got one of these, a minute ago. My # is still from NTelos but they’re no longer my carrier.",
        "RT @peterme: Unpaid internships are unethical.\n\nPeriod.\n\nLabor deserves compensation. \n\nIf you’ve set up an internship where the intern is…",
        "RT @RightProperBeer: Would you look at that, #RightProperShaw is now carrying Dalmantinac, a delicious Croatian cheese! And, hey! Tomorrow…",
        "@tmcw I’m going back to html tables, Tom. Don’t try to talk me out of it.",
        "@konklone Any day now! 😒",
        "@konklone *cough* https://t.co/waPLfN5ptr",
        "RT @thebestsophist: My first piece for the @18f blog: I wrote about creating a plain language thesaurus fer yer content team https://t.co/m…",
        "@jalbertbowdenii Only if you know the height!",
        "99% of the time I use CSS Grid it's just to vertically center something.",
        "@SLarrick @SunFoundation @SunlightCities @WhatWorksCities @katyaabaz Thank you for your excellent work! It was such a pleasure working with you, and I'm looking forward to the amazing new things you'll do!",
        "RT @SLarrick: Today I'm sharing my departure from @SunFoundation to take on new challenges in NYC. It's been a privilege to lead @SunlightC…",
        "Always thankful to share time with these fantastic people talking about hard problems. https://t.co/McUD8iiJ8A",
        "RT @RACC_Shelter: We are currently in need of meat flavored baby food for our kittens.  Any brand, chicken or turkey #kittenseason #kittens…",
        "RT @ceonyc: VCs know little to nothing about how to run your business. https://t.co/0orKaax02m",
        "RT @internetrebecca: everyone new to a subject matter thinks: what’s missing here is a clear summary and library of this subject matter! on…",
        "RT @cydharrell: this is an incredibly problematic myth, and generally espoused by knowledge workers with extreme privilege. more here: http…",
        "Rough for those of us that have to work tomorrow, but sooo worth it!",
        "The main show on The National Mall is only about 25 minutes, but in the rest of the District, it starts about 3pm and goes all night. Leftover fireworks will be set off all week long.",
        "There is nothing in the world like DC on the #fourthofjuly -the entire city becomes a huge fireworks festival, every single block has a professional display! https://t.co/eTjsvenSPh",
        "RT @benwikler: Did you keep getting auto-suggestions of typos of the #FamiliesBelongTogether hashtag this weekend? No accident. Research by…",
        "RT @johnpmayer: \"..Projects based on the elimination of trust have failed to capture customers’ interest because trust is actually so damn…",
        "RT @mshelton: Reading a paper on misconceptions about private browsing. \nOh dear. \nhttps://t.co/cjUNTpWk5H https://t.co/cH3fGuSp4B",
        "RT @scottnlevac: Make the bad stop. Cloud First has created a trend of cloud-washing projects. Managed services are now being re-labeled Sa…",
        "RT @evadbee: Our tech stack is actually just 18 squirrels in a box",
        "@tmcw ymmv",
        "RT @sboots: New blog post from me! 👋 On why your department’s standard computers probably won’t cut it for modern digital work: https://t.c…",
        "RT @CodeWisdom: \"In programming, the hard part isn't solving problems, but deciding what problems to solve.\" - Paul Graham",
        "@mheadd *shuffles back to cave to write yet another IT Modernization policy for government*",
        "@mheadd 1. Can't virtualize everything to Cloud (e.g. Cobol, Sparc) 2. Systemic resistance 3. Too much legacy to move or replace even over 20 years 4. Mainframes are actually really great at what they do and often more cost-effective than Cloud",
        "RT @faizsays: Up to 60 buses an hour (yes, one a minute) will zip thru a new \"pop-up\" bus lane on RI Avenue during partial #wmata Red Line…",
        "RT @JoeBeOne: Oh boy, the verdict on security and privacy of \"app generators\" is worse that you can imagine: “In five cases, the config [fi…",
        "RT @carnegielibrary: We had an amazing time at #DragQueenStoryHour at CLP-Knoxville this weekend! #PrideMonth2018 might be over, but we're…",
        "RT @mattcutts: Read what the Defense Digital Service team has been working on: https://t.co/xxtdVjor1x \n\nAnd if helping soliders, doctors,…",
        "Quitting is easy, anyone can do it. Sticking around to do the work is hard. I agree that knowing when to do each is valuable, but fetishizing \"out and up!\" is delusional and indicates a mobility that mistakes *privilege* for *wisdom*.",
        "From the company that brought you the open office plan, comes the wisdom that quitting is more valuable that persevering. 😒 #thoughtleadershit https://t.co/jU0OkmYb7P",
        "RT @jesslynnrose: *FANTASTIC* example of why cutesy emoji-filled user names present an active obstacle for folks using assistive tech. http…",
        "RT @mheadd: If your not just a little embarrassed every once in a while about some of the ideas you put out there then you aren’t trying ha…"
      ]
    }
  }
}