{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @bbiss666: shrek yes juliet are you with me https://t.co/kfAPAAW60Q",
        "RT @DerrenBrown: Expecting a recall of my houmous at any moment. https://t.co/cOGpnaKurU",
        "RT @mega_melt: don't come for me with \"bullies had their own issues\" bitch I had my own issues, my friends had their own issues, didn't mak…",
        "RT @_amyjowett: Just witnessed a girl ask her mum if she can start wearing make up to school, 5 mins later she’s purchased dream matte mous…",
        "RT @jonlis1: Theresa May spent the 80s, 90s and half the 00s wholeheartedly supporting legislation which drove gay teenagers to suicide, bu…",
        "RT @Classic_picx: 23 July 1986, Britain's Prince Andrew married Sarah Ferguson at Westminster Abbey. The ceremony was televised to 500 mill…",
        "RT @frankieboyle: A few years ago Kanye visiting Donald Trump in the Oval Office to show him designs of a hydrogen powered plane would have…",
        "RT @marcusjdl: Buckingham palace undergoes £370 million refurbishment in the midst of a housing crisis and record homelessness in London ht…",
        "RT @_coryrichardson: Cop: do you know why i pulled you over\n\nme: *nodding* i was watching ratatouille \n\ncop: *nods* scoot over",
        "RT @Hrz1917: Pretty sure the BBC is just making up fake debates to distract us from the absolute fuck up the Government is doing of Brexit…",
        "RT @sarahlostctrl: get a reusable coffee cup and a reusable water bottle and take them everywhere. have a meat free day a week, or 2, or 5.…",
        "RT @JamesMelville: Brexit is a totally unworkable and unnecessary mess. \n\n- no “easiest deal in history”\n- no “buccaneering Britain”\n- no £…",
        "RT @dannychun: We should name our hurricanes after these companies https://t.co/WG0eqMO7fU",
        "RT @fcukign: https://t.co/xsJvFgftx2",
        "RT @JaIenSkutt: I knew the car I drew in kindergarten was real https://t.co/XE84EwlGrN",
        "RT @DickKingSmith: I'm terribly sorry madam. I have absolutely no idea where he learned that word. https://t.co/Oijt4sG1Ln",
        "RT @ayowaska: https://t.co/CxSP0KQ4hm",
        "RT @Sayers33: The year is 2084\n\nFood and water is in short supply\n\nThe Glasgow School of Art is perpetually ablaze\n\nBuskers outnumber pedes…",
        "RT @lolzdonz: I remember the way I used to get excited whenever I received a letter addressed to me when I was younger but every time I rec…",
        "RT @FatherLippy: Had an argument with this blind guy on the train coz I thought he was staring at me https://t.co/WAA6ZEAe5g",
        "RT @LlamaInaTux: A scale, for when you're asked to rate you're pain\n\n1. Not much pain\n2. A little pain\n3. Similiar to a bee sting\n4. 2 bee…",
        "RT @Caffeine_naps: I often worry I’m telling someone a story I’ve already told them so to see her do this in front of cameras gives heart p…",
        "RT @amyythevegan: Eat a couple of vegan meals a week, use public transport, (if able to) walk distances under 30 minutes away, use reusable…",
        "RT @mydickwett: lotion but spelled locean",
        "RT @OutterSpaceSWAG: Everyday routine\n\n-rise😂\n-grind👊😜\n-watch ice age👀🙌\n-cry about my existential crisis😅😥\n-watch ice age 2😂👊\n-wonder if li…",
        "RT @caitrz_: am absolutely screaming that a gym in whitburn is letting weans from schools use their gym for a square go https://t.co/bjN5yy…",
        "RT @Butsay_: austerity britain? some middle class people paid for a holiday this year\n\nausterity britain? ma gran just bought a new kettle…",
        "RT @hannahchrstina: lol at this teeny tiny correction in the tele today https://t.co/X7VPF1tZIO",
        "RT @ABBAOfficiaI: oh wow you really caught him out here https://t.co/9DmNI73Yoq",
        "RT @Butsay_: ‘...for everyone, irrespective of race, colour or creed’\n\nunless u were kenyan, indian, muslim, irish, welsh, palestinian, “ba…",
        "Got complained about by a customer today because I wouldn’t break the law for her \nWow what a bitch I am",
        "RT @classiclib3ral: Having some very normal arguments with The Federalist writers on here https://t.co/wEe6hhT5KG",
        "RT @msshanitarenee: Just a random reminder that it's ok to tell people the following:\n\nI can't add anything more on my plate right now.\nThi…",
        "RT @Iivilicious: do ppl from the US think they can ever slag the U.K. off when they microwave their water LOOOOOOOOL",
        "@MrDTravers &gt;gets to seminar after 80 page reading\nLecturer: so we’re gonna watch this clip and then analyse it and I’m not going to make any reference to the reading or even give you recognition for reading it",
        "RT @SortaBad: Probably the worst part about being a penguin is after you're in an argument, you'll try to waddle away angrily but still loo…",
        "RT @davedittell: me: hey I’m Dave, headed to the airport\n\nUber driver: what’s your name?\n\nme: ...Dave\n\nUber driver: where you going?\n\nme: .…",
        "RT @franklinleonard: So... kidnapped. https://t.co/4XmcqmmCDK",
        "RT @squidslippers: back in high school this one kid and i hated each other and one day he randomly gave me a $25 gift card to texas roadhou…",
        "RT @_JOSHEDWARDS_: ME: Are there any Spirits here in this room with us? \n\nOuija Board: * A H * H A * H A * H A * S T A Y I N ' * A L I V E…",
        "RT @FaithNaff: This is the ultimate example of cis comfort being valued over the very lives of trans people. Any school officials involved…",
        "RT @Butsay_: every night for the past 9 year yer da’s been sneakin into yer room naked wae a pair a oven gloves, squatting right doon n scu…",
        "RT @_mariiacx_: I need it to start raining so I can spend my days like this https://t.co/GDAnTkmFV7",
        "RT @ye_son_: person: it smells like up-dog in here\n\nme, always too embarrassed to ask questions: haha yeah",
        "RT @ScottFilmCritic: If you only see two signs about a raccoon room today, make it these two. https://t.co/2n8HxciBKP",
        "RT @qntm: Do you remember the time the Coca-Cola Company tried to avoid raising the price of a Coke by just stealing money from their custo…",
        "RT @mega_melt: I actually did the Edinburgh sleep in the park last year. while I'm glad a lot of money and publicity was raised, I felt sup…",
        "RT @LouserMac: #MK8D #NintendoSwitch https://t.co/cGa8hQWlvx",
        "RT @_JulesParis: Trans men are men\nTrans women are women\nNonbinary people are nonbinary \nMy phone battery is garbage",
        "RT @girl_scheme: his name is NOT ratatouille. he is ratatouille's monster.",
        "RT @seanbgoneill: Good thing nothing bad was happening gay people in *checks notes* 1987 https://t.co/WgdQEHvi8d",
        "RT @ThatQueenFanny: “Ladies, while you untuck in the B&amp;M bargains lounge. The Saturdays and I will deliberate’ https://t.co/26guYm5Q15",
        "RT @StevStiffler: It’s that time of year https://t.co/JcpjZEQsQH",
        "RT @opheliajcbrown: The evolution of chonk https://t.co/feEq9qJiu3",
        "RT @molly7anne: cut negativity out of your life. delete Facebook. block your landlord’s number. uninstall your banking app. stop paying tax…",
        "RT @Scarlet4UrMa: drag race uk:\n\nrupaul: so who are you doing for snatch game?\n\nqueen: i’ll be going as lauren cooper, catherine tate’s cha…",
        "RT @_lesleyallan: i want gay cafés, like gay bars except no drunk people or loud music, instead there’s hot chocolate and cakes.. lots of c…",
        "RT @chadjamian: And now here’s a video of my cat running into my room to say “I love you” and then not being able to handle the emotions of…",
        "RT @Daniel_weakley: Since o2 has been down I’ve had to talk to the family. Surprised to hear mum no longer works at Woolworths",
        "RT @gilbertjasono: [paying $25 for a cocktail with two ingredients] let me tell you why Liberals are stupid https://t.co/SmK2j1EHR5",
        "RT @ginadivittorio: She wears short skirts\n\nI wear t-shirts \n\nShe’s cheer captain and \n\nPop culture demonized the archetype of the pretty b…",
        "RT @zackfox: refer to my pinned tweet https://t.co/VRu5Wpra0z",
        "RT @AdamJBJay: “Ladies, prior to tonight, you were asked to prepare a lip sync performance to Cher Lloyd...by Cher Lloyd” https://t.co/I3ws…",
        "All the muscles in my body hurt 😭",
        "RT @ktbonz: My cousin met her husband five years ago on tinder and are now married with kids but she still has him in her phone as “Tom Tin…",
        "RT @SkittyFar: she took a bullet to the head just for wanting education for girls , you can shut the fuck up, sweetie https://t.co/Cdu4ZaHa…",
        "RT @davidschneider: Congratulations, Tories. This is quite a report:\n14 million live in poverty\n1.5 million are destitute\nChild poverty may…",
        "RT @sharonkann: A friendly reminder that this isn't what a pregnancy at 6 weeks looks like! Most people don't know they're pregnant at that…",
        "RT @jewiwee: When sharks lose their fins, they are doomed to sink to the ocean floor where they either bleed out, get eaten alive or die of…",
        "RT @Kinglrg_: Y'all safe this time we done destroyed the earth with global warming.  Ain't no iceberg this time lol https://t.co/Sau8Jj7qIo",
        "RT @Jeggit: Robert de Brus, King of Scots, was an Anglo-Norman noble. He was born at Turnberry Castle in Ayrshire. His life predates Nation…",
        "RT @saramvalentine: If you have to have an armed guard in order to practice freedom of religion, then you don’t actually have freedom of re…",
        "RT @sara_davidson: I loathe that the first response from academics when confronted w a mentally ill student is to suggest “postponing” unti…",
        "RT @tonyposnanski: Numerous terrorist attacks in America this week...\n\nNot from people in a caravan\nNot from people from Mexico\nNot from pe…",
        "RT @fvmero: brooklyn nine-nine be like:\n\n 👮🏽‍♀️ 💗 👮🏻‍♂️       👩🏽      👨🏻       👩🏻      👴🏾\n/📚\\     /🚔\\    /🔪\\    /🍲\\    /📱\\    /🏳️‍🌈\\\n  | |…",
        "RT @ErickHdz56: Flip your phone upside down https://t.co/w8EjwNMhGM",
        "RT @pants_leg: woke up at 7:14 am to google how many kinds of beans there are turns out it’s 40,000 will NOT be going back to sleep",
        "RT @ryanbakerman: ⚪️ I don’t like this ad\n\n⚪️ Why am I seeing this ad?\n\n🔘 This ad overheard my conversations",
        "RT @stoneobelisk: Getting that sweet sweet climate change depression",
        "RT @classiclib3ral: It's crazy how normal it is in America to focus on what the victims did to protect themselves from being shot. If there…",
        "RT @transscribe: Remember when good liberals wrung their hands over whether we should punch Nazis? The Nazis have moved on to killing peopl…",
        "RT @ourpplsplanet: This planet is 4.6 billion years old. If we scale that down to 46 years, our species has been here for 4 hours. The indu…",
        "RT @fuccboidotcom: My cat sleeps all day every day and she’s “cute” and “precious” but I sleep all day every day and suddenly I’m “clinical…",
        "RT @daraobriain: Oh, that’s brilliant! I didn’t think we made it THAT obvious that the points don’t mean anything. https://t.co/N8T5BkkGyO",
        "RT @negaversace: once i get this boulder up this hill it's over for you bitches",
        "RT @wpbeyer: huh https://t.co/YLk2GsHZQq",
        "RT @nihilistspicer: Can't wait for the people who elected a reality TV show star as President to say that the liberal media cares too much…",
        "RT @natasharothwell: It’s fitting that a rapist swears another rapist in to office on a holiday celebrating a different rapist.",
        "RT @AngstromHoot: Attenborough has no respect for crabs. Always gives them ridiculous music. They are jesters to him",
        "RT @shaun_jen: i think about this quote at least once a week https://t.co/sDIEgUxi85",
        "RT @fearlessfutures: We need to lose the “they were a product of their time” response when we name people’s racism, sexism, transphobia etc…",
        "RT @jsphdeal: beauty youtubers coming up with yet another “exposed” video to distract from the fact their make up is substandard https://t.…",
        "RT @dopeaccident: [to the tune of Rio by Duran Duran] this song is Rio and it's by Duran Duran",
        "RT @JonnyRomer: I hate this because it's true https://t.co/5zKHYmQcIz",
        "RT @jbjoebarrett: week 3 of uni. still don't understand anything. bag is overflowing with loose paper notes that only half make sense. dead…",
        "RT @ghoulcabin: [at a funeral]\n \nme [holding a buttercup to dead person’s chin]: omg he liked butter 😔",
        "RT @alxciam_: For every crime punishable by law there is a percentage of people who are wrongly prosecuted so WHY is there such a vicious f…",
        "RT @ImTheeBrock: Movie theater: please silence your phone \n\nMe, who hasn’t taken my phone off silent since 2012:\n*double-checks*",
        "RT @tribranchvo: YOU’VE BEEN A VERY VERY BAD BAD GIRL GAGA https://t.co/75aIoDAUNF",
        "RT @tom_aspaul: The BBC News theme still goes off. https://t.co/0V8zm8RWQA"
      ]
    }
  }
}