{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @conniecrosby: RT @scarbiedoll: Please circulate. A friend's son is missing. He's only 15 and his mother is beyond distraught. http:/ ...",
        "Wrking tonite. Excited. My law firm client anncing name chg, launching website + handing out new biz cards etc on Monday! #BCLegal #lmamkt",
        "Good luck to #lmamkt Chapters who completed submissions for Outstanding Chapter award! My co-leader @kwewe + I thrilled w # of submissions!",
        "Thank you! RT @CPDFile: CPD File Daily is out! http://t.co/to1mGa5M ▸ Top stories today via @lawyerPR",
        "Two separate Vancouver yellow cab drivers were gracious beyond expectation today.  Gentlemanly service, if there was one. #yellowcabs",
        "RT @BCFerries: Please be advised : #SwartzBay (Victoria) - Tsawwassen (Vancouver) - 5pm cancelled due to a Security Incident ^mk",
        "I'll be there :) MT @david_bilinsky: #CLEBC Solo + Small Firm Conf coming together for Feb 15 http://t.co/4ngiWpf9 #BCLegal. Excited !!",
        "Cypress mtn rescue dog takes lift in lap of rescue trainer, but how does he get down mtn? #cypress http://t.co/OV0O1kLC",
        "Fab opp for a sharp account exec to work at a senior level w/an inspired smallish Vanc graphic design agency! Contact me!",
        "@rossfishman @Novack_Macey  ... amazing AND mighty.",
        "@sallyschmidt Congrats Sally!",
        "Whoops! Tx @rossfishman. Didn't mean to be literal, but good to know about @Novack_Macey , the original \"Small and Mighty\" firm. Your work?",
        "You know it sista! Bet they're not doing THAT at Oprah RT @dianedchung: @lawyerPR you and me... At home drinking plonk ;)",
        "There is something intriguing about @MillerTiterle. An 8 lawyer firm. Small and mighty, I'd say. And no, they aren't a client of mine.",
        "@abbypark  Tx, Abby!",
        "Am I the ONLY one not at the Oprah event tonight? Sheesh ...",
        "@reedaloud Thanks for the RT!",
        "RT @News1130radio: Vancouver Police asking for help finding a missing elderly man with dementia. Armando Cuccione last seen at Mount St. ...",
        "Lawyers who don't truly understand client needs don't often get fired. Billings just decline. #BCLegal",
        "At 1st client mtg ask: \"Can u help me understand your priorities + concerns before we begin? I'll do my best to address each one.\" #BCLegal",
        "Lawyers: to increase client retention and imp client relations, return calls and e-mails *even if you don't have the answer yet*. #BCLegal",
        "Lawyers: to increase client retention and imp client relations, return calls and e-mails *even if you don't have the answer yet*.  #BCLegal",
        "@rodneydowell thanks for the RT!",
        "Thanks for the RT! RT @rocketmatter: Law firm branding: lessons from the trenches - @lawyerPR http://t.co/DPP1rR7q",
        "Glad u enjoyed it! uRT @sfinnovation: Useful. From @lawyerPR on @slaw_dot_ca: Law firm branding – lessons from trenches http://t.co/dLfymyrg",
        "@jcanuck44 thanks for the RTs!",
        "Retainer letters should be part of your client dev't efforts. Summarize client needs, incl legal team, reporting frequency + gratitude!",
        "Lawyers: to increase client retention and imp client relations, return calls and e-mails  *even if you don't have the answer yet*.",
        "At 1st client meeting ask: \"Can you help me understand your priorities + concerns before we begin? I'll do my best to address each one.\"",
        "Lawyers who don't truly understand client needs don't often get fired. Billings just decline.",
        "@GaraConstruct No doubt for HER especially :) !",
        "@dianedchung Might be so, but gratefully we ain't drinking plonk!",
        "Awesome! MT @colincameron: a law firm shaking things up in 2013 and putting clients 1st w $'s http://t.co/M1Vkljsv @MillerTiterle #BCLegal",
        "Me thinks the NHL lid just popped off @holdencalgary ;)",
        "RT @matwilcox: You can't make this up. RT @mpoppel: MT @AP: Miss America might skip attending Inauguration Day because \"it's going to be ...",
        "RT @spydergrrl: *snap* MT @byrnesh: Hell hath no fury like a librarian: Manly Library swift action vs #LanceArmstrong @dailytelegraph ht ...",
        "RT @BHOLTBHOLT: \"Jesus is the type of guy who turns water into wine. That's the kind of guy you want at your party\" @rockstarsounds",
        "#Canucks PR folks have interesting challenge winning back fans. Free beer should help ;)",
        "RT @jodikantor: Time out. Do u have a will? Does yr spouse have yr passwords? Powerful @ronlieber column on preparing for the worst http ...",
        "That's the worry?! \"@News1130radio: Th$20k of high-end telescopes stolen from Bby store. Owner fears instruments were broken during heist.\"",
        "Beautiful night skiing at #Cypress #Vancouver but quite icy.",
        "RT @terrybecker: Great presentation by @investmr Sandy Blue this morning at Womens AM.  Lots going on in our neck of the woods!  #goodstuff",
        "RT @dbutton: Shop @WholeFoods Vancouver today and 5% will go to @Vancity member @SoleFoodFarms! http://t.co/ZVWSdzms for more info",
        "So true \"@unmarketing: Nothing says brand warm and fuzzy like an email that starts with DO NOT REPLY.\"",
        "RT @mediatebcsoc: Regularly work in #conflict situations? @HighConflict Disputes Training in #Vancouver March 4 &amp; 5 #mediation http: ...",
        "You all rock! \"@CBCVancouver: Riot heroes commended in Vancouver http://t.co/tfZhe2BA\"",
        "Lawyers: how are you assuring clients in times of stress? Listen, anticipate, reassure, validate.",
        "On what grnds? \"MT@DFriesenGlobal: Our reporter In Attawapiskat threatened w/ arrest for going to talk to residents. #freespeech #cdnpoli\"",
        "Turning off phones + anything else that demands attention ... Downton Abbey on tellie tonight!! #Downton",
        "RT @LMDRCMP: As the sun sets please remember the roads will freeze and the possibility of black ice increases. Please slow down and dont ...",
        "Legal Mktg ROI: Play to your firm’s strengths http://t.co/a2qDe93UpK (new article)  #bclegal #legalmarketing @slaw_dot_ca",
        "Thanks, CLE ! \"@CLEBC: Five Critical Marketing Basics for Solo or Small Firms http://t.co/wS6YmrBnyX via @lawyerPR @CLEBC\"",
        "Thx! \"@LindsayGriffith: Hey #LMA13 - don't forget that we're having our meetup at Gold Lounge for the Social Media SIG at 6:30 TONIGHT\"",
        "LMA Van Chapter won Outstanding Chapter award at #LMA13!! As award co-leader (mere coincidence) I can say, competition was fierce #bclegal",
        "@ctsang won Rising Star award at #LMA13 - we (vancouver) always knew about you, now everyone knows!! Congrats!!",
        "Thx, Jon! Very proud of Vancouver!! \"@holdencalgary: @lawyerPR Congrats to LMA Vancouver!\"",
        "In little more than 2 hrs I'll be at the pool in Vegas #lma13 + don't care if it's cloudy!",
        "Focus on your firm’s best rainmakers first -Maximize Legal Mktg ROI http://t.co/a2qDe93UpK (article)  #bclegal @slaw_dot_ca",
        "Mktg ROI: Gear down mktg, ramp up biz development http://t.co/a2qDe93UpK (article)  #lawmarketing @slaw_dot_ca",
        "Maximize your Legal Mktg ROI: Everything you do must connect http://t.co/a2qDe93UpK (new article)  #bclegal @slaw_dot_ca",
        "RT @cahilldrummer: Dig it! epic event tomorrow night with @RoyalColumbian  @SLJProductions Nightcrawlers+Jim Byrnes+ #shineRCHF = good t ...",
        "Avoid random acts of Mktg: Improve your Legal Mktg ROI http://t.co/a2qDe93UpK (article)  #lawmarketing @slaw_dot_ca",
        "Are knee-jerk responses killing your Legal Mktg ROI? http://t.co/a2qDe93UpK (article)  @slaw_dot_ca #bclegal #legalmarketing",
        "Legal Mktg ROI: Nothing sucks up resources faster than going off course http://t.co/a2qDe93UpK (article)  #bclegal @slaw_dot_ca",
        "4 Ways to Improve Your Legal Marketing ROI: http://t.co/a2qDe93UpK (article)  #bclaw @slaw_dot_ca",
        "My almost 80 yr old dad just got an iTouch - and knows how to use it. How cool is that?",
        "Legal Mktg: Four Key Ways to Achieve Greater ROI  http://t.co/a2qDe93UpK (article)  #bclegal @slaw_dot_ca",
        "Anyone going over Lions Gate? Is it clear yet?",
        "RT @news1130traffic: 3:21 LIONS GATE BRIDGE police incident on the bridge has the centre lane closed.",
        "RT @tla_bc: It takes dedication, not a skirt or pants, to lead a business to success: http://t.co/nneBsvIpjq via ‏@ForbesWoman #IWD",
        "Atta girl! MT\"@theprovince: Van’s only female police dog, Chrisa, nabs her 1st bad guy on Intn'l Wmen’s Day http://t.co/Grj6na3mwp\"",
        "RT @HomicideTeam: Father of Taylor Johnson, Langley homicide victim,is inundated by media calls.Please respect this difficult time and d ...",
        "New @slaw_dot_ca - Four Ways to Improve Your Marketing ROI: http://t.co/0RVqBDwAlz  --  #bclegal #legalmarketing",
        "RT @natlawreview: #PublicRelations Skills Boost Law Firms http://t.co/9LPZIarGTE @JERaasch #law #legalmarketing #alabuzz #pr",
        "@SimiDosanjh congrats! Is that why there's a height check in your recruitment process? ;)",
        "@Miss604 My dad + I went to @WhitecapsFC  games in the 80s. Can still sing bits of theme song. Has it changed? Time to go to another game!",
        "\"@CindyZheng: Always putting clients first- “@McQuarrieHunter: @DavidCHalkett #familylaw Even when busy, always time for new clients”\"",
        "After giving social media talk to a Vanc law firm, senior lawyer said she just didn't \"get\" linkedIn... Said she'd just stick to twitter :)",
        "For the Legal Mktg Obsessed: 25 Tips that make a difference. http://t.co/ZG0UD1wGBg ---  #bclegal #lawfirm @slaw_dot_ca",
        "Legal Mktg: Are you on the world's 2nd largest search engine? http://t.co/ZG0UD1wGBg (article) #lawmarketing @slaw_dot_ca",
        "The 25 Legal Mktg Tips I brought home from the @LMA_ANNUAL_CONF for you: http://t.co/ZG0UD1wGBg --  #bclaw @slaw_dot_ca",
        "\"Content Marketing: the art of communication without selling.\" http://t.co/ZG0UD1wGBg --- #bclegal #lawfirm @slaw_dot_ca",
        "Legal Mktg: Do your clients read about changes in law...or how they affect them? http://t.co/ZG0UD1wGBg --- #lawmarketing",
        "The 25 Best Tips from 1200 Legal Marketers: http://t.co/ZG0UD1wGBg (article) @LMA_ANNUAL_CONF #lawmarketing @slaw_dot_ca",
        "From the Library: Legal Mktg and ROI - Making the strategic leap. http://t.co/LR9alysh4t (article)  #bclaw @slaw_dot_ca",
        "Indeed!! \"@BeanOnMain20th: YES! RT @miastainsby: Rob Clark to open seafood store with a difference on Main St. http://t.co/Jds6fInf5X\"",
        "3 factors that influence your largest legal clients. See Tip 5: http://t.co/6klE4Srlg5 (article)  #bclegal @slaw_dot_ca",
        "Thx @colincameron! I thought an ROI piece would be up your alley!",
        "Thx!!MT\"@andrea_verwey: @lawyerpr Love Tip #8 of your 25. Reading aloud works every time. Once u stop giggling, u can start editing!\"",
        "Good blogs need 4 posts per month (and 24 more Legal Mktg Tips): http://t.co/6klE4Srlg5 --- #lawmarketing @slaw_dot_ca",
        "\"Write like a journalist [ahem…not like a lawyer]\" 25 Legal Mktg Tips: http://t.co/6klE4Srlg5 --- #bclegal @slaw_dot_ca",
        "RT @LindsayGriffith: It may seem okay to skip the niceties because we're all so busy, but beware: manners matter: http://t.co/CD7Wb4fSLx #L…",
        "Legal Mktg Tip 10: 75% of (US) Legal Counsel are on LinkedIn. More: http://t.co/6klE4Srlg5 ---   #bclaw @slaw_dot_ca",
        "@NancyMyrland, you're the BEST (x2) !",
        "Tx so much!  MT @coachsantina: Great tips @lawyerPR @slaw_dot_ca @LMA_ANNUAL_CONF Well written and no excuses for not adding at least one",
        "Tx Ben! RT @BGreenzweig: Your Legal Mktg ROI: Take It to the Next Level  http://t.co/a2qDe93UpK (article)  #bclegal #lawfirm @slaw_dot_ca",
        "@SmokeballNews - Tx for RT!",
        "@Pocketguidesoph - Tx for the RT!",
        "Tx for the RT @LindsayGriffith!",
        "Do you ask how high...or why jump? 25 Legal Mktg Tips: http://t.co/6klE4Srlg5 ----- #bclegal #legalmarketing @slaw_dot_ca"
      ]
    }
  }
}