{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Super70sSports: \"Ladies and gentlemen, I've looked into the future and you will not believe this shit.\" https://t.co/MRhKWgXAYI",
        "RT @shannonrwatts: Open carry has no place at American protests or rallies. This is a perversion of the Second Amendment encouraged by the…",
        "RT @flmolly: The venue holds less than 5k according to the Fire Marshall https://t.co/kbupXYGj4T",
        "RT @pacelattin: Turns out the guy with the blacks for Trump? Convicted murder and member of an anti-Jewish cult. Not a joke.",
        "RT @mattizcoop: Trump offered no good wishes for @SenJohnMcCain in his cancer battle and no mention of the sailors lost on the USS John S.…",
        "@DearAuntCrabby @realDonaldTrump Thank you!  That made me laugh out loud!",
        "@AC360 You were saying, Anderson?  All you had to do was wait.",
        "RT @kylegriffin1: Daily Mail reports the State Dept. spent $100,000+ on car rentals during Tiffany Trump's recent Italy vacation.\nhttps://t…",
        "@LindseyGrahamSC @realDonaldTrump Shame on you. You are no uniter.  You just jump  on whatever wagon happens to be going by.",
        "RT @carenbohan: Exclusive: Secret Service out of money to pay agents because of Trump's frequent travel, large family https://t.co/0dYTnWyc…",
        "RT @BrianKarem: This monument bashing has gone too far: https://t.co/NM3onbyb3F",
        "RT @kylegriffin1: The Trump administration just disbanded a federal advisory committee on climate change. https://t.co/QSi9dC1gkH",
        "RT @RVAwonk: \"Minorities especially desired ....to cheer on command.\" 😐 https://t.co/oz3nPoi2np",
        "RT @ABCPolitics: Boston PD Commissioner William Evans: We had 40,000 people \"standing tall against bigotry and hatred in our city, and that…",
        "RT @DustinGiebel: May Day protest Chicago 2015 (first photo gallery slideshow) https://t.co/5m3eDsiBwa https://t.co/3hoJiYeKgU",
        "RT @DustinGiebel: Here's another photo being recycled for today. This horrible sign is from Occupy Wall Street protest 2012 https://t.co/UH…",
        "RT @DustinGiebel: This photo is going around claiming violent Antifa had boards with nails in Boston. It's from a Dover 2015 protest https:…",
        "RT @JamilSmith: Tens of thousands stage a peaceful rally in Boston against white supremacy, and he suggests that the crowd is violent. He p…",
        "RT @joncoopertweets: Wow- the 20 conservative activists who rallied in Boston were drowned out by 20,000 who protested white nationalism! h…",
        "RT @tyrogoldenstein: Love this city!!! Crowd size is just like Obama vs Trump... #bostonresist vs #freespeechrally -  NEVER leaving Boston!…",
        "RT @Mikel_Jollett: The hate speech rally in Boston has about 100 white supremacists and TWENTY THOUSAND peaceful protestors...\n\nhttps://t.c…",
        "RT @RedTRaccoon: A CALL TO #BOSTON\n\nOne thing that can drown out racist chants, bagpipes\n\nIf you're a #Resistance bagpiper you know what to…",
        "RT @shannonrwatts: 6) If we're serious about supporting police, let's listen to them and prevent dangerous people from getting guns: https:…",
        "RT @PsychologyDoc: Man plants a tree in the same place every day — 37 years later, the world is amazed by the result https://t.co/hFOdLw827r",
        "RT @ShaunKing: Here we go.\n\nThe truth.\n\nBannon openly admits he will be working for Trump but in a more ruthless unchecked capacity at Brei…",
        "RT @AnneFrankCenter: Spectacular photo of our side in Charlottesville, the only side for love and equality for all. https://t.co/RvTVLYKB1y",
        "RT @ijackmulcahy: @inventormama @JoyAnnReid @LinkedIn Lose him or lose me, @LinkedIn",
        "@funder I think I'll make some champagne popsicles.",
        "RT @bellvisuals: Heather Heyer 1985-2017 https://t.co/M39ZUPrgtU",
        "RT @elielcruz: \"You had a group on the other side that came charging in without a permit and they were very, very violent.\" https://t.co/pG…",
        "RT @tonyposnanski: -No Tiki Torches\n-No Swastikas\n-No \"Jews Will Not Replace Us\"chants \n-No Threats\n\nPeople showing respect for a human lif…",
        "RT @jenspyra: still shaken after my brutal assault by the alt-left. the sick fucks pelted me with healthcare and registered me to vote",
        "RT @EnglishHeritage: Hike past hundreds of years of history (plus three castles!) on this walk along the east Kent coast: https://t.co/bz0F…",
        "@counterchekist @TrueFactsStated @PuestoLoco @jjhas3 @CataldoDan @LouiseMensch My Governor sucks - LePage - how do we know the states will stick together?",
        "RT @jimmykimmel: Thank you @SenatorCollins for putting people ahead of party.  We are all in your debt.",
        "RT @ariannahuff: If we valued conformity and silence over dissent and protest we’d have a different flag.",
        "RT @RobbySlowik: Mnuchin on CNN - \"This is about respect for our military.\" As OneWest CEO he broke rules by foreclosing on 54 active duty…",
        "RT @SenAngusKing: Today is a very special day for our state: Happy #NationalLobsterDay!",
        "RT @MelBrooks: Previews start this week!  https://t.co/0g9eVu269x",
        "RT @TouristScottish: 10 Reasons Why Scotland Must Be On Your Walking List https://t.co/y53cJ5Zfh8",
        "RT @CHIMPSINSOCKS: This is awesome. https://t.co/qrnpGxomtn",
        "RT @davidmackau: Trump's Saturday:\n- tweets attacking NFL/NBA: 4\n- tweets attacking McCain: 4\n- tweets about the 3M+ Puerto Ricans still wi…",
        "RT @thehill: Trump to cut tax rate for wealthiest Americans after promising he wouldn't: report https://t.co/SV53bB1Z7n https://t.co/5wiekG…",
        "RT @itspeterj: @justbeckk @leilalexander @gorishmanning @Patriots Veteran here.  The flag is just a piece of cloth unless it stands for equ…",
        "RT @NBCNews: NASA names its new Langley Research Center after legendary mathematician Katherine Johnson, the woman featured in the movie \"H…",
        "RT @Protectcare: Act to stop the #ACA health care repeal proposal. Tell @SenatorCollins — Vote NO. https://t.co/ALGLVteZSG",
        "RT @JoyAnnReid: But big GOP donors are demanding that Republicans do it anyway, per party sources. They want their tax cuts, or no 2018 mon…",
        "@MegynTODAY Quite an image makeover - we don't buy it.",
        "RT @funder: #BREAKING: All 50 Medicaid directors come out against GOP bill to repeal ObamaCare\n\n#ProtectOurCare #SaveACA #VoteNo https://t.…",
        "RT @policywonk1: Ha!  I completely agree with @jimmykimmel and I'm the NY Medicaid Director. https://t.co/AxmVEZs7vK",
        "RT @mmfa: Fox News: Jimmy Kimmel isn't qualified to talk politics \n\nAlso Fox News: https://t.co/oXjWTxqYS0",
        "RT @ASlavitt: BREAKING: The bipartisan Medicaid Directors from all 50 states just issued this negative statement about Graham-Cassidy.\n\nBig…",
        "RT @TeaPainUSA: Kochs pledge 400 million to GOP if they repeal Obamacare.\n\n400,000,000 / 32,000,000 lose insurance = $12.50  \n\nOne life is…",
        "@hughbon Loved the first one!  Can't wait!",
        "RT @WGME: PLEASE RT @ARLGPme needs to find homes for animals displaced by hurricanes: https://t.co/pt4cnEw18r https://t.co/SmY694bcFs",
        "RT @BBC_Travel: These are 12 extraordinary UK sites you have to see from the air https://t.co/3HDqYfQhhU",
        "@WMTWTV Description of the van and men?",
        "RT @jk_rowling: Heartbreaking footage from Mexico. I was there just last month. You can donate to Oxfam's appeal, as I have, here: https://…",
        "RT @ddiamond: What Lindsey Graham reportedly told Breitbart on Tuesday: Bannon/Breitbart are essential to pass his health bill. https://t.c…",
        "@RVAwonk  https://t.co/DWsAuBaDJa",
        "RT @SenKamalaHarris: Let’s talk about what the Graham-Cassidy bill (aka Repeal the Affordable Care Act, Take II) really means for people (i…",
        "@MegynTODAY @megynkelly  https://t.co/w63loRMr0K",
        "RT @NatGeo: New DNA analyses has confirmed that a resplendent Viking warrior grave belonged to a woman https://t.co/raNAowruv8",
        "RT @StefanodocSM: A very smart cat... ! 😺👀😄 https://t.co/HFBpXMWjt7",
        "RT @DalaiLama: What we need today are universal values based not on faith but on scientific findings, common experience and common sense.",
        "RT @GovHowardDean: They might quake if 10,000 people join me. Please RT https://t.co/qAdEx595dI",
        "RT @VisitBritain: Wildlife🦁, stunning scenery🌳 AND hot air balloons🎈? It has to be @Longleat Sky Safari! (Starting today) #FridayFeeling ht…",
        "@EgyptMcr @Drlidija @sdwoolham How fun!  Thank you for your reply!",
        "@EgyptMcr Very interesting!  Mummy re-wrapping - is this an interactive activity for museum visitors?",
        "@JoelGHodgson Loved you all since the Minnesota days Joel!",
        "@business 'Cause the public found out, or just because its the right thing they should have done in the first place?",
        "Horrible https://t.co/xlFrhf5Q5w",
        "RT @shannonrwatts: Congress members who want background checks for voting oppose background checks on gun buyers. Voting doesn't kill 33k A…",
        "RT @DrDenaGrayson: 😡Trump rewards FL AG Pam Bondi w/Opioid Commission seat👉🏼after funneling💰to her campaign for dropping Trump U case😡\n\nhtt…",
        "@TrueFactsStated Im a Mainer!  ❤",
        "RT @ElizabethBanks: In honor of #September11th pledge to love deeply and live courageously because no act of terror can take that away from…",
        "@masterpiecepbs Loved it!!",
        "RT @OrlandoPolice: MEDIA: Reports of looting are inaccurate &amp; unnecessarily put our community on edge. Please refrain from erroneous report…",
        "RT @RepJoeKennedy: In this country we protect each other. We defend each other. We ride 2,500 miles to fight by your side. https://t.co/vzt…",
        "RT @WMTWTV: ‘I am in disbelief right now’: Woman stumbles upon hurricane phenomenon https://t.co/wlJiGJh2eC https://t.co/g3SFTLHtYk",
        "@MJMcKean In the orchestra pit with an oboe. #clue",
        "@meow2438 🤣🤣🤣🤣",
        "RT @ashleyfeinberg: I, too, casually arrange photographs of my 100 children to face outwards so I can only see the backs of frames https://…",
        "@pattonoswalt Hahahahaaaaa!!!  Thank you for that!!!",
        "RT @GeorgeHWBush: As former presidents, as citizens, we wanted to help our fellow Americans begin to recover. https://t.co/qxz68TK8Sk",
        "@MarthaByrne10 @StJude 2005?  I attended that one!   We were so excited - great night, great cause!",
        "RT @AngryBlackLady: ... the fuck she is. \n\nThree words: Ruth. Bader. Ginsberg. https://t.co/A4HC0JyHwp",
        "@austinfilmfest *gulp*",
        "RT @carolfromindy: This Bastard altered Benghazi emails to try to jail Hilliary. Her legal team had original emails for comparison Trey sho…",
        "RT @TIME: Hillary Clinton, Oprah Winfrey and 44 other groundbreaking women on shattering the glass ceiling\nhttps://t.co/8eRk15CHED",
        "RT @KensingtonRoyal: Prince George arrives for his first day of school at Thomas's Battersea with his father The Duke of Cambridge. https:/…",
        "Nevada Red Rocks Park https://t.co/URglJN8s7S",
        "RT @AngrierWHStaff: For all the things POTUS wants to pull out of, I can't help but think how helpful it would have been if Fred Trump pull…",
        "@tonyposnanski You are on fire today!  🤣🤣",
        "RT @NewsProJoe: 'scuse us comin' through https://t.co/42ZjUHDI1s",
        "RT @TheAlma_N1: #FridayFeeling https://t.co/Jrm17KOMgH",
        "RT @brianklaas: Change in confidence in US President, Obama to Trump:\n\nGermany -75%\nS Korea -71%\nFrance -70%\nCanada -61%\nUK -57%\nJapan -54%…",
        "@briankoppelman Wow.  Yuck.",
        "RT @MOTOEmovie: 12 murder suspects. See the star-studded cast of Murder on the Orient Express, in theaters 11.10.17. #OrientExpressMovie ht…",
        "RT @esquire: It’s time, Mr. President.\n\nNo, not you. The other guy.\n\nIt’s time, Mr. President.\n\nSuit up. https://t.co/6VWkpt5ccM via @Charl…"
      ]
    }
  }
}