{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @normwilner: I'm not angry, I'm just disappointed. You fucked up, Ontario. You fucked up good and proper.\n\n... oh no, wait, I'm pretty a…",
        "RT @NadineThornhill: Make no mistake. This wasn't a vote for change. This was a vote for putting things back to the way they were 30 years…",
        "RT @scottcwheeler: Ashamed of my province. #ONPoli",
        "RT @MrIanMacIntyre: BREAKING: Ontario fucking sucks #ONpoli",
        "it is like Ontario wants to be a disappointment.",
        "Like i'm exhausted from watching all these old white men with fucking scandals be voted into office because all the white people are too dense to see through bullshit or too racist to vote for someone who cares about POC",
        "RT @Livforbooks: Me: I’m not lactose intolerant\nMe: *consumes all the dairy*\nMe: *dying on the floor* I’m not *clutches stomach* lactose in…",
        "@CBCToronto  https://t.co/tdChuMTfbq",
        "Congrats Ontario, you are all fucking dumb and I'm tired of it. bish bye. https://t.co/Ik4LtU4qkN",
        "RT @AliciaBLike: Y'all not offering any benefits. https://t.co/rrq4y2Nz4e",
        "RT @fentybeauty: Yayo\nYayo\nMoo lah lah\nYayo\nBitch better have my money\nY'all should know me well enough https://t.co/VEvecGdY9b",
        "RT @SORORlTYPROBS: I really regret not experiencing college in 2008. Imagine walking into a frat and they’re blasting 3OH!3 and Kesha my fi…",
        "👏🏼 it’s 👏🏼 freckle 👏🏼 season 👏🏼",
        "RT @CaucasianJames: sorry for not texting back i was busy https://t.co/Sgq3541IIi",
        "RT @AndreaHorwath: A huge thank you to the thousands of volunteers who are working hard across the province today, getting out every last v…",
        "RT @Julian_Epp: When I was younger I thought cops were legally allowed to commit crimes and get away with it and then I got older and found…",
        "RT @fragilekyle: ya pole dancing is sexy but so is hitting the polls for the ontario elections on june 7th baby!!! 😍😍😍",
        "RT @cgraceandrews: just gotta say yikes and move on",
        "RT @bobvulfov: how i should've spent my 20s:\n-learning how to cook &amp; eat healthy\n-saving money &amp; investing\n-learning new skills\n-traveling…",
        "RT @c_szydlowski: LADIES IMAGINE THIS: you stop idealizing marriage and start acting like a 23 year old with her whole life ahead of her. Y…",
        "RT @fraser_brad: So a man who has lied to the public, cheated his family members and has a party filled with accused or proven racists, thi…",
        "RT @DannyDutch: Jesus breakdancing to impress his friends, AD20 (Colourised) https://t.co/Mw3Mv9ANsv",
        "@Qtktkat ahhh I listen to Gilmore Guys haha same thing but with Gilmore Girls",
        "@Qtktkat no, is it good?",
        "my new thing is podcasts so if you have a fav podcast let a girl know",
        "@chaptersindigo I need you guys to get All That Remains by Sue Black asap or I'm gunna have to get it from Amazon and i dont want that pls do this for me https://t.co/YfySrynlQg",
        "@wardahsaeed  https://t.co/MecRgZG7nV",
        "RT @justdawn_: Marjory Stoneman Douglas graduates with 4 empty chairs.\nIf that doesn’t shake government leaders to the core, I don’t know w…",
        "RT @Molly3186: Ivanka quietly changed her clothing line to Adrienne Vittadini because of the decline in her sales. \n\nTrump conveniently mad…",
        "😭😭😭😭 I’m so happy 💕💕 https://t.co/yzwAnOhxno",
        "RT @eclecticbrotha: Weird how media spent 8 years asking if X event was Obama's Katrina but casually shrugs off 4645 dead in Puerto Rico, w…",
        "RT @quintabrunson: I just want to save all women from trash men",
        "Like I’m a JOKE I scream when I have to watch a horror movie trailer but will reconstruct a human skull while listening to top 40. Why am I LIKE THIS",
        "The hypocrisy of my logic astounds me. I am very ~spooked~ in haunted houses and scary places because I think a supernatural person may harass me (read: I’m scared of being haunted by ghosts), yet I will excavate and work with human remains all day worry free 🧐",
        "RT @TiffanyBalducci: Fellow Millennial friends: we are constantly accused of killing off things, so let’s kill the prospects of a Conservat…",
        "RT @Beardynoise: \"I beg your pardon?\" is the British English equivalent of \"what the fuck did you just say to me you little bitch\"",
        "RT @TVQU1Z: One of the best things EVER to happen on the News https://t.co/1v1HbIM61X",
        "RT @harleivy: the four horsemen of the rihanna apocalypse https://t.co/qmBY3zVjXa",
        "RT @garflyf: If I was in the movie Jaws I would simply stay out of the water, rendering the shark's fury useless.",
        "@superwishes Everyday",
        "@MollyRoffers Literally I’m down to third wheel you and Chris in an apt https://t.co/ER3pQ6H9Xk",
        "RT @MattxRed: Tag your Rep/Senator that is refusing to do anything.👍 https://t.co/yn6fPrxmTK",
        "I’m watching Arrested Development, sipping rose, half reading a trashy novel and wearing a face mask. No one call. This is self care.",
        "I love them so much 😭😭😭😭 https://t.co/aMX9dmPKJm",
        "RT @BBWslayer666: POC stands for pirates of the caribbean",
        "Im going back to Scotland I cannot stand this town I’m out https://t.co/Qh2o1eH2CI",
        "Trying to sort out my citizenship eligibility is a nightmare 🙃🙃🙃",
        "RT @paigebrittany: 40 year old men claiming the birth of their daughters suddenly made them understand that women deserve basic decency and…",
        "My hands have been permanently swollen since I started excavating in clay. Give me a month and I’ll be opening all the jars with my hulk hands https://t.co/ByepyHgdzF",
        "RT @csydelko: is it to much to ask for men to just.... be decent",
        "RT @DothTheDoth: Everyday that I’m not a reclusive groundskeeper to an old haunted estate with a terrifying backstory is a day lost.",
        "RT @driverminnie: That was the wrong word for Samantha Bee to have used . But mostly because ( to paraphrase the French ) Ivanka has neithe…",
        "RT @GeorgeTakei: Losing your cool and tossing a vulgarity toward a member of this administration is something many of us could see ourselve…",
        "RT @NBCNightlyNews: Anti-hate groups say the number of white nationalists running for office across the country this year is more than any…",
        "RT @joshtpm: One female celebrity calling another female celebrity a vulgar epithet is not the same as a white person calling a black perso…",
        "RT @AynRandPaulRyan: Samantha Bee called Ivanka Trump a \"feckless c***\".\n\nWhile Ivanka *is* feckless, I wouldn't use the word \"c***\" to des…",
        "RT @latimes: Equating Samantha Bee's crudeness with Roseanne's outlandish tweets normalizes racism and anti-Semitism. https://t.co/pSybhigR…",
        "RT @sally_field: I like Samantha Bee a lot, but she is flat wrong to call Ivanka a cunt. \n\nCunts are powerful, beautiful, nurturing and hon…",
        "RT @tweetferland: According to the Trump administration, North Korea has brilliant potential and will be a great economic and financial Nat…",
        "RT @theJagmeetSingh: I spoke with Prime Minister @JustinTrudeau earlier today and I was clear that I agree Canada must stand up to Trump\n\nI…",
        "RT @HillaryClinton: More than 4,600 lives lost in Puerto Rico. 70x the official number. The US gov’t has failed its own citizens. The respo…",
        "RT @JustinTrudeau: American tariffs on Canadian aluminum &amp; steel are unacceptable. As we have said, we will always stand up for our workers…",
        "RT @JustinTrudeau: Canada will impose tariffs against imports of steel, aluminum, and other products from the US – we are imposing dollar f…",
        "RT @JustinTrudeau: These countermeasures will only apply to goods originating from the US and will take effect on July 1, and will remain i…",
        "RT @JustinTrudeau: Canada will also challenge these illegal &amp; counterproductive measures under NAFTA Chapter 20 and at the WTO. It is simpl…",
        "RT @JustinTrudeau: Americans remain our partners, friends, and allies. This is not about the American people. We have to believe that at so…",
        "Imposing tariffs on Canadian steel is alienating America’s tightest ally. Calling for Samantha Bee to be fired is censorship. When is the White House gunna sit down and take a Poli 101 class ? https://t.co/MZWiTgUjSf",
        "Bish the USA is gunna start a trade war with Canada and im shook but also very glad that we aren’t backing down",
        "RT @PoliticalEmilia: Conservatives didn’t care when Trump...\n- called Nazi’s “fine people”\n- said every African country is a “shithole”\n- b…",
        "RT @SethAbramson: If Samantha Bee should immediately be barred from TV for on one occasion using the c-word to describe another woman, how…",
        "RT @brosandprose: HEY SO YOU KNOW HOW Y'ALL LIKE TO TALK ABOUT CENSORSHIP\n\nWHEN THE GOVERNMENT DEMANDS A TELEVISION SHOW BE CANCELED, THAT…",
        "RT @superwishes: fact https://t.co/JCDsqNrjDq",
        "RT @mikailborg: “Millennial” no longer refers to a specific generation, but to anyone younger than the writer who makes them uncomfortable…",
        "RT @aburt17: IMAGINE THIS: It’s 2012. You’re about to walk in to see the last Twilight movie ever. You’re so excited. Then BAM Carlisle’s h…",
        "@vegancorpse Disgust",
        "RT @dpatrickrodgers: My new favorite thing is Mick Jagger leaving dorky dad comments on his teenage son's Instagram posts. https://t.co/DFE…",
        "RT @OhNoSheTwitnt: No Old White Men 2020. Please join me in my quest for brohibition.",
        "I bring 3 litres of water to work everyday. Today I ran out of water and nearly died in a field #fuqthisHeat",
        "RT @wildwildwatson: when I watched this at 15, I was Chris. But now, at 23, I’m Ann. https://t.co/YtpIJGlt06",
        "RT @pixelatedboat: I don’t know why people think this tweet is suspicious. Seems fine. https://t.co/B6dlJJNAjZ",
        "RT @andimJULIE: Body positivity isn’t about wearing a swimsuit for a day. It’s marginalized bodies embracing themselves so that they‘re mot…",
        "RT @majtague: The state of Twitter in 2018 https://t.co/CACjzcqljL",
        "RT @FattMernandez: Freedom of speech isn't freedom from repercussions. That's why everyone who works retail doesn't tell you to go fuck you…",
        "@vegancorpse Is this real??",
        "RT @zblay: y'all wanted a white working-class family sitcom when Bob's Burgers was here for you all along smh https://t.co/h8uQS1L9Ua",
        "RT @SamSykesSwears: Congrats to Generation Z on their very first kill! May the blood on your lips taste sweeter than wine! https://t.co/CLK…",
        "RT @djrothkopf: Harvard report says 4645 people died in Puerto Rico as a result of Hurricane Maria.  For perspective on this: \n1833 deaths…",
        "RT @Lin_Manuel: And we've known this.\nWe've known previous death toll numbers flew in the face of common sense &amp; reality.\nWe know our Presi…",
        "RT @CarmenYulinCruz: This should be a day of collective mourning in Puerto Rico. Thousands dead because of administrations that could not g…",
        "RT @BradyCarlson: I've gotten three times as many breaking news emails today about  \"Roseanne\" getting cancelled than I have about the deat…",
        "RT @jaboukie: my favorite show right now is white people being shocked they can’t be racist with their outside voice",
        "RT @Travon: Just take a moment to observe all the things Roseanne had to do to get canceled:\n\n- Call Valerie Jarrett an ape\n- accuse dems c…",
        "RT @HollyEvanMarie: do people writing about millenials realize that people almost 40 are millenials?",
        "RT @meganamram: okay now let's get the NFL cancelled",
        "RT @savittj: did a spider write this https://t.co/UK91QFd1ck",
        "RT @BenSPLATT: What?! Roseanne’s an irresponsible role model and a racist and probably shouldn’t have been brought back to television in th…",
        "🗣 THE HOV LANE ON THE 403 IS NOT A FAST LANE. DO NOT RIDE MY BUMPER WHEN IM ALREADY 15 KM OVER THE LIMIT BISCH",
        "@Qtktkat IM DYING OMG",
        "RT @queenofamarillx: Ive watched so much B99 that Stephanie Beatriz’s real voice sounds fake",
        "RT @shannon_sense: 💀💀💀 https://t.co/BZaS8Pjjin"
      ]
    }
  }
}