{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @robinalexbaker: .@BFI National Archive is looking for a freelance archive film researcher to identify films about bridges on the River…",
        "One way to celebrate Barbara Stanwyck’s birthday would be book a ticket for this humdinger of an evening https://t.co/InPjAb9ZyO",
        "@norloll  https://t.co/LTKoIbcKWT",
        "@benjaminbunny I *think* the conversation is that people are suggesting being pro film history is offputting or exclusionary to people who feel they don't know much of it yet. That \"you can't appreciate this film unless you have seen all of x attitude\".",
        "And of course there are huge gaps in my knowledge (as with most people) but I keep learning ... if you have read this far, enjoy a Joan Crawford gif as a treat https://t.co/88rlwJZRvU",
        "These days, masses of films are available so film history is up for grabs. You don’t have to follow certain esteemed directors - you can follow studios, stars, genres, cinematographers. Start from the beginning, or from a different country. Without gates there are no gatekeepers",
        "When a knowledgeable critic says a film you like is bad, what they mean is, basically, there are films like that there are better. So film history is the treasure trove of films you may love, feel excited by, enjoy comparing to newer work. Dig in!",
        "Guess what? I think a knowledge of film history is a very good thing, a rewarding and inspirational field to study. It’s not an on/off switch and there’s a vast amount to cover. Everything I do,  pretty much, is about making history accessible and keeping no gates.",
        "@CasparSalmon @rwilliams1947  https://t.co/Ygry14fcxE",
        "@AntBit I always find an angle ...",
        "@AntBit Ah well. I am excited either way.",
        "@AntBit  https://t.co/gqcCxM6gKx",
        "RT @ipswichftt: Not just a style icon but an amazing independent woman. Read The alluring legacy of Louise Brooks @PamHutch @LWLies then bo…",
        "@StephenfromW3  https://t.co/qELuL9qJzV",
        "@sweetlittlehifi  https://t.co/ASZoJ8kAxR",
        "RT @ICOtweets: @guardianfilm @PamHutch To find a #RevoltSheSaid screening near you, just navigate to: https://t.co/bsbiWOxE6F",
        "@clubdesfemmes @ICOtweets A joyous task to write about this wonderful programme!",
        "@christinalefou I miss the golden age of caddish cinema",
        "@christinalefou Sold.",
        "RT @guardianlibrary: Women workers not prepared to go back to pre-war sweated wages - archive, 13 July 1918 https://t.co/CsVzT1vHE8 https:/…",
        "@Ewan_M They are 🔥",
        "I celebrate a glorious summer of feminist cinema from @clubdesfemmes @ICOtweets #revoltshesaid in today’s Guardian https://t.co/oFmeDSxPhs",
        "Ripping your falsies off in a makeup test - such a Joan move https://t.co/fbI7YmVCpS",
        "A message for the England boys from Brooksie there. Hold your nerve lads. https://t.co/3h4f28iVOl",
        "RT @AnnaCoatman: If you missed #AgnesVarda last night, all is not lost - you have another chance to see her this eve (with the amazing So M…",
        "@born__unicorn Not annoying in the slightest – just mysterious! Thanks for the post – very interesting.",
        "@born__unicorn @ParfumsCaron @MaxFactorUK Hi! Can I ask why you tagged me in this?",
        "Wonderful thread reliving an amazing evening with Agnès Varda at the BFI Southbank last night https://t.co/HiqjC1LZYI",
        "RT @reelramblings: Just in case anyone thought we were joking when we said we needed to whisk #AgnèsVarda away to another room in the @BFI…",
        "@puffinsteve Oh yes. @AnnoDracula in fact!",
        "I wrote about Frances Marion’s Minnie Flynn, @selfstyledsiren Missing Reels, William Boyd’s The New Confessions and Paul Auster’s The Book of Illusions. https://t.co/WjhHPMMaVQ",
        "RT @charlielyne: I made a little video essay at Sheffield Doc/Fest last month. It's about economic accessibility, industry gatekeeping and…",
        "@annabdemented  https://t.co/mRVux5aZy8",
        "@Andr6wMale @selfstyledsiren @james___bell It was entirely a pleasure.",
        "RT @JoseArroyo16: On 'The Hollywood and the Production Code: Criticism and History' Symposium organised  by @tombrownfs at KLC. Do please r…",
        "Watching the Tories resign like … https://t.co/pw5pv7FL3W",
        "Mesmerised by a tiny clip of Louise Brooks on the TV and upset by the voiceover that suggested she had come all the way to Berlin by herself and got lost (that’s how I understood it aged sixish) https://t.co/NT9Rq3GhrP",
        "@puffinsteve @RichMixLondon Wish I was waiting with you. Melting on a bus right now but should get there shortly I hope!",
        "RT @radiantcircus: #SCREENGUIDE today's highlights [08 JUL]:\n\n12:30/18:20 YELLOW SUBMARINE (50TH ANNIVERSARY) @BFI\n15:00 A TASTE OF HONEY #…",
        "RT @PriyaElan: From yesterday's @guideguardian @MsEllenEJones on 'digital blackface' https://t.co/TK9oJdqgEw",
        "RT @XanBrooks: My morning tonic is this joyous interview with the great Fred Wiseman by @carmitstead https://t.co/3mfTZUkrrH",
        "@rudyfan It’s fantastic isn’t it?",
        "@rudyfan It may appear in the second half of be season, but I *think* they played it in the Gloria Grahame season last year ...",
        "@nickbason I thought that was your favourite?",
        "@norloll @BFI Don’t blame you. New York isn’t going anywhere ...",
        "@nickbason The filling is film history and the crust is feminism.",
        "RT @puffinsteve: Dance for joy - Louise is coming to @RichMixLondon this Sunday. The introduction will be by @PamHutch, while I will contin…",
        "Painting my nails ‘jungle red’ and baking a dozen pies in anticipation of the Joan Crawford season at @bfi in August and September https://t.co/EddC6WxkiN https://t.co/8YpUTVFrul",
        "@AntBit I highly doubt there is. Enjoy your sandwich!",
        "@AntBit I mean, it wouldn't be *that* bad would it? Just as a rule, best not to use toxic baking parchment. Little tip from a seasoned cook there.",
        "@AntBit GF sourdough? That's pretty intimidating. Hope it's delicious, and you know, good for your stomach, which is the main thing I suppose.",
        "@AntBit Very impressive. I, er, let the electrician in, and answered some emails.",
        "@AntBit Wait, it's still morning! *squints at Word doc containing one fair-to-middling intro par*",
        "Bristolians! I am introducing MY TWENTIETH CENTURY, the electric, erotic first feature from Ildikó Enyedi, at @wshed during @CineRedis next month https://t.co/DPnSKvMveI",
        "RT @BloomsburyMedia: Explore these stunning collectors' editions of the BFI Film Classics - and enter to win 5 copies of your choice by twe…",
        "RT @AAATheatre: FROM OUR FRIENDS @RichMixLondon:\n\nGet the ultimate silent film experience as composer Stephen Horne comes to @RichMixLondon…",
        "RT @NitrateDiva: Adding this jolly singalong still for LEAVE HER TO HEAVEN to my collection of Spectacularly Misleading Film Noir Stills. h…",
        "RT @FemMediaHist: Media historian? √\nFeminist? √\nEnrolled in a Master's or PhD program? √\nSubmit your work for the @scmswomen Graduate Stud…",
        "“The image of Dietrich as a feminine impossible, as dangerous as she is desirable ...” Typically excellent research and elegant writing from Farran here: https://t.co/Vm4xoZnef3",
        "RT @BFI: \"The best reason to revisit Carmen Jones lies in Dorothy Dandridge's electrifying performance, which saw her become the first Afri…",
        "RT @midnightmovies: Applications are open for the MA Contemporary Film Culture at @wshed w/@msc45 - such great access &amp; engagement, you'd b…",
        "RT @SightSoundmag: “At pivotal points in #LeaveNoTrace – when she catches herself in the act of wishing for a life not ruled by her father’…",
        "@pb14 Eso es una lástima!",
        "RT @selfstyledsiren: Re-upping my @SightSoundmag 100th Birthday tribute to Olivia de Havilland as the lady turns 102 today. https://t.co/hw…",
        "Barbara Stanwyck klaxon! I’m introducing Capra’s THE BITTER TEA OF GENERAL YEN at @BFI Southbank on 15 August https://t.co/2RWTqmtSPI https://t.co/tyES5jgMDO",
        "RT @NeilMcGFilm: Presenting @SecondRunDVD Mehelli Modi with his @cinetecabologna #IlCinemaRitrovato2018 #dvdawards here in @kviffest for Pe…",
        "RT @best2vilmabanky: John M. Stahl’s 1945 Technicolor film LEAVE HER TO HEAVEN seen today at #IlCinemaRitrovato in a single screening from…",
        "RT @puffinsteve: Thanks to the #IlCinemaRitrovato DVD awards panel for voting Behind The Door (1919) as best single disc release. It was gr…",
        "RT @janemartinson: A great opp for someone https://t.co/Thf8NcHAsR",
        "@oldfilmsflicker Just watched a vintage Technicolor print of this in Bologna. Intense! An excellent choice for a birthday tradition.",
        "Go see Debra Granik’s brilliant LEAVE NO TRACE this weekend, and prepare to experience many powerful emotions. My review for @SightSoundmag  https://t.co/o5CMYaUigZ",
        "RT @trim_obey: Arrivederci, Bologna! https://t.co/9Qohwuq993",
        "@midnightmovies Too golden surely? A bit wishy-washy ... let alone the American Dream nonsense",
        "@mant_a_tangi George Osborne? Deserves what he gets.",
        "@mant_a_tangi And who doesn’t?",
        "RT @mant_a_tangi: John M. Stahl films are a great thing to watch if you want your heart ripped out by stealth 10+ times in the course of an…",
        "RT @RichMixLondon: Get the ultimate silent film experience, as composer Stephen Horne comes to Rich Mix to do a live accompaniment of G.W.…",
        "Excellent opportunity 👇🏻 https://t.co/8u3tajqGrZ",
        "RT @dave_kehr: Rained out but rescheduled, 7th HEAVEN will be screened Friday night in Bologna. @MoMAFilm   #IlCinemaRitrovato https://t.co…",
        "@FineFint @RegentStCinema Oooh fingers crossed you enjoy the book!",
        "@_yankinlondon @BoltonsMotors @annabdemented Ugh!",
        "@BoltonsMotors @annabdemented Looks like she is intimidating him and good.",
        "@TheBigRBigBand @SilentPhotoplay An entirely understandable confusion!",
        "❤️📚 https://t.co/w20mvxQX9y",
        "@OneChrisEdwards ... fabulous!",
        "@JuliaMusings @BoltonsMotors This house is spectacular! Jessie a good shout - let’s call on @norloll to see what he says",
        "RT @annabdemented: “Joan in the 1940s is every woman who’s ever been disappointed by a man” - @PamHutch on #FierceJoan https://t.co/Q83B5Yq…",
        "This was a fun Saturday #FierceJoan https://t.co/Pge5QWWukJ",
        "@FineFint @BoltonsMotors @SamiraAhmedUK Thank you! Wasn’t it fun?",
        "@alpember @BFI @BoltonsMotors @SamiraAhmedUK @annabdemented Young Clark Gable is ... well something to conjure with.",
        "@alpember @BFI @BoltonsMotors @SamiraAhmedUK @annabdemented It’s so good! Joan at her most persistent and also adorable.",
        "RT @CineRedis: 💥My 20th Century (1989)💥the newly restored dazzling 1st feature from Hungarian director &amp; screenwriter Ildikó Enyedi (On Bod…",
        "@DrSmut Likewise! Let’s do it all again sometime.",
        "RT @robinalexbaker: So many reasons to enjoy GRAND HOTEL (1932) showing @BFI today and 26/8. Best of all is the pre-Code flirtation and sen…",
        "@annabdemented  https://t.co/hoO572O5Oi",
        "@annabdemented  https://t.co/XJ91DN3q8n",
        "RT @JonathanRomney: Here’s my @FilmComment review of NICO, 1988: https://t.co/XvonltjRbY",
        "@annabdemented  https://t.co/iqF9Gvs4VD",
        "@BoltonsMotors Neither would she, as I have done, left the house between coats. I am ashamed of myself.",
        "Looking for something to cool you down in the heatwave? SICILIAN GHOST STORY has the chills you crave. My review for Sight &amp; Sound https://t.co/wE5pGPeXlf"
      ]
    }
  }
}