{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Associate Level III, File Transfer Engineer # 180031119: Associate Level III, File Transfer Engineer Columbus, OH. Design, Develop &amp; maintain various MFTS platforms (Secure Transport, AXWAY API gateway, File Mover, IBM Sterling secure proxy etc.).… https://t.co/LHHnAHukCd https://t.co/oCwp3Gajme",
        "It: IT Position Multiple positions available at the following California locations: Sunnyvale, Cupertino, San Jose, Mountain View, East Palo Alto. https://t.co/SM3mBnaqOt Services, Inc. and A2Z Development Center, Inc. seek candidates for the following… https://t.co/Oy9uWJB7k9 https://t.co/vjyBllCmV5",
        "Sr Project Manager: Those who join Emergent BioSolutions feel a sense of ownership about their future. You will excel in an environment characterized by respect, innovation and growth opportunities. Here, you will join passionate professionals who… https://t.co/zHKiLY2G0x https://t.co/kEOA9vdX1L",
        "Data Analyst (Remote): First San Francisco Partners is a business advisory and enterprise information management (EIM) consultancy dedicated to helping companies leverage their data to improve strategic decision-making, reduce risk, create operational… https://t.co/XSSCcXCtYk https://t.co/oGJjBVgALR",
        "Sr. Assessment &amp; Authorization Analyst: Req ID 95786BR Business Title Sr. Assessment &amp; Authorization Analyst Group MCIS Location USA DISTRICT OF COLUMBIA Washington Clearance Level Needed Public Trust Category Cyber Job Duties and Responsibilities Become… https://t.co/UeGjHRuqF5 https://t.co/UyGqFCOqBW",
        "Cyber Security Engineer, Mid – HBSS Security Team #237: Req ID 96338BR Business Title Cyber Security Engineer, Mid – HBSS Security Team #237 Group MCIS Location USA VIRGINIA Springfield Clearance Level Needed TS/SCI Category Cyber Job Duties and… https://t.co/BBw3VOBdfM https://t.co/eAHt1jtGlU",
        "SAP Ariba iXp Intern – Back-End Software Developer: SAP Ariba iXp Intern – Back-End Software Developer Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our… https://t.co/66GZzQSLDf https://t.co/3BjdpeXZq5",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 29772BR Domain Utilities Skillset SharePoint Portal Server (SPS) , Country USA State / Region / Province Delaware Work Location Wilmington, DE Company ITL USA Job Description Infosys – MSWTPU –… https://t.co/nMLxTMD2hR https://t.co/BjKbnXhy3L",
        "Software Engineer I – Systems Platform Support: Come work at a place where innovation and teamwork come together to support the most exciting missions in the world! Position Summary Are you excited with the challenges of developing high-performance… https://t.co/7WgG1pJuj2 https://t.co/kx4XBOmnZ2",
        "Sr Software Engineer (React.js): Java 1.8 or 1.7 experience required. Full stack developers Javascript with React framework (React is highly preferred). Rest experience is required. Someone with AKKA experience is preferred (not required). NoSQL or… https://t.co/7t2qTLYUi4 https://t.co/0SFLLG5zVk",
        "Cheap PS4 and PS4 Pro Bundles and Deals (2018): If you're hunting for a PS4 or PS4 Pro, these are the cheapest bundles you're going to find. https://t.co/9zJnPeDjd2 https://t.co/TeHLPSO6JD",
        "Systems Administrator I: Systems Administrator I Assists in working with stake holders, other IT staff, and vendor(s) to plan and execute applications, systems, and infrastructure installations and updates. Recommends enhancements for the proactive… https://t.co/Vi0fDkgb6I https://t.co/BzITkQ955v",
        "Business Intelligence / ETL Developer: Benton PUD is looking for a Business Intelligence / ETL Developer with strong competency in Data analytics and ETL development and a passion for creating a data infrastructure and building data visualizations to… https://t.co/Ou6XJsvsNi https://t.co/DCMqjAAMi7",
        "Software Engineer – Job #:180028444: Job #:180028444 Software Engineer Columbus, OH. Duties: Provide quality technology solutions that address line of business needs by contributing to writing Pega applications, developing stored procedures and general… https://t.co/wL22sqzqSE https://t.co/zI5lvVCfgU",
        "Technical Consultant #SS1970: UXC Eclipse USA, a DXC Technology company, in Bellevue, Washington seeks Technical Consultant. * 5 years experience with at least 1 year experience Structured Query Language, X++, C#, .Net, Json, Azure Cloud required. * Must… https://t.co/MsK0wcS0Dn https://t.co/QOA4QNvsob",
        "Information Specialist #4137: Information Specialist – (Rural Health Information Hub) The Center for Rural Health (CRH) at the University of North Dakota is seeking experienced and talented applicants to serve as an Information Specialist for the Rural… https://t.co/PCVeUbGfGI https://t.co/YEnuRHSGRU",
        "IT-Assistant Vice President: IT-Assistant Vice President (Research Triangle Park, NC): Migrate the legacy investment banking customer relationship management system, written in classic ASP &amp; initial versions of https://t.co/ck3WGBSVJO frameworks, to a… https://t.co/VocT2fuXem https://t.co/0E6UOVARK0",
        "Epic Ambulatory Analyst: Are you an Epic Analyst with experience or certification in Ambulatory? Do you have a deep understanding of technical project management, clinical + business processes and workflow? Are you looking to move to an organization that… https://t.co/hy9BlxG4Ib https://t.co/FKYyWqMjj2",
        "Programmer Analyst: Programmer Analyst – BS CS, Engineering or related + 5 years experience or MS + 2 years experience or any suitable combo. FACETS, Oracle, PL/SQL, C#, Informatica. Travel required.  recblid jlrrs4k2368snahqqwcq903s13boho https://t.co/MKejGMCpxj https://t.co/yBcH9lkYts",
        "Master Software Engineer #R44563: Master Software Engineer – Capital One Services, LLC in Richmond, VA; Multiple positions available: Lead overall technical design, development, modification, &amp; implementation of computer apps using existing &amp; emerging… https://t.co/cKfZvigS8q https://t.co/IA7JQzf8im",
        "Senior Manager, Corporate Consulting: Senior Manager, Corporate Consulting EMC Corporation (a Dell Technologies company) is seeking a Senior Manager, Corporate Consulting at our Palo Alto, CA facility to advise senior executives on company’s most… https://t.co/ZfA7EyBVHe https://t.co/iQ7vTr7h7o",
        "Site Reliability Engineer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE0318MV) Design, develop &amp; integrate cutting-edge software technologies. LinkedIn Corp. has openings in our Sunnyvale, CA… https://t.co/HBiO7NAXG4 https://t.co/okkxpa5Wuk",
        "SharePoint Developer: SharePoint Developer Minnkota Power Cooperative is seeking qualified candidates for the position of SharePoint Developer located in our Grand Forks offices. This position is responsible for the design, development and maintenance of… https://t.co/1eB7oCF1mM https://t.co/8FzhziuMR8",
        "For Apple, Quitting Intel Won't Come Easy: It makes all the sense in the world that Apple wants to leave Intel behind. Where it gets tricky is how it gets there. https://t.co/cPJDCnVI93 https://t.co/DVyXWcgIaw",
        "Financial Analyst: FINANCE Equity Financial Analyst (Vice President) sought by investment mgmt firm (Palo Alto, CA). Provide fin anlss in spprt of investment decisions; Work closely w/ Partners/Principals on strat &amp; negotiation; Engage in biz… https://t.co/57xZGSn4XD https://t.co/d7KlmRTkxb",
        "ERP (Enterprise Resource Planning) Systems Administrator: ERP (Enterprise Resource Planning) Systems Administrator Information Systems Technology. Chesterfield County is currently recruiting for the above.   An Equal Opportunity Employer Committed to… https://t.co/oNT2eJmSpG https://t.co/Sle2a9la8N",
        "Communications and Publications Coordinator: The National Association of Schools of Music, a not-for-profit specialized accrediting association founded in 1924, headquartered in Reston, VA, is seeking a full-time (9-5, Monday-Friday) staff member. This… https://t.co/fAe2n3jPIZ https://t.co/DPOsTNaxxv",
        "IT Systems Analyst HW/SW: Job Title: Implementation Analyst Department: Technical Services FLSA Status: Exempt GENERAL PURPOSE OF THE JOB: The Keefe Group Implementation Analyst will execute and deploy technology implementation projects across multiple… https://t.co/O0gBOu4b4o https://t.co/B933U7iDaW",
        "Program Manager – DMSMS: 15263BR Program Manager – DMSMS General Atomics Aeronautical Systems San Diego California General Atomics Aeronautical Systems, Inc. (GA-ASI), an affiliate of General Atomics, is a world leader in proven, reliable remotely… https://t.co/PDSz8Gdtrl",
        "Splunk Service Engineer (Content Developer): 109902BR Splunk Service Engineer (Content Developer) NC – Morrisville Raytheon Blackbird Technologies is looking for an individual who will join the security team of a major nationwide organization, with… https://t.co/HK0pVAn0AF https://t.co/XM08iA87Mf",
        "Application Developer (SAP ABAP): Careers – Williams International Williams International – The Power of Vision Toggle navigation – Company – About Us – History – Timeline – Testimonials – Awards – World Records – News – Jet Courier – Support – Total… https://t.co/q2Pnx1MzwV https://t.co/bUGKIRzPDz",
        "Analytics Software Developer: Req ID : 427939BR Job Code/Title : E1072:Software Engineer Job Description : This Enterprise Business Services (EBS) Software Engineer position is responsible for developing, modifying, testing deploying and maintaining… https://t.co/COhFfwYpaI https://t.co/u8xa7NOtzK",
        "SOA Test Analyst/Developer: SOA Test Analyst/Developer Ref No.: 18-11372 Location: BlueAsh, Ohio Hi, Hope you are doing great!! Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as SOA Test Analyst/Developer… https://t.co/CCDJjoxvRF https://t.co/NKVUL4j9MY",
        "Business Intelligence Analyst: The Senior Agile Business Intelligence (BI) Analyst will provide strategic, analytical, and technical support for MicroStrategy business intelligence activities. The BI Analyst acts as an intermediary between the business… https://t.co/DHIczXm7rv https://t.co/WTVnGQo8Qp",
        "The Inside Story of Reddit's Redesign: Goodbye, dystopian Craigslist. There's a new Reddit, and it's all grown up. https://t.co/HI4n2maLsQ https://t.co/s6rZd1rG8C",
        "Solution Architect: Description: Leidos’s Military &amp; Veterans Health Solutions Group has an opening for a Solution Architect in Vienna, VA. Provide leadership to design, development, integration and sustainment (break/fix) support for systems and… https://t.co/29UUfVkcP8 https://t.co/bKQC3X7KiI",
        "Lead Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed security… https://t.co/o835pfPf1U https://t.co/EGpN0VJHvT",
        "Business Intelligence Engineer: A2Z Development Center, Inc. and https://t.co/SM3mBnaqOt Services, Inc. seeks candidates for the following position (multiple positions available for each title): Business Intelligence Engineer, Job Code AZ0136: support… https://t.co/1F0nVG8aVS https://t.co/rF2Q2ipvuZ",
        "Network Provisioning Engineer: Description: Global Information Grid (GIG) Service Management-Operations (GSM-O), a Defense and Intelligence Group of Leidos has an opening for a Network Provisioning Engineer at Columbus, OH. JOB SUMMARY In this role you… https://t.co/Z4t82tyGYM https://t.co/RfC6Yto4AM",
        "Software Engineer III – Acquisitions Team: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by… https://t.co/Eu23nx7FON https://t.co/RRqYOxjM0U",
        "Network Services Program Manager: Description: The Federal Health Operation is seeking a Network Services Program Manager as part of a highly visible Health Information Technology (IT) services effort. The Program Manager position is located in Bethesda,… https://t.co/KlPJJf1UIR https://t.co/BmmjwFcGlB",
        "Mid level – Scientific Computing Software Developer: Description: Leidos is seeking Scientific Computing Software Developers to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to… https://t.co/hd1Es5B0ax https://t.co/zYPVZcaZ7B",
        "Linux System Administrator- TS/SCI Polygraph Required: Description: The Cyber and SIGINT Solution Ops under Defense and Intelligence Sector of Leidos has a career opportunity for a System Administrator with a TS/SCI with polygraph clearance in Annapolis… https://t.co/BwY9XS8003 https://t.co/p9lW65G60f",
        "Network Security Engineer: Description: Global Information Grid (GIG) Service Management-Operations (GSM-O), a Defense and Intelligence Group of Leidos has an opening for a Network Security Engineer at Scott AFB, IL. JOB SUMMARY: The Network Security… https://t.co/671N5UOExB https://t.co/0Na1imcT0B",
        "DCGS-N Help Desk Systems Engineer: Description: Leidos has an opening for a Systems Engineer in support of the DCGS-N Help Desk in North Charleston, SC.     JOB DESCRIPTION: Seeking a Software Systems Engineer supporting the Distributed Common Ground… https://t.co/X0V3qmMFrv https://t.co/fmcOr3FAdH",
        "Information Security Analyst: Description: Leidos ranks in the top 40 on LinkedIns 2017 “Top Companies” list. We offer challenging and meaningful problems, a collaborative culture, and support for your career goals and growth.   The Mission Systems… https://t.co/dgR4RCJ8uf https://t.co/yqMvuGrvgd",
        "Informatica Engineer II: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/8gCfrBPj9L https://t.co/FO4WPNrFdU",
        "6 Speaker Deals: Sony, JBL, Ultimate Ears, Insignia: We've found awesome deals on some rockin' speakers. https://t.co/qZAbwtp2Kd https://t.co/6AsyrhB3Jd",
        "Senior Integration Developer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE0318MV) Design, develop &amp; integrate cutting-edge software technologies. LinkedIn Corp. has openings in our Sunnyvale, CA… https://t.co/ckfJEA0KdZ https://t.co/fcfgWbpWdK",
        "Software Engineer Developer: Description:   Functional Responsibility:  Complete understanding and wide application of technical principles, theories and concepts, in the field.  General knowledge of other related disciplines.  Provides technical… https://t.co/awHLqg5YtW https://t.co/vEdrCPRK8N",
        "Software Engineer III: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/7SadN6lnl9 https://t.co/FW7J3hLiiv",
        "Temporary IT Database Developer: Company Summary Crown Castle works around the country to build and maintain the infrastructure behind the worlds most revolutionary technologies. Crown Castle owns, operates and leases more than 40,000 cell towers and… https://t.co/P9dvsRJfT1 https://t.co/xsm5tGQGra",
        "CICS Systems Programmer: First Data is a global leader in commerce-enabling technology solutions, serving more than six million business locations and 4,000 financial institutions in 118 countries around the world. Our 23,000 owner-associates are… https://t.co/SeljGcEbyl https://t.co/NrtWSrgY5N",
        "Solutions Architect: This Solutions Architect will be a key member of the Sales team, serving as the technical expert for the company and helping customers to understand the value proposition of the companys product suite. This role will be the first… https://t.co/ErOWiYG7aA https://t.co/14rSO8rbBb",
        "Sr Electrical Engineer I: 106600BR Sr Electrical Engineer I CA – Anaheim Hills, CA – Fullerton, CA – Goleta Located between the mountains and the ocean in sunny Santa Barbara, CA, Raytheon Vision Systems is the industry leader in Visible and Infra-Red… https://t.co/k2olIavmLd",
        "Child Behavioral Health Researcher: Child Behavioral Health Researcher Menlo Park, CA As part of the Center for Learning and Development, the Child Behavioral Health Researcher will assume major roles on teams conducting studies and evaluation of… https://t.co/DxobrePPAP https://t.co/NrNt4fVQQH",
        "Financial Analyst (Professional Services): A global professional services firm seeks a Financial Analyst to join their dynamic team. The position will be responsible for * Maintaining the Firms rates and fee arrangements database * Involvement in billing… https://t.co/gm05aVt9bG https://t.co/e0Ryflq5PR",
        "Junior Sysadmin / Web Developer: Jobs: Jaguar Design Studio – Home – Work – Blogs – Client Cave – About Us Come Work in the Jungle! If you think you have what it takes to work with us in the Jungle, take a look at our current job opportunities. We’re… https://t.co/AubmSdFHdH https://t.co/4vAr7vn5DY",
        "Sr. Frontend Developer: Frontend Web Javascript Developer Location: United States – Colorado – Greenwood Village Area of Interest: Product Management, Telecommunications Position Type: Full Time JOB SUMMARY Join the Video App Development team to deliver… https://t.co/yWStYRmEaI https://t.co/41MnSRHDs8",
        "Gadget Lab Podcast: What the New iPad Means for Consumers, and for Students: This week, we ask: Can Apple re-win the hearts and minds of educators? https://t.co/f9ojmdtWFb https://t.co/qLruBkwWqg",
        "Software Engineer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE0318MV) Design, develop &amp; integrate cutting-edge software technologies. LinkedIn Corp. has openings in our Sunnyvale, CA location for… https://t.co/lEaFQRuNeg https://t.co/jh7EfFf08z",
        "Senior Active Directory Architect: Description: Leidos is seeking a Sr. Active Directory Architect at Boston, MA.   Job Description: Will perform duties of a subject matter expert level for the integration of Active Directory infrastructure in support of… https://t.co/qUVF2M0UIe https://t.co/95wBwjMIha",
        "Information Specialist #4137: Information Specialist – (Rural Health Information Hub) The Center for Rural Health (CRH) at the University of North Dakota is seeking experienced and talented applicants to serve as an Information Specialist for the Rural… https://t.co/IRraZuNJjb https://t.co/trr3npqtgO",
        "Business Systems Analyst: Description: Leidos seeks a Business Systems Analyst to support the DSI program. Primary Responsibilities below: Ability to assist customers with Customer Relationship Management (CRM) technical support issues as well as… https://t.co/PLk8KeBceY https://t.co/NyN7fGu0d8",
        "Enterprise Architect: Enterprise Architect w/ Arrow Electronics, Inc. (Englewood, CO) Work across IT domains as well as business appls to identify opportunities for improving efficiency, enhancing quality of services, &amp; reducing cost. Req’s incl Bach’s… https://t.co/leFEput4Lk https://t.co/wD4a6hJOfY",
        "Secure DevOps Operational Risk Consultant 4: Job Description At Wells Fargo, we invest in our people. Our diverse lines of business offer unique opportunities to expand your knowledge and advance your career. This is an exciting opportunity to join a… https://t.co/Uv6NV9epcS https://t.co/zJhmPXDvup",
        "Sr. Data Engineer: We’re LendingHome. We’re on a mission to revolutionize the world of mortgages and put the power, and the keys, where they belong—in your hands. --- The Team LendingHome is reimagining the mortgage process from the ground up, and data… https://t.co/usBftHgGzQ https://t.co/0uzP06WqMV",
        "Favor Delivery Driver (No Experience Needed &amp; Flexible): Are you looking for a flexible way to earn extra cash daily, make your own schedule, and provide a great experience to customers, all while having fun? You are in luck, Favor’s personal delivery… https://t.co/baQp2dfomw",
        "Java Developer – Market Risk Quantitative Analytics – Application Systems Engineer 5: Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our… https://t.co/bZZ3cO9gdC",
        "Financial Engineer IV: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/OL0orzlaGI https://t.co/ySLLOTfBRq",
        "Technician-Phlebotomy: Job ID: 251286 Technician-Phlebotomy Nashville, Tennessee Regular Additional Job Information Title: Technician-Phlebotomy City, State:  Nashville,TN Location:  St Thomas West D&amp;T Bldg Department:   Lab Phlebotomy Anc 003 Additional… https://t.co/bQTtmiubLb",
        "Net Revenue Lead Analyst: Job ID: 249205 Net Revenue Lead Analyst Glendale, Wisconsin Regular / Day Additional Job Information Title: Net Revenue Lead Analyst City, State:  Glendale, WI Location:  AW Glendale Office Department:   Reimbursement Additional… https://t.co/EHJzfKAdbp https://t.co/K1ROPlDHLd",
        "PROJECT MANAGER @ Amazon – Tempe, AZ:   Position Summary Responsible for those client facilities and personnel under his / her supervision to ensure that the Company is providing professional and quality service and to ensure compliance with all safety,… https://t.co/bZvv8zTs5m https://t.co/6WoRbWrYnU",
        "Equities Risk Trading Application Support: Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our customers at the center of everything we… https://t.co/LGsfpmoDSt https://t.co/3eJTjj81IC",
        "Inventory Control/Quality Assurance Manager-Relo offered for laterals: Position Description * Communicate with (or to) individuals or groups verbally and/or in writing (e.g. customers, suppliers, associates). * Identify associate, customer, and/or… https://t.co/9th7zb5Et4 https://t.co/UZK4XycoF4",
        "Project Engineer: Who We Are: Webcor employs people of integrity and passion to build diverse, high-profile, and innovative structures for our clients. Webcor was founded in San Francisco in 1971. We are still headquartered in San Francisco and are… https://t.co/orgaVwND5Y https://t.co/HoPaiJN4yp",
        "Designer I: Client Reference Code: 215984 JOB SUMMARY The Assoc HFC Designer generates broadband system designs in the most cost-effective manner while maintaining Charter Communications’ and the department’s standards and specifications. Under direct… https://t.co/dxl0MCzw5y",
        "Front-End Web Developer: Concentric Corporation is currently seeking a Front-End Web Developer for a client in the Tempe area. Requirements – Minimum 5 years’ experience in custom web application development – A bachelor’s degree in a field related to… https://t.co/bXhmlMWteG https://t.co/1WYAiIfxHC",
        "Sr. Cyber Automation Engineer I: Sr. Cyber Automation Engineer I Skip Navigation Raytheon – Cyber – News – What We Do – Who We Are – Global – Investors – Careers – Visit:Cyber – Who We Are – Leaders – Businesses – Corporate Responsibility – Culture –… https://t.co/A5lQdH8NPC https://t.co/tSQE0IAN31",
        "Sr Engineer Systems Integration: Location: Granville, Ohio – United States PURPOSE OF THE JOB The Sr. Engineer (SE) is a key leadership and execution role for delivering outcomes that are aligned with the Global Manufacturing Technology (MT) portfolio.… https://t.co/Ke4FThRZuk https://t.co/cERQNAOcWD",
        "Software Asset Management Specialist: Wisconsin 12575 Uline Dr. Pleasant Prairie, WI 53158 Uline – Shipping Supply Specialists \"The people I work with are as passionate as I am.\" \"I came to Uline for a job. Instead, I found a career.\" Uline is North… https://t.co/QIEsOviCsA https://t.co/msYuTpxBKz",
        "Customer Solutions Engineer: Company Description Scality is an industry leader in software-defined storage at petabyte-scale. Founded in 2009, Scality has deployed software-based storage solutions that deliver billions of files to more than two hundred… https://t.co/LSUhrYOUA2 https://t.co/XqR7zEupev",
        "Enterprise Sales Director: Symphony Commerce is revolutionizing Commerce-as-a-Service (CaaS) and is disrupting traditional models by providing the Discovery-to-Door commerce infrastructure – allowing brands to quickly launch commerce capabilities across… https://t.co/h84O8L78Ma",
        "Senior Software Engineer: Keyo is a brand new, end-to-end app for finding AND renting apartments. This is THE solution that makes leasing apartments way easier for renters everywhere–and they’ll never have to pay a broker or application fee (finally!).… https://t.co/pAy3ETgGdy",
        "Structural CAD Technician Intern, Corvallis, OR: CH2M is now Jacobs. Structural CAD Technician Intern At CH2M we know life moves fast; and each day the pace picks up. From increased population to growing global businesses, as part of the Transportation… https://t.co/QRFcajLv0C",
        "System Administrator: Punch Studio is a leading Home, Gift &amp; Stationery product supplier for thousands of specialty retailers worldwide. We create high quality, beautifully designed and giftable products that bring delight to people’s everyday lives and… https://t.co/Xipkvk5wKX https://t.co/Wm0IpQYpwy",
        "Sr. Data Analyst Manager: Knolls 4 (12021), United States of America, Glen Allen, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital… https://t.co/GhlBgMEG0R https://t.co/yN5biVB0iz",
        "Developer Operations Administrator: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and… https://t.co/kl2nChLvmW https://t.co/919O1ZfZFw",
        "Application Developer Lead: POSITION OVERVIEW At PNC, our people are our greatest differentiator and competitive advantage in the markets we serve. We are all united in delivering the best experience for our customers. As a Application Developer Lead… https://t.co/zM6Y9JCIAC",
        "Assurance Innovation &amp; Technology – Director, Software Engineering: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/rsTrPPZ0PR https://t.co/UCHWSWQ2h8",
        "Engineer Software 4:   Job Description – Engineer Software 4 (18005029) Engineer Software 4 Requisition ID : 18005029 Location : United States-California-San Diego US Citizenship Required for this Position: Yes Relocation Assistance: Relocation… https://t.co/WcJp6tucGh",
        "System Administrator: System Administrator ==================== Req #: ******Location: Hanover, MD USJob Category: Information TechnologySecurity Clearance: TS/SCI with PolygraphClearance Status: Must Be Current Job Description Duties and… https://t.co/AyRcM6EddU",
        "Seniore Software Developer: Responsibilities include: Strong understanding as a C programmer in UNIX environments (HP-UX, Solaris, Linux). Builds and operates databases, UNIX IPC, high speed optical networking, network management, and data analytics.… https://t.co/Jr2WBdi4eD",
        "Statistical Programmer: Careers Center | Statistical Programmer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Returning… https://t.co/AQFGlXZ2BM",
        "Senior Software Engineer: Senior Software EngineerPhoton Infotech, Inc.Dallas, TX Gather &amp; analyze software requirements &amp; determine technical feasibility of implementation. Evaluating product designs to help refine requirements for a better user… https://t.co/CNBO4HMYXL",
        "Applications Developer:       The City of Kent is currently accepting applications for the position of Applications Developer in the Information Technology department.   Salary:                $68,940- $84,204 annually; DOE Open:                 April… https://t.co/ChIf5Y1WVW",
        "Software Developer (Digital Marketing): Software Developer (Digital Marketing) Penn Mutual Life Insurance Company, Horsham, PA. Master’s (or foreign equivalent) in IT, Computer Science, or related + 3 years experience or Bachelors’ + 5 years experience.… https://t.co/PolJV2bpNP",
        "Motorcoach Operators: Driving opportunities with greyhound let’s put the wheels in motion. Now hiring Motorcoach Operators in Los Angeles Steer your driving talent, commitment to safety and customer service focus to a company where your efforts get the… https://t.co/idg6p8S4xm https://t.co/DcjZI3kHD4",
        "PROJECT MANAGER @ Amazon – Tempe, AZ:   Position Summary Responsible for those client facilities and personnel under his / her supervision to ensure that the Company is providing professional and quality service and to ensure compliance with all safety,… https://t.co/bmg4OkBmlx https://t.co/kvhNXSnGR6",
        "Principal/Associate Transport Modeller – Birmingham, UK: CH2M is now Jacobs. CH2M are looking to build upon our growing transportation modelling team within our Birmingham office and to be part of an array of exciting local projects as well as providing… https://t.co/g9yqFAhiKu https://t.co/7vCitI5e9Y"
      ]
    }
  }
}