{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "made me LOL http://t.co/DVXbPPo31p",
        "I don't hate you. I'm just mad. –  Scrooge McDuck",
        "No one to tell us no, or where to go, or say we're only dreaming. –  Aladdin",
        "you're lucky it wasn't her heart The heart is not so easily changed, but the head can be persuaded. –Pabbie  in Frozen",
        "Believe in the future. The world is getting better. There still is plenty of opportunity. - Walt Disney",
        "http://t.co/Z7IhvOoX83",
        "http://t.co/8whm4C6mIB",
        "I could be the blossom, and you could be the bee, and then I could call you honey. –Pooh",
        "http://t.co/2mby1MO0k6",
        "http://t.co/WjfOkERXVm",
        "She’s my sister. She would never hurt me. –Anna in \"Frozen\"",
        "http://t.co/mZGNqiDWey",
        "http://t.co/90FCCW1Uxf",
        "http://t.co/kI31HjBPZI",
        "I was so upset, I forgot to be happy. –Eeyore",
        "Somwday my prince will come... http://t.co/Zw9Dpqdtl9",
        "You can stay in here and hope for a miracle, or you can get out there and make a miracle of your own. –Laverne in Hunchback of Notre Dame II",
        "If only they could feel it too, the happiness I feel with you. –Kiara in \"The Lion King II\"",
        "A woman appreciates a man who can make her laugh. –Genie (Aladdin)",
        "One of the advantages of being disorganized is that one is always having surprising discoveries. –Pooh",
        "Do you want to build a snowman?",
        "http://t.co/OrcDbtCpja",
        "http://t.co/x3N2DHnl7g",
        "My world has changed, and so have I. I have learned to choose and I have learned to say goodbye. –Pocahontas  in Pocahontas II",
        "http://t.co/9sg54GCW10",
        "Just keep swimning! http://t.co/yJvXshS4Ia",
        "You seem so real. Sometimes I forget that this is all a dream. –Alice in Alice in Wonderland",
        "You got to put your past behind you. –Timon in The Lion King",
        "Pooh: “Have you ever had one of those days when you just can't win?” \nEeyore: “Yup, I know how that feels.”",
        "Can you feel the things I feel right now with you? –Tarzan",
        "Someday, I will be a beautiful butterfly, and then everything will be better. –  Heimlich in  \"A Bug’s Life\"",
        "When the morning comes and the sun begins to rise, I will lose you because it's just a dream. –Pooh",
        "All my friends are well and good. You've brought such joy here. –  Owl \"The Book of Pooh\"",
        "If nothing changed, there'd be no butterflies. – Walt Disney",
        "http://t.co/KQSWSU0uHY",
        "Does he notice my feelings for him? &amp; will he see how much he means to me? I think it's not to be. –Sally in The Nightmare Before Christmas",
        "We all laugh and learn and play together. That's what good friends do. –Pooh",
        "The past is behind us, right? Tomorrow’s gonna be a new day. –  Buck in \"Chicken Little\"",
        "heck yea! http://t.co/zfz6C05YRu",
        "http://t.co/Ac2EOt2GtJ",
        "Although it hurts, I'll try to smile. –Ratigan (Great Mouse Detective)",
        "Retweet and caption this! http://t.co/AJb827r9eM",
        "http://t.co/SsjE7KgrC7",
        "http://t.co/t6dvU4NtBL",
        "#foreveryoung #disney #quotes http://t.co/Xz7Trc1V5a",
        "Someday, I will be a beautiful butterfly, and then everything will be better. –Heimlich in \"A Bug’s Life\"",
        "I'll know he's the one when he makes me laugh. –Minnie Mouse",
        "To laugh yourself is to love yourself. –  Mickey Mouse",
        "http://t.co/S0pejyEhyn",
        "The right things may seem wrong sometimes, or sometimes the wrong things may be right at the wrong time. –Jiminy Cricket  in \"Pinocchio\"",
        "Have confidence in your ability to do it right, and work hard to do the best possible job. –   Walt Disney",
        "http://t.co/I8NbRONepq",
        "My mom was beautiful like an orchid and graceful like a wave. –Lilo in \"Lilo &amp; Stitch 2\"",
        "my favorite picture quote http://t.co/prwbFgJrsp",
        "Yes we do! http://t.co/lmT7mebroU",
        "Your darkness belongs to you, just the same way your light does. –  Mickey Mouse",
        "Grab a dream before it takes off 🌠  Dusty in \"Planes\"",
        "You're my ohana, and I'll always love you. –Lilo in \"Lilo &amp; Stitch 2\"",
        "YES!! what girls want for St. Valentines Day  #TakeNotes http://t.co/kprNRABKgN",
        "Mulan: “They're disgusting.” | Mushu: “No, they're men.” - Mulan",
        "http://t.co/icxLNrj2eL",
        "Take it easy. Everybody has family troubles. –Donald Duck",
        "I need someone to be my friend, someone who won't run away.... Maybe send me an angel, the nicest angel you have. –  Lilo in \"Lilo &amp; Stitch\"",
        "http://t.co/li7vUNC1cO",
        "http://t.co/SM0P2rklfz",
        "i LOVE baby tigger!❤ http://t.co/fvkjILnUvA",
        "Listen to me. The human world is a mess. –Sebastian in TheLittle Mermaid",
        "http://t.co/J05tVQUEGw",
        "A jealous female can be tricked into anything. –Captain Hook in 'Peter Pan\"",
        "http://t.co/Xz6DoQekMp",
        "Sometimes friends are family too. –Snow White  in The Disney Hallmark Movie",
        "When you smile, it's pure perfection. It shines through everything you do. –Ariel in \"Little Mermaid Series\"",
        "http://t.co/cmDZqjYNNa",
        "http://t.co/uu78W8bqht",
        "Close your eyes and pretend it’s all a bad dream. That’s how I get by. – Jack Sparrow",
        "Believing in even the possibility of a happy ending is a powerful thing. –  Snow White's Once Upon A Time",
        "Fairy tales can come true. You gotta make them happen, it all depends on you. –Tiana in The Princess and the Frog",
        "http://t.co/e2CYMDH35F",
        "You’ll always be part of my favorite story. –Belle (Enchanted Tales)",
        "A dream is a wish your heart makes when you're fast asleep. –Cinderella",
        "http://t.co/nmWth45vC6",
        "Don't spend your time looking around for something you want that can't be found. –Baloo (The Jungle Book)",
        "Good friends are the best gift. –Pooh",
        "We used to be best buddies, and now we're not. I wish you would tell me why. –Anna (Frozen)",
        "Never ignore a person who loves and cares for you. –Donald Duck",
        "All good things come to an end. –Eeyore",
        "A conscience is that still small voice that people won't listen to. That's just the trouble with the world today. –Jiminy Cricket",
        "The only way to achieve the impossible is to believe it is possible. –Charles in \"Alice in Wonderland\"",
        "I will protect you from everything around you. I will be here, so don’t you cry. –Kala in \"Tarzan\"",
        "Everything will be alright, because in your arm, I’ve found a love I can’t deny. –Cinderella (Cinderella 3)",
        "Love is a river when you fall. It's the greatest power of all. –Cinderella in \"Cinderella 3\"",
        "The truth sounds insane sometimes, but that doesn't mean it's not the truth. –Linguini in \"Ratatouille\"",
        "Please. I can’t live like this anymore. –Anna in \"Frozen\"",
        "Don't let your heart be filled with sorrow for all you know tomorrow the dream that you wish will come true. –Cinderella",
        "A dream is a wish your heart makes when you're feeling small. –Cinderella",
        "The hardest part is what to leave behind. It's time to let go. –Pooh",
        "Sometimes the impossible can become possible if you're awesome. –Rhino in \"Bolt\"",
        "Don’t worry about anyone else. Just go out there and show them what you can do. –Sulley in \"Monsters University\"",
        "I want to do something different. Not with my clothes. With my life. –Jasmine in  \"Aladdin Series\"",
        "I'm brave, but I'm careful. –Goofy"
      ]
    }
  }
}