{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I forgot all about libraries until I needed somewhere quiet to work last week within walking distance of our childcare",
        "\"What a library offers cannot be easily found elsewhere: an indoor public space in which you do not have to buy anything in order to stay.” https://t.co/skh1hdyAZJ",
        "@etienneshrdlu Avocado is their trigger word",
        "@95_AlexCornwell You just made a joke out of a 14 yr old kid for twitter likes",
        "@SamsMyth Thank you! Finally I get it",
        "@aoiph @RosemaryMacCabe Thank you",
        "@aoiph @RosemaryMacCabe Oh thank you I finally got it!! I see. You just keep uploading and they all get added together. 💡",
        "@aoiph @RosemaryMacCabe But there's no option, these are all the buttons I have and they all do something else? https://t.co/EYvU9oOh67",
        "@aoiph I want to add maybe 3 or 4? Not 50 billion like @RosemaryMacCabe",
        "@aoiph I mean how to add a SECOND image??",
        "@mmegannnolan Also cocktails. Apparently a G&amp;T is a cocktail because it has gin AND tonic in it ¯\\_(ツ)_/¯",
        "Can someone tell me how to add more than one photo to an insta story?? I'm sure it's perfectly obvious",
        "@SarahJayBee Love a bit of solitude. Could you have a hospital daydream? Sometimes helps just to imagine being incapacitated for a while",
        "@uneamino Thank you 😊❤️",
        "@uneamino Champ",
        "tidy story 👍 https://t.co/L0PnJXIeDB",
        "@concannon Wow great! But you were also terrified right?",
        "@concannon How did it go??",
        "@griffski @TitanBooks Great lettering!! Where can we read the premise?",
        "RT @etienneshrdlu: Remember: if you really have to forge documents, make sure you have someone who knows a lot about type. https://t.co/wDV…",
        "@louisemcsharry @deeclarkie Molars maybe. May they all be here tomorrow! x",
        "@louisemcsharry @deeclarkie Does he have any teeth broken through yet?",
        "@etienneshrdlu ¯\\_(ツ)_/¯",
        "I wanted a keyboard shortcut for the ¯\\_(ツ)_/¯ so I chose xx \"because I never type that\" and now my nice text messages are so confusing",
        "RT @safarikent: My mother will be: Lidls told you to what? Get a cat? Which Lidls? They don't sell cats. You're drunk. (@mormonhorse is to…",
        "@jhedelstein I liked the Vox articles that compared the book to the TV. I was HOOKED on this show. Looking forward to your thoughts...",
        "@louisemcsharry Oh! I got confused because I thought \"you\" meant Bey. \"You egged Solange on\" etc \n¯\\_(ツ)_/¯",
        "@jhedelstein Happy birthday friend! What book are you reading next? X",
        "@msleedy @IzzyKamikaze Women were traditionally film editors too until the Academy gave editing its own Oscar category",
        "@jhedelstein ♥️♥️♥️",
        "@jhedelstein Ps. 32",
        "@jhedelstein Oh right. Of course. Thanks Jean. I'm going to have to roast two chickens tonight.",
        "@louisemcsharry @SarahJayBee Did you make any significant change to anything??? Please share if so!!",
        "@jhedelstein I also liked the arid writing style, as you described it",
        "@jhedelstein This now feels like a memory of my own embedded into me",
        "@jhedelstein I liked the video of him and Melissa singing it's cold outside 😿",
        "@jhedelstein Or maybe I'm being a basic bitch about it. Did I want it to end like a chick lit? With her spying him with another ingenue.",
        "@jhedelstein I think I wanted comeuppance :( Is that cruel of me?",
        "@jhedelstein Well yes, exactly, but it never really delivered on this did it? Or was it more subtle and I was supposed to read between the lines?",
        "@gray @saloneegadgil Yes!!!!",
        "@acertainsmile @jeannedesutun I haven't seen those, I'll check them out. The Bord Bia ones are my faves 🇮🇪",
        "@jhedelstein It made me feel icky thinking about past infatuations. I shuddered through a lot of it. So that's good. I did mostly like it",
        "@jhedelstein But at the same time I was kind of relieved it didn't really go there. It was all a bit intense",
        "@jhedelstein I think that's where it lost me. Straight from that to dinners together but no getting into the dinners",
        "@jhedelstein I thought Melissa's reaction condensed into one email was both disappointing and a relief",
        "@jhedelstein It did move me though. I had to roast a chicken tonight to comfort myself that I'm not 21 and weird anymore",
        "@jhedelstein I loved it until the last few chapters and then I tired of it. I felt some key things were strangely glossed over",
        "@jhedelstein Have you finished it now Jean? I just finished it.",
        "It's an actual education",
        "My favourite thing about the internet is those recipe videos where you get a bird's eye view of everything cooked effortlessly in one pan",
        "Some great design interviews on this podcast! Had a good chat about the filmy side of things if you fancy a listen next week https://t.co/4p8aqp2iKf",
        "@dailydoseofjess @KitchenBee That poem!!",
        "@rubot I knew it! I just did too 🙏",
        "@rubot namaste",
        "@tolmorris This is brilliant",
        "@louisemcsharry Seriously, coma is the only way out",
        "@louisemcsharry This is a dangerous fantasy for so many reasons. Not least because Sam will never take any notice of the bed rest warning",
        "RT @louisemcsharry: This is a pretty cool opportunity to design an album cover if you're interested in that kind of thing! https://t.co/RYq…",
        "RT @moren1ke: this is how i wrote the conclusion to 100% of my uni essays https://t.co/4LFx3tHi31",
        "Has anybody here done a home swap? Which website do you recommend?",
        "@SarahJayBee Oh I thought that was the name of it. Hmm not sure, phone was dropped in loo since then",
        "@SarahJayBee Couch to 5k? I did it a few years ago but I think I only got up to 3k before deciding I hated running",
        "@espiekermann It just seemed such a peculiar thing to say to a writer when your bio also says that you write books?",
        "@PatrickAltair I hope so! What a weird takedown",
        "@fcemurphy It's so PECULIAR!!!",
        "@fcemurphy \"Nothing I wrote would be worthwhile without other people\". I don't think she should feel like that actually ¯\\_(ツ)_/¯",
        "@iammrcup @espiekermann Do you honestly think a book is a collaborative project like a movie though? It seems absurd",
        "What a weird thing to say. Why would you say this to someone? Odd. https://t.co/siuzSkl4An",
        "@msleedy @MrPaulDuane The best people",
        "@RichardSBRK Thank you!! That'll keep us going",
        "Where's good for toddlers on rainy days in Dublin? The National Gallery is roomy and has a good play area -- anywhere else?",
        "@nczeitgeist It's SO bad. It's so bad I can't comprehend how it keeps getting worse. Courage to you!",
        "@ErisLovesMovies You lucky duck!",
        "Sometimes I laugh imagining how a woman with half of Trump's inadequacies would fare and sometimes I cry 😭",
        "I am dying to go and check out that big new cheesy winey deli place on the Quays with the gold lettering and the mosaic floor tbqh",
        "@saloneegadgil @Mr_Bingo Come on you can't put veg in a list with  amazeballs that's ridiculous. Everyone says veg not just Mr B's mum",
        "@brian_douglas @derekconlon This is a good critique!! I'm so fed up of us trying to look like Leeds",
        "@derekconlon Also if you're going to have cube teees then they should be maintained to within an inch of their lives, not left to be straggly cubes",
        "@derekconlon Yes! So devastating. Gone forever for someone's mediocre vision",
        "@Lolafinesse Keto 🍳",
        "@ChristineBohan Ephemeral is my preferred word of 2017, replacing 'unprecedented'",
        "@derekconlon Where does the square tree thing come from? It seems absurd",
        "@ChristineBohan Thank you Christine. There's something quite nice about making stories i know will disappear!",
        "Baby missed his morning nap so no idea how long this one will last. Should I relax? Start some work? Watch Mad Men? Such a tightrope!",
        "Pls see my Insta story if you would like to know my thoughts on trees 🍃",
        "@saloneegadgil @Mr_Bingo Sorry but I think veg is acceptable",
        "@smitheoin I remember that kindness from 30 years ago!!",
        "Shirley Hughes' drawings of little girls ❤️ https://t.co/C4okyHiON1",
        "@SarahJayBee @VikingSplash I heard a rumour they shout at anyone looking at a map or drinking a cup of coffee. Pls confirm",
        "@jessicahische Jessica, I take my lead from you",
        "Does anyone have a 13 month old who will willingly have their teeth brushed?",
        "RT @kathysheridanIT: Extraordinary @VICE reporting from #Charlottesviille. Can someone force feed to @realDonaldTrump please?  https://t.co…",
        "@hextrovert Great! Pls send CV plus pic of hands w/ ruler against white paper and a short sample of cursive handwriting to annie.Rhiannon@gmail.com",
        "@highnellybike Great! Pls send CV plus pic of hands w/ ruler against white paper and a short sample of cursive handwriting to annie.Rhiannon@gmail.com",
        "@hel_mcc Great! Pls send CV plus pic of hands w/ ruler against white paper and a short sample of cursive handwriting to annie.Rhiannon@gmail.com",
        "@theantilooter Roughly 30-45",
        "We're looking for a hand-double for the Virginia Woolf film. If you're a female calligrapher in Dublin please get in touch!",
        "@SarahJayBee @absurdistwords",
        "I feel like I can't read one more insane article about the benefits of natural birth and yet I'm still subscribed to all of them",
        "@Annie_Whitmore @SineadCrowley Congrats Annie!!!! Great news."
      ]
    }
  }
}