{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TerrierHockey: For the second time in three years, we’ll meet @UMDMensHockey in an NCAA regional final. \n\nSaturday - 6pm ET - @ESPNU…",
        "RT @TerrierHockey: And here are the highlights from today's instant classic... https://t.co/4p8XM669mC #BUinND",
        "RT @BUPardeeSchool: We are excited to announce our new BA in International Relations/MA in International Affairs (BA/MAIA) program! https:/…",
        "Cities Restore Lost Streets, Local Charm After Razing Failed Malls #Worcester  https://t.co/KmeGUmkmVg",
        "RT @WSJ: To save the Avon lady, the crockpot had to go https://t.co/jhJ11B2vlv",
        "RT @TravelLeisure: 15 Reasons to Visit the World's Happiest Country https://t.co/TWAnIMTasf https://t.co/siqbs0vDMD",
        "RT @BU_Tweets: #TerrierTuesdays: When Jordan Joseph Gutt (CGS'17) came to BU in 2015 all he had was an idea. Now, he has an app: https://t.…",
        "https://t.co/BpXlTeHpbO via @TravelLeisure",
        "RT @BBC_Travel: Norway topples Denmark to become the happiest country in the world https://t.co/DO2cez0uPa (via @BBCNews)",
        "RT @AJENews: Nearly 4,700 people displaced after police raze Nigeria's Otodo-Gbame fishing settlement https://t.co/oUfnR4potO https://t.co/…",
        "Lack of Oxford comma costs Maine company millions in overtime dispute https://t.co/qiZeT7BElO",
        "RT @NatGeo: Without the National Endowment for the Humanities, these wonders may never have been discovered https://t.co/qjro1iihX0",
        "RT @BostonGlobe: The Citgo sign will remain atop its longtime home in Kenmore Square https://t.co/szG1bYTkdF https://t.co/KnkuGhLGnf",
        "RT @OnlyInBOS: 91 years ago today, @ClarkUniversity professor Robert Goddard launched the space age with the world's 1st liquid fuel rocket…",
        "RT @IvoHDaalder: Dutch exit polls suggest big victory for governing Liberals and leftist parties; only small increase for Wilders. The cent…",
        "RT @Wilderness: Two eagles braved sleet &amp; snow yesterday to protect their eggs, reminding us we can all use a hug sometimes https://t.co/jl…",
        "Being Indian in Trump’s America https://t.co/Dzy90gsBjc via @amitavakumar",
        "I am Indian American, and it’s 2017. But I still get asked ‘What are you?’ https://t.co/Ln0uqJMc9W",
        "RT @TerrierHockey: Here's the goal that secured us a spot at the Garden for the 13th time in the past 16 seasons... https://t.co/SbEBErt5gF…",
        "Pizzas, loudspeakers and moms: the U.S. military’s unorthodox mission against Joseph Kony https://t.co/1o1YCa5mcR via @WSJ",
        "Oh man, temp is a balmy \"feels like\" -6",
        "RT @FT: India now offers more weeks of paid maternity leave than France, Germany, Japan and the US, which offers zero https://t.co/XqQQCPxu…",
        "RT @astro_kimbrough: Beautiful day in Boston!  #FenwayPark looks like it is getting ready for play! https://t.co/VYI55IEw69",
        "RT @Reuters: MORE: New York state attorney general office says will join Washington state lawsuit against new Trump travel ban",
        "RT @NatGeoTravel: Fuel your wanderlust with these images of world wonders https://t.co/eQvhP0LzMk",
        "RT @UN_Women: \"When it is no longer news to have women in leading positions, then—and only then—will we have gender parity\" - @Bjarni_Ben #…",
        "RT @NASA: Meet some of the inspiring @WomenNASA, whose #STEM careers have advanced space exploration: https://t.co/JRaRy9Q6DQ\n\n#Internation…",
        "Gay veterans group says it was denied spot in South Boston parade https://t.co/u9VEX4W8T2 via @BostonGlobe",
        "RT @katayounkishi: Most countries have never had a female leader. #InternationalWomensDay \nhttps://t.co/TyOmoLrFYg https://t.co/5ROE3kynRq",
        "RT @TheEconomist: The gender wage gap is still around 15%, meaning women as a group earn 85% of what men do #InternationalWomensDay https:/…",
        "RT @WorldBank: We committed $2.5 bn to girls’ #education projects. Here are two of them: https://t.co/dLHRwjzMJr #IWD2017 https://t.co/rBLo…",
        "RT @unfoundation: March 8th is International #WomensDay. Get your facts about gender equality at work: https://t.co/bsP8WbnKhH via @UN_Wome…",
        "RT @AP_Politics: #APFactCheck: Trump, the blame-game and Guantanamo prisoners who returned to the fight. https://t.co/aDRHztIdfT https://t.…",
        "A new sculpture celebrating female leadership was installed across from the Wall Street Bull | https://t.co/m5avSyJ6Ye",
        "RT @AmbassadorRice: The truth about GITMO: https://t.co/GsPuLcd1kC",
        "RT @Ali_H_Soufan: GTMO Facts:\n714: Released\n532: Released by Bush Admin. \n121: Returned to terrorism\nOut of 121:\n113: Released by Bush\n8: R…",
        "RT @washingtonpost: Nike’s new \"Pro Hijab\" line will help Muslim women compete while staying covered https://t.co/fB6s2HUnFz",
        "RT @TheEconomist: Single women are reshaping America from marriage to politics to the economy. From the archive https://t.co/5c4SkWadZH htt…",
        "You can still travel to the EU visa-free, but that may change this summer. https://t.co/2tnJU3yr1w via @AFARMedia",
        "RT @Reuters: White rhino shot dead in French zoo by poachers, horn sawed off https://t.co/ZACgn3TEnr https://t.co/uuK5QOhuA6",
        "RT @AJENews: \"This abhorrent act is in total disregard of all international law and diplomatic norms,\" says Malaysian PM Najib https://t.co…",
        "RT @ForeignPolicy: .@KevinPGallagher on how China is stepping into the America-sized void Trump has created in Latin America: https://t.co/…",
        "RT @RobMarciano: 9F w/ -12 degree wind chill making this the coldest morning of 2017 in #Boston h/t @DanManWX",
        "RT @washingtonpost: \"Go back to your own country\": Sikh man shot in his driveway in suspected hate crime https://t.co/8NyEsnGMfN",
        "JetBlue announces it is adding flights to New York from Worcester Regional Airport https://t.co/ZdMA31wTcY",
        "From Oslo to Paris, these major cities have plans to go car-free https://t.co/Q7PIxzQgxs via @wef",
        "Rubio slams Tillerson over Human Rights Report's launch https://t.co/lX7kseI76j",
        "RT @BU_Tweets: Despite the 21+ inches of snow this month, February 2017 will go down as one of Boston's warmest. Scenes from a 75° day on c…",
        "RT @BUexperts: Woodpeckers are already knocking on trees, &amp; that doesn't usually occur til March/April, says BU's Richard Primack: https://…",
        "RT @bualumni: Who's looking forward to a Twitter AMA w/ @KevinPGallagher today at 1 PM EST? We are! To join the fun just click ---&gt; #BULatA…",
        "BBC News - Madrid bans Catholic group's anti-transgender bus https://t.co/Is9FLViPql",
        "Hey @laura_connor South America’s most underrated city? https://t.co/CwbkuxQDLK via @BBC_Travel",
        "RT @WSJ: Trump proposes cutting the State Department budget by 37% to help pay for an increase in defense spending https://t.co/jG83z6BhC4",
        "Ordering Vindaloo or Hunting for Venison? How You Vote https://t.co/L4Kql550bc via @UpshotNYT",
        "RT @CBSThisMorning: JUST REVEALED: Massachusetts has been ranked the #1 state in the U.S., according to the 2017 @usnews #BestStates list h…",
        "RT @NatGeo: Watch: The common swift can spend the better part of a year in the air. How do they sleep while in flight? https://t.co/eqG7ofx…",
        "Silicon Valley CEO Pleads ‘No Contest’ to Abusing His Wife—and Is Offered a Deal for Less Than 30 Days in Jail https://t.co/0T3bgk0B43",
        "RT @CityOfBoston: This is our city. https://t.co/jzY24obwbu",
        "RT @NBCSports: Marine who lost leg in Afghanistan runs #BostonMarathon with American flag https://t.co/v9YDpaVhsA https://t.co/3B4kEz88Ti",
        "RT @OnlyInBOS: 💛🇺🇸💙 https://t.co/wWrZ7APpt7",
        "RT @wef: #India planted 50 million trees in one day – smashing the world record https://t.co/ODZBGayTvO #InternationalForestDay https://t.c…",
        "The world is watching #BostonMarathon #BostonStrong #home #Imanofficialspectator https://t.co/XYg0grpnVU",
        "Eyeing the wage gap, cities push employers to ignore pay history https://t.co/RvN1zgnVl3 via @WSJ",
        "Simran Randhawa and More South Asian Women Are Reclaiming the Bindi on Instagram https://t.co/RkQdpkhBSG via @voguemagazine",
        "https://t.co/0OY3mirNMC",
        "Trump signs legislation allowing states to deny funding to Planned Parenthood  https://t.co/0d6r3AhWpE via @WSJl",
        "RT @Reuters: BREAKING: U.S. military targets ISIS with GBU-43 bomb in Afghanistan, first time it has been used in combat",
        "RT @DavidWright_CNN: Breaking: US military has dropped most powerful non-nuclear US bomb, MOAB, targeting ISIS in Nangarhar, Afghanistan --…",
        "RT @OnlyInBOS: The @Celtics have clinched the #1 seed in the Eastern Conference, the first time since 2008. \n\nMood... \n\n☘️ https://t.co/D9f…",
        "RT @TravelLeisure: You can now eat your water like a giant grape https://t.co/WuiN0rg8Br https://t.co/M5NZAQ4l9v",
        "BBC News - Fatally flawed: The loopholes that let domestic abusers keep their guns https://t.co/Szl8rXhnvm",
        "RT @bondurantsnyc: It's National Grilled Cheese Day so you should probs #treatyoself 🧀🧀.   •\n•\n•\n#humpday… https://t.co/5A3Wu9ScmP",
        "RT @BU_Tweets: Plan ahead, Terriers! Construction is coming to Comm. Ave this summer - and bringing significant travel impacts: https://t.c…",
        "RT @alo_oficial: Exited. I love RACING. I'm just a RACER.  Indy 500 here we come!!! 💪💪💪 #mclaren #honda #14 #f1 #indy https://t.co/1LZ50FqS…",
        "The Risky Lives of Women Sent Into Exile—For Menstruating https://t.co/S9ADwx5n9c via @NatGeo",
        "https://t.co/qteKSTxbdI",
        "its 85 degrees in #Boston right now.  its April.  not cute",
        "RT @MerriamWebster: 📈'Volunteer' means “someone who does something without being forced to do it.” https://t.co/qNAcMyplhZ",
        "This Is What Happens to Half-used Hotel Room Soap https://t.co/zgrUglWXtJ via @TravelLeisure",
        "The perfume that harnesses the monsoon https://t.co/K4qHJaGS8f via @BBC_Travel",
        "RT @MikeBloomberg: #OneBostonDay is about the core values every Bostonian shares: resilience and service. See how you can participate: http…",
        "Last of New York’s Master Wigmakers https://t.co/Ug5PChAzlR",
        "17 of the Finest Words for Drinking https://t.co/TLd8AsAGP3",
        "RT @TravelEditor: Why we think travel has healing powers: https://t.co/PkUngx20qT https://t.co/rnx8poaTL9",
        "RT @BUPardeeSchool: Dean @AdilNajam in @bostonherald on the politicization of Trump's air strike in Syria https://t.co/kx41gVFCAu https://t…",
        "RT @Reuters: JUST IN: Syrian warplanes take off from air base hit by U.S., carry out strikes in Homs countryside - Syrian observatory for h…",
        "RT @Upworthy: These powerful sexual harassment PSAs by David Schwimmer are must-sees. https://t.co/5m7KgUzDvk https://t.co/TE7X8UcQpB",
        "The men who shoe fleas https://t.co/ncT3PLiKnM via @BBC_Travel",
        "RT @CNBCnow: BREAKING: Senate confirms judge Neil Gorsuch to the Supreme Court https://t.co/uhkeqcqxSQ",
        "RT @AP: BREAKING: US officials: US attacks Syrian air base with about 60 missiles after Syrian chemical weapons attack.",
        "RT @BostonGlobe: #Breaking: US attacks Syrian air base with about 60 missiles after chemical weapons attack https://t.co/FktpG94zBA https:/…",
        "RT @politico: #Breaking: U.S. launches air strikes in Syria https://t.co/QmqtSpO2si https://t.co/FWzgBp0rXI",
        "RT @RedSox: 🙌 ALL OVER!!!! 🙌\n\n👉 @sandyleon41 does it in the 12th!\n#WINDANCEREPEAT https://t.co/BMDiyH4vE5",
        "RT @RedSox: ⬇️ 1️⃣2️⃣ and @CY24_7 leads us off... \n\nIf you haven't heard, we're scoreless. https://t.co/xDX5nCrPLG",
        "Checkout no. 9 #worcesterma #home https://t.co/P2s4voTFOg",
        "RT @WNYC: City to Offer the SAT During School Day, For Free https://t.co/o5Zc3L8xwG https://t.co/PTj6CUq7XC",
        "@redsox #openingday #citgosign https://t.co/oAoPNssJOb",
        "RT @BU_Tweets: Happy #OpeningDay to some of our favorite neighbors - the @RedSox and @fenwaypark! We're so excited to see what 2017 brings!…",
        "RT @enacinom: @MTA just wasted $20 for @JacobIde &amp; I to wait 40 min at JFK. No train and no refund, it was the first time I've asked for on…",
        "RT @BBC_Travel: Stranded on a desert island? Hopefully not. But if you are, know this: A coconut tree will save your life. https://t.co/IjJ…"
      ]
    }
  }
}