{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @YouKnowVon: Ayo, any nigga wearin football gloves, a basketball sleeve, &amp; a durag is a fuckin criminal and should be locked up ASAP!!!…",
        "RT @_loveKelly: @TrapO_Holic I swear lmaooo",
        "RT @_loveKelly: We don’t need to match, stop asking.",
        "I promise I’d rather smoke by myself https://t.co/GmCZL7xrxW",
        "RT @zoyakatrice_xo: Can’t stop thinking about #AzrielClary ...3 years?! And no one had seen her besides R. Kelly and his horrible enables.…",
        "RT @Ballislife: THANK YOU VINCE! \n@MrVinceCarter15 watches his @BrooklynNets tribute video.\n\nCarter's Nets Resume: \n2005, 2006, 2007 All-St…",
        "RT @_kingdavid: @frazierapproves https://t.co/nY6s0OQeVU",
        "RT @AskTrillAC: Ok let’s not get carried away... https://t.co/kr3xv8RIvm",
        "RT @50ShadesOf_Jay_: 2000 babies finding shit out again https://t.co/C9T6N61IFO",
        "RT @tresstacksbrand: 13 year ago, Purple Ribbon All-Stars dropped their single \"Kryptonite.\" 💨⁣\n⁣\n#DidYouKnow...The track was featured in t…",
        "RT @AskTrillAC: Niggas can hack every system except the student loan system. I hate y’all.",
        "RT @sgrate_: Trump: “We’re paying $380/hr for any man or woman that helps build that wall”  \n\nMe: https://t.co/rasQsKh63k",
        "RT @DeadLacedWard: Fucking uncle drank too much 👀 https://t.co/VgwR65wTGk",
        "RT @AmoNickk: never in my life have I seen some elderly twins.... ima rt https://t.co/eHiswdfrFT",
        "RT @DragonflyJonez: Black Greeks gotta know by now they aren't gonna win these convos on twitter. They're gonna talk about how sacred their…",
        "RT @BigTenNetwork: #TBT\n\n@umichbball won in their practice jerseys after a scary plane incident in 2017, and they take the floor against Il…",
        "RT @nowthisnews: We fact checked Trump's speech on immigration — he averaged one false claim every 34 seconds https://t.co/LPmROTEQZJ",
        "RT @JefeQuayson: A woman that knows exactly what she wants to eat? Smells like cap in here. https://t.co/d5a57jTdb4",
        "RT @izTariq: Kyler Murray needs to take those baseball checks ASAP because a 5’8 QB in the NFL?",
        "RT @SmdSzn: This one of my favorite moments from Suge ever. Peep Smack’s face 😭 https://t.co/oMPrjPOLTL",
        "RT @11W: BREAKING: Tate Martell intends to transfer from Ohio State.\n\n[via @SloppyBaseballs, @Birm] https://t.co/TvGVQU1UGN",
        "They’d be insane to trade kuz or zo https://t.co/m1thrhBVi1",
        "RT @FortniteFunny: Mobile players are evolving 👀\n\n( via: Instagram/renle1ns) https://t.co/1Y8iYaBuyP",
        "RT @iAintAsianTho: NAH Y’ALL NOT NOTICING THERES A FINGER MISSING FROM THE GLOVE!!! LMFAOOOOOO THROW THIS NASTY NASTY MAN IN A CROCODILE PI…",
        "RT @MrSmokeCentral: Fam😭😭😭 no words, just watch. https://t.co/XpzqY6qDsq",
        "RT @TshegoThaWalter: Only real music gonna last, all the other bullshit is here today and gone tomorrow https://t.co/Uyov6W1XT5",
        "RT @quenblackwell: https://t.co/HXw9rRZd5L",
        "RT @kwilli1046: Wait for it... The best actor award goes to... https://t.co/8IKORtLerw",
        "RT @KTL_Shawty: @BongWaterTurtle @Hustle_MMWA @SpenceVuitton Sorry for the wait and Carter 4 are bangers downhill doesn’t mean he fell off…",
        "Wow https://t.co/zvWFpFGJFC",
        "If anyone is going to gently tiptoe out onto a limb today, it’... More for Libra https://t.co/40PxSOxGZL",
        "What is this???? https://t.co/0G9CPscWKC",
        "RT @_DiscreteView: Y’all can’t be this horny https://t.co/d9RjTwu1Q8",
        "RT @thesunstirade: this nigga framed a supreme bag https://t.co/bJQydI0tZv",
        "RT @BryanizUgly: This will never not make me cry \n\n https://t.co/75Lng9Wl0k",
        "RT @__melech: Sometimes, when you feel stuck in something, the way out is not backwards, but forward. A sermon in 41 seconds. https://t.co/…",
        "RT @Enuff_Said: Oh damn Tebow bought to finally feel the sweetest joy, next to revenge https://t.co/oI7OT43GAz",
        "RT @BonFromTheHill_: Best chill spot in ohio hands down https://t.co/w1p3fdwH2v",
        "RT @iAmYart: “Boy yo skinny ass, what are you gone do?!”\n\nMy skinny ass: https://t.co/MCtyzAAkWU",
        "RT @missmayn: Last year lettuce killed more Americans than undocumented immigrants so it's a good thing we're halting food inspections over…",
        "RT @FlyAir4: Y’all read this please. Lmfaooooooooooo 🤣😂😂😂😂😂😂 https://t.co/ej6cFuos6x",
        "RT @blessinxx: You lucky. My mother named me Ablessing DaMiracle Keys 😐 https://t.co/OjiSDrOvdv",
        "RT @ExtendoBans: WE DID IT🌎 https://t.co/xy6RhRbywv",
        "RT @dj_marsh_ja: “Zaddy” is played out , Call me “my lord”\n\nMe : Whose pussy is this ?\n\nHer : *yours my lord* (English accent) 😫😫😫😫\n&gt;&gt;&gt;&gt;&gt;&gt;&gt;…",
        "RT @lgndary: Lmao nigga said when I said it obviously I never said it and I didn’t mean what I said 😂😂😂😂😂😂😂😂😂 https://t.co/jswUUC0BIW",
        "RT @juansfit: “You are a tiny gawd!” 😂 https://t.co/uoqraH0158",
        "RT @JimmyNoJawns: @TrapO_Holic I swear as long as they keep winning he ain’t budging 😂",
        "RT @D0MXNXQUE: This is just Reese at different stages of life. https://t.co/TaQr13nkD4",
        "@JimmyNoJawns @KarimaDanielle_ I’ll guess cooking skills",
        "RT @stephan_xo: Parents: someone looks like they need a nap\n\n5 year old me https://t.co/Rq5e8Dayi9",
        "RT @KumarRaoNYC: Didn’t watch Trump last night, but am watching some @AyannaPressley this morning. You should too 👇🏾\n\nhttps://t.co/ziqtjOwS…",
        "RT @Mr_kelloggss: I’d get real freaky and put the wig on yelling I’m the captain now https://t.co/r3StK04lKb",
        "RT @wony_cash: Let Serena Williams see yo head like this it’s over on god 😭🤣 https://t.co/0KpA7iJduS",
        "@ZeeToThe @shezIex @LeGarcon3k Hi I’m zerrick friend",
        "RT @chuuzus: Regina Hall. Issa Rae. Marsai Martin, all in one movie? this might be the funniest movie this year. https://t.co/4DLQpkz4Lj",
        "RT @TeezyAinttShitt: ball don’t lie that aint his baby https://t.co/S8k9UWpkwk",
        "RT @skinny_que: I found peoples receipts in the Walmart parking went inside grabbed stuff on the list and returned it for cash so I could a…",
        "RT @bbycakes_99: My boyfriend &amp; I : “This will just be a quick run to Walmart, we are in &amp; out“ \n\nAlso My boyfriend &amp; I : https://t.co/wfVk…",
        "RT @branfire: This is full circle moment for her Bc Phylicia Rashad &amp; Denzel Washington paid for her acting studies while She was at Howard…",
        "RT @wHHySoSeRi0us: Nobody deserves anything. You get what you get and you just have to accept it. That’s how life goes https://t.co/yY5IW58…",
        "Forsure https://t.co/0mn4jiTBt5",
        "RT @AskTrillAC: Exactly why men have trouble expressing themselves and communicating. https://t.co/MTnV7o30nx",
        "RT @Uptown_walt: “WhY dONt yOu oPen Up tO mE” 🤦🏾‍♂️ https://t.co/XxU2KhVikg",
        "RT @tonyposnanski: @DonaldJTrumpJr This article is two years old.",
        "RT @jules_su: lmao this article is from two years ago when Obama was still in office ahahahaha https://t.co/J3do1TlVXu",
        "RT @DrewBarrow: How many times do we have to teach you this lesson old man?! https://t.co/rTXGD3hAGl",
        "RT @NaviSZN: R. Kelly finna be in the courtroom like https://t.co/YgQeu47aSc",
        "RT @BuckeyeGirrl: Unless you're Ohio State and it's Iowa or Purdue. https://t.co/qkuHfMEA6a",
        "@Slickmoneycam Aren’t you out east??",
        "RT @Ravens: Remember what this is.  💜 #RavensFlock https://t.co/qxI8wQeUWM",
        "I’d be worried fam https://t.co/ma9xgfUYHj",
        "RT @D_Prodigy_24: You’d rather put so many ppl’s lives in danger bcus you think it’s a man’s job to scrape of YOUR car lmao alright man htt…",
        "RT @fuckkankan: bru u niggas so corny get a job yall niggas fucking suck damn https://t.co/J9vY2KoQDv",
        "RT @76erPride: Independence HS 2015 Graduate Cameron Johnson gets hired by the Orlando Magic https://t.co/sf60dv8Wob",
        "RT @_mkat: girl... this was NOT it lmao https://t.co/xWPqPZYDUm",
        "Like??? https://t.co/5Q87Qahtvu",
        "Day 2 w/ no brittany: I might die",
        "RT @iMYoGrandpaFoo: this is extremely disturbing.... https://t.co/aDdF1Fg8Ja",
        "RT @TSM: The race is on 😎\n\n@HighDistortion https://t.co/GbZJbK7Pvw",
        "RT @SportsCenter: Klay Thompson only needed FOUR DRIBBLES to score 43 points 😳 https://t.co/k7xO0XpY3d",
        "Games are played with clever skill today. Everyday activities ... More for Libra https://t.co/40PxSOxGZL",
        "RT @notogpxl: Bro yall be 21 years old infatuated with 16 year olds on twitter. This is why i say go outside. This app has turned yall into…",
        "RT @tylerclayborne: Dr Dre is a billionaire yet I’ve only ever seen him wear this same exact shirt https://t.co/y9KLKypD95",
        "RT @Karnythia: If I  hear one more \"Why didn't anyone tell\" about R. Kelly's worthless rapist ass...people did tell. They sued &amp; pressed ch…",
        "RT @Miserable_PhD: Celine Dion COOKED them niggas https://t.co/MHQURAsuXd",
        "RT @sahluwal: Alexandria Ocasio-Cortez is preaching.\n\nhttps://t.co/auMwYdPWY3",
        "RT @bigtrop600: 😂😂😂 he snapped https://t.co/Q6yifXDpMl",
        "Coulda ran track but I was busy runnin from the cops",
        "RT @TorreySmithWR: Amount the athletes made $0 https://t.co/CVb9MdZYxs",
        "RT @_CordyFit_: Oh Cole about to go in https://t.co/oxTiWSyoDb",
        "RT @ZachFleer270: HS players should attend college games as much as possible \n\nLast night in the D2/D1 NAIA crossover matchup that I watche…",
        "RT @TheMisterMarcus: @TheNBACentral Imagine losing out on Zion Williamson due to Pat McCaw.",
        "@A_LittleCorny @ChocolateMedusa Lmaooooo look he do kinda look like my brother Tyrell I’m not lying",
        "RT @kporzee: that was an accident b my bad https://t.co/h0rpTBigEP",
        "@ChocolateMedusa Fuck lmaooooooo",
        "RT @eh_kees: “Man you gonna wear this jacket every god damn night?  As much as I paid for this shit, bitch you’re got damn right” https://t…",
        "RT @BradBallisLife: His Name is Chin, and today he became a middle school hoops legend 😂 https://t.co/K1Fns4RlfM",
        "RT @702Austin: I need a Disney short about the night Edna babysat https://t.co/QCWnz7yuiL",
        "@OfficiallyIce @wHHySoSeRi0us",
        "RT @OfficiallyIce: I’ll never forgive y’all from tryna force Juice Wrld on niggas."
      ]
    }
  }
}