{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BrittMcHenry: The NFL IS BACK!!! #Broncos #Panthers https://t.co/VSNLhMZv10",
        "RT @Mets: We have signed OF @TimTebow to a minor league contract. He will participate in the #Mets Instructional League. https://t.co/I6gmW…",
        "September call up? https://t.co/EgMSQN8gLK",
        "RT @Mariobatali: It's a bagna cauda vinaigrette , ps that is how I mean it to be served....  Relax.  Enjoy.  Try new things.    Ohmmm https…",
        "Amazing the Wisconsin players held it together after that dirty hit",
        "RT @WashTimesSports: #TimTebow shouldn’t be mocked for trying to fulfill his baseball dream, writes @DeronSnyder. https://t.co/rKYne339s9",
        "RT @SimpsonsQOTD: \"We need some more secret sauce, put this mayonnaise in the sun!\" https://t.co/B2ND3O3am4",
        "RT @BenMillerise: Rising @fundrise investors! https://t.co/OQo8Ob2vuy",
        "RT @BenMillerise: Our @fundrise latest DC investment just opened! https://t.co/aMvLIQFnp1",
        "RT @ESPNCFB: Notre Dame coach Brian Kelly has dismissed Max Redfield, suspended Devin Butler indefinitely after weekend arrests. https://t.…",
        "RT @fundrise: \"5 things you need to know about the Passenger, reopening this week\" https://t.co/CYytVnAO0X",
        "RT @CentSai: The passive #investment opportunities that Ryan Shank saw on @fundrise enticed him. https://t.co/NQ6dw4wIVH #LiveBoldly",
        "RT @NachoHelmet: Lololol, CBC commentators mixed up their USA lanes and were SCREAMING about Lochte winning #Rio2016 https://t.co/7N2ccxMMMB",
        "@TimFullerton it's worth it to have him on the roster for the pregame speeches. #ironsharpensiron",
        "Curt Schilling and @TimFullerton, peas in an anti-Tebow pod https://t.co/w2S1HQ21wJ",
        "We’re looking for a great accountant to join @fundrise. We’re growing quickly and have unique problems to solve! https://t.co/DsHpT761G4",
        "Hey #dctech, we’re looking for multiple Software Engineers to join @fundrise: https://t.co/VDaK8s7KRN",
        "RT @ryanelijah: Tim Tebow to pursue professional baseball career. He was all-state in high school. #fox35 https://t.co/1UgyWUdVLB",
        "RT @WBJonline: Backed by Fundrise affiliate, Arlington developer on apartment buying spree https://t.co/7AXjccCHxW",
        "RT @washingtonpost: Tim Tebow’s response to critics of his baseball dream will make you want to quit your job https://t.co/J1xo2JmeMf",
        "Can they buy @shophouse too? https://t.co/noWQpiHrQG",
        "They should do this, bigly. https://t.co/PgWxg28Lzn",
        "Blue steel. https://t.co/QTJqDtk4XG",
        "RT @SimpsonsQOTD: \"All right, brain. You don't like me and I don't like you. But let's just do this and I can get back to killing you with…",
        "RT @cbrauckmuller: Excited to welcome @mattchewtaylor to the @fundrise design team! https://t.co/CPEAdEYNS7",
        "RT @SimpsonsQOTD: \"You're just a bunch of low-income nobodies.\"\n\"Election in November, election in November.\"\n\"What? Again? This stupid cou…",
        "Middle out!",
        "RT @davidgregory: Last chance 4 Trump to make a wider appeal to voters as race has tilted in Clinton's favor. No handshakes tonight. Predic…",
        "RT @billbarnwell: Buck Showalter did this.",
        "This could be it for Papi @TimFullerton. Don't worry, @TimTebow will be up with the Mets soon.",
        "RT @billbarnwell: yes, very expensive to bleach the cyber",
        "RT @chucktodd: Who thinks this is the last debate of the campaign?",
        "Hey #dctech, if you’re ready to move beyond MEAN and LAMP:\nhttps://t.co/SE1YwSmFMl",
        "RT @P_J_Willett: My #RyderCup piece.\n\nSorry to any American followers... but I mean every word. COME ON #TeamEurope \n\n@NCGmagazine \n\nhttps:…",
        "Seeing how it is fall, is @TimFullerton a fan of apples? https://t.co/d80h4NkNrh",
        "RT @BenMillerise: Congrats to King for his @fundrise engineer recruiting referral bonus! https://t.co/Tgl0TfY2Ev",
        "Not that it would ever happen but how good would a Jerry Springer debate cameo be?",
        "RT @KendallDavisDC: Come work with me! The @fundrise Investments Team is hiring!  https://t.co/kwPcTBnzaz",
        "RT @cbrauckmuller: Are you a designer who likes to code and are looking for a new challenge? @fundrise is looking to grow our design team -…",
        "RT @ngreenberg: Odell Beckham Jr. fought the net and the net won. https://t.co/FQACyYR6qU",
        "On message. https://t.co/nctl8p70Ty",
        "Hey @sendgrid_ops, we have multiple campaigns that are not being delivered. Is there an update or ETA on a resolution?",
        "RT @ThePracticalDev: try {\n   avoidOvereating(🙏);\n}\ncatch (😞) {\n    makeNewYearsResolution(😞);\n}",
        "RT @ngreenberg: Live look at Kirk Cousins' house a few months from now. https://t.co/tbuJ47oi9v",
        "RT @SimpsonsQOTD: \"Settle a bet. Boil or mole?\" https://t.co/xjNqXMl2CU",
        "RT @Deadspin: This ends pretty much how you think it will: https://t.co/cSjwV7rR8O https://t.co/zNFrmXVk8u",
        "RT @SimpsonsQOTD: \"Here in America we don't tolerate that kind of crap, sir.\" https://t.co/63kqM1r7UM",
        "RT @JapersRink: Most embarrassing performance by a Philly center since Claude Giroux in last year's playoffs. https://t.co/dAlbeBU2nM",
        "RT @JayBilas: A Thanksgiving meal not approved in advance is a slippery slope leading to chaos. Let's all give thanks we employ so many to…",
        "“The Mets’ general manager does not want Tim Tebow to be viewed as “a circus animal.”\nhttps://t.co/a7hrQ293DK",
        "RT @GA: After our #WebDevelopment Immersive course at @ga_dc, Caitlin D. landed a developer job at the real estate investment platform @Fun…",
        "Now I feel really really old. https://t.co/AWuSBpXSzu",
        "RT @TheFix: Never gets old https://t.co/T4NO1C7hET",
        "RT @SteveCase: \"Vision without execution is hallucination\" #ThomasEdison https://t.co/H9mtArK3fp",
        "RT @TaylorTwellman: Am I the only thinking @landondonovan is thinking \"if I get fit over the next 3/4 months....\"?! #USMNT",
        "RT @SJosephBurns: The last 9 months:\n\n—facebook ad revenue: $17.9b📱💻\n—All newspaper ad revenue: $16.4b📰\n$FB $GOOG https://t.co/xwb5rM6A9R",
        "RT @SimpsonsQOTD: \"Gentlemen, I've decided there will be no investigation. Now, if you'll excuse me, I'll go away.\" https://t.co/GANf6j0EJ7",
        "John Brooks is completely lost out there.",
        "RT @jsidman: What! Panda Gourmet is on UberEats. Game changer. https://t.co/Vg3WXo9fe5",
        "RT @SimpsonsQOTD: \"Professor, would you say it's time for our viewers to crack open each others skulls and feast on the goo inside?\" https:…",
        "This is outrageous by the new @Dropbox desktop client:\nhttps://t.co/1np6MQuAbC. Absolutely the wrong thing to do.",
        "RT @lalpert1: Wall Street Journal to launch slimmed down paper on Nov. 14, with cuts to arts, local coverage, etc as ad rev drops https://t…",
        "RT @SimpsonsQOTD: https://t.co/VppyBKvKDf",
        "@TimFullerton he's home schooled. It's not his fault?",
        "Brady and Belichek endorsing Trump?!? Say it ain't so @TimFullerton!",
        "RT @KirkCousins8: Tag! I'm it!",
        "Who wants to bet me that the S3 outage isn't being shown in the AWS dashboard because the data is stored on...S3?",
        "RT @SimpsonsQOTD: \"And the Oscar goes to...George C. Scott in 'Man Getting Hit By Football'.\" #Oscars https://t.co/DEigUHjUh1",
        "RT @BenMillerise: What's the definition of an internet public offering (iPO)?\nhttps://t.co/MeNFqSCEfE @fundrise",
        "RT @ThePracticalDev: “The proper use of comments is to compensate for our failure to express ourself in code.” - @unclebobmartin",
        "Oh no, what will the bawlmer huns do? https://t.co/mExbH8GREC",
        "RT @MenInBlazers: Ahead of fifth tier @suttonunited vs. #Arsenal, we meet the man who embodies the magic of the #FACup, 46-year-old, 280-po…",
        "RT @fundrise: How One Startup Is Trying to Redefine the IPO: https://t.co/Y1UqlFQWjg\nvia @melodyhahm @YahooFinance https://t.co/dPlozGC4yX",
        "RT @YahooFinance: How one startup is trying to redefine the IPO @melodyhahm https://t.co/B2yHV0a2gd https://t.co/yJYCQrS5Nw",
        "RT @ThePracticalDev: Friends don't let friends modify the default scroll behavior.",
        "RT @TimFullerton: Live look at Roger Goodell. #SuperBowl https://t.co/XjcxAPQvTd",
        "RT @BillSimmons: Tom Fucking Brady.",
        "RT @TheFix: I don't care how much they paid Lady Gaga to do the halftime show. It wasn't enough.",
        "RT @mikefreemanNFL: That was Cutler-esque by Brady.",
        "RT @BraunFilm: So I guess my question would be:\n\nIs there any other plan for conveying this very important information to affected populati…",
        "YES https://t.co/5dZhUdHwiu",
        "RT @ThePracticalDev: Chrome 56 Will Aggressively Throttle Background Tabs https://t.co/ZXtqtLrG9k",
        "RT @ThePracticalDev: When you're proud of your project but have no GitHub stars https://t.co/05DrC3F7v6",
        "RT @pete_wells: \"Cakegate\" may be the political scandal I've been waiting for all my life. https://t.co/OjqiyTkXAA",
        "Gonna miss \"Andy Polley\" https://t.co/mXadtTX7K3",
        "Yep, @btj111 loves @ManduDC! https://t.co/psSU34OFye",
        "RT @rickygervais: To avoid getting all angry and defensive over one of my tweets, just imagine they're not aimed at you personally as I don…",
        "RT @CNBC: Want to be a CEO later? Play sports now https://t.co/nVX17Fwjr7 via @cnbcmakeit",
        "RT @DanHanzus: Jared Cook just had the best drop in Packers history.",
        "Hey #dctech, we’re looking for an  IT Operations associate to help @fundrise continue scaling in 2017  https://t.co/UbxyXTEtt3",
        "RT @BenMillerise: We'll miss this guy @fundrise https://t.co/iFCvwEb7SF",
        "\"It tastes like sour birthday cake mixed with a creamsicle covered in Pixie Stix and a healthy sprinkling of despair\" https://t.co/OkikrPjfkF",
        "RT @ngreenberg: Caps https://t.co/wfu4fbS5qO",
        "RT @SimpsonsQOTD: \"God, he eats like a pig!\"\n\"I dunno. Pigs tend to chew. I'd say he eats more like a duck.\" https://t.co/LVWvwwZ0Mf",
        "The Nats bullpen is consistently terrible",
        "RT @BenMillerise: Vanguard Is Growing 8.5x Faster Than Everybody Else Combined - https://t.co/V60YusXA9o https://t.co/wB3VE9jdcL",
        "RT @slmandel: What percent of players would gladly dress at a plain stall in exchange for a $10,500 check? https://t.co/rYwJzak3z3",
        "RT @NumbersMuncher: This is the most amazing Twitter interaction. Hardees learned the hard way that if you shoot at the queen you had best…",
        "RT @SInow: Tim Tebow HR alert! This time he pulled one.\n\n(📹: @ColaFireflies) https://t.co/gUuexIKHvV",
        "RT @notthefakeSVP: Vamos. Happy for the man."
      ]
    }
  }
}