{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @funder: March 2017:Russia hired 1,000 people to create anti-Clinton 'fake news' in swing states during election #TrumpRussia\nhttps://t.…",
        "RT @RBReich: Trump has blasted corporations that outsource to cheap foreign labor. One company somehow escaped his outrage. \n https://t.co/…",
        "RT @VisitScotland: Love the great outdoors but got little legs with you? 👪 We might just have the answer ➡ https://t.co/xOvkxVTZnO #ScotSpi…",
        "@Bourdain You missed Spider getting shot by Joe P.  I hate that part.  Watching MST3K to balance out.",
        "RT @Khanoisseur: Michigan was among swing states targeted by Kremlin's 1000+ human \"fake news\" army, pumping out anti-Clinton stories https…",
        "RT @thehill: Female lawmakers \"bare arms\" in sleeveless attire to support new House dress code https://t.co/3sqAjtZBWm https://t.co/pAIvWdI…",
        "RT @JenGranholm: With all these Russia stories, time to applaud @WSJ @washingtonpost @nytimes @CNN @MSNBC and all legit reporters working t…",
        "@counterchekist @TrueFactsStated @LouiseMensch This reminds me of the fishing picture in The Fugitive.",
        "RT @thehill: Kushner updates disclosure form to add more than 100 foreign contacts: report https://t.co/SvdbsHh5IV https://t.co/BBXFHkdyAG",
        "RT @SenMarkey: Watch me, @SenFranken @RonWyden explain what's at stake in the battle to protect #NetNeutrality Retweet if you stand with us…",
        "RT @nowthisnews: Police pulled over this black State Attorney — and then couldn't even explain why https://t.co/0mjmTFUkov",
        "@TrueFactsStated 😅",
        "RT @TIME: NASA's new photos of Jupiter's great red spot are stunning https://t.co/oAz60YGXjK",
        "RT @GillamRamey: @namecantbemine @JohnnieM @POTUS @VP These type of public displays are for the Public. Not their God.",
        "RT @HackedOffHugh: Americans often ask me to define the British word \"Wanker\". https://t.co/vKxKLhxgHI",
        "RT @thehill: Trump signed off on Trump Jr.'s first statement about Russia meeting: report https://t.co/TMDIT1qaSd https://t.co/UkX8BQUNfn",
        "RT @OfficialSting: Please watch my video about @ZazakelyS and help to support the children of Madagascar. https://t.co/nTs4sIE2Bn",
        "RT @SarahLerner: Reminder about the contents of Hillary Clinton's emails: https://t.co/5G0xvqOUgS",
        "RT @vermontgmg: We've read tens of thousands of Hillary's emails; FBI spent a year investigating too. Not a single speck as troubling as Do…",
        "RT @jonfavs: Said the man who refused to fill a Supreme Court seat until his party won the presidency. https://t.co/bNjJ1AvM2S",
        "RT @funder: Russian lawyer Don Jr. met with represented a company that laundered money for Kremlin in the U.S.- @PreetBharara was prosecuti…",
        "RT @CheriJacobus: So it appears Team Trump has no Russia dirt on HRC &amp; Obama.  Despite their best efforts to find some.",
        "RT @joncoopertweets: RT if you think Trump's election win, Gorsuch's Supreme Court appointment and all of Trump's federal judicial appointm…",
        "RT @frenchscotjeff: Our little Moon wanted to wish you a very happy #coosday \n@VisitScotland @TrueHighlands @NFUCountryside @ScotsMagazine…",
        "@hardhouz13 @LouiseMensch  https://t.co/PsEUEnD7MC",
        "RT @MattMurph24: Putin is the Super PAC for the entire Republican Party.",
        "RT @4everNeverTrump: Don Jr. literally hired a Mob attorney. https://t.co/gnNO0GGo5R",
        "RT @Mediaite: Fox News Still Hasn’t Corrected Inaccurate Tweet About Comey Memos https://t.co/dzHfciOGgc https://t.co/SCJDhIYSpf",
        "RT @kurteichenwald: Climatologists are wrong. The rest of the world is wrong. Corporations are wrong. Only the GOP &amp; Fox are right\n\nWhat mi…",
        "RT @KamalaHarris: Welcome ​to Twitter, ​@Malala! It’s inspirational to see young women like you fighting to be the change we want to see in…",
        "@park24hrs 💐💐💐💐❤❤",
        "RT @VisitScotland: How could you be in a baaa'd mood when the traffic jams look like this 😍 📷 IG/williammacdonald_photography #OuterHebride…",
        "RT @Rosie: guilty donald - steps in shit again -  https://t.co/Jwp122FsTH",
        "RT @MelissaJPeltier: Unlimited power, permanent majority, lots of money from Koch Bros &amp; the chance to be Oligarchs in the new Trump Autocr…",
        "RT @funder: Video: Putin points at journalists-asks Trump \"are these the ones hurting you?\"\n\n\"These are the ones\" said Trump\n https://t.co/…",
        "RT @jimsciutto: \"These are the ones who insulted you?\" Putin to Trump as he points to reporters https://t.co/vxx8qcDkRp",
        "@AngrierWHStaff Both",
        "RT @JasminMuj: If there is actual \"framework\" est bt RUS and US to share cyber-security resources, intel *that is* the evidence of collusio…",
        "RT @ericgarland: Is anybody else tired of all of America being humiliated by a handful of corrupt old men?",
        "@SenatorDurbin @SenateDems @POTUS Uhhhh...NO.  Pretty sure we all know that by now!",
        "RT @philipoltermann: White House says Trump to meet Putin @ 3:45 tomorrow, which means they have to skip 3:30 meeting with rest of G20 on c…",
        "RT @thehill: Senators demand Trump not return seized compounds to Russia https://t.co/vuKsoyStcu https://t.co/S3NZPubCjE",
        "RT @SallyQYates: POTUS' inexplicable refusal to confirm Russian election interference insults career intel pros &amp; hinders our ability to pr…",
        "RT @benjaminwittes: .@maddow has done a real public service with this piece--not merely not racing to publish but the public forensics. htt…",
        "RT @Kris_Sacrebleu: Trump and Putin don't want the American ppl to know what is said at this mtg\n\nTHERE. IS. A. REASON. FOR. THAT. \n\n#Trump…",
        "@catbert234 @crazymamaa @MandreyoMelissa @washingtonpost Who's up for a great jousting tournament? https://t.co/bU5fEMDpKR",
        "RT @funder: Vid: Rex Tillerson toasting champagne-few years ago-w/his biz partner Vladimir Putin in Russia\n\n#TrumpRussia #Resist https://t.…",
        "RT @funder: Video: Putin overseeing a contract being signed by Rex Tillerson &amp; Putin's state owned oil company\n\n#TrumpRussia https://t.co/V…",
        "RT @kylegriffin1: In True Lies, Schwarzenegger and Curtis are the heroes who stop a nuclear weapons attack and save the U.S. https://t.co/R…",
        "RT @politico: Trump Organization renews rights to https://t.co/on4aD5c4rQ https://t.co/VucyjO8jT1 https://t.co/TTTcjkPWf1",
        "RT @BBC_Travel: Seven unknown architectural #wonders - have you been to any of them? https://t.co/te4Wog1VnD",
        "@20committee Baio and Lohan.  #fail",
        "RT @HillaryClinton: Right here. Includes radical provisions like how not to kick 23 mil ppl off their coverage. Feel free to run w/it.\nhttp…",
        "RT @JoyAnnReid: Lost in all the sturm und drang over @CNN is the fact that the president of the United States RT'd a racist redditer backed…",
        "RT @RiskyLiberal: 13/ Past 53 years: Democrats: 3 indicted, 1 conviction, 1 prison term. GOP: 120 indicted, 89 convictions, 34 prison terms.",
        "RT @KeithOlbermann: The middle-aged racist who created the video isn't 15. Neither is your father, who disseminated it. Although he sure ac…",
        "RT @McFaul: Thanks Cole. https://t.co/Iqg26Dsw9S",
        "RT @Amy_Siskind: Just like that - less than half a year: Merkel is the leader of the free world. https://t.co/mMzkIMfoaY",
        "RT @TIME: Robert Mueller's probe could draw focus to Russian organized crime operations https://t.co/GznSwWP35M",
        "RT @PuestoLoco: @TrueFactsStated Trump didn't invent the \"fake news\" idiom. Hitler did. He called it Lugen Presse - Lying Press. One of fas…",
        "RT @20committee: \"Many websites producing anti-Clinton fake news were based in Albania and Macedonia.\"\n\nhttps://t.co/ikPMIxne8J",
        "RT @thehill: China and Germany expected to take over leadership role long held by US at G-20: report https://t.co/x9JzPW4BMs https://t.co/W…",
        "RT @WGME: PLEASE RT Clinton Police seek man who allegedly strangled woman: https://t.co/f1qtx1guZA https://t.co/CGKs6Q8ACC",
        "@MarthaByrne10 Jersey Girl!?",
        "RT @thehill: Trump Justice Department demands identifying information of visitors to anti-Trump website https://t.co/mfUCSNxcOt https://t.c…",
        "RT @counterchekist: Ladies and gentlemen, Russia proudly presents: the Griswald family of Treason. https://t.co/ZB8vGCsMB1",
        "RT @thehill: Ex-White House ethics chief: Trump \"scrambling to reassure\" white supremacists with Arpaio pardon https://t.co/ovWDLXB9gR http…",
        "RT @BBC_Travel: Seven unknown architectural #wonders - have you been to any of them? https://t.co/te4Wog1VnD",
        "RT @DrDenaGrayson: @EmcyMichael @LouiseMensch Congress funded US🇺🇸active measures &amp; countermeasures against ISIS &amp; #Russia🇷🇺\n\nRexxon Tiller…",
        "@thehill Why?",
        "RT @TIME: 5 ways to conquer fear and anxiety, according to Dale Carnegie https://t.co/WX4zPpWaAA",
        "RT @shannonrwatts: Where were these #Charlottesville extremists radicalized? Right here in America by the Tea Party, Breitbart, Fox News an…",
        "Wow https://t.co/a5dWd9B6yA",
        "@CBSNews @WGME Reading a statement written by someone else.",
        "RT @tbonier: Tamir Rice was killed for having a toy gun. He was 12. https://t.co/DBhLc1eM4J",
        "RT @SenSchumer: DC Republicans are getting ready to pass massive tax breaks for the top 1% – all at the expense of the middle class. RT to…",
        "RT @BBC_Travel: Now that's a whole new form of camping. https://t.co/gI3Nusbny8",
        "RT @BillyCrystal: 3 years later and words still don't come easily. Think of Robin today and smile.",
        "@quinncy Well said!",
        "@LouiseMensch Active agent ?🤔",
        "RT @thehill: Poll: Support for ObamaCare hits all-time high https://t.co/4zUwBiIVK1 https://t.co/Sdl1fHfJcE",
        "RT @ericgarland: It's why Putin wanted the U.S. without a State Department. And got what he wanted. \n\nThose who abetted the operation will…",
        "RT @HughHarrop: Terrible traffic jams on #Mull yesterday as we headed back to basecamp. https://t.co/agqO7G6bbc",
        "@thehill Only 1 in 4???  WTAF?",
        "RT @WMTWTV: 18 reasons why being left-handed will give your kid a leg up in life https://t.co/XAMfYNDyKi https://t.co/GuMDD5nGPL",
        "RT @SenMarkey: I'm urging the Trump admin not to suppress or interfere w/ #climate science &amp; #climatechange report. RT if you agree! #Scien…",
        "RT @BBC_Travel: This island paradise has a magic bell - ring it three times, they say, and your wish will be granted https://t.co/ashflNXVoj",
        "RT @olgaNYC1211: Omg!! They sound like ISIS and every other terror organization .. War in the name of God! \n#ImpeachTrump \n\nhttps://t.co/aV…",
        "RT @ava: Heart is with the people of #Guam. Caught between two maniacs. Can't imagine being there right now. The fear. Keep them lifted up.…",
        "RT @sethmoulton: RT if you'd rather spend $21+ bln on → health care, job training, cancer research, modern transportation, early childhood…",
        "RT @ProudResister: Hillary: \"A man you can bait w/ a tweet is not a man we can trust w/ the nuclear codes.\"\n\nTranslation: She warned us. Am…",
        "RT @ShadowingTrump: Unless there's an engaged public, Sinclair will be even more influential on radio than Fox on TV, warns \"AG\" @Tribelaw.…",
        "RT @kylegriffin1: Vice: Folders are filled w/ positive cable news chyrons, admiring tweets, transcripts of fawning TV interviews, praise-fi…",
        "RT @BetteMidler: \"Once you control a country's press, half the job of dictatorship is done.\" Write @FCC and don't allow Sinclair to buy any…",
        "RT @kylegriffin1: Trump's social media director, who makes $179,000 a year, tweeted this attack on a sitting senator tonight. https://t.co/…",
        "RT @mcleary: @tribelaw Sign &gt;&gt;&gt; https://t.co/KDMOVDxutv",
        "RT @tribelaw: Trump's Sinclair Media Group is taking over local TV stations. A real threat to democracy, however creeping and shadowy. Watc…",
        "@AlJean @TheSimpsons Put down the whiskey Al!",
        "RT @CheriJacobus: the new RNC spokesperson. https://t.co/6CWvp4HhCo",
        "RT @SaysHummingbird: WOW. Every American must read this. https://t.co/iA6bT3hO6z"
      ]
    }
  }
}