{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Visualization Support Analyst – Cyber Analytics and Reporting Solution (CARS): Visualization Support Analyst – Cyber Analytics and Reporting Solution (CARS) ====================================================================== Date: Jun 7, 2018… https://t.co/cTjJ9AqdSY https://t.co/YiRKSBv7or",
        "GCFIT – Executive IT Support Analyst: GCFIT – Executive IT Support Analyst ==================================== Date: May 21, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start… https://t.co/fjlBQXrqdt",
        "Sr. Technical Software QA: Sr. Technical Software QA Ref No.: 18-25889 Location: houston, Texas Job Responsibilities: The Sr. Technical Software QA is responsible for ensuring a product or service meets established standards of quality including… https://t.co/YlMT1fkg1M https://t.co/VvQs2tmhkK",
        "C# .NET Software Developer: C# .NET Software Developer, Willis Towers Watson Job #******NI, Houston, TX Menu ToggleMenu Hide – Glassdoor – Linkedin – Twitter – Facebook – English – Espaol – Franais (FR) – Franais (CA) – Join Our Talent Network – English… https://t.co/kV0tUR2foP https://t.co/8sX7gP455p",
        ".Net Developer: .Net Developer Ref No.: 18-23351 Location: New York City, New York Role: .Net Developer Location : Charlotte, NC, Houston, TX, New York City, NY, Chicago, IL Duration: Full Time Permanent Job Description Strong Experiance *******, C#,… https://t.co/PEec0UCxAn https://t.co/hKahEhCu2r",
        "U.S. SEC official says ether not a security, price surges: NEW YORK (Reuters) - The price of ether rose on Thursday after a senior official at the U.S. Securities and Exchange Commission stated that the cryptocurrency was not a security, thus exempting… https://t.co/TWgTacYOso https://t.co/RglSih1Mou",
        "Software Engineers: Kastech – Home – About us – Services – Products – Blog – case studies – Careers – Contact careers Are you looking for a great career opportunity? Current Openings Cheers !! Be the first person to step into the innovation team. Looking… https://t.co/Y7hW0zXGeR https://t.co/nbQ6djBoPa",
        "SQL / SSRS Developer: We are looking for a new member for our team. Do you have the talent and experience to step in and work with us and deliver for one of our top strategic accounts? Youll need to be an experienced developer with a solid background in… https://t.co/61CT1GTX9c https://t.co/ysbI6ivYcc",
        "Java Developer: Java Developer Houston, Texas – United States Job Start Date – 05/15/18, Posted Date – 05/15/18 Primary SkillsJava,Spring,Core Java,PL/SQLTax TermsFull TimeOverview Java Developer * ID: RF01306 * 5-10 Years * 1 Opening * Houston TX * Full… https://t.co/NeGUSOorhB https://t.co/U83WD8m58T",
        ".Net Full Stack Developer: .Net Full Stack Developer Ref No.: 18-21765 Location: Houston, Texas Position : .Net Full Stack Developer Duration : Full Time Permanent Work Location : Houston, TX Job Description .Net Development background Angular 2 Strong… https://t.co/0O7v5ZbaYW https://t.co/GsvDNxkd3t",
        "QA Engineer (Manual, Houston): Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/ESZVhJ2v1n https://t.co/83BmYAHVJQ",
        "Petrotech Application DevOps Analyst: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and… https://t.co/Dwys8B4omk https://t.co/6XmedchqUX",
        "Sr. Software Developer: Sr. Software Developer 57561 Ref No.:18-10336 Location: Houston, Texas Position Type:Contract Start Date: 06/08/2018 Sr. Software Developer (Windows domin) Houston, TX Job Description : – 7+ year experience in C#, WPF, WCF, PRISM,… https://t.co/6jr8LMzMgW https://t.co/AtzE8nZETJ",
        "Sr. Project Manager: Sr. Project Manager Join a team recognized for leadership, innovation and diversity Implement and coordinate the operational aspects of ongoing Customer &amp; Product Support projects. You will serve as liaison between project management… https://t.co/fiZuUYLflX https://t.co/5W4KsToqEB",
        "Cloud Solutions Programmer: Cloud Solutions Programmer Houston, Texas – United States Job Start Date – 06/04/18, Posted Date – 05/24/18 Primary SkillsN/ATax TermsN/AOverview Cloud Solutions Programmer This position will be part of the IT Production… https://t.co/DwVi50sF0k https://t.co/ub9HaQPg7U",
        "Digital Oil Field Technical Lead: Digital Oil Field Technical Lead ================================ Date: May 23, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with… https://t.co/dk0HIM4qqC https://t.co/SbnY0Rc3JR",
        "Network Engineer: Network Engineer in Houston, TX at Alltran Join Our Talent Network Join Our Talent Network Toggle navigation – Careers home – About Us – Interview prep – All jobs – Our culture – Our events – Our events – Join Our Talent Network Toggle… https://t.co/Bq8bzpooG2 https://t.co/943IE4Ajhq",
        "Software Engineer: Software Engineer ================= Date: Jun 10, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek Help * * Apply Now… https://t.co/n0eaRyWE4R https://t.co/STIVPXlIOW",
        "Qlik Sense Developer: Group 1 Automotive is seeking a Qlik Sense Developer at our corporate office in West Houston in the Memorial City area. Group 1 is a Fortune 500 company that owns and operates automotive dealerships and collision centers in the… https://t.co/uUMKAVFQsf https://t.co/Jou8PYlJY4",
        "Sr. Network Engineer: Walker Elliott:Job Title: Sr. Network Engineer, Information Technology, Houston – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: Sr. Network Engineer… https://t.co/XbKx9vnjfz https://t.co/4IZfk0hjHT",
        "Cisco Security Lead Regional Solutions Architect: Houston, TX Compensation Unspecified Posted Today Leading Solutions Provider partnered with Cisco, EMC, VMware, NetApp and Citrix is in rapid growth mode and is currently looking for a CCIE level… https://t.co/LLQjUTNJSm https://t.co/H9gNzL1Xri",
        "Apple to undercut popular law-enforcement tool for cracking iPhones: SAN FRANCISCO (Reuters) - Apple Inc said on Wednesday it will change its iPhone settings to undercut the most popular means for law enforcement to break into the devices. https://t.co/QL9oArtgaq https://t.co/9C9J3IYnJ3",
        "Business/Systems Analyst – II: Details Description Network Project Manager is needed to monitoring and coordinating ODN build activities in the Houston market to ensure the ODN deliverables are met. In addition, the Project Manager will work to establish… https://t.co/XrQsGJeSO6 https://t.co/SJq6YCsnPw",
        "Information Technology Specialist: Job Information: Information Technology Specialist Job Email Opening Title Information Technology Specialist Open Date 6/7/2018 About the Organization Head-quartered in Minneapolis, Minnesota, ProSource Technologies,… https://t.co/I7AETT8mrZ https://t.co/UqT3tAcaPf",
        "Technical Training Developer: Requisition ID 2018-25338 Work Location US-TX-Houston Department / Discipline Commissioning, Maintenance, Operations &amp; Validation Position Type Staff / Permanent Overview / Responsibilities Wood is recruiting for a future… https://t.co/BWuyoe5uC7 https://t.co/I8t7U9lpw4",
        "Java Developer: Java Developer – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government &gt; – DIR Contracts – Cybersecurity – News – Services – IT Managed Services – Agile Software Development – Custom Software… https://t.co/lSda7j75lD https://t.co/QzQdt0UAGu",
        "Project Manager: Headworks International Headworks International is changing the world through water! Every day, Headworks International devotes its considerable resources to meet the worlds demand for our most precious resource: clean water. We have… https://t.co/OsvScQo7zP https://t.co/84P3ssr2e5",
        "Field Engineer II: 117020BR Job Description: Raytheon Intelligence, Information &amp; Services Division (IIS) has opportunities for TSA IT Specialist. As a TSA IT Specialist you will perform a wide variety of task with respect to TSA computer hardware,… https://t.co/xlCJV4qd2E https://t.co/zB2Pr2ykPL",
        "U.S. agency's virtual currency oversight faces court challenge: BOSTON (Reuters) - An obscure virtual currency called My Big Coin is now at the center of a closely watched case that could determine whether the U.S. Commodity Futures Trading Commission… https://t.co/dqJ933zjth https://t.co/tsXRK6c62T",
        "M&amp;A gates open with judge's blessing on AT&amp;T-Time Warner merger: (Reuters) - A federal judge on Tuesday gave a ringing endorsement to AT&amp;T Inc's planned acquisition of Time Warner Inc without any conditions, opening the door for companies such as Comcast… https://t.co/0dbZKMTNcb https://t.co/VFYxpZn3Qy",
        "Solutions Account Executive – HPI – Dallas/Houston, TX: Solutions Account Executive – HPI – Dallas/Houston, TX Location US-TX-Dallas Req Number 2018-21133 Weekly Work Hours 40 Shift 8-5 Travel Required 70% Relocation Assistance Available Yes Working Time… https://t.co/nTFwSMoshe",
        "JavaScript Developer: **************’s mission is to provide easy, accessible and affordable online health care services for everyone. Everything we do focuses on helping our patients become healthier and happier. We have easy-to-use online platforms… https://t.co/UOeoLur2Dp https://t.co/EBHTnutXPN",
        "Business Analyst: Shell – Job details ? HomeSearch openingsSearch resultsCurrent pageJob details Job details Tweet Job 1 of 1 to job Send to friend Save to cart Auto req ID76718BR Job TitleBusiness Analyst – Houston, TX Country of Work LocationUnited… https://t.co/tdCe96l0ZD https://t.co/C95mfxod0i",
        ".Net Full Stack Developer: .Net Full Stack Developer Ref No.: 18-21765 Location: Houston, Texas Position : .Net Full Stack Developer Duration : Full Time Permanent Work Location : Houston, TX Job Description .Net Development background Angular 2 Strong… https://t.co/PhUint9qJJ",
        "Petrotech Application DevOps Analyst: Petrotech Application DevOps Analyst ==================================== Date: Jun 7, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start… https://t.co/alEwTVzYqt https://t.co/CJwBLwVOX0",
        "Data Engineer/Database Developer- Cyber Analytics and Reporting Solution (CARS): Data Engineer/Database Developer- Cyber Analytics and Reporting Solution (CARS) =============================================================== Date: Jun 7, 2018 Location:… https://t.co/Y9Ln4jCtOJ https://t.co/7QqyvFi71K",
        "Visualization Support Analyst – Cyber Analytics and Reporting Solution (CARS): Visualization Support Analyst – Cyber Analytics and Reporting Solution (CARS) ====================================================================== Date: Jun 7, 2018… https://t.co/lqOMdpyBLO https://t.co/Hp9DNcgNam",
        "Project Manager – Project Logistics (Wind Energy Vertical): Job Description What’s the opportunity? Project Manager – Project Logistics (Wind Energy Vertical; located off of highway 249) is responsible for the overall management and coordination of… https://t.co/ZIoa3Snl6Z https://t.co/yolKP5lROS",
        "Golang Software Developer/Programmer: Golang Software Developer/Programmer – What We Do Featured Forrester Now Tech: Professional Services for Digital Health Transformation, Q2 2018 Report Analyst Report – Consult – Operate – Design – Optimize – Engineer… https://t.co/qqn3oLJjIz https://t.co/LLlGFa7IxY",
        "Manager, Organization Effectiveness:   Job Description – Manager, Organization Effectiveness (38904) Job Description  Manager, Organization Effectiveness-38904 Description   Manager, Organization Effectiveness (OE)  Hitachi Consulting is seeking Manager… https://t.co/ItiLhFGkkC",
        "Intern: Software Engineering – SQL, JavaScript: Intern: Software Engineering – SQL, JavaScript Tracking Code ******* Job Description Please note that our internships run in perpetuity throughout a students degree program, therefore you must live within… https://t.co/3B0Dce5hiE https://t.co/XobPUVKMBg",
        "ETC – Web Application Development and Data Analytics Analyst: ETC – Web Application Development and Data Analytics Analyst ============================================================ Date: May 23, 2018 Location: Houston, TX Texas, US Apply now Apply now… https://t.co/fz74bS03Px https://t.co/HPqvjA7XRi",
        "Senior Dot Net Developer: Description: – 5 – 10 Years of experience as software developer. – US Citizens and Green Card Only. – Looking for consultant with C#, ******* MVC, Web API, Entity Framework, JQuery, Knockout, HTML, CSS. – Experience in… https://t.co/Cm8xgX7Q8h https://t.co/tawp257uSG",
        "CRM Retention Marketing Strategist: * 2018-18589 Posted Date 1 week ago(5/29/2018 3:37 PM) Title CRM &amp; Retention Marketing Strategist Job Location US-TX-Houston Shift Schedule Day Manages Others No Company Profiles Weir has been in business since 1871… https://t.co/QkBK2uBTPs https://t.co/K1xkGTLbar",
        "Sr. Software Engineer – Automation and Data Communication: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support drilling automation software systems in Oil &amp; Gas… https://t.co/O0GEvGhNIx https://t.co/FtUo0TvZ8t",
        "Superintendent: Houston, TX Full-time $85k – $120k Posted Today If you are a Superintendent with experience, please read on! What You Need for this Position Superintendent ground-up project experience from Cradle-to-Grave in any of the following… https://t.co/itgQOfVfSG https://t.co/HY0oEs9Sll",
        "Project Manager – Multifamily/Wood Frame: Houston, TX Full-time $80k – $120k Posted Today If you are a Project Manager with experience, please read on! What You Will Be Doing •Answering to a Senior Project Manager •5-10 years’ experience (APM or new… https://t.co/p8zkhumC8G https://t.co/yupyyqUJoP",
        "Network Engineer: Network Engineer – broadleafgroup – Call Us Today | – Send Us an Email! – Texas DIR – | Support Menu – Home – Solutions – Security – Network – Cloud/Data Center – Systems – Collaboration – Services – Strategic Consulting – On-Demand… https://t.co/2rA2dmexyp https://t.co/RAqGh0V6SP",
        "Project Manager – Hotel Construction – REMOTE: Houston, TX Full-time Compensation Unspecified Posted Today If you are a Project Manager with experience, please read on! Top Reasons to Work with Us We are a commercial construction company located in… https://t.co/AfCTF9gx7O https://t.co/hnw8uWZtfN",
        "Java Developer – Houston, TX*: Job Description CEVA Logistics, one of the world’s leading non-asset based supply-chain management companies, designs and implements industry leading solutions for large and medium-size national and multinational companies.… https://t.co/s1RPvwFKrf https://t.co/r9qREpfyVy",
        "SAP PRA Business Analyst: Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 1 hour ago Expires 21 Jun 2018 Qualifications None SAP PRA Business Analyst in Houston, TX Texas, US, United States Houston,… https://t.co/SGoeN5rNYY https://t.co/zYEDdagm4N",
        "JOB DEVELOPER – Leidel RRC: JOB DEVELOPER – Leidel RRC in Houston, TX at The Geo Group – Join Our Talent Network – Featured Careers – Corporate Jobs – Correctional Officer Jobs – Facility Administration Jobs – Healthcare Jobs – Mental Health… https://t.co/sqfSP9yoRx https://t.co/KtpSvoq9yR",
        "Rights group hits Amazon, Foxconn over China labor conditions: NEW YORK (Reuters) - A U.S. watchdog group criticized https://t.co/ljXqBSqXgj Inc and contract manufacturer Foxconn over what it described as harsh working conditions at a plant in China that… https://t.co/L87lMWi6tV https://t.co/50FQ48wLc1",
        "Houston – Project Manager: Job Board Powered by Bullhorn Jun 7, 2018 JobsYour ProfileLogin Job #2524: Furniture Job Code: #2524 Title: Houston – Project Manager Job Type: Direct Hire Job Description: Project Manager – Healthcare Renovation Prestigious… https://t.co/z0T7lK08Tu https://t.co/Ufdsb3zvZt",
        "Network Engineer: Summary Utilizing self-management principles, the Sr, Network Engineer/Architect will join a collaborative fast-paced highly skilled team of Network Engineers to support a complex enterprise network infrastructure. This role includes a… https://t.co/jY9HZnWIWo https://t.co/h3VZJ3rBJ8",
        "Lead Developer: Careers Center | Lead Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/zaLiIMa5FM https://t.co/p3E5CAGkSn",
        "Cryptocurrency firm Stellar gets Islamic finance certification: California-based Stellar has received certification from Islamic scholars for its blockchain platform and related cryptocurrency, aiming to integrate the technology into the field of… https://t.co/nr0zMiFrD7 https://t.co/NxwByj4za0",
        "Customer Support Software Product Owner: Customer Support Software Product Owner at HP Inc. Skip Navigation Careers Search for jobs Working at HP Blog Faqs Sign in &amp; apply Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege… https://t.co/usGBi6XYd0 https://t.co/YkGZd4wzPt",
        "Lead Network Technician: Contract: I2TS3 Position Title: Lead Technician, Network – Network Administrator (L3) Location: Fort Sam Houston, TX GENERAL SUMMARY: GDIT is seeking candidates to support the US Army Intelligence and Security Command (INSCOM).… https://t.co/nW62LWG3JL https://t.co/EOTE5hAIsQ",
        "Uber faces investigation over alleged gender discrimination: WSJ: Uber Technologies Inc is being investigated by the U.S. Equal Employment Opportunity Commission stemming from a complaint about gender inequity, the Wall Street Journal reported on Monday,… https://t.co/ixeGl6rdSo https://t.co/MAeSfFMuC8",
        "Project Manager: Houston, TX Full-time $80k – $120k Posted Today We are a premier interiors GC in Texas! A Project Manager at our company manages assigned projects from project turnover to project closeout; ensuring the highest level of customer… https://t.co/eTk2Z1esRS https://t.co/SeNmJRobmD",
        "Project Manager: Project Manager Join a team recognized for leadership, innovation and diversity You will use program management skills to oversee and manage customer relations and development programs. You will be responsible for managing development… https://t.co/cfkYiG2Mmb https://t.co/aicwQo1wgy",
        "Cisco Security Lead Regional Solutions Architect: Houston, TX Compensation Unspecified Posted Today Leading Solutions Provider partnered with Cisco, EMC, VMware, NetApp and Citrix is in rapid growth mode and is currently looking for a CCIE level… https://t.co/6Eqzm0BSLZ https://t.co/w4D0euuuW6",
        "SAQ Project Manager: Job Description SAQ Project Manager (20309) Position Summary This position drives the completion of site acquisition functions through lifecycle of project into construction. This position leads, motivates, directs, and assists all… https://t.co/P4raYGQ6W7 https://t.co/hqqSEAygxp",
        "IT Audit / Auditor: Job Description Hi Jose, We have been engaged by a client of ours in the Central Houston area. They are seeking an Internal Auditor for a Temporary to Hire role.The company is a top flight organization that boasts a great work… https://t.co/03bdNjNN21 https://t.co/PYMOLFkQTr",
        "Principal All Source Analyst: Req ID 99312BR Business Title Principal All Source Analyst Group MCIS Location USA TEXAS Fort Sam Houston Clearance Level Needed TS/SCI Category Intelligence Job Duties and Responsibilities Entering ManTech’s 50th year, we… https://t.co/sIH1cGBk0u https://t.co/sEeECNvs6O",
        "Project Manager: Requisition ID 2018-26504 Work Location US-TX-Houston Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently sourcing a Project Manager to join our team in Bishop, TX. At… https://t.co/UYkl6sZuIT https://t.co/sc1aAsuvGt",
        "Senior IT Systems Engineer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/adVJK2CRbp https://t.co/gW0TVEjanb",
        "Software Engineer: Software Engineer ================= Date: Jun 10, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek Help * * Now Help * Start* Please… https://t.co/U22rkPHSW1 https://t.co/tLr7n45DuZ",
        "C# and SQL: ******/C# and SQL Ref No.: 18-30395 Location: Houston, TX, Texas DEVELOPER-L3 Job Description(As per hiring manager) Key skills required for the job are: IBM WebSphere Portal Admin-L3 (Mandatory) Unix Shell Scripting-L3 Python Scripting-L3 As… https://t.co/4roq0GgUaf https://t.co/UUl1Lamu11",
        "FiberVSP C++/QT software developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to… https://t.co/FdHmu56v0t https://t.co/201Xe0NBWh",
        "Project Manager: ******/Project Manager Ref No.: 18-30208 Location: Houston, TX, Texas Project Manager 10+ years’ experience in managing, coordinating, and establishing priorities for complete life-cycle of IT projects including the planning, design,… https://t.co/p8JVwJE5gm https://t.co/ZheR7Tq87l",
        "Applications Project Manager II: Job Description – Applications Project Manager II Job LocationsUS-TX-Houston | US-Baton Rouge Workday Req NumberR******* # of Openings1 Overview Solenis is a leading global manufacturer of specialty chemicals for the… https://t.co/N8tgl7WdT4 https://t.co/lsIbt0cEkk",
        "Solution Architect Southeast Region: Job Description Solution Architect – Southeast Region ABB Inc., in Houston, TX is looking for a Solution Architect – Southeast Region to join our Measurement and Analytics Business Unit, a part of our Industrial… https://t.co/T656XdzEX9",
        "Land GIS Analyst: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and distribute fuels and… https://t.co/I5exfEe7Kl",
        "DevOps Engineer with Clouds experience: DevOps Engineer with Clouds experience Toggle navigation – About Us – Inside Luxoft – Benefits – Automotive – Excelian – Training &amp; Communities – Relocation Program – Social Responsibility – Discover Us – Events –… https://t.co/hR4b0Bddzf https://t.co/wM9etIUmmw",
        "North America Refining Analyst: North America Refining Analyst Principal Research Analyst – Downstream Summary: The Principal Research Analyst functions as a core member of the team to produce quality analysis, reports, consulting deliverables, and… https://t.co/QpTF4VOrfk https://t.co/8ZPe8heM3K",
        "Fullstack (Java,Angular) Developer (Houston): Project Description A well known institutional banking client is undergoing a front-office technology overhaul for their commodities and financial markets businesses. One component of this programme is a new… https://t.co/QAZXXENKhI",
        "Land GIS Analyst: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and distribute fuels and… https://t.co/TEX9zJP9fF https://t.co/Z3ckYN5HxO",
        "PROJECT MANAGER (ELECTRICAL POWER SERVICES) – Houston, TX: POSITION SUMMARY The Project Manager will work independently to lead the planning, scheduling, control, and effective coordination of all parallel activities related to the management of multiple… https://t.co/5fF13wCWcS https://t.co/Q7c2vObMgG",
        "IT Quality Assurance Tester: ******/IT Quality Assurance Tester Ref No.: 18-30292 Location: Houston, TX, Texas A minimum of 5 years of experience as a Quality Assurance Tester or Test Designer/Engineer working on IT projects. A minimum of 3 years working… https://t.co/El81Jku29R https://t.co/xSWbyS7D5e",
        "Cloud Software Engineer: Company: Schlumberger Skills: IT – Programming &amp; Database, IT – Software Development Experience: 5 + Years Education: Bachelors/3-5 yr Degree Location: Houston, Texas, United States Status: Active In order to apply for this… https://t.co/BW2IryeCcl https://t.co/R3Q4sjJiva",
        "International Space Station Program Developer: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 6/26/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’… https://t.co/71yw2f93Ys https://t.co/5BouPYnOs1",
        "Field Engineer II: 117020BR Job Description: Raytheon Intelligence, Information &amp; Services Division (IIS) has opportunities for TSA IT Specialist. As a TSA IT Specialist you will perform a wide variety of task with respect to TSA computer hardware,… https://t.co/38TZ6p96v8 https://t.co/WXRvmkU7A3",
        "Land GIS Analyst: Land GIS Analyst Chevron Location: Houston, Texas Website: ********************************************************************** Category: GIS Analyst Overview: The Land GIS System Team supports all GIS functions for each of the… https://t.co/J9esclbZS6 https://t.co/HqxKssl7pH",
        "Fault Management Engineer: Req ID : 434611BR Job Code/Title : E1074:Software Engineer Stf Job Description : This position supports the Orion SEIT-Fault Management team in the design, test and verification of the off nominal operation of the Orion… https://t.co/m1nKNYModl",
        "Lead Developer (C#/WPF): Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/YVxQgiArMc https://t.co/IT8zI3ZpvN",
        "Sr. Software Engineer – Microservices: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/I9FTAa0Fo2 https://t.co/Oezfm6imym",
        "Golang Software Developer/Programmer: Golang Software Developer/Programmer – What We Do Featured Forrester Now Tech: Professional Services for Digital Health Transformation, Q2 2018 Report Analyst Report – Consult – Operate – Design – Optimize – Engineer… https://t.co/T1Yzvvk2Fg",
        "Network Engineer: Summary Utilizing self-management principles, the Sr, Network Engineer/Architect will join a collaborative fast-paced highly skilled team of Network Engineers to support a complex enterprise network infrastructure. This role includes a… https://t.co/l8RcVnQ8NP https://t.co/ojrIXOv9Ug",
        "Manager, DaaS Software Customer Onboarding &amp; Support: Save job Job ID ******* Primary Location Houston, Texas, United States of America Date posted 07/09/2018 Are you someone interested in working in an agile start-up environment while leveraging the… https://t.co/jb0W8iEeNt",
        "ASP .net with some UI/UX skills: ******/ASP .net with some UI/UX skills Ref No.: 18-27656 Location: Houston, Texas JD: ******** C# developer with some UI/UX skills For scope of our project, we are looking for a UI/UX designer (web/app) and a developer… https://t.co/8ia1JEBkDb https://t.co/b0RhC4qiTd",
        "SAP PM: ******/SAP PM Ref No.: 18-29460 Location: Houston,, Texas LEAD-L1 Job Description(As per hiring manager) Key skills required for the job are: SAP PM – Plant Maintenance-L2 (Mandatory) As a Lead, you are responsible for managing a small team of… https://t.co/SvApe1QHeP https://t.co/fIBFohC0UL",
        "Land GIS Analyst: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and distribute fuels and… https://t.co/m0zrOb1cs9 https://t.co/lpV7kOzteK",
        "System Administrator: System Administrator ==================== Req #: ******Location: Fort Sam Houston, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must Be Current Job Description CACI has an immediate opening… https://t.co/G5E7THmxcp https://t.co/KlUKnkqwa0",
        "Fullstack (Java,Angular) Developer (Houston): Project Description A well known institutional banking client is undergoing a front-office technology overhaul for their commodities and financial markets businesses. One component of this programme is a new… https://t.co/x2khUTHIug https://t.co/IKnjvEhGqP",
        "Data Integration Specialist: Data Integration Specialist Houston, Texas – United States Job Start Date – 06/28/18, Posted Date – 06/14/18 Primary SkillsN/ATax TermsN/AOverview Assignment Scope: Supports data integration across the ConocoPhillips global… https://t.co/47DrAWRGLQ https://t.co/Gykzh19F7g",
        "Senior IT Systems Engineer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/7nYN2ayZKh https://t.co/ZuRw6oNQ66",
        "Cloud Software Engineer: Company: Schlumberger Skills: IT – Programming &amp; Database, IT – Software Development Experience: 5 + Years Education: Bachelors/3-5 yr Degree Location: Houston, Texas, United States Status: Active In order to apply for this… https://t.co/OkBRiRMfme",
        ".Net Developer: Careers Center | .Net Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/lEj83pOhHJ"
      ]
    }
  }
}