{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Joe_Coffey: How can you say \"Celtic fans would have been welcomed with open arms\" @OfficialBlues in your presser?!\nBaffling. https://t.…",
        "@Daveybald About to go on an LGBT underwater bank robbery in GTA pal",
        "Absolute badass https://t.co/xPqoCGuPW4",
        "RT @TheRichardLewis: Keep the faith. Curb will bury the Trump depression. #Resist https://t.co/5F9j0OewXs",
        "YAAAAAAASSSSSS https://t.co/yg4wV8tZWf",
        "RT @WWENeville: Traitors.  Spineless SWINE.\n\nANYWHERE &gt; 🇺🇸\n\nHAVE A MISERABLE 4TH.",
        "RT @ASLuhn: Life imitates art https://t.co/UfQWC7gCME",
        "@Choupomouto @graememorton @jamieravenmagic @TheClub @OllieMillroy @Princesgolfclub @RossFisher @TaylorMadeTour @adidasGolfEU Tickle him! Tickle him!",
        "@Choupomouto @jamieravenmagic @TheClub @graememorton @OllieMillroy @Princesgolfclub @RossFisher @TaylorMadeTour @adidasGolfEU Drinks at 6\n\nQuiz starts at 7",
        "RT @CelticFCTickets: Tickets for the match vs Linfield on 19th July are now on general sale. Full details https://t.co/eZOKZWh1HZ. (I)",
        "RT @pizzahutuk: @BLR_7 Oops, how do we Progres from this? 😬",
        "RT @BLR_7: Don't you dare call me a Hun, that's a fucking insult ye probably don't understand ya mad pizza https://t.co/2SEY9TnTb2",
        "Motherwell really doing it right this season https://t.co/Bp7pYhsSPg",
        "RT @WWEUK: .@NoamDar will dazzle at #SHP4 on 29 July at @o2abc! Get your tickets to @InsaneChampWres now: https://t.co/gDWXEqWXBh https://t…",
        "Just got some tickets to Edinburgh Oktoberfest. Looking forward to more beer, sausage and… https://t.co/nBned6fJiU",
        "@sjkillen https://t.co/Umx0iZnWcf",
        "Stick on that Everton come after Dembele now",
        "RT @Maffewgregg: I've peaked, time to retire https://t.co/Ha6rfRz3iX",
        "RT @CV_BJJ: 11 months since we started....closing in on that big 1 year milestone!! https://t.co/0MWGio1LSu",
        "RT @SimpsonsSPFL: \"I've been buying up Glasgow to Cyprus flight tickets. I have a hunch they're gonna peak around next week, and bang! That…",
        "Same club, different company \n\nOn what planet does that make sense??\n\n#stripthetitles",
        "@RaBlack88 Unless you're collecting football's at the end of PE",
        "So they're a new club today then https://t.co/VUf2FtsWOL",
        "So it turns out I've had a medial meniscus tear for nearly 10 months",
        "Waiting for Dave King to say that getting knocked out of Europe in the 1st round is the \"best thing that could've happened to Rangers\"",
        "RT @ThisIs_Progress: Just to clarify: we didn't knock Rangers out of Europe tonight.",
        "Playing \"zoom in on their faces\" is incredibly fun https://t.co/ZwpKQQDOCP",
        "Pedro's post match team talk https://t.co/PE4TcLaWgp",
        "@FritzAGrandAuld Did it take Progres 13 attempts to win a European match? https://t.co/PTqYigxuDu",
        "English Nans have got to get a lot of confidence from tonight's result",
        "Rangers trying to fight back in their Europa League tie https://t.co/0bWy5e65UD",
        "RT @BrewhemiaEdin: @ScottKillen88 Thanks Scott, we look forward to seeing you all! #Brewhemia https://t.co/OVVpgZMFsC",
        "I'll always support a Scottish team in Europe\n\nThis is beyond useless https://t.co/nwmzkGpCJ0",
        "@BrewhemiaEdin Think my mate is taking care of it but will defo let him know. Think he's sending an email. Best of luck with the opening!",
        "RT @ThatWeeMan: Cancelling a gig in Glasgow for fear of rain is like cancelling a gig in Edinburgh for fear of wanks. #GreenDay",
        "@notoriousbeans4 @Oldfirmfacts1 My nan could do a gig at bellahouston park in the rain",
        "@BrewhemiaEdin glad I was on the electric circus mail list to fond out about this place! Are group bookings available for the beer palace?",
        "RT @MrRoddyGraham: Hearing Green Day have cancelled their gig at Bellahouston Park as Pedro Caixinha says there are no green days allowed i…",
        "@RaBlack88 Think they're hiding the grey these days",
        "Guess Green Day didn't want their mascara to run",
        "@BigDoc87 That's why I know the rumour is bollocks. No way we'd get £10M when he has a year left. As you say I'd take that any day!",
        "Veal milanese 👌👌👌👌 @ Valvona &amp; Crolla https://t.co/1leMYeJmRS",
        "Jim https://t.co/jdjQ2iAPBQ",
        "RT @greghemphill96: This was the sketch that got us started. Ewan Angus took a big risk letting us include this. https://t.co/2HHTJZX4gh",
        "RT @Oldfirmfacts1: Shocking plot twist in new series of Mrs Brown's Boys https://t.co/MQWgs3tLjm",
        "An English Nan XI might be able to win our league at a canter but I wouldn't change Scottish Football for the world https://t.co/hwphekj6SL",
        "⛳🏌️‍♂️ https://t.co/rHdoDjy09i",
        "Irony overload https://t.co/PayWdmve6c",
        "RT @Cameron_Laidlaw: Booyaka booyaka 1690 https://t.co/cfZETPMfdU",
        "@paulr___ @gerrybrown92 @CelticFCTickets You'll find that not a lot of people take these extra tickets unless it's rangers. There'll be plenty on general sale",
        "Lunch 🦂 @ The Cafe Royal https://t.co/iCWJUH59l7",
        "RT @jmcginn7: Be careful @vardy7 🙈 https://t.co/clXrwXeNm9",
        "Kieran Tierney you absolute genius 👌👌👌👌👌👌",
        "@Daveybald What a wee prick! I'd be like that \"ken what's cheesy is your patter pepe la pubeless\"",
        "Some wee English posh 9 year old ordering a fruit tea in Costa \n\nYou're 9 ya wee fud have an irn bru",
        "@JillD86 Great thanks! Got a 9.20 show but in the pub so didn't want to head back prematurely!",
        "@JillD86 They started letting folk back in yet?",
        "@TheMikeLash @JamesAcaster They letting people back in yet?!",
        "@stuwalkeractor @ThePleasance @TheLastDaysOfJI @edfringe They letting folk back in yet?",
        "@edfringe any info on length of show delays at pleasance with the fire alarm?",
        "Festival night out with the best man and maid of honour #edfringe @ Pleasance Courtyard https://t.co/PSaHf6FBLs",
        "@GJS2010 As someone who has absolutely zero accountancy qualifications I was too experienced for that job 👍",
        "So if you add that 100% to his 75% chance. That means Steiner's show has a 175% chance of being best at the fringe. The numbers DON'T LIE",
        "Shows of having a 25% chance AT BEST of beating him. And other comedians KNOW they can't beat him. So they ain't even gonna try",
        "Any normal Fringe show has a 50/50 chance of succeeding. But Scott Steiner is a genetic freak and he ain't normal. So that leaves other...",
        "If only there was a Fringe show consisting of Scott Steiner cutting promos https://t.co/rwEwiEWVH7",
        "RT @gradowrestling: @gradowrestling lol https://t.co/OnG16xbZBS",
        "RT @gradowrestling: no way av just ordered chips, cheese &amp; curry sauce fae the chippy to the hoose am sooooooooooo excited..none of this wa…",
        "Monday https://t.co/fUjO4Hz91l",
        "RT @youmuppet_: What a muppet!!! https://t.co/hAV847jovM",
        "RT @NC67_: You are just a wank lafferty 😂 https://t.co/7sRW0Ej8F6",
        "Hearts wouldn't care about Rodgers' comments of he wasn't making some very good points https://t.co/vG4EDnbjfk",
        "Brendan Rodgers on Jon Daly saying he's crossed a line in terms of what managers say about other clubs\n\n\"He isn't a manager yet\" 👏👏👏👏",
        "#doubleselfie https://t.co/yYcdMaV518",
        "RT @celticfc: 🎫 Tickets on sale now! #UCL https://t.co/ZMX31zQUKu",
        "Well this tweet is gonna piss a few Celtic da's off 😂😂😂 https://t.co/nosB7W6YLG",
        "Astana again 😩",
        "@Gunnie67 Bet his tweet right after this was a fishing rod emoji in an attempt to back out of his idiocy",
        "Really don't want Astana or Hapoel. Would take any of the other 3 but none of them easy",
        "@RaBlack88 Ape Escape nearly made mine! I'd be swapping in Arkham for Crash Bandicoot on your 1st list. It's not actually as good as you remember!",
        "@CelticBible Who's saying any of them?! Scraped last Astana and Hapoel last season! The shortest trip will do nicely",
        "Anyone can hate on Forrest as much as they like, but he has scored the most important goal of our season",
        "Where's all the James Forrest hate tonight then?",
        "@CallingSpots @InsaneChampWres @ICWFansPodcast @SeanMcRef ICW: The Nightman Cometh",
        "Hair gel sales in Glasgow gonna take a serious hit https://t.co/zhWOUbdmzM",
        "RT @MarcJWallace: Big fan of Gary Locke listing something that didn't happen as a key achievement on LinkedIn. https://t.co/eXksPTB7EO",
        "Resident Evil 4\nGrand Theft Auto San Andreas\nMetal Gear Solid 3\nBatman Arkham City\nSuper Mario Bros 1 https://t.co/stDhQsEpTB",
        "RT @InsaneChampWres: BREAKING: @reymysterio confirmed to appear at @TheSSEHydro Sun, Nov 19! TICKETS: https://t.co/4loCDxW1lM #ICWHydro htt…",
        "Did my usual and splashed all my money on payday weekend forgetting that all my direct debits come out on the 1st",
        "RT @kevinbridges86: @AndoHugh Mate your maw took 9 months to come up with a joke..",
        "@DaveyBlazeUK @InsaneChampWres Desperately need to see a video of the egg smashing and then the boys revenge\n\nBrilliant from start to finish",
        "\"I'm boycotting all cup and sevco games\"\n\nFinal comes along: \"any spares?\" https://t.co/JdzhDY6vIS",
        "@Blanebhoy67 @chris_sutton73 @Record_Sport Rangers had 3 strikers on against progres and they didn't win. We scored 5 with none on Sat. Strikers don't = goals if not executed properly",
        "5-0 away from home with no strikers? Proves yet again it can be done https://t.co/DIpJsNGIsK",
        "@Blanebhoy67 @chris_sutton73 @Record_Sport They are, but they're far from an elite side and barely got past Dundalk. We've shown playing with no strikers if done the right way works.",
        "@Deo1888 @chris_sutton73 @Record_Sport Yeah true. Don't think Aitchison is ready yet which is a shame. Can't keep a half decent 3rd striker happy if we got one",
        "Planning a wedding: Starts off with grand plans and very specific ideas and towards the big day gradually becomes \"fuck it that'll do\"",
        "@Deo1888 @chris_sutton73 @Record_Sport I know, we could've done with a striker but we are more than capable of playing well and scoring without one. Rogic didn't adapt to new role",
        "Papers getting stories from footballers' podcasts and twisting them\n\nI would say \"a new low\" but it's The Sun we're talking about here... https://t.co/MUCDY76t3A",
        "@dannycummings67 @gazzarinho1 @chris_sutton73 @Record_Sport Forrest is the scapegoat now as Samaras was before him. Fans near me on Wed giving abuse for no good reason. You're right others were quiet"
      ]
    }
  }
}