{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @johnjgreene: 30 years of U2 and the GAA ... https://t.co/53jOcy1HsD",
        "RT @RTEgaa: \"GAA needs to adopt a more socialist model\" says Colm O'Rourke https://t.co/7xoM5WEzjM",
        "RT @johnjgreene: 2/2 pubs. He is just gutted he can't watch this evening's games. 'Even  if they just gave us one' he said. Says he was bet…",
        "RT @johnjgreene: Just took call in the office from a man in his 70s. He rang us just for someone to talk to. He doesn't have Sky, he doesn'…",
        "Leading rural ladies to vie for the prestigious Miss Macra title this weekend @MacranaFeirme https://t.co/csriHwgR07",
        "Are days of seeing if a lamb is ready for sale by squeezing its tail are over https://t.co/wWAmm19Oxv",
        "RT @guardian: Usain Bolt warns fellow athletes: stop doping or the sport will die https://t.co/WitPs7vnnf",
        "Animal health services on brink of labour crisis - Vet grads opt out of large animal practices https://t.co/vppMvUwBZU",
        "I am Bolt! The world's fastest man gets the best sports documentary ever made https://t.co/os9oPbEzq8",
        "New Zealand students and farmers to take up dairy farm work placements here next year https://t.co/V2UdvTSqef",
        "How the world's best rugby player @beaudenbarrett spent a year on a dairy farm in Ireland https://t.co/kh1SOo4LVL",
        "Could chocolate-fed beef be the next thing on menus?  https://t.co/8raAmJIqNN",
        "How the world's best rugby player spent a year on a dairy farm in Ireland https://t.co/OJB9I8Y3bu",
        "In Pictures: Has the bog ever looked this amazing?  #Westmeath https://t.co/s9F0gKh9rO",
        "How this man turned a small coffee shop into a business empire employing 1,000 people https://t.co/sXPjRXsZvs",
        "Booming Longford Lamb Producer Group on social perks of collective bargaining #FarmingIndo https://t.co/ZwGyWTh0Qy",
        "@michaelnwalsh @OriginGreen Thanks for reading Michael. Best, Claire",
        "RT @Mt_Briscoe: A lovley piece by @ClaireMc_C in today Farming @Independent_ie \nOn @Mt_Briscoe #RareBreeds #Agricultural #Show July 30 @vis…",
        "@scottbrady21 Congrats on your late winner today Scott! Good luck in the final! 😀🏐🏆",
        "RT @LadiesFootball: And we have a new record attendance for All-Ireland final day!!! 34,445 here last year but today, we have 46,286 @Croke…",
        "RT @cpfirl: Farm open day to hear plea for action on mental health issues @AgrilandIreland https://t.co/RZtvB7dnMb",
        "RT @IMO_IRL: The HSE predicts a shortage of up to 2,055 GPs in Ireland by 2025 #Budget2018",
        "RT @johnjgreene: Four-page special on @LadiesFootball All-Ireland finals with tomorrow's sport section https://t.co/lVXAY6GLMW",
        "RT @LibertyIRL: Cork &amp; Westmeath make Camogie Championship history! Read about the Camogie Championship Finals &gt;&gt;/https://t.co/IbCschBjLk&lt;&lt;…",
        "RT @AgrilandIreland: Healy was elected to the role of vice president this morning in Brussels @IFAmedia\n https://t.co/GOddEp5y07",
        "Ploughing withdrawals? Relive the action, talks, interviews &amp; craic live from @AgrilandIreland tent on YouTube #Day3 https://t.co/8STZVlBy48",
        "Ploughing withdrawals? Relive the action, talks, interviews &amp; craic live from @AgrilandIreland tent on YouTube #Day2 https://t.co/3Up2yEZmNh",
        "Ploughing withdrawals? Relive the action, talks, interviews &amp; craic live from @AgrilandIreland tent on YouTube #Day1\nhttps://t.co/dbPXUPezq2",
        "Great chatting to GAA's Martin Skelly &amp; Padraig Giblin of @DergIsle on rebuilding rural areas with sport #Ploughing https://t.co/NzpATHZjVP",
        "RT @raquellemartin: That's us done @AgrilandIreland live for the day. Time to hit the hay! #dayone #Ploughing17 https://t.co/K1av2y1Uxo",
        "RT @raquellemartin: Last day memories from #ploughing17. Thanks James for hosting the AgriLand girls round at Macra! https://t.co/kkgWTPKutT",
        "RT @cpfirl: Big thanks to @ClaireMc_C and the entire @AgrilandIreland team for a super effort over the last 3 days @NPAIE #Ploughing17 http…",
        "@cpfirl @AgrilandIreland @NPAIE @SiobhWalsh1 @ClaffeyNiall @SeanCummins92 @SylvesterPhelan @RobBoland2 @raquellemartin @FinnertyConor @Halleron_r Thanks Cormac. It was a complete team performance by all your dedicated @AgrilandIreland staff &amp; the wonderful @RSMIreland crew #Ploughing18",
        "Antimicrobial resistance problems aren’t going away – McGuinness https://t.co/APSdrlI2BV #agriland",
        "Really enjoyed today's GAA panel chat with talented @JamesyMac26 @joycek87 &amp; @PaORourke89 in @AgrilandIreland marquee #PloughingChamps :) https://t.co/ru8milWTLw",
        "RT @cpfirl: Delighted to welcome @creedcnw to the @AgrilandIreland tent this afternoon #ploughing17 https://t.co/OYn5UJ4lTd",
        "‘People need to be protected from vulture funds’ – on-site ‘Ploughing’ debate https://t.co/cBinVZ4A5K #agriland",
        "Rural Ireland is ‘not looking for a handout https://t.co/CGTY8VHzOY #agriland",
        "Proposals afoot to push next CAP review out to 2023 https://t.co/dfNohIayKi #agriland",
        "RT @AgrilandIreland: @creedcnw live with @ClaireMc_C in the Agriland tent #Ploughing17 https://t.co/FL0TbZR6iR",
        "RT @AgrilandIreland: Women In Ag now live #Ploughing17 @jordanmolloy22 @gigeraldinepow @ClaireMc_C https://t.co/7hjbgRXLWf",
        "RT @IrishFarmerette: #womeninag panel in @AgrilandIreland tent at 4. Think it's @gigeraldinepow, Ann Stenning and @LeonieVella #ploughing17…",
        "RT @teagasc: Gerry Boyle Teagasc Director spoke to @ClaireMc_C of @AgrilandIreland on their live stream earlier at #ploughing17 https://t.c…",
        "RT @AgrilandIreland: Great talk on #Brexit with @MaireadMcGMEP and @ClaireMc_C  #Ploughing17 on https://t.co/1Wu6ZN9w9y https://t.co/G4wLdx…",
        "RT @AgrilandIreland: Is veganism a threat? Irish farm leaders have their say\n https://t.co/Cv1C8vhgon",
        "RT @pkellypr: Latest Irish media updates include @SiobhRuss @jenniferpurc @nathaliemc @ClaireMc_C @raquellemartin @sylvesterphelan https://…",
        "RT @IFAmedia: .@ClaireMc_C chatting to Joe Healy ahead of the @NPAIE @AgrilandIreland stream going live at noon https://t.co/WDfNA3GKbR",
        "RT @raquellemartin: Checking out the cows with @ClaireMc_C! 🐮@LelyForageDairy #ploughing17 https://t.co/UnVkdRNCjX",
        "Teagasc's new 'Invasive Alien Species Group'  aims to eradicate hazardous foreign plants https://t.co/0qtT6e8c1L #agriland",
        "@Enda_McNulty @RTERayDarcyShow A truly inspiring interview on how girls can 'use sport as a vehicle' to build self-esteem &amp; confidence for life. Superb Enda. Best, Claire",
        "@IrishFarmerette @SEWomenFarming Thanks very much Lorna :-) Yes, I'll be at the ploughing, I'll be sure to say hello :) Hope all's well with you!",
        "AgriLand to ‘live stream’ the National Ploughing Championships https://t.co/FTsKdKGpa2 #agriland",
        "@Sopranora @AgrilandIreland Will do Nora. Best, Claire",
        "@Sopranora @AgrilandIreland Thanks Nora. Best, Claire",
        "@jason_fitzgeral Thanks very much Jason. Best, Claire",
        "RT @AgrilandIreland: We are delighted to announce @ClaireMc_C has joined our team as News Editor https://t.co/SrQBBqqfsS",
        "@cpfirl @AgrilandIreland Thank you Cormac. I'm very excited to be on board.",
        "RT @cpfirl: Delighted to welcome @ClaireMc_C  to the team @AgrilandIreland",
        "Well-known farming journalist joins growing AgriLand team https://t.co/B3IQruVilc #agriland",
        "@johnjgreene Rena Buckley, 18 All-Ireland medals, and officially the most successful GAA player in history. We're replacing those steps with leaps!",
        "RT @johnjgreene: I was reminded of this earlier today; interview last year with Sarah Rowe by @ClaireMc_C .... \"One step closer\" indeed!",
        "'Cormac’s catalogue of head injuries underlines need for more post-concussive care in Gaelic games' -Donal McAnallen https://t.co/S7Ufutv4KI",
        "Big thanks @Longford_Leader for piece on this weekend's unique 270km  @Coast2Coast____ cycle from Galway to Dublin for midland cancer care😀 https://t.co/XyoP9M2Hpj",
        "Big thanks @westmeathtopic for covering the Dublin launch of this weekend's 270km @Coast2Coast____ cycle in aid of midland cancer care 🚵‍♀️ https://t.co/xSYmlHuX3E",
        "Big thanks to @WHExaminer for highlighting @Coast2Coast____ Cycle challenge in this week's edition. Just two days to go!! 😀🚵‍♂️🚵‍♂️🚵‍♂️👍 https://t.co/aPKtZSNAx1",
        "@MrJackieTee Henry dominates the lads, but @corkery5 &amp; @RenaBucks are the most successful GAA players in history #17AllIrelandseach 🏆🏅😉 https://t.co/I8MSB3OfOc",
        "Read all about this weekend's 270km 'Coast2Coast Cycle' for cancer care in the midlands online @WHExaminer https://t.co/DNZUv4aGre",
        "Big thanks to Sunday Indo Sport for highlighting next weekend's 'Coast2Coast Cycle for Cancer Care' in the midlands https://t.co/WFq6e8VcXE",
        "RT @Coast2Coast____: Huge thanks to RTE's @DunneEileen &amp; Sunday Indo's @johnjgreene @davidconachy for launching our cycle for cancer care h…",
        "RT @johnjgreene: I know it's a flight of fancy, but imagine if ladies football final was part of the mens final bill this year. That'd be s…",
        "RT @creedcnw: On the road in Westmeath with @peterburkefg listening to the incredible story of @kilbegganorganicfoods as told by Pat &amp; John…",
        "RT @Coast2Coast____: Local cyclists on their bikes for cancer care https://t.co/VxfkHqTIxS via @westmeath_topic",
        "RT @Coast2Coast____: Huge thanks to @westmeathindo for highlighting 'Coast2Coast Cycle for Cancer Care' on Sept 9&amp;10. Just 10 days to go 😀…",
        "RT @Coast2Coast____: Huge thanks to @westmeathtopic  for featuring our 'Coast2Coast Cycle for Cancer Care' event. We really appreciate your…",
        "Ophelia sees more than 20 marts abandon Monday trading https://t.co/XLqV8aeibH #agriland",
        "Hurricane Ophelia: Three fatalities, 360,000 without power, as storm rages nationwide https://t.co/EopkglAELU #agriland",
        "Hurricane Ophelia: Young woman killed after tree falls on car in Waterford https://t.co/EopkglAELU #agriland",
        "RT @simoncoveney: Roof of my shed just blown off in violent gust #Opheila hitting SW hard now, coming to rest of the country later, DONT TA…",
        "Ophelia: Milk collection services disrupted as the country braces for impact https://t.co/GZ4GPz8ytM #agriland",
        "RT @Peterhynes15: Serious storm blowing here now in Aherla #Ophelia , just out checking all the old neighbours with @Paulahynes4 https://t.…",
        "Close to 120,000 homes and businesses are without power nationwide as the wrath of #Ophelia whips the country @AgrilandIreland",
        "RT @AgrilandIreland: Over 50,000 power outages have now been reported across the country! It is believed the number of outages will exceed…",
        "RT @GlanbiaAgri: #Ophelia may disrupt milk collection &amp; feed deliveries. Branches now all closed on safety grounds. Farm safely. https://t.…",
        "Hurricane Ophelia: Major power outages in Cork and Kerry as marts close across the country https://t.co/EopkglAELU #agriland",
        "Hurricane Ophelia: Farmers nationwide urged to be ‘extra vigilant’ as ‘violent’ 130kph storm advances https://t.co/EopkglAELU #agriland",
        "Hurricane Ophelia: Red weather alert issued countrywide as ‘worst storm in 50 years’ advances https://t.co/EopkglAELU #agriland",
        "RT @AgrilandIreland: Want to work first hand with our news and technical teams? @ucdagfood @AgricultureWIT @itcarlow @ASAIreland \n https://…",
        "Full stamp duty roll-back ruled out; inter-family transfer age limit likely to be removed @AgrilandIreland https://t.co/5mckxbaYxm",
        "RT @Europarl_EN: On the International Day of the Girl, @MaireadMcGMEP has a message for all girls https://t.co/CpkosGZIPF",
        "RT @sundayworld: There was no show like a Joe show. As we approach Joe Dolan's 10th anniversary, we celebrate his life in a free 24-page gl…",
        "RT @FinnertyConor: This scheme is sure to attract a lot of interest among GLAS participants https://t.co/LxuRIobZRx",
        "RT @FinnertyConor: This stamp duty increase could have severe implications for farmers and the wider rural economy! @ConnaughtonIvan https:…",
        "'This is a measure for Dublin, not rural Ireland' - Auctioneer Ivan Connaughton on stamp duty hike by @FinnertyConor https://t.co/iqSmqzId7u",
        "‘Stark report on British farm incomes post-Brexit bolsters need for Irish/UK trade deal’ – agri economist https://t.co/0IwhbuPOBT #agriland",
        "RT @Peterhynes15: @Paulahynes4 discusses why a \" SCHOOL FARM SAFETY WEEK \" is important for us all @agriculture_ie  @Education_Ire  #farmsa…",
        "Fitzmaurice questions Creed’s authority following stamp duty fiasco https://t.co/oZvaXylYIA #agriland",
        "Video: Agricultural land won’t escape trebling of stamp duty rates https://t.co/6GxLzEE6yp #agriland",
        "\"I would have liked to close the gap on the Earned Income Tax Credit\" @AgrilandIreland https://t.co/Vyu6vqqbqU",
        "\"Stamp duty increase won\"t hit farmers&amp;#8217; &amp;#8211; Creed @AgrilandIreland https://t.co/u61tIfzNdy",
        "RT @FinnertyConor: Interesting day at #Budget18! More coverage and analysis to follow from @AgrilandIreland over the coming days! @ClaireMc…"
      ]
    }
  }
}