{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "How to work with an Instagram influencer (according to an influencer): https://t.co/tbYD05hvfV https://t.co/6xFih4MgCs",
        "Does social media help SEO? We ran an experiment to find out: https://t.co/AHwiFUD1Hs https://t.co/cccSBi8GEf",
        "3 ways to elevate your firm’s social media game: https://t.co/Q9X1lDjQCW Hootsuite's Global Industry Director @amymcilwain share's her thoughts on @ThinkAdvisor #FinServ https://t.co/ZOKOwEdcoo",
        "3 ways to elevate your firm’s #socialmedia game from Hootsuite's own @amymcilwain: https://t.co/QmXdkwOJC2 #HootFinServ #FinancialServices https://t.co/sjiF6HdcWg",
        "RT @HootBusiness: Innovative governments of all sizes have made great strides in using social media to improve the services they deliver to…",
        "What does your school or university’s crisis response on social look like? Get tips from experts at @Hootsuite, @TAMU, &amp; @Brandwatch in our most recent webinar: https://t.co/QlrfnjoNv3 https://t.co/cU7dljPn52",
        "6 hacks to improve your Facebook Ad conversions: https://t.co/wP0qOxRSYk [Via: @Entrepreneur] https://t.co/U2cBwJ0QjE",
        "A big congrats to our partner @Adobe for being named a leader in the @Gartner_Inc 2018 Magic Quadrant for Multichannel Marketing Hubs! 👏 https://t.co/nKXgCkNyjG https://t.co/OWxPAPCEIc",
        "23 benefits of social media for business ✔️ https://t.co/rPXX3b4q9d https://t.co/wfPk0wpeTo",
        "\"Be aware of changes in the social media sphere, evolve and adapt in line with consumer demand\". 5 Minutes with @HootCoyne Hootsuite's General Manager EMEA via @retailgazette → https://t.co/GZYaqKAKl7 https://t.co/47MLbRXWwE",
        "Off the back of a successful Government Social Breakfast in Glasgow, we are bringing the @hootsuite event to London on May 24th. Join speakers from @OfficialTfGM @HMRCgovuk &amp; @PoliceServiceNI Register Here → https://t.co/eLKnVUTs9U https://t.co/RLqYkP04Ay",
        "Hootsuite are partnering with our SAP partner @newprocensus in Lisbon on 17th May. Come along to discover how social helps to drive business results → https://t.co/tRu84fPbcO https://t.co/geghZsLYl7",
        "Know someone with experience in the customer support and contact center management industry? Hootsuite's Vancouver team is hiring a Senior Manager for Customer Support Operations 🙌 Check it out here: https://t.co/NURUSR20J3 #hootsuitelife https://t.co/f3VJmHNSRZ",
        "Youth entrepreneur? Got a computer? Under 25? Our friends at @LOIUnplugged have officially launched their applications for LOI Labs accelerator. #AreYouNext? 👉 https://t.co/6MuJMSFPvG https://t.co/LVsGjFzYj1",
        "Congrats to @Hootsuite's SVP of People @dbmatt_ for being nominated for @mec's 2018 Board of Directors! Help shape MEC’s future and vote here before May 24 👉 https://t.co/PgHRS3YZUY https://t.co/PQs8Qg4ryr",
        "Facebook is turbo-charging its plan to invade the workplace by partnering with everyone from Hootsuite to Adobe 🙌 https://t.co/q7CLWeoqNX [via @BusinessInsider] https://t.co/9vZajxMilq",
        "‘Proactively connecting with colleagues and counterparts in the social city creates better communities for all’ - learn more about using social to optimize citizen experience by watching our most recent webinar: https://t.co/CFGpvrKmjH #SocialGov https://t.co/GhQLIXpUYj",
        "Dating, Instagram video calling, VR Memories and more. Here's everything Facebook launched at the F8 conference and why: https://t.co/5cYF7x1EvW https://t.co/2H71fZ8zY2",
        "Instagram is preparing to let you add music to your Stories 🎶 https://t.co/bbeL53rLnF [Via @TechCrunch] https://t.co/ejOmpOD6Cv",
        "Are you looking to reach more customers and inspire purchases on Pinterest? You can now plan, publish and schedule pins to multiple accounts and boards with Hootsuite! https://t.co/fccCVBqx88 https://t.co/2uuf6Ae5Bb",
        "Just published! Our principal value consultant for government, @bencathers discusses 3 ways to engage citizens using social media: https://t.co/6ku0IW3CEr @GCNtech #SocialGov https://t.co/JiCGFtlp5z",
        "Are you passionate about using #communications to bring a brand to life and inspire action? Hootsuite is seeking a Director of Corporate Communications 📣 https://t.co/c4Y1EQj8w0 #hootsuitelife https://t.co/cdVYoIzfpE",
        "Instagram is taking the next step to the native shoppable feed – set up your credit/debit card and a pin: https://t.co/qIj26SFLEc https://t.co/of36PXIzW3",
        "Looking to measure the impact of social interactions throughout the customer journey? Check out the Hootsuite and @Adobe integration: https://t.co/ovKxNK1Js2 #adobesummit https://t.co/3r7QPKtUW5",
        "Introducing: Hootsuite’s engineering core values! Check out the principles that shape our engineering culture: https://t.co/MU5WfTKUev #hootsuitelife https://t.co/0kym0qItgg",
        "Attending #AdobeGovSymp on May 15? @Hootsuite is proud to be Gold Sponsor; say hello to the team and make sure to catch @L_x_3 from @StateDept discussing citizen engagement at 10am, track 3 #SocialGov https://t.co/sKwoUPCan7 https://t.co/lTltHEZFvB",
        "RT @hootsuite: Thrilled to announce that we've been named Adobe’s Exchange Partner of the Year for EMEA! 🏆 Learn more about how we’ve teame…",
        "RT @hootsuite: Hi everyone 👋 it's quiz time! Answer for the chance to win a free Hootsuite Academy certification (everyone is eligible). We…",
        "Social is uniting global communities at an unprecedented pace 🌎 Get the full picture with our Digital in 2018 report: https://t.co/4iuO3iXvbf @hootpenny #AdobeSummit https://t.co/vsUXw30pLV",
        "RT @THEPEAK: JUST ANNOUNCED: One price, all the beer, proceeds to @Athletics4kids &amp; @SFFCharitable. Saturday Aug 25th 102.7 THE PEAK is so…",
        "How the 2018 algorithm update affects brands on Facebook: https://t.co/aSc1ChbEjG https://t.co/zYITLHz6ii",
        "The Owls have landed at #F8! Stay tuned for an #OwlsEyeView of the key moments from Day 1. Follow along with this thread 📸 🙌 https://t.co/NhoG3SKNzX",
        "Excited to announce our partnership with Workplace by Facebook to bring a complete employee collaboration and advocacy solution to enterprises. Find out more about our new integration here → https://t.co/OtJfbNLh1n https://t.co/9TmNRY7U48",
        "How machine learning is changing the world—and your everyday life: https://t.co/89DuI5Io8m via @Entrepreneur https://t.co/Ut53WyyZ3u",
        "Looking to automate your social media? Here are the rookie mistakes to avoid, plus what to do instead: https://t.co/jV5JFbpAKC via @Inc https://t.co/bQXDXFOAQy",
        "Social media has expanded beyond the corporate marketing team and touches every aspect of #financialservices communications—but, to what extent? Check out Hootsuite's Global Social Business Report to find out: https://t.co/6Q43RvcbWy #HootFinServ https://t.co/CufXlTXMF1",
        "¿Hablas Español? We're hiring in #MexicoCity! https://t.co/g561y6cInC #CDMX https://t.co/5zA1iDInI9",
        "RT @hootsuite: Social moves fast, stay ahead of the curve with our up-to-date free online courses: https://t.co/ELUiiDeUgb 🙌 #KnowYourSocia…",
        "This is your chance to connect with experts, pros, and peers as you learn everything you need to know about social ROI. Join Hootsuite's webinar series on May 15-17: https://t.co/Mgz0aYDGdj https://t.co/SaG5GKNvld",
        "Congrats to our CMO @hootpenny for being selected as one of Canada’s most inspiring women in the Canadian tech and innovation sectors! 👏 https://t.co/eRq2jdlPfA #inspiringfifty https://t.co/o8FzVm4ElU",
        "Social is the right channel for digital growth. But most teams measure it the wrong way. This book will help you fix that: https://t.co/PaGpusjcuA https://t.co/YV7na7fuKt",
        "By 2020, customers will manage 85% of their relationship with a company without interacting with a human: https://t.co/0Q1VFd2iXR Hootsuite's CMO @hootpenny weighs in on AI and machine-driven social automation on @MarTechAdvisor https://t.co/pwSfkNPR76",
        "What's it like to lead at Hootsuite? Hear first hand from Whitney, Director of Enterprise Sales: https://t.co/aE1F1ssGAr #hootsuitelife https://t.co/s4lbvK0ddE",
        "Why Social is the #1 Equaliser for Brands? Here is a great article from Hootsuite GM EMEA @HootCoyne on businesses social adoption : https://t.co/RmHJTcpHmL https://t.co/UN7551FPGD",
        "Education is baked into our DNA at Hootsuite 🎓. We're proud that we've been able to educate over 250,000 social marketers in partnership with @thinkific: https://t.co/WzqfAYEZU9 #KnowYourSocial https://t.co/gLsRGMZ3VS",
        "You still have time to sign up for Hootsuite's next webinar! On April 25th, they'll be showcasing how social media plays a strategic role with #FinServ. Register here: https://t.co/H1t3FTEkCK https://t.co/5lg5BLQr5v",
        "Are you a B2B sales professional who is interested in growing your software sales skills? We're hiring for our Commercial Sales team in Toronto. Check it out here: https://t.co/T7jiaYqoxD https://t.co/zJdj8Dm0NN",
        "Spring has sprung 🌸 So to celebrate, here are 5 ways to spring clean your social channels: https://t.co/criqq6RFi7 https://t.co/9yteYkHsiQ",
        "Today, citizens have higher expectations than ever before. Start meeting them on social. Learn about our concept of the Social City and what you can do to optimize citizen experience in our upcoming webinar with @yvrairport, @BCFerries and @Brandwatch https://t.co/mFyMFrPTmu https://t.co/sIceWv95UH",
        "Why Facebook’s struggles are good for brands using social media: https://t.co/bY7b5qxAjZ https://t.co/mjuMlT5ERH",
        "Learn more about solving problems at Hootsuite with Mihai, staff developer 💡https://t.co/VW1aYN9NnD #humansofhootsuite #hootsuitelife https://t.co/5ARV4qP2w5",
        "Looking forward to the #AdobeSummit in London on May 3-4! Are you going to be there? Book a meeting with us, or come say hi at our booth! 💬 https://t.co/JsZOMFfWkE https://t.co/1Ke6yU8r59",
        "In this social age, it is becoming increasingly important for HR to bolster their employer brand. @HRDAustralia sat down with Senior Vice President of People for Hootsuite @dbmatt_ to discuss where HR is leading the charge on employer branding: https://t.co/m4pgQDU8TY https://t.co/cpFF94Rj0Q",
        "Instagram spilled the beans on how the algorithm works 😯Here’s everything you need to know about the Instagram algorithm change for 2018: https://t.co/wk6WyA3Kia https://t.co/xwETg6VfrL",
        "Mountain Equipment Co-op (@mec) inspired adventures across Canada through their social campaign #GoodTimesOutside. Check out the video: https://t.co/HImxBgn55a",
        "Learn more about life on Hootsuite's professional services team in EMEA, on the Hootsuite Careers blog 👉https://t.co/cretosBRgv #hootsuitelife https://t.co/BnHmmfm1ih",
        "Instagram TV: What brands need to know to get started 📺 https://t.co/wC65dRNyND https://t.co/vqrIIPGbS0",
        "23 Facebook tools that will get your marketing strategy off to the right start 👏 https://t.co/I3MfI0PkUz https://t.co/ZzoOgB0X9t",
        "When people think of jobs in tech, they usually think of developers, programmers, and engineers. But @hootsuite CEO @invoker says there is another tech job that is arguably just as important: https://t.co/0vUEjo0gSa https://t.co/MBre7bihDO",
        "The rise of a tech giant: Some of the most important Vancouver tech industry stories from the last 4 years (including @hootsuite!): https://t.co/AmXLLs5nDj [via @BrainStation] https://t.co/bCGn08HMVw",
        "Yes, IHOP is selling many more burgers (thanks, marketing): https://t.co/t5sNYv19G1 [via @adage] https://t.co/blYS6sDtYY",
        "Retailer Mountain Equipment Co-op (@mec) wanted to inspire urbanites to get outside, regardless of skill level. Here's how they did that through their social campaign #GoodTimesOutside: https://t.co/oCPl4TWnJa https://t.co/xcJNbE2Yng",
        "Twitter announces major updates for Content Discovery and Real-Time Alerts: https://t.co/bLr0gDdZ3F [via @socialmedia2day] https://t.co/sB2ofjiEct",
        "https://t.co/umCMOdq7gD",
        "RT @Athletics4kids: Calling all golfers! The 2018 Athletics for Kids Charity Golf Invitational is a great day of golf, food and fun and sup…",
        "Hootsuite CEO @invoker was raised on a farm with no electricity! How lessons from his dad shaped how we built a 1,000-person business, via @Forbes https://t.co/3ScN2YMYab #FathersDay https://t.co/JXkxLVZFvU",
        "Hootsuite's ANZ Regional Marketing Leader Benjamin Mulligan shares five easy steps that will help your business achieve social success: https://t.co/oFrYtSYDaJ [via @InsideSmallBusiness] https://t.co/vXW0nbJoYa",
        "If you're a B2B sales professional interested in growing your software sales skills, we're hiring for our Commercial Sales team in Vancouver! https://t.co/LNchKZwNvF #hootsuitelife https://t.co/hbztyiwXYG",
        "Here comes the science 🔬 How Facebook’s new 3D photos work: https://t.co/UloqjFhZf3 https://t.co/IYQhaM798w",
        "Online shopping is big business, and stronger integration with social could further propel success. https://t.co/cNFRU8TetL https://t.co/Ie3iCxbbFj",
        "Hootsuite's APAC Regional Marketing Lead Upali Dasgupta discusses how airlines in Asia Pacific are navigating social media turbulence: https://t.co/GeecyFq8V5 [@TechWireAsia] https://t.co/fNgtpELav0",
        "8 expert-informed predictions for Instagram in 2018 and beyond: https://t.co/ARsS2XBpvB https://t.co/WQZMZVHMWU",
        "How to make it as a plant-based influencer on Instagram: https://t.co/pqOydti9SF Instagram lessons from 3 vegan influencers https://t.co/kjSm1BekcL",
        "WEBINAR ALERT! Algorithms have changed. Organic posting is in decline. Is your posting strategy ready? Find out everything you need to know and how to power up your posting strategy with our next Hootsuite webinar: https://t.co/I3ZKfooECx https://t.co/WPXZsTK0T9",
        "How @AdEspresso, the Facebook Ad optimization tool, has successfully ridden a wave of growth with their blog 👏 https://t.co/J07HdRECFG https://t.co/LTWOrXvs7Z",
        "RT @hootsuite: Bl__d c_nnects us all. Find _ut m_re: https://t.co/11Ra2SducI #MissingType @itsinyoutogive https://t.co/7vqXnzZIYy",
        "Exciting news from the nest! Hootsuite launched boost to help you promote top performing content on Facebook. Have your social content stand out from the crowd and reach new audiences 🙌 Check it out: https://t.co/lKTFrtsyuP https://t.co/OK9MB6oOWY",
        "6 social media monitoring tools for managing your online presence: https://t.co/BJN7ERidCL https://t.co/3YAN9DxXCc",
        "12 awesome Toronto companies hiring over 140 positions this June: https://t.co/OjSYZgECPd https://t.co/CIZ6X69NG0",
        "A social selling strategy can help you find leads and build relationships—faster. Join our free webinar on July 11 get insights from financial services experts: https://t.co/yqY0CMiUGG https://t.co/Dgmp2212zc",
        "15 examples of how NOT to use LinkedIn for social selling: https://t.co/HM4FBjZQCW [via @jeffbullas] https://t.co/bQ4I7qaFYo",
        "Love is love is love. Happy #PrideMonth to you all from everyone at the Hootsuite team 🌈 #TechLovesPride https://t.co/HrqTnRXn83",
        "Considering a career as a Commercial Account Executive? Meet Lisa, CAE Manager at Hootsuite London 🇬🇧 https://t.co/25yI3A1fGm #hootsuitelife https://t.co/LRkGSVvK4R",
        "These 40 tools will make your Twitter marketing strategy run more smoothly 🙌 https://t.co/rujqWnzKl1 https://t.co/LyDxyW7zNa",
        "This is what happens in an internet minute 😮 https://t.co/SPrQ2O424m [via @socialmedia2day] https://t.co/4BlX21vIep",
        "Instagram has never explained exactly how the algorithm works... until today: https://t.co/OJCFyEnCwy Here's how it actually works in 2018 [via @TechCrunch] https://t.co/RVp3AaFyUX",
        "Hootsuite's ANZ Regional Marketing Leader Ben Mulligan discusses how social media management software is transforming Customer Experience: https://t.co/kokazQ2Q5v [via @bizEDGEnz] https://t.co/DxaKiVKxkl",
        "Messaging, mobile-first, and emerging markets are causing brands to rethink how mobile video fits into their marketing strategies: https://t.co/A4tHWYAEWZ https://t.co/DvdOGbEhgH",
        "Heading to @AdobeCanada’s Digital Experience Makers in @Ottawacity next Tuesday? Catch @BenCathers up on stage &amp; stop by the booth to meet the team and grab some swag #AdobeDigitalExpMakers #SocialGov https://t.co/CBBOS1nxnm https://t.co/qwUc2YImHo",
        "RT @hootsuite: Social is uniting global communities at an unprecedented pace 🌎 Get the full picture with our Digital in 2018 report: https:…",
        "Last week, @Adobe announced its plans to acquire ecommerce giant @Magento for $1.68 billion. Here's a great overview from @degdigital of what to expect from this acquisition: https://t.co/ESyNCeEf2h",
        "YWCA Metro Vancouver is excited to announce that the Women of Distinction Awards' online silent auction is now open! All proceeds from the auction help support YWCA programs and services for vulnerable women and their families across Metro Vancouver: https://t.co/HEdaUsbMd5 https://t.co/dcCopKcLYp",
        "RT @hootsuite: 5 keys to social marketing success from a Facebook Exec: https://t.co/dQVRlKUXOd https://t.co/UAmiUXlSD0",
        "DAZN Canada: The new broadcast home for Champions and Europa Leagues next season 🙌 https://t.co/PyPhWkl3bV https://t.co/gqROQ0qvy4",
        "How many of these Instagram hacks do you use? https://t.co/JcYaU50vii 57 tricks and features you probably didn’t know about https://t.co/q0ib9MJnah",
        "It’s no secret. Organic reach has declined. Join Hootsuite on June 20 at 11:00 AM PST as they break down how organic and paid social work together, and how to get most the most out of your ad budget. Save your spot for this webinar 👉 https://t.co/VglkEttvGf https://t.co/j80EcNuZOe",
        "Need a business barometer? Hootsuite's CEO @invoker says sharing your idea publicly is a great way to determine its potential: https://t.co/zKIBFOVlJX 3 signs your business idea is worth pursuing [via @Inc] https://t.co/mdNIC8XBNc",
        "Studies have shown how lapses in productivity often trace back to an overabundance of team meetings: https://t.co/qrETNvw6cs 4 steps to productive content marketing meetings https://t.co/aZnorgye24",
        "A leaked look at Facebook’s search engine for influencer marketing: https://t.co/D4PRSUM7Cs https://t.co/CYdKJMNRAS",
        "Are you someone that has a keen understanding of social business and the talent to forge strong connections with sophisticated clients? Hootsuite is hiring a Customer Success Manager in APAC 🙌 Find more information here: https://t.co/kqM9QFxKzz https://t.co/eAjBpuTj6k"
      ]
    }
  }
}