{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Internet_SF: \"Member States have failed to protect Human rights online\" tells @solomonbrett to the @UN on #HumanRightsDay #digitalright…",
        "RT @nytimes: Every moment of every day, mobile phone apps collect detailed location data. The data reveals people’s travels in startling de…",
        "RT @davidakaye: behind paywall but worth a read if you have access--&gt;#Facebook’s rules on political advertising burden nonprofits and its e…",
        "RT @accessnow: \"Facebook, Google, Twitter, and the entire tech sector, from startups to nontraditional tech, we need you to reconsider your…",
        "RT @zararah: .@stefanwehrmeyer and I wrote about the practical and #responsibledata challenges of using searchable databases as a journalis…",
        "RT @Info_Activism: Don’t Fall for Facebook’s ‘China Argument’ - America’s global dominance in technology requires fierce competition at hom…",
        "RT @EFF: The TSA’s roadmap for airport surveillance proposes significant changes to what the government can do with data collected from mor…",
        "RT @tingdc: Re-upping my piece on #China's assault on #HumanRightsDefenders, as the UN Declaration on HRDs celebrates its 20th anniversary…",
        "RT @jakecreps: To everyone wondering what the future is for #OSINT on Facebook, look what I just found. It looks like Facebook has some pla…",
        "Great talk and thanks to @EthanZ for the shout out. https://t.co/6ed6fTyt9M",
        "RT @PekingMike: Dear Xinhua. Canada has an independent judiciary. Canada has an independent judiciary. Canada has an independent judiciary.…",
        "RT @davidakaye: i strongly recommend this deeply personal reflection by @jwassers on his last meeting with @joshuawongcf --&gt;and 'on the dea…",
        "Important piece on the death of democracy in Hong Kong. https://t.co/35SVTBcRnC",
        "RT @zeynep: It's really worth it to support these experiments. Ad-financing of news is either no more, or fuels negative outcomes. We shoul…",
        "RT @Info_Activism: It’s the End of News As We Know It (and Facebook Is Feeling Fine) - Right-wing propaganda is still doing great. Journali…",
        "RT @Info_Activism: Where is the boundary between your phone and your mind? As our online existences become less distinct from ‘real life’,…",
        "RT @IndexCensorship: How Hilary Mantel found her voice and why all writers should resist the urge to change their past words. Read Mantel's…",
        "RT @marc_limon: @Adamiington @ahmedshaheed @UN Corruption: One of most serious obstacles to the enjoyment of human rights. https://t.co/GDL…",
        "RT @oliviasolon: I have been thinking about this a lot. Trying to fix bias in AI leads to more surveillance of minorities and distracts fro…",
        "RT @EFF: Australia’s new law might allow police to order engineers to program surveillance features into software behind their company’s ba…",
        "RT @FrankPasquale: Instead of viewing the problem of privacy as a personal one, we should understand it as “political. It might be useful t…",
        "RT @T_Coombes: Big day for @amnestypress on Monday. For the first time, we publish our annual review of global #humanrights trends in Decem…",
        "RT @nicolewong: We are the ones we've been waiting for.\n#WeThePeople https://t.co/Ylxn6EXrSu",
        "RT @globalvoices: New internet laws in Russia — and US tech giants’ acquiescence — spell trouble for dissenting voices https://t.co/sOH3afu…",
        "RT @globalvoices: How fake news and misinformation are stirring ethnic tensions in Afghanistan https://t.co/uxYRyamS96 \"This strong polariz…",
        "RT @dataprivacyasia: Consumer groups in 7 countries are asking EU #privacy regulators to take action against Google for #GDPR violations. h…",
        "RT @witnessorg: What image gives you hope for human rights? https://t.co/3853p6kASM https://t.co/MOxCUt7VN8",
        "RT @witnessorg: Human rights change can take a long time. Use our workbook to identify the costs, aims, labor, and security needed to colle…",
        "Moving blog post by my husband Bennett Freeman on the past and future of business and human rights and the role of one of the movement’s early leaders. https://t.co/nWMPW4GrFt",
        "RT @damiantambini: Microsofts facial recognition principles: curtail state surveillance but not corporate surveillance? https://t.co/rv6wBY…",
        "RT @accessnow: #EU Commission has (again) proposed new legislation on #terroristcontent online w/o regard for effectiveness or fundamental…",
        "RT @WillOremus: What does it say about the state of tech regulation in this country that Microsoft is literally begging to be regulated so…",
        "RT @EFF: If you care about #NetNeutrality, take a moment to make sure your Representative knows. Only a few days remain for the House to ov…",
        "RT @EFF: Facebook doesn't *sell* your data—because it doesn't have to. \n\nInstead, these documents shed new light on the many other ways Fac…",
        "RT @evacide: This is your regular reminder that weakening your secure communications systems is a very bad idea. I’m looking at you, Austra…",
        "RT @rankingrights: Facebook's UK Document Dump Suggests It Sacrificed User Privacy for Growth\n\nhttps://t.co/tF5OkRfvrj via @WIRED",
        "RT @davidakaye: another great essay by @multilateralist. may understate the benefit many govts (as opposed to demagogues) continue to see i…",
        "RT @Scholars_Stage: Hey folks, I have a big new essay out at @ForeignPolicy. My Argument?\n\n  \"One Belt, One Road\" has been a financial and…",
        "RT @JournoResource: Scholars discovered that Republicans’ attitudes grew more conservative after following a Twitter account that retweeted…",
        "RT @JakeLaperruque: Wow - Microsoft just called for a warrant requirement for #FacialRecognition surveillance \n\nMajor step forward for for…",
        "RT @katecrawford: 📣 The AI Now 2018 Report is now live! 📣\n\nOur biggest ever report tackles the issues of AI and accountability, after a hel…",
        "RT @TostevinM: Behind bars in Myanmar for doing his job, our colleague Wa Lone writes books inspiring children to believe in the power of r…",
        "RT @PamelaPaulNYT: Thrilled to have this brilliant essay by Isabel Wilkerson on Michelle Obama and the Great Migration in the Book Review.…",
        "RT @davidakaye: my call for the #Philippines to drop charges against @mariaressa and @rapplerdotcom - https://t.co/Nf6yFSICyP https://t.co/…",
        "RT @CenDemTech: \"Question-and-answer website @Quora warned ...hackers gained access to personal data of as many as 100 million of its users…",
        "RT @ashwaqM: My story tracking the lives of 10 men who were arrested for their social media posts in 2017-18. Most are very poor, illiterat…",
        "RT @ashk4n: Yes!  Restricting access to consumer info for competitive advantage is the flip side of the 'privacy' coin.\n\nPlatforms leverage…",
        "RT @privacyint: Here we go again.. FB allegedly offered access to users’ data https://t.co/YzIqpwtNdq\n\nFB are hell-bent on being the intell…",
        "RT @aprilaser: Employee protests and demands at Google are complicated by the fact that half their colleagues are not technically staff and…",
        "RT @AmosToh: .@tumblr @oath has persisted in rollout of a much-criticized policy, despite strong commitments to #HumanRights due diligence…",
        "RT @theGNI: “On its 10th birthday, GNI and its continuing existence constitute a real achievement as well as great promise for current and…",
        "RT @ashk4n: 14) If you read anything, it should be the email from @Zuck on P49 laying out his vision for platform monetization and growth (…",
        "RT @hoofnagle: Facebook and Google sell your data—to developers, not advertisers. This is going to become more clear today https://t.co/JhH…",
        "RT @Info_Activism: Documents show Facebook gave preferential access to data to certain companies https://t.co/0Mx0DeX5Ig",
        "RT @daphnehk: All it takes for your online speech about sex (or sex-adjacent, or randomly misidentified) topics to disappear is legal cauti…",
        "RT @linnetelwin: how does all the data we emit get used, and who's interested? excellent clip from @Demos exploring how political targeting…",
        "RT @isaacstonefish: Pro-tip: if you justify imprisoning roughly a million Muslims in concentration camps, don’t complain the arrest of an e…",
        "RT @StatewatchEU: FRANCE: 44 organisations ask Macron to give up antiterrorism #censorship project\n\nhttps://t.co/Va7N229Cu5 via @laquadratu…",
        "RT @hoofnagle: Facebook employees: you might want to know that you could be individually liable under the FTC Act if you participate in or…",
        "RT @Advox: Netizen Report: Who else is being silenced in Saudi Arabia? https://t.co/TPRWGCh7cj",
        "RT @The_IIC: Final session before lunch #tmfdc2018 - Online platform responsibilities, intermediary liability and regulation chaired by @Te…",
        "RT @michellewlau: Googlers write to CEO demanding equal treatment for contractors. @google - join @renttherunway and other progressive comp…",
        "RT @rsthau: @ellanso @rmack A recent experiment on Google search showed a few dozen people getting significantly different results for the…",
        "Facebook Gave Some Companies Special Access to Users’ Data, Documents Show   via @NYTimes https://t.co/KI7LoAWvAG",
        "RT @Info_Activism: Journalists are rightly suspicious of ad tech. They also depend on it. https://t.co/q1vaCSFC8u",
        "RT @Yaqiu: Human Rights Watch calls on China to free detained labour activists https://t.co/sn7FVJe3Rr",
        "RT @VeraJourova: Watch our press conference on the @EU_Commission Action Plan against #Disinformation with @Ansip_EU @JKingEU and @GabrielM…",
        "RT @60Minutes: Cecilia Munoz—who handled immigration policy in the Obama administration and has worked in the field for 30 years—says, “We…",
        "RT @KevinBankston: My amazing boss @cecmunoz, who works in the office directly next to mine and who I talk to almost every day, is so modes…",
        "RT @Info_Activism: Quora Announces Data Breach of 100 Million Users https://t.co/FVRY5fqXOH",
        "RT @ShanthiKalathil: Excited to launch our new Power 3.0 podcast today, featuring conversations on authoritarian resurgence and democratic…",
        "RT @MalJayaram: Such a joy reading applications to our spec fiction workshop on #AI #Futures. Amazed by the generosity, thoughtfulness and…",
        "RT @ShanthiKalathil: The Chinese government increasingly wants to impose its own rules on international institutions and other governments,…",
        "RT @ousfourita: Egypt: UN experts alarmed by treatment of human rights defenders after visit of SR on the Right to Housing: https://t.co/ZG…",
        "RT @ellanso: Useful thread on what is actually going on with Google Search now. But it's disingenuous to say \"a myth has developed\" in pass…",
        "RT @ellanso: I note this not to give current-Google a hard time about past-Google’s blog posts, but to remind company folks that the ways y…",
        "RT @theGNI: The “Ten Years, Ten Insights” blog series continues! @guyberger shares his views on the declining spaces for multi-stakeholder…",
        "RT @GreatFireChina: A collection of 42 tweets from well-known journalists, dissidents and  intellectuals in China who have been pressured b…",
        "RT @Yaqiu: Many view their tweets as a piece of historical record in the struggle for a free China. The mere act of tweeting - you say what…",
        "RT @davidakaye: i have gratitude for #GeorgeHWBush's push to get the Senate to approve the #ICCPR. had he hesitated, not sure it would ever…",
        "RT @zararah: 'What's the most unethical thing you've done as a programmer' asked on Hacker News solicits some, uh, eye-opening answers: htt…",
        "U.K. Lawmakers Publish Seized Internal Facebook Emails Online  https://t.co/uHunCqTOcm",
        "RT @rankingrights: Encryption enables people to exercise their human rights.\n\nAustralia's #aabill poses a threat to freedom of expression i…",
        "RT @kirstego: “Over-estimating Technological Solutions and Underestimating the Political Moment?” by @guyberger great re-read of a 2014's s…",
        "RT @TheDailyShow: This memo is more blacked out than Brett Kavanaugh on a school night. https://t.co/0EvT6YCfeg",
        "RT @RogueNASA: @RudyGiuliani Go home, Rudy. You're drunk.",
        "RT @emptywheel: Remember: Trump appointed this man to head up cybersecurity. https://t.co/LZmmYMAKHL",
        "RT @joshtpm: Giuliani Gets Mad At Twitter, Doesn’t Seem To Understand How It Works https://t.co/FclKHwEPYM via @TPM",
        "RT @zeynep: If you're wondering how climate change will play out over the next few decades, here you go. $40 million homes in a gated commu…",
        "RT @zararah: On how climate change will lead to climate change refugees, the \"splintering of linguistic communities\" and an irreplaceable l…",
        "RT @andyricketts: This report published today by @CIVICUSalliance @CIVICUSMonitor, which shows civic freedom across the world is getting wo…",
        "RT @RonDeibert: “Abdulaziz was notified that his phone was compromised by internet watchdog @citizenlab, which says it has used an internet…",
        "RT @rankingrights: Google is building a search engine for China. But, how will it work? And what are the implications for human rights?\n\nAn…",
        "RT @ICCRonline: In the wake of 2018's massive #DataSecurity breaches, Apple, Facebook, Twitter, Google, Microsoft + 17 others called out by…",
        "RT @CorpAcctLab: Citing recent scandals involving #DataSecurity breaches impacting hundreds of millions of users, @InvestforRights investor…",
        "RT @NEIinvestments: 2018 saw massive #DataSecurity breaches. NEI joined @InvestForRights and other investors w/ $US700B to call out @Apple,…",
        "RT @rankingrights: Thanks so much to @InvestForRights and the 49 investors who support and find value in our efforts to hold tech companies…",
        "RT @JoshZinnerNYC: Investors call out Apple, Facebook, Google, Twitter, Microsoft, and other major tech companies for lack of accountabilit…",
        "RT @tristatecri: Investors representing $US700B call out 22 ICT companies including @Facebook, @Google for #HumanRights #DigitalRights abus…",
        "Check out our handy resource page for investors here: https://t.co/SspV33JiIk https://t.co/yfyR7JphUh"
      ]
    }
  }
}