{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/sGJJUtfxPU",
        "Why Some Young People Need Mentoring  http://t.co/Bzq7bITQ28",
        "History of Mojang - The makers of Minecraft - http://t.co/OheBwEeQY7",
        "Read the History of Parliament  http://t.co/jiyo6LeIGT",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/GVRWEVgwHs",
        "College isn't the place to go for ideas. - Helen Keller",
        "Check Out The Top 10 European Beers  http://t.co/zGgkf1op5p",
        "Great Introduction to Heart  http://t.co/Fr9ccTyEOA",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/M9rEnvITYY",
        "Learn About the Book The Queen's Empire  http://t.co/LbvfNj9ftz",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/CDoZV6DB0h",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Hilarious Zombie Family Car Stickers - http://t.co/gVFYMIRVRl",
        "The Beautiful Canadian Rockies Tour  http://t.co/6FeFUXlXbj",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/DhZnUnq1dH",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/JttLTjH8tT",
        "Great Introduction to Leif Garrett  http://t.co/e1yve9NjIL",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/oCn88xIczy",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "What is Ununpentium?  http://t.co/4XKMwwWTxU",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/kzhHfC0DBa",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/EP1lAB6oPH",
        "I can't concentrate in flats! - Victoria Beckham",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/ADCumjj8Ip",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "Life started getting good when I started making money. Balthazar Getty",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/F3WNqGzR5C",
        "Great Introduction to Mary Hopkin  http://t.co/Hgy48EX1cs",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Lassie is an American TV classic - read all about its history - http://t.co/TOccdaxgpI",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/Whkx61aqXm",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/9m44uunrFH",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Check out the top science fiction movies of all time!  http://t.co/sR74J6SBuJ",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/w8Q9VHt8sp",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/dRDYMdYYgH",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Learn About Ways Technology Helps Seniors  http://t.co/oZ6aU34mAL",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/9qY19NsVG2",
        "Read the History of Eric Clapton  http://t.co/zAGChxgvS7",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Great Tips from Web Building Experts  http://t.co/mR0fhg0DLx",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/yZGmmlTw7v",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Great Introduction to Julius LaRosa  http://t.co/vgzoqPggZQ",
        "So What is Cicerone Beer?  http://t.co/NWOetp5Xh8",
        "Better to be a geek than an idiot.",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Great Introduction to Ohio Players    http://t.co/S6Cc5GRq2f",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/aZGiDlmVGa",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Check Out the History of Heineken International  http://t.co/sdKKQgNTQI",
        "How to Setup an iPad Speaker System  http://t.co/IAAo39LfKO",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "Learn Baseball Lingo  http://t.co/Pmm1XITniP",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/txiUoUJL68",
        "Read the Biography of Petula Clark  http://t.co/Uy5Q6E2sl0",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/H13t35Cgsn",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/soMsq8BUtf",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/ixqkfiLz9r",
        "Just started my INSANITY: 60-Day Total Body Conditioning Workout DVD Program - wish me luck!  http://t.co/8EsXZBRt8T",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/6xBig5O4Sz",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/8GRfYtO506",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Learn About Christians Making a Profession of their Religion  http://t.co/sLNmgZETZW",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "So What is Eating Paleo?  http://t.co/SgxIPxMQNc",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/xM1BZ4zLxq",
        "You may delay, but time will not. - Benjamin Franklin"
      ]
    }
  }
}