{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "Read the History of Jefferson Airplane  http://t.co/Oe5Kb2UbjP",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/UsFPJ23M42",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "Check Out This Cool All Wood Watch! http://t.co/UmPEoQD5ty",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/lc9rJmmi6u",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/Glmac1yYeP",
        "Check Out the Favorite Things for Kids to Review  http://t.co/M2a4ETmUVh",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/eCiXZ2ibt2",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/iZjsaPmxOW",
        "Read a Short Introduction to ABBA  http://t.co/8zZpXugLDG",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Read the Fascinating History of Watches  http://t.co/aGo7VffyzW",
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "Read About the Future of Blackberry  http://t.co/wrvZn3dusH",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Check Out Far Out and Super Cool Watches  http://t.co/YWIdFgUJOH",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "Check Out This Cool All Wood Watch! http://t.co/UmPEoQD5ty",
        "When money talks these days, it's probably asking what happened",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/lsBRgZNjvq",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/hVNo5zsZKH",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/lDjweC0hEs",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Once you've raced, you never forget it -- and you never get over it. - Richard Childress",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/vwEG0cgYZv",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Great overview on using Redstone in Minecraft - http://t.co/QYcZSopMBU",
        "A fool and his money are soon accepted into the highest social circles",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/jIGTfjmPQc",
        "The Importance of Competitive Analysis of Strategy Consulting Firms  http://t.co/hpXe0eBdUu",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "Read the History of Christian Louboutin  http://t.co/cp0iaYLBkW",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Canada has Great Tourism Just Across the Border  http://t.co/cPHqvHhGQK",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/lDjweC0hEs",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Read the Fascinating History of Allstate Insurance  http://t.co/2ZjBLr7bee",
        "Read About Interesting Burger Facts and History  http://t.co/WF8uIF5wzS",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/uDUXgZKUPl",
        "If you chase two rabbits, both will escape. - Unknown",
        "Great Introduction to the Everly Brothers  http://t.co/z7cSS3JueE",
        "Check Out these Major Watch Retailers and Brands  http://t.co/dssreWyVbQ",
        "Read the Biography of Shelley Fabares  http://t.co/iBZv5739XZ",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "Great Introduction to C.S. Lewis  http://t.co/D8y3rMc4tY",
        "History of Blogging  http://t.co/886B7FrXb0",
        "Check out these spooky skull candles!  http://t.co/uKhUCL6cA7",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Read About Paul Simon - His Biography  http://t.co/aT5wzB0g9l",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/a4h7zZ001e",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Read the History of the Bangles  http://t.co/OLtzOzZX6V",
        "Check Out This Cool All Wood Watch! http://t.co/UmPEoQD5ty",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "Check Out the Top 10 Asian Beers  http://t.co/JujnBhkMzF",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/cKPcsqgOCQ",
        "The future is always beginning now. - Mark Strand",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Better to be a geek than an idiot.",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/iZjsaPmxOW",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Learn about the Bay Area city of Danville, California http://t.co/WkTsQcrnjB",
        "Read the History of the Rolling Stones  http://t.co/YAuakjlRTh",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/jFqtkBALb2",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/DMoJAG367m"
      ]
    }
  }
}