{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Watching television and surfing the Internet are really excellent practice for being dead.\" - Damned",
        "\"Everything you do is a self-portrait.\" - Diary",
        "\"If you don't know what you want, you end up with a lot you don't.\" - Fight Club",
        "\"We are here to laugh at the odds and live our lives so well that Death will tremble to take us.\" - Charles Bukowski",
        "#FF @chuckpalahniuk @BretEastonEllis @WelshIrvine @DougCoupland @CraigClevenger @stephengjones72 @xDisappearHerex @brandontietz",
        "\"This is just what human beings do--turn objects into people, people into objects.\" - Haunted",
        "\"The only difference between a suicide and a martyrdom really is the amount of press coverage.\" - Survivor",
        "Hilarious 'American Psycho' parody with Hewey Lewis &amp; Weird Al Yancovic...  http://t.co/cnSURED3tE",
        "\"By the time you read this, you'll be older than you remember.\" - Rant",
        "\"The first time you meet that someone special, you can count on them one day being dead and in the ground.\" \n- Survivor",
        "People are always spraying the air with their moods. Their car stereos, broadcasting their grief or joy or anger all over the neighborhood.",
        "\"Torture is torture and humiliation is humiliation only when you choose to suffer.\" - Choke",
        "\"Please fasten your seatbelts as we begin our terminal descent into oblivion.\" - Survivor",
        "\"Sometimes your best way to deal with shit is to not hold yourself as such a precious little prize.\" - Invisible Monsters",
        "RT @imanaboat: @PalahniukQuote #invisiblemonsters http://t.co/VJp8bUcw41",
        "\"We are not special. We are not crap or trash, either. We just are. We just are, and what happens just happens.\" - Fight Club",
        "\"I would pay snakes to bite her.\" - Invisible Monsters",
        "\"Scratch any fortune and you'll find blood only a generation or two back.\" - Diary",
        "\"The best way to waste your life is by taking notes. The easiest way to avoid living is to just watch.\" - Lullaby",
        "\"I am nothing, and not even that.\" - Fight Club",
        "RT @brittanyrucklos: @PalahniukQuote #lullaby http://t.co/C6MNlP6kBm",
        "\"We've taken the world apart... but we have no idea what to do with the pieces.\" - Choke",
        "\"People have to really suffer before they can risk doing what they love.\" - Diary",
        "RT @ShellySometimes: @PalahniukQuote RT @ShellySometimes: This is your life - and it's ending one minute at a time. http://t.co/shG1YbUj4o",
        "\"Your birth is a mistake you'll spend your whole life trying to correct.\" - Invisible Monsters",
        "RT @benbelzer: @PalahniukQuote charcoal http://t.co/PrOKIIWUt1",
        "\"Real smarts begin when you quit quoting other people.\" - Pygmy",
        "RT @codename_rondo: @PalahniukQuote http://t.co/mAxZIwVpog",
        "\"A girl calls and asks 'Does it hurt very much to die?' 'Well, sweetheart,' I tell her, 'yes, but it hurts a lot more to keep living.'\"",
        "Great stuff so far. Keep the Palahniuk inspired fan art and tattoos coming.",
        "RT @BoshJorges: @PalahniukQuote #fightclub http://t.co/saJYBYW12m",
        "RT @xDisappearHerex: Buster Casey #ChuckPalahniuk http://t.co/yTdZib29HR",
        "\"Maybe it's our sins that give God consolation when he finally has to give us cancer.\"",
        "\"Art never comes from happiness.\" - Choke",
        "RT @hannahemerald: @PalahniukQuote invisible monsters tattoo! :) http://t.co/ptdG28eFxz",
        "Also, send me your Palahniuk inspired tattoos and I'll tweet them out periodically.",
        "Attention artists: If you have any cool Palahniuk inspired art projects, tweet them to me and I'll periodically retweet the better ones. Tks",
        "RT @chuckpalahniuk: You can also check all my posts here: http://t.co/xU8lO4o5wU",
        "RT @chuckpalahniuk: In case you were wondering, I’ve been keeping up w/ the @Reddit #AMA, answering questions every few days - http://t.co/…",
        "\"Your past is just a story. And once you realize this it has no power over you.\" - Invisible Monsters",
        "'Choke' fan art. #ChuckPalahniuk http://t.co/HtyByiQsVD",
        "\"You grow up to become living proof of your parents' limitations. Their less than masterpiece.\" - Rant",
        "\"These stories are ghosts, bringing people back from the dead. Just for a moment. For a visit. Every story is a ghost.\" - Haunted",
        "\"Advertising has us chasing cars and clothes, working jobs we hate so we can buy shit we don't need.\" - Fight Club",
        "\"Love is bullshit. Emotion is bullshit. I am a rock. A jerk. I'm an uncaring asshole and proud of it.\" - Choke",
        "\"If you keep looking for someone perfect, then you'll never find love. Because it's how much you love them that makes them perfect.\" Romance",
        "\"How is it you can keep mutating and still be the same deadly virus?\" - Invisible Monsters",
        "\"Anymore, no one's mind is their own.\" - Lullaby",
        "Tyler Durden #FightClub #ChuckPalahniuk http://t.co/c1f0hOhzml",
        "\"Why is it you feel like a dope if you laugh alone, but that's usually how you end up crying?\" - Invisible Monsters",
        "\"A book is as private and consensual as sex.\" - Haunted",
        "\"We have no Great War, no Great Depression, our war is a spiritual war, our depression is our lives.\" - Fight Club",
        "\"In truth, the degree of anyone's success depends on how often they can say the word yes and hear the word no.\" - Tell-All",
        "\"With everyone's imagination atrophied, no one will ever be a threat to the world.\" - Lullaby",
        "\"If the living are haunted by the dead, then the dead are haunted by their own mistakes.\" - Damned",
        "RT @xDisappearHerex: Ok, just finished @chuckpalahniuk's new short story 'Cannibal' and it's absolutely brilliant. Pick it up in the May is…",
        "\"The most heralded women starve themselves or cut themselves or poison themselves. Or they find a man who's happy to do that for them.\"",
        "\"Without access to true chaos, we'll never have true peace. Unless everything can get worse, it won't get any better.\" - Choke",
        "\"I let go. Lost in oblivion. Dark and silent and complete. I found freedom. Losing all hope was freedom.\" - Fight Club",
        "\"Parents are like God because you want to know they're out there, but you really only call when you need something.\"\n- Invisible Monsters",
        "\"The problem is, if you never weep in public... well, the public assumes you never weep.\"\n- Tell-All",
        "RT @averous_92: Gonna do some reading. @PalahniukQuote \n#fightclub\n#choke\n#author http://t.co/Z6trnDg6GQ",
        "\"Everyone's in their own personal coma.\"\n- Diary",
        "\"Find good in what the world says is evil.\"\n- Invisible Monsters",
        "\"If we can leave all of our stories behind. Our being villains or victims. Only then can we maybe rescue the world.\"\n- Haunted",
        "\"In truth, the degree of anyone's success depends on how often they can say the word yes or hear the word no.\"\n- Tell-All",
        "\"The things you own end up owning you.\"\n- Fight Club",
        "\"The unreal is more powerful than the real. Because nothing is as perfect as you can imagine it.\"\n- Choke",
        "\"What's sex and what's death--I can't tell the difference.\"\n- Snuff",
        "\"Some people are just born human. The rest of us, we take a lifetime to get there.\"\n- Rant",
        "RT @JoeDoerer: @chuckpalahniuk @PalahniukQuote #fightclub http://t.co/m4qnb5Snkt",
        "\"On a long enough timeline, the survival rate for everyone drops to zero.\"\n- Fight Club",
        "RT @xDisappearHerex: Invisible Monsters #ChuckPalahniuk... http://t.co/uBtS6FUd0W",
        "\"Conditions change and we mutate.\"\n- Invisible Monsters",
        "RT @DavidAmacyLee: \"The biggest factor that makes you a saint is the amount of press coverage you get.\" @chuckpalahniuk @PalahniukQuote #Su…",
        "\"All human beings search for either reasons to be good, or excuses to be bad.\"\n- Tell-All",
        "\"People fall so in love with their pain, they can't leave it behind. The same as the stories they tell. We trap ourselves.\"\n- Haunted",
        "\"Oh, love me, love me, love me, love me, love me, love me, love me, love me. I'll be anybody you want me to be.\"\n- Invisible Monsters",
        "\"A salacious lie will always trump a noble truth.\"\n- Tell-All",
        "\"Ask yourself: What did I eat for breakfast today? What did I eat for dinner last night? You see how fast reality fades away?\"\n- Rant",
        "\"When you can just crumble up and throw your past in the trashcan, then we'll figure out who you're going to be.\"\n- Invisible Monsters",
        "RT @madeleineisme: just rea guts by @PalahniukQuote and maybe i shouldn't have right before dinner",
        "RT @perezelizabeth: Just read Guts by Palahniuk..... All I have to say is, wow. @PalahniukQuote",
        "Anyone who wants to read 'Guts' can click the link in my bio. Not for the faint of heart.",
        "'Guts' Art #ChuckPalahniuk http://t.co/CSzbFcbeih",
        "\"A sperm meets an egg and your soul gets sucked back to live another tedious lifetime. On Earth: Planet Hurt. Planet Conflict. Planet Pain.\"",
        "\"It's us against us. You, the victim of yourself.\" \n- Haunted",
        "\"Nothing is static.\"\n- Fight Club",
        "\"Just for the record, the weather today is calm and sunny, but the air is full of bullshit.\" - Diary",
        "\"How sweet! You still believe in death... that's just so... quaint. Well, sorry to pop your death bubble, but there's no such thing.\"",
        "\"That's the best revenge of all: happiness. Nothing drives people crazier than seeing someone having a good fucking life.\"",
        "If I had a tumor, I'd name it Marla... #FightClub #ChuckPalahniuk http://t.co/FTUfx12Crl",
        "\"We love drama. We love conflict. We need a devil or we'll create one.\" \n- Haunted",
        "\"Katherine Kenton remains among the generation of women who feel that the most sincere form of flattery is the male erection.\" - Tell-All",
        "RT @DavidAmacyLee: About to plunge into this bad boy. @chuckpalahniuk @PalahniukQuote #Survivor #Palahniuk http://t.co/B0I4eoYEYH",
        "\"People turn up their music to hide yours. You turn up yours again. Everyone buys a bigger sound system. This is the arms race of sound.\"",
        "\"There's still a thousand places I haven't gone to die.\" \n- Choke",
        "\"Deliver me from Swedish furniture. Deliver me from clever art. May I never be complete. May I never be content.\"\n- Fight Club",
        "\"First your parents, they give you your life, but then they try to give you their life.\" - Invisible Monsters",
        "\"Since change is constant, you wonder if people crave death because it's the only way they can get anything really finished.\" - Survivor"
      ]
    }
  }
}