{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "At #ImprisonedWriters today, one of our authors read a letter from Tepp Vanny. At the end I got to deliver this news! https://t.co/3kT8qsGUiB",
        "RT @AmnestyScotland: Finally, Zaher Omareen reads a poignant letter sent by Tep Vanny from inside prison in Cambodia. Tep is a land rights…",
        "Really looking forward to Chairing #ImprisonedWriters this evening on the theme of Human Rights Defenders. The event is on @edbookfest at 5.30pm. It's FREE but ticketed, tickets here: https://t.co/VKe6iPLE7B",
        "RT @AmnestyScotland: It’s just under a week until the Secret Policeman’s Podcast - Live! With @GuiltFemPod and wonderful host @DeborahFW. A…",
        "@AdamRutherford @greg_jenner Yeah, it's incredible we survived as a species at all when females would only pick colours they like.",
        "@greg_jenner @AdamRutherford Also that girls like pink because females were the gatherers of berries. I remember the study because it categorically showed both males and females prefer blue.",
        "RT @GTeggart: Not forgetting situation for women in N. Ireland who, because abortion is illegal in almost every circumstance, are forced on…",
        "RT @TheStagmania: This white guy just pulled up in front of my local Mexican restaurant in his big truck, blaring music and saw a group of…",
        "RT @BethRigby: NEW: Sky News understands that Jim Sheridan has been suspended from the Labour party. https://t.co/aXnx43X3Y5",
        "RT @nickbarleyedin: We are still anxiously awaiting news about a visa for Ehsan Abdollahi to appear at @edbookfest, after getting his previ…",
        "RT @euanmccolm: a former scottish labour mp, here, explaining that he no longer respects jews or feels empathy for their historic suffering…",
        "RT @DrBloomer: Argentina Is Persecuting Abortion Rights Activists\nhttps://t.co/o8lyWJA6rp",
        "RT @krassenstein: BREAKING: There has just been a Bomb threat made against the Boston Globe after Trump attacked them on Twitter today. \n\nP…",
        "RT @benjilanyado: Excellent from @stephenkb. Maddening that the extrapolated Sky News tweet was taken as a verbatim quote. \n\nIt doesn’t mat…",
        "RT @doctor_oxford: Dear Mr Farage, as an NHS doctor who cares for terminally ill inpatients, let me tell you what’s disgraceful. 1/n https:…",
        "RT @nicolestamp: My university roommate just reminded me that one time, in first year, I signed up to be a guinea pig in a psychology study…",
        "Everyone is getting very excited about something Margaret Hodge didn't say.  https://t.co/DP8PQ5CS4k",
        "1. What human man would leave this woman?\n2. The Blues Brothers would take Matt Guitar Murphy and the dopey sax player over her, are you mad?\n\nOf course, everything else in the film is 100% realism. https://t.co/Cf7nxF58tJ",
        "@StevePatten @danielh_g AAAARRRRGGGGHHHHHHH",
        "@rossmcgovern So jealous!",
        "@ladylotti Drinking wine listening to Retha.",
        "RT @nickbarleyedin: A musical approach to disease at @edbookfest by bestselling comedian-writer-lyricist Adam Kay - the only singer who eve…",
        "@rossmcgovern Or looking at him and laughing when she remembers how awesome she is. 💃💅🏼",
        "@rossmcgovern Sounds real when Dionne Warwick sings it.",
        "Two things thst never rung true about Aretha Franklin;\n\na) Her singing Walk On By. She didn't have the vulnerability. Unless she was singing it sarcastically.\nb) When the Blues Brothers dropped by they took her husband and not her to be in their band.\n\nNah.",
        "RT @RedDoorGin: Gin lovers! We’re giving away one bottle of our beautiful small-batch Highland #gin for a lucky winner to try.\n\nRT+F to ent…",
        "Perfect. https://t.co/tSahwe60Qk",
        "RT @louisjnelson: Obamas' statement on passing of Aretha Franklin https://t.co/OqXFWis26v",
        "I don't think I'm alone in having Respect as my anthem. RIP Aretha, you incredible legend x \nhttps://t.co/kAc2KRacZo",
        "@jamesisrobinson At least we'd know exactly what it was that killed you and ate your remains.",
        "Fuck. Ing. Hell. https://t.co/NWcvxyohfD",
        "Nominations close at the end of August! https://t.co/ZYW5qpMamC",
        "@gordonguthrie @DawnHFoster Win-win!",
        "@gordonguthrie @DawnHFoster When I had a colicky baby and had to walk the streets of Leith at 3am to get him to sleep, I begrudged him EVEN MORE that I couldn't carry both him and all the stuff I came across!",
        "Support for Remain has risen in Scotland according to The Times. https://t.co/9UcejEulKv",
        "@DawnHFoster I've furniture from the street in my flat. When I lived in Stoke Newington I picked up a telly left by the bins when I moved in which I put back when I moved out 3 years later!",
        "RT @sarahmanavis: Something wild I've been working on for awhile: \n\nI wrote about eco-fascism, the ideology marrying environmentalism, whit…",
        "RT @JudgesScotland: Andy Wightman MSP and others v Secretary of State for Exiting the EU: Appeal allowed; Court of Session refers question…",
        "@brennajessie_ Nil By Mouth is good but harrowing. International ones; Bandit Queen, some brilliant Iranian ones. I'm afraid I'm YEARS out of date tho as I don't get to go to the cinema!",
        "RT @MissCherryPi: It’s 1992. A time traveler pops into the campaign bus of these young Americans and says “Three of you will win the popula…",
        "@AxelCampbell @libby_brooks @Henbell @heraldscotland If there was ever irrefutable evidence that there is no meritocracy it would be Steve Wright.",
        "RT @jamesrbuk: This would essentially sink all but the hardest of Brexits, so this would mark a *huge* political decision, made by the back…",
        "RT @EmmaRitch: Jo Whiley is the first female DJ to have a permanent show on Radio 2’s daytime schedule for 20 years. \n\nDoes @heraldscotland…",
        "@KimM_C Yes! I'm doing it again in a couple of weeks, I'll use this!",
        "@KimM_C I use that placard in a lecture I give to students at Glasgow Uni every year as a case study of the problems working for a human rights org full if lawyers! Literally the thing I've has the most arguments about! Great learning tool!",
        "@Wonkypolicywonk @KimM_C Fuck sake.",
        "@mrjamesob I'm fashionably late... @afuahirsch, @ClaireShrugged @nikeshshukla Shakira Martin, Bonnie Greer",
        "@stuartctaylor They've stopped the trams going to St Andrews Sq in Edinburgh due to \"unsafe scaffolding\", probs not walk about there either...",
        "South Bridge is closed and buses on divert. THEY'RE TAKING THE ROADS IN.",
        "Bit breezy innit.",
        "RT @ReshadSharif: UN Fact-Finding Mission on #Myanmar have released their full report detailing evidence of genocide by military. Includes…",
        "RT @JimMFelton: The Migration Advisory Committee published a major report today, and these are the findings. \n\nIf you still want to stop or…",
        "RT @Refuweegee: We're Refuweegee. A small charity with big ideas. \n\nWe support the existing community in welcoming refugees to Glasgow &amp; Sc…",
        "This is what Brexit is about. \"Taking back control\" and \"anxiety\" about immigration are nothing, meaningless waffle. ALWAYS follow the money. https://t.co/YmU6NI4iAg",
        "Oh dear God YES. Bringing Up Baby: How To Deal With Maternal Rage https://t.co/xlXT32hSwR",
        "Erotic Spasms, Yeti Pubes, Mushroom Penises. EVERYONE JUST STOP TALKING. https://t.co/gwpgVeEiSZ",
        "RT @TimClarePoet: I'm doing some reading about Georgian London &amp; the most shocking thing I've found is some people drank something called '…",
        "RT @KMSonIntlLaw: In anticipation of the next #BREN roundtable in Belfast on 26 September, a few thoughts on Incorporating International Hu…",
        "RT @jessbrammar: This morning Bernard Jenkin told the Today prog the Jaguar LandRover boss was \"making it up\" and \"scaremongering\" over his…",
        "Lol, the Living Marxism/Spiked cult have gone full fash. I mean, I know it was inevitable, but still the state of this. https://t.co/UR2RokJUET",
        "RT @FreddyQuinne: Katie Hopkins is all but bankrupt after losing her case v. Jack Monroe. \n\nHere's what you do now.\n\nBlock her. Unfollow he…",
        "RT @RussInCheshire: Monday briefing: 40% of Britons are too busy eating Indian curry, driving German cars and drinking Belgian beer to noti…",
        "If there are any anthropologists looking for something to study; have a go at how little kids have made getting up to dance at the end of films at the cinema, a tradition in the last 8 years.",
        "Depressing sight at Fraser's on Princes Street. https://t.co/7In1WbjxCz",
        "@Cat_Headley I completely agreed. On my brief experience of getting selected, I'd never go back. It's a shame, but I've absolutely no time for the shit that goes along with selection and elected office. Sadly, we're in the majority of those who would think about it; deterred at the first.",
        "If you can, find these crackers and also some cheese on that shit. You will come back and thank me. https://t.co/bcBrZcS6Wr",
        "@alexmassie My partner and father of my children is from East Yorkshire, so this argument rages, RAGES. It'll be cited in the divorce papers. This is no easy North-South divide, I'm afraid.",
        "RT @girlonetrack: The @ replies to this are a thing of joy. People are sharing how their libraries lend out toys, and cake tins, do seed ex…",
        "@suzanne_moore They'll get rid of May and the successor will call it (with agreed delay from Brussels). I don't hold out hope in a different result but it's also the only way of getting one.",
        "Whenever that Johnny Depp Dior perfume ad is on the telly, I say \"sausage\" over the name of the scent in an important act of defiance.",
        "@amsterdammed I know two short Geoffreys but neither are below 50. Elsie (yeah, I know I can talk) was at nursery with a Sally.",
        "RT @DrJoBeswick: This has aged well. https://t.co/sebHuNstLj",
        "Imagine being this much of a cunt. https://t.co/yWvtDFMEUU",
        "@amsterdammed When we were in London I met a baby Daphne, which made me very happy.",
        "Watching this all day every day forever https://t.co/J6mg0xObWe",
        "Just found out that David and Victoria Coren Mitchell's daughter is called Barbara. And I can't stop thinking about it. Barbara! 3 year old Barbara! This makes me very happy.",
        "RT @KreaseChan: Look away now pro Assad leftists - the regime is continuing to build alliances with European fascists https://t.co/nAy9hXdM…",
        "Gotta kiss myself I'm so pretty https://t.co/iGsFxQS1dk",
        "OMG everything. TLC - Waterfalls https://t.co/ZxYlrfHrDW",
        "Your age without numbers? White saviour ; Michelle Pfeiffer.  https://t.co/PCmxWGdshS",
        "@ShieldJock Yep!",
        "Amen. Hozier - Take me To Church https://t.co/LLnbmysUyF",
        "Bill Withers - Ain't No Sunshine (Official Video) https://t.co/osvFwegAqU via @YouTube",
        "This is how babies are made: https://t.co/UxO1mOjfL1",
        "Follow Janelle Monae, she is a prophet https://t.co/wcczvXspxk",
        "Let's not forget this moment. This was a moment https://t.co/wENWELLRLq",
        "The future: We all want  https://t.co/kOAdkWxCL9",
        "This is the world I want. Nina, Simone, Janelle.",
        "Because she WAS  a queen. Like Serena is and Beyonce is etc.",
        "Imagine a world defined by nina simone:  https://t.co/tdFynCO5Ru",
        "Imagine a masculinity defined by David Bowie. Because that's how I imagine gender:  https://t.co/gtjFD8KdUe",
        "The future that liberals want: not that bad;  https://t.co/IRpFagLqBk",
        "@carlsewall \"Big or small tin? Cos...\"",
        "No. https://t.co/mhS54HNkGr",
        "@Gary_Bainbridge When I met the father of my children I talked about (on 1st date) how pivotal the 1997 general election was for me. A) Yes, I am that tragic, B) he was 12 in 1997, so thought I was 100 years old, C) We have 2 kids, so GREAT pick-up line, 100% works.",
        "RT @TartanTurbans: If #Sikh #community in #uk wanted 2 lead &amp; make a difference against #periodpoverty\nThen every #Gurdwara in #Scotland #E…",
        "@RossMcCaff Oh I had that; \"wearing a condom is like picking your nose with rubber gloves on\" https://t.co/090Kpyos6U",
        "@DominicMHinde I lost all my eggs on the cock carousel ~ The Floozy Chicken",
        "@RossMcCaff Certainly. But they really need to teach the basics in school. The boys got taken out to play basketball when we learnt about periods at my school. Men seem baffled and appalled by something that happens Every Month.",
        "The main thing I've learnt about alt-right men is that they know absolutely fuck all about female biology. https://t.co/lcxCEMvUX4"
      ]
    }
  }
}