{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@CoachSJMiles @KevinHart4real I’m surprised they approached Kev like that. He is about as mainstream as u can get.   He does not talk abt racism, diversity or Trump.  And given the fact that he is not social active I’m also surprised he didn’t just say “I’m sorry, let’s move on”.",
        "@KingFavre Or:\n\nA man makes a friend smile at his fathers funeral.",
        "@Chris_Broussard It’s Melo’s fault.",
        "RT @dj_RTistic: OHHHHHH. So the game when Kobe scored 62 to the Mavs 61 after three quarters....he said he was motivated bc Del Harris was…",
        "RT @NBAHistory: Look back at the creativity around the rim from @rod_strickland &amp; his godson, @KyrieIrving! \n\n@celtics / @nyknicks tonight…",
        "@thehill They about to blame her like they blamed Hillary for Bill cheating.",
        "@TonyEacklesJr AD,Olajuwon, grant Hill, McGrady and Isiah Thomas",
        "\"Not in courtroom 502\" https://t.co/5t15FlquIz",
        "RT @h4x354x0r: The establishment has no idea how to deal with AOC. \n\nThank you for giving us a representative peek into what everyone else…",
        "@bycycle @LoveThePuck I thought he meant Steph Marbury",
        "@AirlineFlyer True.  W/O EMAS pads that plane could have easily went thru the fence onto the road.  And interestingly enough none of the other three end of runways at that airport are equipped with it. (from looking at google maps)",
        "@AirlineFlyer Isnt that whole thing the EMAS pad?  Not just the painted part above the runway?",
        "Good stuff https://t.co/cgEdow49R3",
        "LOL https://t.co/21gEzFSqY0",
        "@mattwilstein @Submarine_Guy With these racist congresspersons out here making all kinds of racist comments it just reminds me that the US Congress has only voted to censor the speech of one America in our entire history for hate speech.",
        "@naima A gentrified NY Undercover.   😂😂😂😂",
        "Cooked em! https://t.co/1B2Fr0LlAp",
        "@jwherron10 @PrepHoopsOH @MELOD1P All I have heard or seen about him is hype, this is very informative.",
        "I have  found that the key to having success as a Coach is \"Communication\".  First and foremost.  From Coaching staff to players to parents.",
        "RT @jptrib1: https://t.co/F1OjdVnHkj",
        "RT @CFHSBBall: https://t.co/4as9X2fb2s",
        "While he is getting roasted for this take, let's be honest we ALL have gave opinions that came up VERY VERY wrong before.\n\n* I understand he gets paid for it though. https://t.co/3rf2JLyPXF",
        "@LoveThePuck His barber definitely on Crystal Meth.",
        "RT @ProgramChangers: My goal was always to build my skills from the mud, but create my child’s foundation on stable and fertile ground. We…",
        "As adults we blame kids for being soft.  Then get on twitter and rather than @ the person you are talking about just do a generalized tweet.  What is SOFTER than that?",
        "Just a reminder.  When you see PPL online telling the world \"harsh truth's\" and giving advice that they prolly could use themselves, they are simply looking for ATTENTION.  9 outta 10 if they truly wanted to help they would pick up the phone and call the person directly.",
        "🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥 https://t.co/qTefyfbx2U",
        "Happy Born Day to my guy @_kaelz_!!!!!!",
        "RT @jwherron10: George Mason doing a good job getting into the 2020 class in VA. Offered Monacan’s Joe Bamisile and Trinity’s Burke Smith t…",
        "RT @LoveThePuck: This song was my jam from the 'What's The 411?\" Remix album..  \"You Don't Have To Worry\"  https://t.co/q6Sz1i2iWu 💃🏾💃🏾💃🏾💃🏾🔥",
        "@CoachAntBrown 👀👀👀",
        "@CoachSJMiles Definitely is putting himself in the conversation as one of the top players in the county.  37 on a defensive minded team is not easy.",
        "@CoachHonore Well said.",
        "@DuvalSimmonds I agree with this list.  But we are a stat driven society.  Metrics rule the sport.  I see ppl saying nobody cares how many pts u got in a loss.  BUT check your TL and you will see tweets from media services about pts scored in a loss.",
        "@DuvalSimmonds Social media has alot to do with that.  No one wants to highlight a stat line of 5 pts, 4 asst, 3 stls, 2 charges, 0 turnovers in 30 mins of play.  It's not appealing on social media.  But that stat line from a PG will win you alot of games.",
        "OP out here shaking things up in the county. https://t.co/vKLdSsY8Vv",
        "RT @WorldWideWob: Mario Hezonja what have you done https://t.co/u1kUaeZMCG",
        "RT @Coach_Coffer: 💯🙌🏽 https://t.co/1K3NW2muzN",
        "@JimmysSeafood @Q17 Bernard King",
        "RT @LukeCooperHD: The HS coaches that are involved with their youth and are willing to help their players get in the gym on their own consi…",
        "@yashar The air frame may be 26 yrs old but all the parts, engines, technology and outer skin are all new.  Even a substantial part of the frame is new.",
        "@CoachBaynham06 Damn",
        "@GpglmtGrace @RocksNoSalt https://t.co/LLVK3qePKn",
        "RT @glowin_melanin: BUSH GAVE MICHELLE CANDY!!! I think that's the real reason why he came over there💗💗 #GeorgeHWBushFuneral https://t.co/W…",
        "@thegarance @MattMurph24 He has a terrible advance team.  Time and time again he gets caught looking foolish.  This did not happen to other presidents.",
        "@LoveLibra_T Yooooo.  She did not even look over there.  She knew they was shaking hands and stuff.  She could have turned towards them and smiled.  FACTS -  We are all Hillary right now!!!!!!",
        "They got this side of the city on lockdown for the funeral procession. https://t.co/vQMjVmH42D",
        "@Dog4Pat @TalbertSwan The KKK was started by:  Southern, Christian, Conservative, States right supporting, Second amendment loving White males.\n\nSimple question for you:  What party do men that fit that description belong to today?",
        "RT @nyknicks: Happy Birthday to one of the greatest scorers of all time, the legend, Bernard King! 🎉🎂🙌 https://t.co/CuCj5K5Bc8",
        "RT @DGSbbballdad: @maximillionb23 \n“I'm so far ahead of my time, I'm 'bout to start anutha life\nLook behind you, I'm 'bout to pass U twice…",
        "RT @Chris_Spatola: The kids haven’t changed. The parents have. \n\nMuffet McGraw nails this. https://t.co/ynpAU9pbLH",
        "@BiffThunders @Vasaponi0377 @Kaepernick7 @Redskins @notyourmascots @RebrandWF \"The survey of 504 people across every state and the District \"\n\n😂😂😂😂😂😂\n\nTry again.  The survey was flawed and did not meet the normal standards for acceptable surveys.   A racist owner gave them a racist name and guess what, some of us will not just let it go!",
        "@MadisonSiriusXM @SylviaKAlston @Redskins @Kaepernick7 Because he has too much integrity to play for a team whose name is a racial slur.   Funny how ppl overlook that.",
        "@bama_sims @theJay_Show @marlon_humphrey Just destroyed your own argument.   The don’t have uniform policy.   For some “strange” reason this incident is worse than other incidents that had actual violence and blameless victims.  This ain’t that.  He assaulted her But a ban for life is crazy.",
        "@bama_sims @theJay_Show @marlon_humphrey Our president has 20 DIFFERENT sexual assault accusers.  He verified th accusers accounts on tape.   A sitting congressman has plead guilty to assaulting a reporter. I could go on and on.  The rules are not the same for ALL public figures.  Let’s be honest.",
        "This Florida zone is nice.",
        "This is an applause line.  Smart of trump to feed ppl want they really want.  Firing ppl and others doing bad makes them clap. https://t.co/hoYYTYQ63H",
        "@thedailybeast A sitting us congressman really hit us with the “dudes get shot everyday, B” https://t.co/VAyWUz8ysi",
        "RT @PHSRedNation: Shoutout to @CoachSherm5 for what he’s done to our program, @PatriotHoops put us on the map‼️🔛🔝 #RedNationRising https://…",
        "@LoveThePuck @77coachfan This dog really getting popular.",
        "RT @HigherLevelAAU: CTAB Hoops @CtabHoops &amp; Higher Level Sports teamed to host Candid Conversations. This program featuring a panel of prof…",
        "I'm convinced there is no redeeming quality in the Love &amp; Hip Hop (LHH) series and Mona Scott made a deal with the devil.  Every negative black stereotype is portrayed on that show and even glorified.  Shame on her.",
        "@naima \"Last seen out of state where I drop my slang\nI'm deep in the South kicking up top game\"\nBouncing on the highway switching fo' lanes\nScreaming through the sunroof, money ain't a thang\"",
        "@naima “I’d rather die enormous than live dormant that's how we on it”",
        "@samesfandiari @CleatEliteAnfro Also alot of folks knew PJ had a history of verbally harassing players and was very happy Spree gave him the business.",
        "👀👀👀👀👀 https://t.co/76rFy1vSQR",
        "@LoveeeJones @CleverlyChloe \"I'm the truest to do this, and anything else is foolish\nLike those who stay high, under God's grey skies\nMy lyrics is like Bible, made to save lives\nIn the midst of all your misery nigga, stay fly\nNever let em see you frown, even smile when you down\"",
        "@itsthereal @ElliottWilson \"Some People Hate\", \" Gangter Sh*t\" and \"Don't you know\" and verse on Christion's \"bring back your love\"",
        "👀👀👀 https://t.co/xynkGCOfeU",
        "RT @CoachSherm5: @Devon_Parrish6 showing why he is one of the best players in the state! @lgbeast11 with a 12 pt 8 Reb game off the bench.…",
        "@CoachLosP @MarcusHelton Found it.... FIRE.  Aye, Marcus, Funk Flex ad libs make songs 2x better.",
        "Me at work right now listening to this Meek Mill freestyle. https://t.co/PuLONjmAhx",
        "@OfficialDTowe Bro, it don't stop.  My son is a Senior in college and I still get that feeling.",
        "@realDonaldTrump \"Tariff Man\".....  smh",
        "@CoachLosP @MarcusHelton Where yall hearing this?",
        "RT @CoachSJMiles: My guy @CoachSherm5 and @PatriotHoops have built something great in just three years. They have amazing support from the…",
        "@DuvalSimmonds Damn!!!!   But no lies told.",
        "@ProgramChangers I use that quote at the beginning of every season.  And do my best to drill it in.",
        "@TalbertSwan We can make ourselves feel better by (rightfully) putting all the causes out there but the reality is most of the negative stuff getting done to US is being done by US.  And the question is how do we fix that?",
        "Charlie Wilson is about 65 years old.  Dude still got that 30 yr old swagger.  I am not mad at him.",
        "RT @RadfordMBB: BREAKING NEWS: Radford is receiving votes in the AP Top 25 for the first time in program history with nine! https://t.co/Zy…",
        "@LoveThePuck @alanhahn Nevermind..... smh.  Just read the lyrics.",
        "@LoveThePuck @alanhahn Hold up... What is the song about?",
        "@Brotherhood05 Quarter of MIl as a \"Special Ambassador\" and players can't get paid.  The whole NCAA setup is a nice gig.  Free labor and ppl becoming muti millionaires creating generational wealth.  Nice hustle.",
        "This band is really good. https://t.co/haaUpQKpID",
        "@primediscussion @chriso140 You are 100 percent right.  We are discussing two separate things.  I just find it interesting that todays youth (12-16 yr olds) all like the same music 25-30 yr olds like.  And that is not the way it was in the 90s.  For R&amp;B and Hip hop.",
        "@primediscussion @chriso140 On the radio today you will not find a group that 13 yr olds like that they can relate to.  The industry has done away with that.  You ask any kid what they listen to and its the same thing adults listen to.\n\nLil Kim was not marketed to children as they do Nicki and Cardi",
        "@primediscussion @chriso140 The industry has got rid of choices. Everything is similar\n\nIn the 90's you hadfor kids (ABC), for pro black music (Brand Nubian, KRS), adult themed female (Lil Kim), conscious female  (Queen Latifia), Underground (Das EFX), Baller (Jay Z, Biggie).... The list goes on.",
        "@primediscussion You beat me to the punch on this one.  I read it and was like, \"I agree\" then I thought about it.  Mos definitely the wrong guy to make the right argument.",
        "\"Now, who's hot, who not?\nTell me who rock, who sell out in the stores?\nYou tell me who flopped, who copped the blue drop?\"",
        "@rex_rexchapman @MEdwardsBball While yall find this funny.  If these folks looked a little different police would have responded in riot gear ready to lay ppl down.",
        "This band that plays at the Metro stations in the morning is phenomenal. https://t.co/iWOYsu6OCs",
        "@Stop_Trump20 Seriously.   His advance team is horrible.   He is not th first dim witted President.   He has amateur hour in his advance team office.",
        "RT @AthleteSwag: Dropped them both 😳🤣 https://t.co/KimmsVzKNv",
        "RT @phontigallo: When I was a kid, I’d listen to Kane and Rakim and think, “Man, I’ll NEVER be this good.” \n\nKids today hear most hip hop a…",
        "@retsehcveK_ 😂😂😂😂😂😂",
        "RT @haymarketbooks: Abolitionist John Brown was executed by the state of Virginia on December 2, 1859. https://t.co/dAClaEJCDJ",
        "RT @DGSbbballdad: I 👀 👉🏾 @rockwitmanny https://t.co/OVN7poh0Gs",
        "RT @HigherLevelAAU: Congrats @rockwitmanny ‼️ Only a matter of time. Keep Grinding. \n#ItsJustSomeBump https://t.co/cx1HmhKVJz",
        "@JamilahLemieux Ppl are on the right track as it pertains to who he really was.   This cuddly narrative sucks.  \n\nBut we cannot forget how truly bad it was.  We were killing it other and brutalizing neighborhoods at an astonishing rate.   No one made us do that."
      ]
    }
  }
}