{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BerthanPete @IsThisAB0t Can't see this being stable, tbh.\nIt wouldn't last beyond the first illegal war the UK tried to drag us into.\nHowever, as a stepping stone, it's probably not a bad notion.  Can't see it being implemented though.",
        "@IndependentScot No. But I decided that a long time ago, probably some time in 2015.",
        "RT @IndependentScot: I say this very respectfully to people who voted ‘No’ in 2014. \n\nLook at the current events unfolding at Westminster a…",
        "@donnyc1975 1200. How many UK haulage companies currently drive on the continent?\nAnd who set the 1200 limit?",
        "RT @ScotlandsUnico1: Lord Morris of Aberavon telling us we'll do what the fuck we're told cos the UK Parliament is the boss https://t.co/ed…",
        "@willie_rennie And independence will be delivered by intelligent people with integrity, who know what they want to achieve, and with many international precedents.\n\nNone of which applies to Brexit.",
        "@willie_rennie Suppose it is somewhat hard. I doubt many folk seriously expect it to be a total stroll in the park.\n\nAre you seriously suggesting that because doing the right thing might be difficult, we shouldn't do it?\nWould you like to teach that example to your children?",
        "RT @Zarkwan: @CameronMcNeish @EwanHunter @willie_rennie @Brexit Indeed, as Wee Ginger Dug puts it . . https://t.co/mlqCH65Bs2",
        "RT @ThamesIronman: @AlisonRMartin I've got to say i do feel sad for her actually.\n\nI dont care what people privately think about her, I've…",
        "RT @Axles45: Oakeshott says to Kirsty Blackman \"FOM may be good for Scotland but not for the rest of the country, so FOM must stop\". Says i…",
        "@ShreddedReTweet @JolyonMaugham Well, if she said it then it must be true, mustn't it? The PM would never lie, would she?",
        "RT @MorrisMilne: Isabel Oakeshott to Kirsty Blackman about TM’s FoM red line, “It may have been a good thing for Scotland,but i think it's…",
        "RT @IndyrefTWO: Brian Taylor erroneously states that only Westminster has the power to call an independence referendum. Cites the Edinburgh…",
        "RT @LatelyJohnny: It doesn't matter how you voted in 2014.\n\n2014 seems a lifetime ago; a different era.\n\nAnd the trust put in the UK to do…",
        "RT @MichelleThomson: This is a worry. I suspect there will be more examples of this. Remember people - certain types of debt can simply be…",
        "@AaronBastani @Jonathon_Shafi Told by whom?",
        "RT @stephenkb: The Blair government got elected in May 1997 and held two referendums by the end of September of that year.",
        "RT @wdickson63: I thought Gove would like us all to retweet this as much as possible. https://t.co/l7OpDOQz6z",
        "RT @tom_nuttall: State of my mentions. Ironic that a letter from Germans celebrating British humour triggers a tsunami of British humourles…",
        "RT @mireille_pouget: @DavidLammy The rule change about caring for someone came thanks to @theresa_may under her hostile environment #Loaths…",
        "RT @CameronMcNeish: The choice is now straightforward for Scots. Go forward in a progressive and independent Scotland that is a member of t…",
        "@castlvillageman @donnyc1975 \"Permits may only be used on one vehicle at a time\"\nYikes!",
        "RT @CameronMcNeish: PM clearly choosing to completely ignore the overwhelming defeat of 'her deal'. Utter contempt of Parliament. Looks lik…",
        "RT @bankaudits1: @DavidLammy @cirian75 Another massive reason for going for independence... these Tories are fascists - it’s really that si…",
        "RT @DavidLammy: This 83-year-old and 73-year-old Iranian couple who bought their Edinburgh flat in 1978 and help care for their autistic gr…",
        "RT @80_mcswan: The Irvine Conservative run Unionist Club has not explained where they received a donation of  £100,000. The Tories in North…",
        "RT @MartenKats: @AngusMacNeilSNP @jillwilson4 I lived in Derby when the EU referendum was on. Campaigning for Remain, I got compared to the…",
        "RT @sQverma: This is a glorious and righteous thread debunking the fabricated ugly fruit problem. https://t.co/ezDpoPicar",
        "@mrmarkf @donnyc1975 Wow.  That's dire.  I guess it won't just be finance companies who relocate to the EU.",
        "RT @Zarkwan: Labour 2014: “NO borders! We must oppose separatism!”\n\nLabour 2019: “We agree with the Tories about Brexit. Take back control…",
        "RT @mrmarkf: @JohnMcKL @donnyc1975 1200 permits is roughly 5% of the current numbers. A huge deficit. \n\nIt’s E.U. - 3rd country internation…",
        "@gwpurnell @Leonab @adamleyland1986 @hugorifkind @Fool_Brittania The truth was out there.  For whatever reason, people chose to either ignore it or not look for it.",
        "@meljomur Hard to see now how it can be avoided.\nOr rather, where the will is to avoid it.",
        "RT @80_mcswan: SNP OPEN UP HUGE LEAD OVER TORIES IN LATEST YOUGOV POLL.\nScottish sub sample  YouGov poll (14th Jan) is looking really good:…",
        "RT @Celebs4indy: RICHARD DAWKINS 'I opposed Scottish independence. But if I were Scottish today I’d want to leave the nasty little backwate…",
        "@NeilDrysdale Clockwise from top left:\nBig Ben's tower, the Angel of the North, the Armadillo, and the Nelson monument in Edinburgh.\nRight?",
        "RT @CatalansForYes: MAJOR BREAKING Amnesty International has sent a letter to the Spanish Supreme Court requesting to be an observer in the…",
        "RT @EmporersNewC: 1. The US-UK trade deal submissions are now closed, but shall we look at the trade deal preparations from the other side…",
        "@ShippersUnbound @GillianMSP Ahem.\nhttps://t.co/vpRDPPdEPa\n\n(Though the rest of that tweet wasn't so spot on).",
        "RT @ChrisMPaton: Stunned by the audience on #bbcqt. Up until now I've supported a People's Vote. But sadly I think it just isn't going to h…",
        "RT @paulasimcoe: No sensible person who lived through or has been affected by 'The Troubles' would jeopardise the GFA. This analysis is pow…",
        "@lituainianach Mmm.  They're not all horrible, honest!",
        "RT @foshtown: Piss taking aside it both a travesty and an absolute tragedy that Freedom of Movement is so despised by so many folk.\n\nIt's a…",
        "RT @Germans4indyref: And yet again it’s @KirstySNP who underlines the importance of Freedom of Movement - nothing from the rest of the pane…",
        "RT @AOC: Gotta love it when the folks calling activists getting arrested to advance equal rights “snowflakes” turn around and get offended…",
        "@jehovah246 @WomenForIndy @KirstySNP If we want that we can have it.  Always been in Westminster's power to do.",
        "RT @WomenForIndy: When asked what she would fight hardest for if she was negotiating with the PM for #Brexit deal, @KirstySNP says it would…",
        "@lituainianach What you on about?",
        "RT @lokiscottishrap: A few months ago I tweeted about a man who had been living in a tent by the river. A tent confiscated by police. He wa…",
        "RT @arthurfaeleith: Indyref2 was voted for by a higher percentage of the electorate than any referendum in UK history. If Indyref2 doesn't…",
        "@R_Davidson1980 Ian Blackford, presumably.",
        "RT @alexinlaw: What. A. Piece. Absolutely superb, stunning writing from Pankaj Mishra.  https://t.co/ooEhv1ZLTZ",
        "RT @RogueCoder250: I don't know where they are getting two weeks from. My understanding was that it was \"a matter of weeks\" which could eas…",
        "@foshtown I wouldn't compromise on FoM either.\nAny Brexit that excludes FoM would be utterly unacceptable.",
        "RT @NicolaSturgeon: You’ve missed a step in this case @LabourRichard - organise, agitate, get rid of Labour, and win. #EqualPay https://t.c…",
        "RT @hugorifkind: The Question Time audience cheering the idea of no deal is just a staggering, terrifying thing. They're not even cheering…",
        "RT @meljomur: @hugorifkind Might help you understand a bit better. \nhttps://t.co/MG74Xf6fil",
        "@SaorAlba59 @TomlinJeanne @scottishlabour Independence parties 52%.",
        "@damianjbyrne @iainmacwhirter 10,000? And the rest.",
        "@naebD C'mon, smile and have a go at being nice :-)\nIt gets easier the more you practice!",
        "RT @7691Toro: @MyshkinFool @DavidAJGreen @davidallengreen It’s not that odd when you reflect on their ideology. They need No Deal for their…",
        "RT @Zarkwan: You can say that again. https://t.co/grobMq4mVh",
        "RT @guardian: A semi-Brexit, with just England and Wales leaving the EU, is the solution | Kim Lane Scheppele https://t.co/V8HhH9vmKo",
        "@meljomur Re SNP, see here:\nhttps://t.co/oHcsWyOV6J",
        "Care to comment on a bright idea from a constituent, @joannaccherry  @AlynSmith ? https://t.co/c5O47qUIvP",
        "@tfoale @solange_lebourg My cunning plan:\nhttps://t.co/ZEE7gWMx6f",
        "RT @MoFloMoJo: There is no better example of putting your party's interest before the country's than the 118 tory MPs who have no confidenc…",
        "@Baddiel I admit to having chuckled.\nAnd I support independence.",
        "@evanoconnell @simon_brooke I have a cunning plan (although it requires goodwill and co-operation):\nhttps://t.co/ZEE7gX47XN",
        "RT @Haszeldine: A Brexit view from not the BBC. Eloquent - and accurate. https://t.co/6vaqtunOF9",
        "@GeertvanderBerg Threat of no deal - only to try to coerce agreement with her deal. This way, she could try talking it out but there'd be plenty opposition\nI admit though, I don't know how much authority she would have to stifle further debate.",
        "@GeertvanderBerg I had understood this was agreed with the EU? Given that, if there was a will I'm sure a way could be found.  Even if the dates had to be adjusted - although that would require goodwill, which the UK has burned a lot of.  &gt;",
        "@GeertvanderBerg Thanks! Why is it impossible?",
        "I have a way forward for #Brexit.\nPass a law that if by, say, 28/3/19 there is no agreed solution, then the UK will exit with May's deal.\nSince everyone hates it, that should then focus minds on finding a better solution. At the same time it prevents no-deal.\nComments?",
        "@NicolaSturgeon @theSNP Mind you, then Remainers could just talk it out the way Brexiters currently can.\nHow about if that sunset law invoked May's deal if there were no alternative in time? That'd focus a few minds!",
        "@oldmanbigkid @wullsg @NicolaSturgeon @theSNP Yes. Pass that into law now, job done.\nBut - they won't do it because then Remainers would be able to do what no-deal Brexiters currently can, delay and stall until it's too late for anything else.",
        "@NicolaSturgeon @theSNP I think the only way to genuinely take no-deal off the table is for parliament to pass a law that if by midnight on 28/3/19 (say) a deal has not been agreed, then A50 will be revoked immediately.\nA simple political commitment is meaningless as it could simply be talked out.",
        "@iainmacwhirter Yes.\nMind you it would be grand if we* were able to manufacture our own wind turbines and other renewable tech, and get the economic benefits too.  But industry isn't what the UK does, really.\n\n*\"We\" could be anywhere in the UK, tbh, though obviously ideally in Scotland.",
        "RT @iainmacwhirter: Greens should be celebrating the collapse of the Hitachi nuclear project.  \nThe reason:  price of renewable energy down…",
        "Could this guy possibly be any more two faced over this issue?  His Labour in Scotland party fought tooth and nail to prevent this! https://t.co/nspuhkzHP9",
        "RT @billykayscot: Thanks @EamonnONeill on @BBCJohnBeattie for highlighting the appalling treatment of @IanBlackfordMP by the TV networks ye…",
        "RT @80_mcswan: RichardDawkins – one of the English celebrities who signed the letter asking Scotland to stay  in 2014 – said: “I opposed Sc…",
        "RT @davdiy: Cozy little arrangement with Westminster. They have a fly on the wall in the chamber called the rememberancer. There to scrutin…",
        "@iphigenie @gaynordrake @MRennie13 I believe suppliers are stockpiling at UK government's request.",
        "RT @MRennie13: Insulin pump supplies from the EU running out and no sign of re-order, requested it weeks ago but supplier can only apologis…",
        "@Peston And would the EU accept it?",
        "RT @BlogAlba: Only in Scotland can 1.6 million people's votes be disregarded because of the votes of 10 people from a foreign country!",
        "RT @PeterMurrell: \"My commitment to resolving this issue has never wavered and I have never needed to be convinced of the case for equality…",
        "Quite right. Obviously applies to Scotland too. https://t.co/1eVstums01",
        "RT @carryonkeith: Another gem doing the rounds is that the UK would be fine trading on WTO terms as 'that is how most of the world trades'.…",
        "RT @Indyref_2018: Today, Hitachi calls halt to Nuclear plant, Philips close and transfer factory operations to EU, Housing market dying, Ca…",
        "RT @dtaylor5633: Painkillers (Naproxin etc), insulin pumps, suction tubes for tracheostomy, basic wound dressings, anti-seizure drugs and n…",
        "RT @Feorlean: Given that the Prime Minister could rule out a no deal #Brexit by a stroke of a pen , this is a clear provocation for politic…",
        "@sandycrossuk @JolyonMaugham Hey, I was just being facetious there, comparing the above suggestions of timescales!\nI don't think the time for the process is much of an issue.\nAs you say, an agreement about holding one and agreeing the question/s to ask is the key hurdle.",
        "@sandycrossuk @JolyonMaugham 45 weeks, apparently!",
        "RT @AngusMacNeilSNP: As a former Lab MP told me today when discussing independence \"if not now, when?\" https://t.co/EcEI0xAweY",
        "@JolyonMaugham Before the fixed term parliament act, a General Electron could be held at 6 (or was it 3?) week's notice.  Add a week or so to push the legislation through, why does it have to be longer for a ref?",
        "@meljomur Depends on the individual.  I think there should be medical certification required every 2-3 years past, say, 75 then annually past 90.\nMy grandfather voluntarily stopped at 96, though tbh could have done with doing so a couple of  years before.",
        "RT @NConway2: France activates no-deal plan...@Feorlean @IanBlackfordMP @IndyrefTWO @DickWinchester @joannaccherry @Dr_PhilippaW @AngusMacN…",
        "love this :-) https://t.co/6nWy19rCCM"
      ]
    }
  }
}