{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CNN: The moments after Ariana Grande's performance at Aretha Franklin's funeral \"served as a reminder that there isn't a single place i…",
        "RT @Mikel_Jollett: If you’re burning your Nikes to “support veterans” instead of GIVING them to homeless veterans whose health care Trump d…",
        "RT @davidfrum: Still marveling at how very, very odd it is for an American president to complain about US intelligence trying to recruit in…",
        "RT @GeorgeTakei: So you agree, Donald? The FBI started this work before you even announced for office. It wasn't about harming YOU, it was…",
        "RT @stucam7771: I don't mind this - as long as Mexico paid for it... https://t.co/5LVbUnWpi9",
        "RT @MichaelAvenatti: And people said we would never agree on anything! See you in Texas #DonTheCon. Buckle up. https://t.co/Km9Bn4IaDv",
        "RT @shannonrwatts: Announcer reports gunfire at the Del Mar Racetrack in the middle of this horse race. No bystanders were injured; the arm…",
        "RT @sahluwal: Cops in Grand Rapids, Michigan racially profiled 11 year-old black kids while searching for a black adult. They drew their gu…",
        "RT @mmpadellan: Chuck Woolery, cheesy game show host from the 70s, finds it distasteful to properly send off a POW Veteran and Senator with…",
        "RT @HealingMB: Stages Of Depression #Mentalhealth #Depression #PTSD https://t.co/A3xX6y4hCP",
        "RT @davidhogg111: The young people will win. https://t.co/ysb19ROKSv",
        "RT @PaulBegala: After @realDonaldTrump insulted @tedcruz’s wife and suggested his dad was connected to the Kennedy assassination, Cruz woul…",
        "RT @MichaelAvenatti: I am excited to announce that I will be leading a large resistance rally in Texas at the exact same time of Trump’s (d…",
        "RT @DisavowTrump20: BREAKING: a new poll shows Democratic Rep. Beto O’Rourke in a statistical tie with Ted Cruz for the 2018 Texas U.S. Sen…",
        "RT @BillKristol: The tributes to John McCain at today's service (in addition to his daughter's) were given by a grandson of immigrants, fir…",
        "RT @hinadirah: #JamesBaldwin's response to a Yale professor asking “So why must we always concentrate on color?” is still the most fire ans…",
        "Like when @SenJohnMcCain was still with us 😢 https://t.co/5LaVcHwOUk",
        "RT @dumbbeezie: Do you ever just cry because you’re finally alone and you’ve been holding it in for five years",
        "RT @Susan_Hennessey: I'm not sure I can imagine a sillier, less consequential thing for a sitting United States senator to pretend to be ag…",
        "RT @KamalaHarris: Kavanaugh’s hearings start on Tuesday. We still haven’t seen thousands, if not millions, of documents from his career. An…",
        "RT @StevenBeschloss: Everything else aside, you know there’s something really wrong with a US president that can’t get along with Canada an…",
        "Q: will they be loyal to him in his absence? https://t.co/L6qilJm7be",
        "RT @Dax_x98: I don't share my thoughts because I think it will change the minds of people who think differently.\n\nI share my thoughts to sh…",
        "Welcome the US healthcare system. 😏 https://t.co/HamHirrwWU",
        "RT @BettyBowers: Why are we not having Muslim Dinners? Or People-Who-Actually-Follow-Jesus Dinners (Trump followers not eligible)? Or All-R…",
        "RT @DearAuntCrabby: Exactly https://t.co/CPavinlgkw",
        "RT @real_farmacist: “wives should submit to their husbands...” 😮 https://t.co/viWkQCL3r9",
        "RT @mle_goldman: 528 children are still separated.\n\nAnd last Friday, the tRump administration appealed the nationwide injunction on family…",
        "#depression is a dark cold hole, so deep and lonely, yet you can’t help yourself from crawling in further to see how far it goes and what else is there because feeling emptiness is better than feeling nothing. #myexperience",
        "RT @jacobsoboroff: BREAKING: 497 of the 2,654 migrant kids the Trump administration separated from their parents are *still* in custody, ac…",
        "Spell check....*untie the country. https://t.co/FL8cjoH8he",
        "RT @HealingMB: Knowledge comes from .. #Mindfulness #Wisdom #MindBody https://t.co/u0cm88GkaM",
        "RT @AndrewGillum: “Illegals” is not a noun.",
        "RT @RepAdamSchiff: Here is an issue that is crying out for congressional inquiry. Americans, overwhelmingly Latinos and including veterans,…",
        "RT @MichaelAvenatti: As of this morning, hundreds of children remain separated from their parents as a result of Trump’s draconian policies…",
        "RT @scienceofno: #Narcissists' biggest fear is exposure. https://t.co/BaNt7toUh3",
        "RT @OkCallMeAL: I don’t know how many times I have to tell Trumpsters who say I don’t have a voice on Trump because I’m Canadian: Trump is…",
        "RT @ALT_uscis: There are over 500 kids still detained by our government with parents intentionally deported to make them ineligible for reu…",
        "@fvmero The name of my new sex tape is not good for the dogs but they don’t need any help.",
        "RT @billmaher: Now Trump is saying - after all this time! - that Lester Holt \"fudged\" the tape where he confesses why he fired Comey?? Real…",
        "Some days feel very heavy and hard to hold on to.",
        "RT @GavinNewsom: 2,975 people died. 2,975 lives lost forever. There is absolutely nothing “fantastic” about that.\n\nIt’s a tragedy. https://…",
        "RT @911PSY: What is stopping you from living the life you dream about?",
        "RT @shannonrwatts: “White women, who enjoy proximal power from their association with white men, have often served as the white patriarchy’…",
        "RT @AndyRichter: Never before has Mad Magazine choked me up. Strange times. https://t.co/08eb2QxhGb",
        "RT @GiuliaRozzi: I remember Anita Hill saying how all the cards she received meant so much to her, let’s do the same for Dr Ford. 💛 https:/…",
        "@SenatorCollins  Would you feel comfortable alone in a room with @BrettKavanaugh and his buddies all drunk as hell? https://t.co/Xsqc9qsVUd",
        "RT @StephenKing: When Al Franken was accused of sexual impropriety, Susan Collins demanded he resign. Without a hearing.",
        "RT @davidfrum: Probably just a coincidence https://t.co/SpOLEfF9Lb",
        "Pine-rape-le on Pizza https://t.co/64FSOQ6L1y",
        "RT @gagadaily: watch this and listen to every word she says https://t.co/dHYLxD7Xer",
        "RT @MoveOn: We're cancelling a planned six-figure digital video ad expenditure for Phil Bredesen in Tennessee due to his Kavanaugh position…",
        "RT @JKCorden: I can’t stop watching this. https://t.co/7GVvCLKR6M",
        "RT @ananavarro: 😂😂😂😂\nWas that before or after he drank the beer? \nWho the hell is that, anyways? https://t.co/htxCeujX3u",
        "What’s that thing like where in 2018 you can’t even relax and watch a movie without constantly wanting to pause it and check the news?",
        "How is the world not getting immensely smarter as the amount of information becomes so easily accessible? Somethings not right. And how can I blame this on my ex 🤔?",
        "https://t.co/Te72lyVAER",
        "RT @aaronrogers1971: @realDonaldTrump Like how you paid folks to stand in line yesterday in Minnesota? https://t.co/vroDy2RnR5",
        "@realDonaldTrump You are so unconnected to reality, you think everyone pays people to hang around them like you do.",
        "RT @tweetmommybop: I’m gonna try a tweet for the younger generation....\n\nWasup kids, remember the movie Hunger Games- well the odds aren’t…",
        "I think you become a true grown up when you start eating onions in your food.",
        "https://t.co/MrC2ObwQEi",
        "Hey @NotlouisCk , your stand up shows on Netflix got me through a very dark divorce. I just like to give credit where it’s due. So thank you.",
        "RT @ABC: Brett Kavanaugh's college roommate claims the Supreme Court nominee lied under oath about drinking.\n\n\"If they wanted to talk about…",
        "RT @shannonrwatts: Just a reminder that Susan Collins called on Al Franken to resign without the so-called due process and presumption of i…",
        "@NotlouisCk You grabbed me by the pussy with that tweet.",
        "RT @MarkHarrisNYC: I'll take \"Things No Woman In Public Life Would Ever Be Allowed to Say\" for $500. https://t.co/dsXLg13vhJ",
        "RT @MichaelAvenatti: .@SenatorCollins is channeling Donald Trump. Entirely disingenuous and shameful. Where was she when Judge Garland coul…",
        "RT @Sethrogen: This is important. https://t.co/hXX4kFByFR",
        "@ABC Trump has you by the pussy.",
        "And depression sets in deeply.",
        "RT @TopRopeTravis: As a military veteran, let me tell you how the American flag is disrespected:\n\n▪️Confirming an attempted rapist to the S…",
        "RT @SarahKSilverman: So @SenatorCollins either thinks that THREE women LIED to their husbands and therapists and children about sexual assa…",
        "RT @joanwalsh: Take a moment to savor this justice before Susan Collins kicks us in the gut. https://t.co/QlLbuw6DmJ",
        "Russian Official Linked to Natalia Veselnitskaya, the Trump Tower Lawyer, Is Dead https://t.co/VhIi0Vof5E",
        "RT @kashanacauley: This year finally has an official bird. https://t.co/vGVFw9TM8A",
        "@IndivisibleNet He threatened law suits when Ivankas purses and blouses weren’t selling fast enough.",
        "Oh pleeeeeeease let Trump do a shirtless calendar! https://t.co/vudZKF9Pdi",
        "RT @Alyssa_Milano: Just a reminder:\n\nNot one Republican has signed on to the reauthorization of the Violence Against Women Act. \n\nNot. One.",
        "@The_UnSilent_ Someone find the nest!",
        "RT @AngrierWHStaff: If you attempted to contact the FBI with accurate information in regards to Kavanaugh and were unable, now would be a g…",
        "RT @HillaryClinton: A full 10 weeks since the administration's deadline to reunite families they separated at the border, over 100 families…",
        "RT @KamalaHarris: Nooses in 15 out of 20 male detainee cells. A dentist who suggested detainees use strings from a sock to floss. Private p…",
        "RT @Stop_Trump20: I wonder what would he say if someone sexually assaulted his Ivanka??\n\nhttps://t.co/jBs13S7q4F https://t.co/Cvg4Hs4ZKd",
        "RT @SenMarkey: I just reviewed the FBI’s #Kavanaugh report. The FBI never interviewed many relevant witnesses. There are also thousands of…",
        "RT @JoyceWhiteVance: I'm watching Senator McConnell's defense of Judge Kavanaugh, and truly, it's like reading 1984. The facts are not the…",
        "RT @tweetmommybop: Don’t know if I should cry or laugh\n\n https://t.co/FEknccdnjp",
        "RT @ABC: \"I am angry on behalf of women who have been told to sit down and shut up.\"\n\nSen. Elizabeth Warren joins anti-Kavanaugh protesters…",
        "RT @ReaganGomez: “Why didn’t she go to the police?”\n\nThe police: https://t.co/wEJomgiOwM",
        "RT @Travon: A white guy shot five cops today (killing one) and surrendered to the police and was peacefully arrested and it isn't even tren…",
        "RT @MrJonCryer: Good morning!\n\nRecords show the President committed tax fraud. \n\nSworn testimony shows he committed obstruction of justice.…",
        "RT @SenJeffMerkley: I read the FBI report.  This whole thing is a sham.  This stunted, strangled investigation was designed to provide cove…",
        "RT @KamalaHarris: It’s been 70 days since this Administration missed the court-ordered separated family reunification deadline. Every singl…",
        "RT @shaunking: A white man in Florence, South Carolina just shot 5 police officers. One just died. \n\nPolice then peacefully negotiated his…",
        "RT @Alyssa_Milano: This is NOT what democracy looks like. https://t.co/yFF19zyY6I",
        "RT @shaunking: UPDATE: He shot SEVEN cops + another bystander. \n\nPolice methodically negotiated his peaceful surrender. https://t.co/hPwm8S…",
        "RT @BetoORourke: BREAKING: A pro-Cruz super PAC just announced plans to pour $1.1 million into our race. Chip in what you can right now to…",
        "RT @JordanUhl: We all need to do exactly what the woman in purple did when we see racists harassing people. Shame them and scare the shit o…",
        "RT @MMFlint: Merrick Garland’s high school yearbook page, 1970, Niles West H.S., Skokie, IL. Just awful! No brewskis! Where was Tobin’s dad…",
        "@POTUS Your MAGA slogan is gonna kill in this upcoming election....as in “Trump broke America - Let’s vote democrat and make America great again”"
      ]
    }
  }
}