{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Britney Spears performing at Brighton pride is honestly iconic. I will be drunk ALL weekend.",
        "RT @Love_Brighton: We love seeing the city get dressed up for @PrideBrighton #brightonpride https://t.co/fkkUDSiXpz",
        "Happy pride weekend Brighton 🌈",
        "Amazing idea https://t.co/HdvBYyC5yW",
        "Looking forward to the days when I have my own little annoying family god willing.",
        "RT @MrSWrites: A lot of deep cuts and scars hidden in humor and wits.",
        "Likewise https://t.co/L7cLCPl8KY",
        "I want to move abroad for a year so bad.",
        "If this isn’t me https://t.co/Qw49HUzLea",
        "RT @BrooklynVella: Not to be dramatic but your work friend getting a new job is legit worse than a break up",
        "The weirdest thing just happened to me",
        "RT @nvzreens: Adding me on Snapchat via username when I don’t have my @ posted anywhere is big booky energy :/",
        "RT @andxree: peep my bio🤪",
        "@naythepotato @malorieblackman A whole theatre!",
        "RT @mattjcartwrigh1: Yeah you’re cute but can you binge watch conspiracy theories with me??",
        "RT @worldsgifts: Santorini, Greece https://t.co/8B339tF9YL",
        "It’s my besties birthday month and I’ve actually gone all out this year I’m excited 🍸",
        "I just want to know why there’s no such thing as white chocolate digestives?",
        "@naythepotato @MadiWurster Naomi goodbye",
        "Lmao @bonnie_tallulah weird asain adverts will always be my favourite https://t.co/nJCglrXltx",
        "RT @lolzdonz: How can some people constantly find nice clothes in Zara, the majority of the time that I try shopping there all I can find a…",
        "Natural selection: https://t.co/gnhaOKJjso",
        "RT @abidickson01: does any else just chuck clean clothes for the wash cos they’re genuinely that lazy that they cba to put them back on the…",
        "RT @elisabrigettec: caught the sky changing colors https://t.co/Px98d4LytA",
        "RT @vcubikecop: I remember when the simpsons movie came out and people couldn’t Fuckin believe spider pig",
        "RT @ambss_h: They think we won’t find the ‘my bro🤟🏾’ underneath. Kmt https://t.co/oYeONRDjNz",
        "RT @natfos: HR at my work just called me and i thought i was in trouble for something but they just let me know my 11-year-old sister has b…",
        "RT @ConnorM1872: The fact that Christmas is in 15 weeks is absolutely fucking madness to me",
        "RT @Cassie_Burk: me drinking my drink that’s 90% vodka and 10% mixer and knowing that I’m going to die later  https://t.co/dK2KP9pxqU",
        "RT @demiblack_x: I'm that lazy when I'm taking a coat out of my wardrobe I literally snap the hanger instead of just taking it out 😂😂😂😂😂",
        "Honestly same https://t.co/ttymqQuAEC",
        "RT @Bar_tooosh: Wish you could do another day/night again, relive a night out that was funny as fuck with your pals",
        "The way the thieves that took my iPhone are trying to finesse me is both comical and insulting.",
        "I defo reversed my car into a whole other car today 🧐",
        "RT @sarahfarmerx: oh my these were 😍 need https://t.co/tTRG6YXyru",
        "RT @earthvisuals: The Swiss Alps https://t.co/hAeTyTzfVL",
        "I keep telling people this! https://t.co/CfX0DjmLSL",
        "Silver may be the worst car colour of all time.",
        "I’ve set two huuuuuuge goals for myself to complete by the end of next year.",
        "This is horrifying! https://t.co/BwXK5cDlUd",
        "RT @KforKeke: The what? https://t.co/Tb2znX3bsC",
        "RT @cxmarshalI: People that go to the airport in jeans are psychopaths",
        "RT @RemmyBux: You could leave $1000 with me and I won’t take nothing but you leave like 20 chicken nuggets with me you gon come back to lik…",
        "Jacquees makes music for my soul",
        "Ok this is excellent https://t.co/xwWhVN71O5",
        "RT @JamesBesanvalle: This is huge news. 1/5 of the world’s LGBTQ+ population are now legally allowed to love who they want. It’s the bigges…",
        "@Oneboykb @naythepotato",
        "Really can't believe someone actually stole my phone in Barcelona. LOOOOL I hate my life.",
        "@bonnie_tallulah I meeaaaan we went to 3 of them together",
        "@bonnie_tallulah Saaaaaays you!!!",
        "@DemiceCatrell Thank you my love",
        "Country number 6 this year 🇪🇸",
        "Anywaaaaay it’s a great day to go to Barcelona!!",
        "RT @maagzz_: This is next level talent https://t.co/lHwUYemQkJ",
        "@DemiceCatrell @Loeybug Bye",
        "RT @bambzzzz: Y’all don’t appreciate this nigga enough https://t.co/zHbRNUx5N3",
        "@bonnie_tallulah @traveIticket @eliesaaab Bonnie why are you doing this to me",
        "RT @nyrasavannah: there's alot of shit I still need to let go of",
        "RT @lucyxwild: when you realise how much pasta you’ve made when you put it in the bowl https://t.co/PUaB2Af4kX",
        "RT @bitttterfuck: me: god please give me a sign\nalso me when god gave a sign: https://t.co/d6Newv0J0b",
        "RT @mmgeissler: It’s both confusing and infuriating when someone repeats your mobile number back to you with the pauses in different places…",
        "Wowwwwwwee https://t.co/Tbx31huEKv",
        "RT @Poartia_: 😂When you get into bed still drunk af https://t.co/HHhts65LrX",
        "This whole caption is trash https://t.co/hJU0rSS05l",
        "RT @tolly_t: I nearly paid £150 for a bottle of a Captain Morgan in a club, then I remembered it’s 16 quid in Asda. \n\nI can never be a dick…",
        "RT @queen_musingsIV: I just wanna apologize to my mama for all the times she came home from a long day of work and my unemployed teenage as…",
        "@naythepotato Giiiiiiirllllllll",
        "@naythepotato who you sending hearts to?",
        "I am the worst with communication.",
        "RT @rdhwn: Do buses have a reverse gear? Have u ever seen a bus reversing",
        "RT @CainKelly7: It’s an unbroken bound with a person after u share a room oan holiday, I’ve saw ma pals in ways Id never imagine",
        "Woke up feeling like I’ve been hit by a bus 🤢",
        "@naythepotato Loool same that was a close one",
        "I nearly got lost in the sauce I had to snap out of it real quick 🤷🏽‍♀️",
        "RT @loccdawgg: Idk how he came to this conclusion. I just know he’s absolutely right https://t.co/1EyLItqEeE",
        "RT @BludKlartBoogie: Im on my way do you want anything from the shop&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "RT @sleepytsun: guys IM FUCKING HOLLERING https://t.co/dCfx8TXYPA",
        "RT @McThickum: JUST ANOTHER REASON WHY J COLE IS MY FAVOURITE RAPPER. TAKE IN THE FLOW DAWG https://t.co/wpEvFYAYvd",
        "It’s 3.38 am and I’m really lying here wondering why the fuck I’ve never seen a baby pigeon before?!?",
        "RT @bcafcmatt: When you’re off out with the girls at 3 but you’re doing roadworks on the M62 at 7 https://t.co/yDnvkXFLFR",
        "RT @yasminmiac: Who the FUCK let me start wearing false lashes????? Can’t even do a natural look w/mascara without feeling like I’ve got th…",
        "RT @Sergiowtd: I’m going to make sure that my kids end up being friends with my friend’s kids so that the squad can live on. Gang shit fore…",
        "RT @jxssmitchell: exactly four years ago today I reached my peak level of smartness when I got my GCSE results and it has just been plummet…",
        "RT @BradCepek: Remember in primary school when you had the job to hand out the whiteboards and the people you didn’t like you gave them the…",
        "RT @marie_brownsuga: Getting cute after looking bummy for a long time is one of the best feelings. Feels like a bad bitch has been rebirthed",
        "RT @JoyAlexo: Fakest people you’ll meet in your life are in uni and work ,I’ll tell you that for free",
        "RT @Nath_S__: It’s so essential that your babes is your best friend. You can literally do anything together and it’s a motive",
        "RT @Sylvijaa: I just want peace and happiness within",
        "My time will come 🙏🏽",
        "RT @DaniEmilyx: The real ones know that coraline is more of a horror than a children’s film gives me SHIVERs mate https://t.co/RCe2zwa84N",
        "I really really want to do this https://t.co/WWOMN8WE8a",
        "RT @CoachJSims5: When you’re sleeping and your alarm hasn’t gone off yet but the amount of sleep you’re getting is suspicious https://t.co/…",
        "RT @asticky1still: Can I get a refund I want a new life",
        "RT @BludKlartBoogie: 3 https://t.co/epXZpwWZ9V",
        "RT @JessBelll1: Why hasn’t anyone invented a clear toaster yet would make life so much easier",
        "@dovey_grace Vodka",
        "@ITShoobobo Haha no nothing booked yet!",
        "Japan, Bali, Vietnam, South Korea and Singapore are all on my next to visit list.",
        "RT @ABlannar: “You look happier” is the best compliment you can receive",
        "Jacquees is the new Conor Maynard 🧐"
      ]
    }
  }
}