{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Alex is too nice for love island :(",
        "RT @STVNews: Teenager charged with rape of woman at block of flats https://t.co/9PndZTWWQr https://t.co/YVbLY4P1Rb",
        "@LipsTaco @jennyhastie",
        "@RyanDunbar8 happy bday Ryan have the best day 🕺🏻 xx",
        "@jennyhastie @bootywhispers I just wanna let jenny know that she is a fat cunt",
        "@bootywhispers @jennyhastie what would u do ?",
        "@Aidsterrr Asking for a mate :/ wee bit line of duty would help",
        "Wonder what a Sunday without the fear feels like",
        "RT @liamfrenchx: Brutal getn wee flashbacks a when u where onit talkin utter shite to everycunt n anycunt",
        "Went to a&amp;e last night myself after I locked myself out my house n my phone was dead 😭 bed for the night plz x",
        "@s9kyle @karmen1998 @glasgow_sophie",
        "@phil_c_x @karmen1998 @leahmckeanx @glasgow_sophie",
        "RT @shallennae: Give yourself 30 minutes to be a sad bitch and then pick it up and remember you a bad bitch",
        "@lilymacintyre_ Show me",
        "@ionaagriffin @alextluu Mind I stalled the car 🤣🤣🤣",
        "@_amylennie  https://t.co/WIdsPgMcgA",
        "@_amylennie Who",
        "@JamieClay_ @karmen1998 @beckyfrancesxo",
        "RT @MassiveMcCann: feel pure shite just want her back https://t.co/xK2zFQHCEQ",
        "RT @ActuallyGina: *waits 12 minutes to reply after being ignored for 2 days*\n\ni DID tHAT honey !! he is SHOOK to the core !! a taste of his…",
        "RT @jjadebuchanan: Why do shops sell bikini tops in top sizes and not fuckin bra sizes?????? I have genuinely just had to buy one in a size…",
        "The chase gets me fuckin rajin what a shame on that poor woman 1 sec away from 50 grand !!!!!!!!",
        "RT @xTashaAndersonx: Fuck having pals that judged everything u do btw 😂 if am goin aff the rails ma pals are coming with me",
        "@alie_jans @elliemcginty1",
        "Just been paid today and still skint 🤣🤣🤣",
        "@glasgow_sophie 😭😭😭 I’ll put a bet on for u x",
        "RT @rregaann: Skint is a understatement",
        "RT @CaitlynLKing: Please RT.. if anybody sees king please be in contact asap. He's just a puppy so isn't used to be off his lead or with bi…",
        "@_amylennie all that red bulls gettin to u",
        "@_amylennie Well that was a bit pervy u big freak !!!!!",
        "why is shanghai full of pedos",
        "RT @Independent: Abortion set to be decriminalised in Ireland after crushing win for Yes vote https://t.co/sglmH8MvUd",
        "RT @CaitlynLKing: RT My dog is still missing. King is a black pug with white markings across his chest and stomach. He's only 8 months old.…",
        "There’s never any1 else in my house I am bored and need attention !!!!",
        "RT @FarrellBane: Me on a summers day: squinting whilst sunglasses being on my head?",
        "@faithcasteel4 @ionaagriffin",
        "Greetin on the phone to sophie 😭 miss u love u get me to Ibiza :(",
        "The sound of other ppl eating really makes me want to curl up in a ball and die 😖😖😖😖 cringe",
        "@beckyfrancesxo Uh uh hunnie love ya 💕 x",
        "@beckyfrancesxo  https://t.co/emWyE9jf87",
        "@glasgow_sophie Ur doing amazing sweetie x",
        "@_lisakinnear U found so many nice ones !! I also luv the green RI one",
        "@_lisakinnear U have one and it’s blue x",
        "RT @ohsotebz: When babies smile at you then lift up their arms to be picked up https://t.co/t8zE10DjNe",
        "RT @avaevanss: How dare you drive the speed limit when I’m late to something due to my own poor time management skills",
        "@_amylennie When ur not over ur ex so u pull the slut card 😭 good one hun away get ur eyebrows done again x",
        "@_amylennie 😭😭😭 input from ur mum also “if they don’t like it leave them someone will”",
        "@_amylennie Hahahahahahah 😭 “but how big is big”",
        "@_amylennie Skittle nips",
        "@_amylennie U got this x",
        "@_amylennie Love ya ❣️ worst cunt anyway",
        "@laurenfarquhar_ @jennyhastie @karmen1998 @beckyfrancesxo",
        "@erinwallx @jennyhastie",
        "@axmcx @jennyhastie",
        "@jennyhastie @Jamienelder1 Pedo",
        "Fuming it’s far too hot to sleep : (",
        "RT @hopemumbi: Hope Laura rattles Megan’s cunt right across the flare and THEN she’ll see",
        "Oh ya fucker Megan’s now laughing 😭 drag her Laura hun",
        "RT @Dakota_DK: #WhatTheFluffChallenge https://t.co/9hZrGARzBZ",
        "@_amylennie Get booked mags",
        "@_amylennie Just love u ❣️❣️",
        "#NewProfiIePic https://t.co/xsjPcbvKBw",
        "@_amylennie Drop them then",
        "@_amylennie Cheeky",
        "Nearly cried in work lost my car key n was convinced it had been taxed by a child, found it half an hour later on the chair ive been in all day 🤣🤣",
        "@emsarahholden @ionaagriffin",
        "RT @_amylennie: #NewProfilePic https://t.co/9B68Q34mO2",
        "I have never wanted a shift to hurry n end more in my life 😖 bed needed at speed",
        "@_amylennie @beckyfrancesxo lol u missing something 😭😭",
        "@glasgow_sophie and part 2 x love u miss u loads ❣️❣️. Xxx https://t.co/81SKKGEyDx",
        "Happiest of bdays to my best pal @glasgow_sophie ur my partner in crime n defo lead my astray but wouldn’t have u any other way 🤣 have the most amaze day in Ibiza n I’ll hopefully be out to join u in sept 😘 here’s part 1 x https://t.co/qHN42sDfBu",
        "@_amylennie 🕺🏻 get on",
        "Imagine volunteering to work on a friday like this til 10 pm 🤣🤣🤣",
        "So sad my holidays not til August :( could maga",
        "RT @katiesalmon24: This is exactly the woman she should be remembered. Strong powerful and making a change. What a woman ❤️ https://t.co/Df…",
        "RT @dom_dotty: The bigger the hoop, the bigger the wholesome women of God who will love you unconditionally https://t.co/7yQbkUdBZs",
        "RT @jaw_cee: How can you hear this &amp; remain silent?! How can you hear this &amp; feel absolutely no empathy nor compassion solely bc “they’re i…",
        "RT @dog_rates: This is Nala. She discovered a new passion today. 13/10 would catch her at the bottom (IG: nala_thegoldie) https://t.co/Yprl…",
        "That fuckin smug grin !!!! Big fuckin prick https://t.co/c6eF5DAPy2",
        "Omg Adam is a fuckin worst cunt",
        "RT @jaxkkkie: Story of my life: I knew better but I did it anyway 🙃",
        "RT @HarrisonLeighx: My dad trying pronounce ‘oesophagus’😂😂 https://t.co/O8nZWzjvaE",
        "Jenny trying to teach me how to gym is some laugh",
        "@beckyfrancesxo See u on the dfloor 😍",
        "@beckyfrancesxo Omg happy birthday gal 😘 have the best day and weekend u deserve it hunnie 🤣🐶❣️ xxxx",
        "RT @beckyfrancesxo: Took us a good 45 mins to get a decent pic but happy 1st birthday to our wee Lola 💗💗💗 love u so much (yes I’m obsessed…",
        "There is absolutely nothin more annoying than the rt for good luck tweets 🤣",
        "RT @eddyldn_: smh this is why u gotta get her that urban decay setting spray https://t.co/mmnhLsecv0",
        "RT @SamBatchelor: Geezer's impressions are all spot on 😂 https://t.co/NKJykRLcmF",
        "@bigfaizz @leahmckeanx",
        "RT @Ewanr99: Wee cow has ruined Ma day , just no way anyone is that stupid https://t.co/6aFxFVX1Jp",
        "Never been so hungry in ma life ☹️",
        "@islatee_ happy bday u angel ❣️ have the best day u deserve it, love u celebrations soon plz 🎈 xxxx https://t.co/BAmpI4OJvd",
        "@abbiereiddd happy 18th Abbie have a good 1 🎈 xxx",
        "@ionaagriffin  https://t.co/kELYTIdUvO",
        "Not a clue how but got my results n passed 2nd year with 2 merits 😁🎓 happy Friday 👏🏻",
        "@karmen1998 @_TheBluntDoctor @alexxhawthorne Hell yeah",
        "RT @shitcarlos_says: Me walking back into work after my lunch ends  https://t.co/8IsuVAu9rN",
        "@_amylennie No need absolutely sickenin",
        "@_amylennie 😂😂😂 that makes 2 of us"
      ]
    }
  }
}