{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @FairvoteVan: \"This referendum is ultimately a question of modernizing our voting system to make it fair. No party with 40% of the vote…",
        "RT @UNEnvironment: The world has become addicted to single-use plastic with severe environmental consequences. Explore the extent of the is…",
        "#VoteNDP https://t.co/46TbpQFI5C",
        "RT @TheEconomist: Electric motors will soon offer freedom and convenience more cheaply and cleanly than internal combustion engines. From t…",
        "@MMFlint OMG yes!",
        "@jjhorgan I am SO happy with the work our government is doing for BC.  Thank-you!!",
        "RT @MikeHudema: BAM! Washington Gov. slams @JustinTrudeau's pipeline buyout. \n\"Our neighbors in Canada have been good partners in the fight…",
        "I support proportional representation for BC - will you join me? #PR4BC via @leadnowca",
        "RT @billmckibben: Meet the planet's newest oil executive, Justin Trudeau. The new face of global warming.\nhttps://t.co/MLiwxuGZld",
        "The world's largest insurance company @Allianz just dropped coal and the city of Paris is calling on other insurers ahead of a key meeting this month! @MunichRe is on the fence but we can tip the balance! Sign now &amp; RT! LINK https://t.co/gfELcvn0QE",
        "@joycemurray Imagine the tourists that will come and see the damage done to our animals and environment from an oil spill #disappointed",
        "RT @CanadasHistory: The fate of #Winnipeg’s first public library is uncertain! It is on the 2018 Top 10 Endangered Places List. https://t.c…",
        "RT @CarmenYulinCruz: Never forgotten! Never again! https://t.co/9vym7egCid",
        "This is an incredible move and something all nations should consider doing in order to improve the health of our oceans. https://t.co/VB28ELwqa5",
        "RT @DigitizeUBC: 18th Century street scene in Paris painted by John Ridington, #UBCLibrary's first University Librarian: https://t.co/3wCrj…",
        "RT @cbcnewsbc: The report found that oil and gas companies near Fort Nelson were not consistently following provincial rules to protect dec…",
        "RT @calamityted: @CharlieAngusNDP @sumwin10 No. Leave it in the ground.",
        "#VoteNDP https://t.co/v3Zejg8I2O",
        "#VoteNDP https://t.co/46TbpQFI5C",
        "RT @standearth: WTF. #StopKM https://t.co/t8NCRO6NuL",
        "@CBCAlerts This is why we can't have nice things",
        "RT @CBCAlerts: Discarded cigarette butt ignites 100-year-old trestle bridge near Hope, B.C. https://t.co/ZgJysOdUy0",
        "Public Pipeline consultations https://t.co/qrxJSxglD2",
        "RT @theJagmeetSingh: The Trudeau pipeline is a bad deal that won’t solve the problem #KinderMorgan \n\nGiving $4.5 billion to a Texas oil com…",
        "you can see by the look on @joycemurray 's face she doesn't think this is a good idea.  Wake-up Liberals! #VoteNDP https://t.co/bTDJrbQa5H",
        "@deakat @CharlieAngusNDP Agreed!  #VoteNDP is now my go-to hashtag",
        "RT @CharlieAngusNDP: Priorities of a petro state: @JustinTrudeau spent $4.5 billion to buy an existing pipeline without telling us how much…",
        "#VoteNDP https://t.co/FteN7wwhUa",
        "This will be your legacy @JustinTrudeau https://t.co/flc6vwwIKp",
        "I just sent a message to @JustinTrudeau (aka Justin Crudeau) telling him not to use my tax dollars to bail out Kinder Morgan’s failing oil pipeline. Will you send one too?  #StopKM https://t.co/ZdOf2dgiU9",
        "@joycemurray we are NOT okay with this decision.  I think the reign of the Liberals in Point Grey is coming to an end. https://t.co/52chAu9PQj",
        "#VoteNDP https://t.co/tI2h9QWVdY",
        "RT @CouncilofCDNs: 4.5 billion dollars!?! Join the resistance to the Kinder Morgan buyout: https://t.co/3jYfgcCYYH #StopKM #cdnpoli https:/…",
        "@acoyne @nathancullen The Libs are dead to us #VoteNDP",
        "The nail in your political coffin @JustinTrudeau https://t.co/mShNcDvDmM",
        "RT @leadnowca: #Breaking: Finance Minister Bill Morneau just announced the government will spend $4.5 billion of our tax dollars to BUY the…",
        "China has approved 13 new Ivanka Trump trademarks, raising 'significant questions about corruption' https://t.co/2k7NGyUCPM via @businessinsider",
        "@CDNMinHealth: The PMRA is too slow to act on neonics. Join the EU and ban bee-killing pesticides https://t.co/KmDQsF49RM",
        "RT @womensart1: Italian painter Giovanna Garzoni (1600-1670), one of the first women to practice still life painting #womensart” https://t.…",
        "RT @basicallybill: Between 2000 and 2012, successive Liberal and Conservative governments cut Canada’s federal corporate tax rate in half.…",
        "Support Iranian Women to Watch Sports in Stadiums #NoBan4Women - Sign the Petition! https://t.co/NcSjkn8hB0 via @CdnChange",
        "This weekend I'm living off of ice cream and croissants!",
        "@Superpedestrian I just sent an email.  I'm IOS.",
        "@greenpeaceusa @McDonalds You can do better than this McDonalds.  You got rid of Styrofoam containers and now it's time to ditch the plastic straws.",
        "RT @MikeHudema: BAM! Over 230 International organizations slam Trudeau for pipeline support: https://t.co/c4H5lhk3b7\n\n#Climate leaders don'…",
        "RT @letfishlive: Fishes are beautiful beings who deserve respect and protection. RT if you agree. 💙 #animalrights https://t.co/8t8EEUY2aV",
        "RT @basicallybill: Remember when @JustinTrudeau promised electoral reform unconditionally, repeatedly, clearly, with a deadline, in his no-…",
        "@Superpedestrian I've had to remove and reinstall the app twice today  - each time I've turned on my wheel.  This isn't sustainable.  Any thoughts?",
        "@VIAwesome @Sethrogen Please make this happen! @TransLink",
        "@Superpedestrian my wheel isn't connecting this morning and I can't even see my named wheel but just a serial number for the wheel on my account.  gotta get to work - please help!",
        "RT @meganTcbc: Posters up in Victoria now. Friends and family push on with search for Ben Kilmer. The Cowichan Valley father was last seen…",
        "@jjhorgan Happy that we have a premier that can focus on more than one issue at a time to keep working for the people of the province.  Thank-you @jjhorgan !",
        "@AnthonyFloyd This is so disturbing!  Glad to hear your injuries weren't worse.",
        "RT @Canada: As the warmer weather brings weekend trips and camping excursions, be mindful on the roads and help protect Canada’s turtley aw…",
        "RT @TheTweetOfGod: Wrong. Most of them turn out stupid. https://t.co/1xUO4ej1oA",
        "Stop Canada's crazy weapons loophole! Sign &amp; RT: https://t.co/ilQrzZJpiu",
        "@CPHWheel That's exactly how my Copenhagen Wheel makes me feel. That freedom you felt as kid.",
        "@cbcnewsbc I don't understand how this helps anything.  Does she think the situation will just resolve itself if she doesn't talk about it anymore or try to work with others?  Maybe she needs to work at expanding Alberta's resource economy instead of putting all of their eggs in one basket",
        "@basicallybill @JustinTrudeau It's time for Canada to vote in the NDP.",
        "RT @basicallybill: Remember when @JustinTrudeau promised electoral reform unconditionally, repeatedly, clearly, with a deadline, in his no-…",
        "RT @womensart1: Northern Netherlands painter Rachel Ruysch, Still Life with Flowers, c.1720 #womensart https://t.co/MqYGSw2uRB",
        "RT @MarcHilberer: the number of school shootings that have happened since the year 2000 around the world:\n\nENGLAND: 0 \nGREECE: 1 \nNETHERLAN…",
        "RT @TheTweetOfGod: American society is insane. That is not a metaphor. That is the literal truth.",
        "@cbcnewsbc Shouldn't this say pregnant woman murdered?  This is a very odd headline.  Are you purposely trying to be sensationalist?",
        "RT @HLaverdiereNPD: It is blatantly hypocritical for PM Trudeau to call for an \"immediate independent investigation\" into violence in #Gaza…",
        "Gaza Killings: Names and Faces of Those Killed by Israeli Forces This Week https://t.co/pZ376rVgLT via @filmsforaction",
        "@cbcnewsbc Thank you DNA!!!",
        "RT @TheTweetOfGod: Fuck you asshole. https://t.co/1P5iwFGTLq",
        "RT @Snowden: Note: Gina Haspel participated in a torture program that involved beating an (innocent) pregnant woman's stomach, anally rapin…",
        "RT @letfishlive: A #fishing net cuts into his face and neck. He's lived like this for weeks. Is eating #fish worth his suffering? #animalri…",
        "RT @BC_SPCA: Twister's been through a lot in his short life and is ready for a stable, loving home. He was found wandering in #WestVan with…",
        "RT @ubclibrary: Experience history at the tip of your pencil crayons with our digital #KelmscottChaucer colouring book! Download your copy…",
        "Send an email to your MLA, and tell them to bring environmental decision-making back to the public interest! https://t.co/erN8Xa8503 #bcpoli",
        "RT @CBrentPatterson: “There is no relationship more important to me – and to Canada – than the one with First Nations, the Métis Nation, an…",
        "RT @womensart1: 'The Skate Girls of Kabul' photographic series by Jessica Fulford-Dobson featuring girls from the Afghan capital, who are n…",
        "https://t.co/JLvKeJkTbc",
        "60 protesters, including 8 children, shot dead by Israeli soldiers in #Gaza. Sanctions on South Africa helped free its black people - it's time for sanctions on Israel to free Palestinians. Sign &amp; RT:  https://t.co/XDMnbTUJLY",
        "@DEKU85883342 @globeandmail @globepolitics pure propaganda - there are photos for both sides",
        "@Yamahapianobest @globeandmail @globepolitics It would be so nice if you were able to show some empathy and compassion for these oppressed people.  They had rocks yet others guys have guns, bombs, teargas...",
        "The so-called American cradle of democracy, that’s bullshit. The United States of America was built on the genocide of native people and slavery. ‘That Motherfucker’: Read Spike Lee’s Passionate Anti-Trump Monologue at Cannes https://t.co/LRzU2iZQGU via @vulture",
        "RT @CBCAlerts: EU president renews feud with US President, says recent US moves show 'with friends like that who needs enemies.' Donald Tus…",
        "RT @Mr_DrinksOnMe: The difference between girls and boys. https://t.co/2r9unPY6W0",
        "RT @CharlieAngusNDP: The government of @JustinTrudeau must speak out about the targeting of medical doctors and journalists who are witness…",
        "RT @DanBurritt: UPDATED PHOTO- MISSING: @VancouverPD says 86-yo Peter Fung was last seen near his home near West 68th &amp; Granville ~12pm Mon…",
        "RT @TheEconomist: The reduced availability of weapons in Switzerland helps to explain falling suicide and murder rates https://t.co/GsCUlvk…",
        "RT @nikiashton: A Cdn doctor was shot in Gaza today trying to save those who are standing up to occupation. The medic who helped him was ki…",
        "Act now – Send your letter demanding debate on critical Bill C-69 be extended @CouncilofCDNs » https://t.co/QS0OcbU3WN",
        "RT @MaudeBarlow: Trump raises drug prices in Canada in NAFTA negotiations. This is dangerous, especially knowing that CETA will force drug…",
        "RT @RavMABAY: I am a rabbi. \n\nI love Israel.\n\nI condemn without reservation the bloodshed in #Gaza.\n\nNot so hard.  \n\nYou can challenge the…",
        "Bombing civilians is not war, it's a crime! - Sign the Petition! https://t.co/h4Nj3cY41h via @CdnChange",
        "RT @patrickgaley: Left: #Jerusalem\nRight: #Gaza \n\n(Photos taken at the same time this afternoon) https://t.co/8ZerjxRq3A",
        "RT @BC_SPCA: With spring temperatures on the rise, we would like to remind everyone to never leave an animal in a parked car. Learn more an…",
        "@Philster_ @theJagmeetSingh Well if you felt like you had nothing to lose you might do the same if freedom really meant something to you.",
        "@Philster_ @theJagmeetSingh What choice do they have?  To submit?  They have had almost everything just taken from them and some people wonder why they don't just shut up and take it.  They are fighting for their rights and I support them.",
        "RT @CharlieAngusNDP: Canada needs to speak up about the horrific shootings of protesters in Gaza. When armies fire into protesters with sho…",
        "@Philster_ @theJagmeetSingh Right - the protesters planned on \"slaughtering\" hundreds of Israelis by throwing rocks at them.  Please.",
        "RT @theJagmeetSingh: The firing upon of unarmed Palestinians by the Israeli military &amp; resulting death toll is horrific – our govt's shamef…",
        "RT @democracynow: Correspondent @sharifkouddous, speaking from Gaza City, describes Israel's military dropping tear gas on Palestinians fro…",
        "RT @standearth: Carnival's dirty secrets exposed! Heavy Fuel Oil is used to power their #DirtyShips. It's dense, dirty and a climate disast…",
        "RT @HLaverdiereNPD: We urge the Trudeau government to uphold their own stated values by calling on the government of Israel to respect inte…"
      ]
    }
  }
}