{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MeghanRienks: All I do is bake cookies and wrap presents and listen to Michael Buble and I am so okay with it",
        "I'm packing and realized I don't own a winter coat.....it's -25 where I'm going so this should be interesting",
        "I have to go to Winnipeg tomorrow and I'm pretty sure the weather there is going to kill me",
        "I could watch the VS fashion show over and over again and never get bored",
        "RT @AlexandriaMorgz: I fantasize more about walking down the VS runway than walking down the aisle",
        "I can't believe it's already December",
        "@KarleyCable you've definitely had to do this more than once....",
        "Is it really too much to ask to have naturally good eye sight?",
        "RT @kylehhh: i havent taken a good selfie in 3 months",
        "@Paytonnx I most likely won't ever do it but it's a nice and terrifying thought",
        "I had a dream I cut my hair short and now I kind of want to do it",
        "I don't know if I can handle getting more bad news",
        "RT @acciogeorgia: how is love yourself by jb essentially an acoustic song but still such a BANGER........this is so wrong but so so right",
        "@KarleyCable no tweet has ever related to me more",
        "RT @alexalosey: my prayers, thoughts and heart goes out to Paris &amp; anyone &amp; everyone impacted by the tragedies. please stay safe ❤️",
        "This shouldn't be happening. Of all people, it shouldn't be you.",
        "I can't remember the last time I had a good sleep",
        "RT @MakeupbyMandy24: the process of accepting yourself is long but worth it. start now please and stop putting yourself down",
        "I'm addicted to Thai food",
        "@lauren_lebouef happy birthday beautiful! I hope you're having the best day and enjoying every second of being twenty 💕",
        "RT @alexalosey: you can tell a lot about a person based on how they treat dogs",
        "Not caring about what other people think of you is such an incredible feeling",
        "RT @macysorrelle: Studies show that women don't give a single fuck  https://t.co/w9Jc5X5Dir",
        "I finally have healthy hair again and it feels so good",
        "@spencieeee I might have to ease my way into it...baby steps",
        "I'm getting my hair cut tomorrow and am honestly thinking about cutting it short",
        "RT @AlexandriaMorgz: It doesn't matter what time of day it is, if I'm home, there's a 100% chance I'm in pajamas",
        "@AliWeatherbee it's too bad I'm not as talented as she is",
        "RT @Bell_LetsTalk: Today, for every tweet using #BellLetsTalk, Bell donates 5¢ to #MentalHealth initiatives. https://t.co/qsyUzIANKq https:…",
        "#BellLetsTalk",
        "saltine crackers and ginger ale are my best friends right now",
        "@KarleyCable yeah sorry @khloekardashian but this is our show",
        "RT @MakeupbyMandy24: WORKOUT, EAT HEALTHY STUFF, WEAR WHAT U WANT, FALL IN LOVE IDK JUST SOME COOL THINGS THAT MAKE UR LIFE BETTER",
        "I love driving on the sea to sky when the sun is setting",
        "RT @alexalosey: I really don't have room in my life for surface level people that are only there when it's easy or when they're bored",
        "First class is where it's at",
        "I hate goodbyes",
        "This was such an exhausting trip",
        "Me trying to be healthy in 2016 https://t.co/IwQSGxmlMj",
        "https://t.co/QBAccFapmo",
        "I can't believe it's already a new year",
        "I don't even know how many bottles of champagne I've had today",
        "I'm so sick of this",
        "I can't even begin to explain how amazing it is to be with both of my big sisters at the same time",
        "I'm pretty sure all of my friends like my mom more than they like me and I don't even blame them",
        "I love having big sisters",
        "My sister that lives in England who I haven't seen in two years gets here tomorrow. I haven't been this excited in a very long time.",
        "RT @MarissaLace: *to sum up 2015* https://t.co/jOmBMzr60p",
        "RT @alexalosey: I just want to live with all my friends and have a cat!",
        "Also, yes it's cold enough here that you can make an ice rink in your yard",
        "My uncles neighbours made an ice rink in their yard and are playing hockey. So Canadian.",
        "Merry Christmas Eve!!!",
        "over it over it over it",
        "I want to be home so badly right now",
        "RT @JackMatthew: Hey so this might be shocking but I'm not turning on your post notifications",
        "Should I skip the gym and eat my weight in cinnamon buns instead? Probably.",
        "There's a bakery right beside the gym I go to and it always smells so good which is awful when you're trying to be healthy",
        "RT @haileybaldwin: I'm truly believe that the best is yet to come for myself and for the people I love.",
        "I just spilled extremely hot tea all over myself",
        "RT @LOHANTHONY: i kind of look like kendall jenner if you literally don't look at me at all",
        "I was just the closest to @justinbieber I will probably ever be in my life",
        "RT @alexalosey: I could give a speech at the United Nations in front of ever world leader with less anxiety than taking a math test",
        "I love the rain but it's getting a little excessive",
        "I actually enjoy working out now. I've had a breakthrough.",
        "RT @alexalosey: today is just a reminder that women should empower each other and find strength in themselves to endure the journey of bein…",
        "@nicolefdoug that'll definitely be our new hangout",
        "RT @femangeI: i refuse to apologize for my body",
        "My eye is so swollen I think this is the end",
        "RT @C_Liannex: Jealousy eats you up inside. Be happy, not bitter. Support people, don't bring them down.",
        "RT @VancityBuzz: Breaking! This year's @SquamishFest has been CANCELLED https://t.co/2hTos0rQZj #squamishfest #svmf https://t.co/kuo0UPuNoZ",
        "I went to the gym this morning and didn't absolutely hate it",
        "RT @alexalosey: I'm sorry for all the babies that are being born today",
        "I wonder what it's like to wake up every morning and not feel exhausted",
        "RT @alexalosey: leo",
        "RT @jordynwoods: You said I'm being boring.. I just think I'm antisocial and focused at this point",
        "@AsiaSinnes hahaha I forgot about that!! So many memories",
        "I used to watch Full House everyday when I was little so the fact that Fuller House is now on netflix is very exciting",
        "RT @SamFazz: \"I don't want to live in a country where the government decides if you were raped or not.\" - @ladygaga.",
        "I have Thai takeout and chocolate though so it's okay",
        "why did I think it was a good idea to watch the notebook",
        "@AshtinMcfadden thank you so much 💖",
        "My mom got me a champagne truffle cake for my birthday and it's the best thing I've ever eaten",
        "I turned 20 today but I still look 12",
        "“What they don’t tell you is that you’re more confused at twenty than you were at seventeen.”",
        "There's nothing wrong with putting yourself and your well being first",
        "As long as you aren't hurting anyone, being \"selfish\" isn't a bad thing and shouldn't be seen as a negative quality",
        "@nicolefdoug bye",
        "A lot changes in a year",
        "Is it weird to have sushi for breakfast?",
        "RT @lilmsragerr: I just think it's sad that most humans have lost connection with animals that aren't pets, &amp; are so removed from the proce…",
        "RT @orionnichole: me: complains that im lonely\nme: constantly wants attention\nme: also ignores everyone's texts",
        "RT @kylehhh: why is finding a job the hardest thing ever",
        "I've had the worst headache for two days and it's putting me in such a bad mood",
        "RT @ConanOBrien: I've noticed that men who tell women to \"smile more\" rarely comply when politely asked to \"exist less.\"",
        "RT @AngelHaze: when u feel like u were born in a world you dont fit in; its bc u were born to help create a new one.",
        "I can't remember the last time I went to sleep at a reasonable hour",
        "RT @alexalosey: body and slut shaming is absolutely repulsive. it 2016. it's time to uplift each other not shame people for celebrating the…",
        "I just need something good to happen",
        "I'm so tired and grumpy today",
        "RT @MakeupbyMandy24: no need to stress about things out of your control"
      ]
    }
  }
}