{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @classiclib3ral: https://t.co/n46jFStwu9",
        "RT @donoteat1: https://t.co/JXg89hVgVu",
        "I see they've scouted a replacement for their new tour https://t.co/ULSLi0GnOO",
        "RT @slackerdook: the best thing about my school is the danny devito shrine hidden behind the paper towel dispenser in one of the bathrooms…",
        "RT @videodante: legitimately, sincerely, fuck this so fucking hard. AAA companies will pull this shit and then DMCA/sue/attack any hackers…",
        "RT @dhh: It’s utterly unbecoming to see Amazon extract such blatant loot from HQ2 cities. Why the fuck does Amazon need government handouts…",
        "@HugoPrevost Your experience buying a home in Dublin, the subject of this tweet?",
        "Millennial superstition: it's bad luck to walk under a crane, it'll make your rent go up",
        "RT @DeusExCinema: Famed director of Malcolm X-Men and Do the Right The Thing. https://t.co/dMKPKojxpf",
        "RT @Sarklor: Another day, another case of @TwitterSupport screwing up. @JanetOS_ was never previously suspended, doesn't have alt-accounts,…",
        "RT @electrolemon: i am so goddamn mad that in 6 months time i am going to walk into a theatre and say the phrase \"one for detective pikachu…",
        "RT @rfarrowster: Pokémon knows their audience is a bunch of tired worn out millennials who like weird creepy shit and nostalgia and buckwil…",
        "RT @Ciaraioch: Penneys wasting no time since the whole blasphemy thing was repealed https://t.co/23DOSZ9UlF",
        "RT @KrangTNelson: I’m going to preemptively say that hollywood should cancel the four avatar movies they’re planning and instead use that $…",
        "RT @mochamura: detective pikachu reminded me that life is short and one day a horrible flesh man with flesh hair might dash out of an alley…",
        "RT @thomas_violence: probably the biggest difference between app developers and bakers is that bakers don't believe all government, infrast…",
        "Eggs are just mint-condition omelettes",
        "RT @leedalyire: Electric Avenue only Detective Pikachu. Send tweet.",
        "RT @conorsmith: Watch out, folks. Skateboarding legend Trip Hazard is ollieing about town. https://t.co/pga4OSwP7Q",
        "RT @JNalv: I'm sorry Ms. Jackson (Oooooo)/ I am four eels/ Never meant to make your daughter cry/ I am several fish and not a guy",
        "Detective Pikachu seems like the kind of lighthearted, fun film that everybody can enjoy and this hellish nightmare world will definitely kill us all before it's released",
        "RT @TheOnion: Stan Lee, Creator Of Beloved Marvel Character Stan Lee, Dead At 95 https://t.co/jl9zSnwsXv https://t.co/xE9D9plvqU",
        "RT @Jacob_deNobel: Stan Lee was neither the sole creative force behind Marvel that he’s often painted as by the mainstream public nor was h…",
        "RT @CaseyExplosion: I think for a lot of liberals, the Mueller investigation is the saving grace for their faith in law enforcement, their…",
        "The most efficient of the Dads have a Google news alert set up for the word \"gender\" to get into all the comment sections in good time",
        "Watch out, folks. Skateboarding legend Trip Hazard is ollieing about town. https://t.co/pga4OSwP7Q",
        "RT @HeerJeet: Many people, including myself, took Tucker Carlson's account of a protest at his house at face value. That was a mistake. Thi…",
        "If you fucked up trying to invest in the commodification of shelter, you'll get no sympathy from me for your negative equity",
        "RT @alan_maguire: Stop talking about rents like they’re some kind of sentient being. The headline here is “Landlords increase rent by 11.3%…",
        "Based on the quality of the jokes in the replies, I assume these people are the decision makers in RTÉ's comedy department https://t.co/tQYPVR3v8E",
        "Progress report: he plays a little bit of the Jurassic Park theme song on the piano and then purrs at Sarah Silverman",
        "RT @inurashii: the far-right NPC meme is awful and scary because it's literally reinforcing the dehumanizing perspective that fascists use…",
        "1968 is also the last year in which someone was born who, with an average income, could expect to own their home https://t.co/Vpa8CdoZge",
        "RT @daithigor: So we have Pat Kenny who doesn't want houses built beside him interviewing a landlord. Hmm. Yes that who the rent increases…",
        "RT @nberlat: Nazis online are now spreading the house address and phone numbers of people who were at the Tucker Carlson protests. I eagerl…",
        "Jeff Goldblum has just released a jazz album (featuring Imelda May among others) in case you were unknowingly going to spend your week listening to something else",
        "RT @pixelatedboat: Yeah it sure would be a shame if the masses were disarmed and there weren’t any more mass shootings. What a tragedy http…",
        "RT @_Saeen_: https://t.co/FXcJtwLaGM",
        "RT @briancgrubb: I drive by this building 2-3 times a week and every time I do I think about a dude named “Bradley Pulverizer” so hard that…",
        "RT @so_treu: so what would that make Leftists who make the exact same argument?\n(the answer is white supremacists. it makes them white supr…",
        "RT @pixelatedboat: Wow. This is so moving 😢 https://t.co/x4zi2ARP5I",
        "RT @dgahk: can't believe world war 1 was ended when a bunch of tumblr teenagers wished for it to stop at 11:11 on 11/11/1918 :) history is…",
        "RT @JeremyPoxon: unionising https://t.co/AR9MosqC3H",
        "RT @KivaBay: For people who supposedly think nobody is safe from criticism, South Park fans do sure get offended if you criticize South Par…",
        "RT @travis_view: A good reminder for fathers to be involved parents, lest their children grow to become weirdly attached to some politician…",
        "The inventor of Chinese Water Torture has passed away DRIP",
        "RT @existentialcoms: Child: \"Grandpa, what did you do during the rise of fascism?\"\nGrandpa: \"I can proudly say that I bravely stood up to t…",
        "RT @Thesixler: @KrangTNelson The only thing that can stop a bad guy robbing a bank is a good guy robbing a bank. We must let all citizens r…",
        "RT @KrangTNelson: 100% of bank robberies take place in banks where bank robberies are discouraged. few know this https://t.co/7B33shKZXd",
        "RT @dgahk: you know when they guillotine ppl? why didn't they do it at the persons waist so their upper half can run around on their hands…",
        "This Alolan Pokémon gimmick got old fast https://t.co/fKKRVH7SFX",
        "RT @thelindsayellis: I've been saying this for years - \"why aren't there more women media critics on YouTube?\" - well, it's not because the…",
        "not a phone in sight just people living the moment https://t.co/FuHal580Pq",
        "RT @threeredkings: It's never happened to Keith so, naturally, it could never happen to anyone. \n\nDidn't Happen Twitter is the worst. https…",
        "RT @KevBeirne: Nothing sums up the absolute state of modern politics like an anti-war politician being accused of disrespecting dead soldie…",
        "RT @TyTLR: As a lefty, I can't begin to explain how angry it makes me that after 30 years of NI's troubles and recent austerity - people on…",
        "RT @lukeoneil47: Classic comedy move of making fun of a republican then apologizing then inviting him on TV to make him seem likable.",
        "@FancyVegasPro I'm just saying that you'd significantly reduce the risk of your mentions getting one of those didn't happen betting slips that's more jpeg artifact than joke",
        "RT @philipoconnor: “Welfare cheats cheat us all,” proclaimed @campaignforleo - but not, seemingly, corporate  cheats. Seemingly, they only…",
        "RT @tomwalkerisgood: Future generations will have to reverse engineer Luigi from the Waluigi statues that remain",
        "The replies to this tweet should be distributed as a block list https://t.co/5dmC0nI7w0",
        "RT @joeycomeau: i was thinking about it, and if Matt Damon was a jerk to me in a bar, and then later on I was getting pizza with my friends…",
        "People who @ that thread unroller bot in the replies would stand up in the middle of a eulogy and loudly tell you to stop until they get back from the bathroom",
        "RT @ClaudiaStellar: https://t.co/YAbvo408dZ",
        "RT @paulbIack: Spice boys really be like \n\nFuck sake 😂 canny even be a homophobe 😆 a bigot 😡 or a transphobe 🤪 without setting PC twitter a…",
        "RT @DangerFarm: Why would anyone select living in a place that's zero craic? https://t.co/1ZML8QLvq1",
        "RT @dril: in a world where big data threatens to commodify our lives,. telling online surveys that i \"Dont know\" what pringles are constitu…",
        "RT @Thesixler: I don’t remember white nationalism being a race, ethnicity, national origin, sexual orientation, gender, gender identity, re…",
        "RT @DenisIrwin: Just watched the Expendables, I miss being part of a team :(",
        "RT @DenisIrwin: Why doesn't puff daddy dance anymore?",
        "RT @KrangTNelson: buhhh they doubled the character count for tweets and now college is $50,000 a year https://t.co/pWmbs8Velb",
        "WEIRD SUPERSTITIONS IN THEATRE\n\"Break a leg\" instead of \"good luck\"\n\"The Scottish play\" instead of \"Macbeth\"\nThe opening night blood offering to fend off Harold Pinter's wicked spirit",
        "@L0VEWIRE Londiscovery",
        "RT @ClickHole: Finding Common Ground: This White Man And This Muslim Woman Both Have ‘Trump’ Painted On Their Garages https://t.co/iOkiLonS…",
        "RT @conorsmith: Spar Trek Centraprise",
        "You know that 'runners high' thing? I get that from using semicolons.",
        "Tiny Tim should have got a job. Pip should have been convicted for aiding and abetting a fugitive. Heathcliff should have called the Ghostbusters.",
        "RT @TheLapsedJedi: They didn't suspend Richard Spencer after he helped organize an event that killed someone\nhttps://t.co/lXMrgcBwvn",
        "I'll be hosting a satellite event the same evening premiering a documentary about my MIA tweet. Host tbc. https://t.co/VBVTAfvDBv",
        "RT @punchedmonet_: you ever tweet one thing. just one thing. and there's ALWAYS a da in your mentions like UHHHH why didnt you mention this…",
        "Computer, block America",
        "[someone makes a good joke and everyone laughs at that instead of my ones]\nthis is populism",
        "RT @wokeotter: Next time you're at your GP ask if they're among the 25% per cent that wouldn't want to even refer to another GP for termina…",
        "[Styx keyboardist Dennis DeYoung unpacking his groceries]\nPutting some kale away\nSome kale away\nSome kale away for me",
        "RT @jmarchant28: first Grimes, now this. is no electropop queen safe? https://t.co/ILlAKwsCZL",
        "RT @shaun_jen: instant classic https://t.co/61Zj74hfHe",
        "RT @zlingman: i love this idea that you can live in a society, actively work to destroy that society, but that society cannot in turn have…",
        "Me waiting for someone else to say Milgrouse first https://t.co/mX4ag7iXbB",
        "Buster Keaton invented Shrek memes",
        "\"Jock Jock\"\nWho's there?\n\"Fuck off, nerd!\"",
        "RT @christapeterso: FYI academics you don’t have to make these posts. You can just not do it. \nI promise, I promise, 10 years from now you…",
        "Somebody please fix my brain I can't keep living like this https://t.co/nWSzwsHkHB",
        "How do you know someone's a witless bore? They tell you a shit joke where the punchline is \"They tell you\"",
        "RT @KrangTNelson: ahhh I’m cryeing bc antifa interrupted tucker carlson’s gentle slumber in his humongous mansion he bought from doing raci…",
        "Nearly three years now and Peter Serafinowicz is still embarrassing himself dubbing over Trump using an effeminate voice",
        "RT @Sandra_NiD: It seems like the 8Committee was a genuinely transformative experience for Durkan - shows the power of expertise and lived…",
        "RT @robrousseau: these people are just pure scum https://t.co/FfFjVjHzmJ",
        "RT @CartaMonir: Stories like this get picked up and propagated solely to undermine the everyday truth that transgender people exist and des…",
        "The US liberals are furious about the latest absurd and shameless lie yet keep pretending Acosta was gesturing or some shit rather than just owning that he was justifiably and harmlessly blocking someone pawing at him",
        "RT @Tupp_Ed: People who point out they are entitled to their views seem to frequently have difficulty accepting other people are equally en…"
      ]
    }
  }
}