{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "PHP Developer Software Engineer: VeriCheck, Inc. (*************) is in the online payment processing industry. We are currently seeking a Full-Time Mid-Level Software Engineer to join our development team. You have the ability to gather requirements,… https://t.co/IdC7Gx7SGN https://t.co/dVMZuWpN8X",
        "UI/UX Designer: Aristotle is looking for a UI/UX Designer (with some JS development experience) that believe those companies that champion a design-centric approach to their product interfaces are the ones that rise above the rest. You live and breathe… https://t.co/1CtUAFSdQg https://t.co/EDwFjhWw13",
        "Scrum Master Job: Date: Mar 21, 2018 Location: Albuquerque, NM, US Company: SAIC Scrum Master (Job Number:435242) Description: Scrum Master Job Description SAIC is looking for an experienced Scrum Master. You will work in a highly collaborative and agile… https://t.co/5SIbmJB7eP https://t.co/iY234EEsXw",
        "Facebook's Zuckerberg to testify before Congress on April 10-11: WASHINGTON (Reuters) - Facebook Inc Chief Executive Officer Mark Zuckerberg will testify next week before congressional committees over a political consulting firm's misuse of customer data… https://t.co/AfLYtVf1So https://t.co/3mrlNVH5w1",
        "Scrum Master II: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable… https://t.co/UfyBXhVecI https://t.co/ujVXgGFMqs",
        "Scrum Master role in Murrysville, PA: SCRUM MASTER ROLE LOCATION: MURRYSVILLE, PA 15668 OVERVIEW: * Serve the role of Scrum Master as defined in the Scrum Guide * Guide the team and organization on how to use Agile/Scrum practices and values * Assess the… https://t.co/iga5zSbP4J https://t.co/15L9TmQasM",
        "Customer Voice Portal Developer: Customer Voice Portal Developer – Job Location:Florida Service Center – Jacksonville, FL – Job Status:Full Time – Position Type:IT – Programming – Date Posted:2/15/2018 – Location Address:6255 Lake Gray BoulevardSuite 4… https://t.co/0PftmEsjzD https://t.co/k8vtVlvVWH",
        "Project Manager Software Development: Project Manager Software Development, Job Code CT206 (CitiusTech, Princeton, NJ) Responsible for the creation of the project plan for the different phases and milestones for the integration project. Leading and… https://t.co/yrb8LZhoBe https://t.co/cCqTeccmqj",
        "Senior Systems Analyst: Job Information: Senior Systems Analyst Job Email Opening Title Senior Systems Analyst EOE StatementWe are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard… https://t.co/OFQRPbELga https://t.co/7BRV1rvj7S",
        "Facebook says data leak hits 87 million users, widening privacy scandal: SAN FRANCISCO (Reuters) - Facebook Inc said on Wednesday that the personal information of up to 87 million users, mostly in the United States, may have been improperly shared with… https://t.co/L3v3uRuGkL https://t.co/URHIiirTTr",
        "Java/AWS Engineer: Sr Java Developer Duration: 02/20/2018 to 02/16/2019 Overview: Focus on designing and developing applications. Youll be responsible for both front end development and back end supporting services. You will also be responsible for the… https://t.co/uUrjOFtFoL https://t.co/OZ36yZ58Nc",
        "Senior Software Engineer: Description QGenda is a fast growing Atlanta-based healthcare software company, with an amazing corporate culture, where we strive to be the best place to be a customer. Our software is used by thousands of hospital departments… https://t.co/c2o2Tx50fl https://t.co/SDrcO8Koqw",
        "Python Automation Engineer: Automation Engineer (C++/Python) Hillsboro, OR Full Time Position Job Description: Responsibilities: Implement automation solution for BIOS validation test cases through Python programming Debug the test failures in automation… https://t.co/GaL2UoQYu1 https://t.co/WPA6f9yodr",
        "Developer: Development Expert for SAP Labs, LLC (Palo Alto, CA) resp for dvlpmnt focus on dsgn, codng, tstng, &amp; qlty assur of cmplx prod features in dvlpmnt team. Bach in Comp Sci, Eng, Math, or rltd field &amp; 7 yrs exp req’d, or alt Master’s &amp; 5 yrs of… https://t.co/oVC4XDv8AI https://t.co/acjV02hNGV",
        "Senior Staff Engineer: Senior Staff Engineer (job location is Seattle, WA) Design &amp; write code for video services designed to enhance HBO’s video streaming capability &amp; content associated w/ company’s interactive endeavors. Perform site architecture &amp;… https://t.co/rH3xmE1dBi https://t.co/5HBALdqIef",
        "Spotify shares jump in record-setting direct listing: NEW YORK/SAN FRANCISCO (Reuters) - Shares of Spotify Technology SA ended up 12.9 percent on their first day of trade on the New York Stock Exchange, a smooth debut that could pave the way for other… https://t.co/Yrd84CGCJF https://t.co/9ChxTF5ccJ",
        "Software Developer: Adaptive Software is one of the fastest growing parts of the DRG family. Broadly, Adaptive sells workflow and business process software tools to health plans and Pharmacy Benefit Managers (PBMs), the organizations that determine how… https://t.co/O0xGn1yBNj",
        "Project Manager/Scrum Master: JOB DESCRIPTION: Resource 1 is in need of a Project Manager/Scrum Master for a 8-12- month contract in Rosemont, Illinois. The individual should have at least ten years of Project Management experience, managing multiple… https://t.co/E3L0gDWtVi https://t.co/hKrnRV1PTL",
        "Software Engineering Manager: Description:The Defense and Intelligence Group at Leidos currently has an opening for a Software Engineering Manger to provide technical expertise and functional management to a large cross-functional team within an… https://t.co/rdM21yJqxr https://t.co/wzdavWBbbz",
        "Software Project Lead / Manager: 108094BR Software Project Lead / Manager CA – Goleta Job Description:  Candidate will serve as a senior software project lead / manager of software development, software integration, and software testing phases of various… https://t.co/4yxzMHYo0F",
        "Senior Software Developer: Why join Irdeto? Every industry has to come to grips with the ramifications of being in an increasingly connected world. From cars, to heavy vehicles, to fleets, to industrial equipment, today’s vehicles increasingly run on… https://t.co/uj8fXdicLh https://t.co/nraDPmmfwB",
        "Woman wounds three at YouTube headquarters in California, then kills herself: SAN BRUNO, Calif. (Reuters) - A woman who had voiced complaints online about YouTube opened fire with a handgun at the tech company's headquarters near San Francisco on… https://t.co/Wuj80ypEL8 https://t.co/sTLyhciQWd",
        "Scrum Master / Website Development Project Manager: Other agencies may call this job Project Manager or Account Manager, but we don’t like using the M-word. Rather, we do our web design and software development work in 5-person teams, with each member of… https://t.co/0eTTne3WBO https://t.co/sQNDGxTRxI",
        "Software Developer – Corporate – St. Louis, MO: Role Overview: We are seeking an Angular developer with a C# .NET background to join our team in St. Louis, MO. You will have the opportunity to utilize a wide range of new development technologies while… https://t.co/VeZrxnB0sR https://t.co/Xq8oUnnsxg",
        "Senior IT Security Engineer: At Northwestern Mutual, we believe relationships are built on trust. That our lives and our work matter. These beliefs launched our company nearly 160 years ago. Today, they’re just a few of the reasons why people choose to… https://t.co/DK8E70GgeR https://t.co/wvcURAhTuG",
        "Web Developer – Level 4: The web developer is responsible for developing frontend and backend code for a variety of web based applications including business systems, mission systems, and warfighter support systems. Applications are written in a variety… https://t.co/meafdumGs2 https://t.co/CS5pMF0CUA",
        "Senior Java Engineer, Secret Cleared (Req# 00019): SENIOR JAVA ENGINEER Title: Senior Java Engineer Location: Centreville, VA Terms: Regular, Fulltime Clearance: Qualified applicants MUST have an ACTIVE DOD issued SECRET security clearance, and by virtue… https://t.co/MI1m6kG4sq https://t.co/GbFZuV3RLa",
        "Exclusive: Facebook CEO stops short of extending European privacy globally: SAN FRANCISCO (Reuters) - Facebook Inc Chief Executive Mark Zuckerberg said on Tuesday that he agreed \"in spirit\" with a strict new European Union law on data privacy but stopped… https://t.co/pIKjl6Jvwy https://t.co/2OI9HrXLwK",
        "iOS Developer: Austin, TX Full-time $100k – $130k Posted Today If you are a iOS Developer with experience, please read on! What You Need for this Position More Than 5 Years of experience and knowledge of: – iOS Development – SWIFT – Objective-C – RESTful… https://t.co/YuduXwMgRA https://t.co/6mMRaC90yF",
        "Scrum Master (SR800) Job: Date: Mar 21, 2018 Location: Albuquerque, NM, US Company: SAIC Scrum Master (SR800) (Job Number:435230) Description: Job Description: SAIC is looking for an experienced Scrum Master. You will work in a highly collaborative and… https://t.co/UxxjInDLMf https://t.co/Rf3S242xce",
        "Java &amp; C# Developer: UNABLE TO WORK WITH 3RD PARTY AGENCIES LOCAL CANDIDATES ONLY UNABLE TO SPONSOR H1BS AT THIS TIME RESPONSIBILITIES: * Builds scalable applications using JAVA and C# * Gathers and writes technical requirements for complex stories and… https://t.co/iGgz1ny1lB https://t.co/JBRylU2vaC",
        "Java Developer: No C2C available! ALIS Software is currently seeking an experienced Java Developer for a contract position located in Austin, Texas. What you will need to qualify: Extensive experience writing Apache web-based applications and batch… https://t.co/DmE2ccUzrV https://t.co/8rYFxtJ3gH",
        "Principal Agile Coach: Date: Mar 22, 2018 Location: Southlake, TX, US Company: Sabre Req ID: 23602 Job Family: Information Technology/Software Development Sabre is the global leader in innovative technology that leads the travel industry. We are always… https://t.co/Vm28SjmgS4 https://t.co/B7RAZT5T49",
        "Senior Scrum Master: Senior Scrum Master at Cox Automotive Skip Navigation – Careers Home – Early Career – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises – Cox Communications – Cox Automotive – Cox Media Group Search all Cox… https://t.co/3FtLZYXp2t https://t.co/6uzs2wlY4N",
        "Amazon may offer to buy India's Flipkart: Mint: (Reuters) - https://t.co/uhPpyowRol Inc may submit an offer to buy Indian e-commerce firm Flipkart, which is currently in talks with Walmart Inc for a stake sale, local daily Mint reported, citing sources. https://t.co/q5oGP1PGMR https://t.co/FnNXrNOrNB",
        "Full Stack Developer: O3 World is seeking a Full Stack Developer with a passion for building great tools and compelling experiences like the projects listed in the WORK section of our site [************************** You will work with some of the… https://t.co/gmARZlB8vI https://t.co/rRImtbWVNE",
        "Software Engineer Team Lead – 15503: Software Engineer Team Lead Camber Corporation (a Huntington Ingalls Industries (HII) company)Distributed Common Ground Surface System – Special Operations Forces (DCGS-SOF) Team is seeking highly motivated applicants… https://t.co/6qdD5gbakr https://t.co/5V2FRBdlsD",
        "Scrum Master role in Murrysville, PA: SCRUM MASTER ROLE LOCATION: MURRYSVILLE, PA 15668 OVERVIEW: * Serve the role of Scrum Master as defined in the Scrum Guide * Guide the team and organization on how to use Agile/Scrum practices and values * Assess the… https://t.co/4xMn7G12pQ https://t.co/FdsDa6IYVw",
        "Business Analyst/Scrum Master: Resource 1 is in need of a BUSINESS ANALYST/SCRUM MASTER for a 6-month contract-for-hire in Elkridge, MD. Ideal candidate will have solid BA experience in an enterprise IT environment, WORKING ON APPLICATION DEVELOPMENT… https://t.co/6FyP4ByOcK",
        "CW Scrum Master: CW Scrum Master (******) Georgetown, Kentucky – United States Job Start Date – 03/15/18, Posted Date – 03/15/18 Primary SkillsScrumTax TermsC2C,W-2,1099Overview Dear, I am Mohammed Dastagir with Saxon Global Inc wanted to let you know… https://t.co/r3DGjU3sjI https://t.co/PHNXuK5wrK",
        "Scrum Master/PM: IT Careers – About Us – Our Culture – In the Community – Leadership – Our Services – Enterprise Strategies – IT Planning – Enterprise Portfolio Management – Process Quality Assessment – Managed Solutions – Project Based Services –… https://t.co/QYVjepUXxN https://t.co/XsfdSdyBkQ",
        "After attacks on Amazon, U.S. Chamber criticizes targeting American business: WASHINGTON (Reuters) - Following attacks by President Donald Trump on https://t.co/uhPpyoOsfT Inc , the U.S. Chamber of Commerce criticized attacks by government officials… https://t.co/s9KXPTr9A2 https://t.co/bJ076TfRhB",
        "DevOps Engineer: O3 World is seeking a DevOps Engineer with a passion for building great tools and compelling experiences like the projects listed in the WORK section of our site [************************************************************** You will… https://t.co/8rSTrhYmoG https://t.co/NvfstYUqVJ",
        "webMethods Developer Job: webMethods Developer (Job Number:431616) Description: SAIC is looking for a Software AG webMethods SME Developer to support the NATSS program in the maintenance and modernization of 30+ key legacy applications (mostly Java, SQL… https://t.co/MviwAkxt7a https://t.co/prW3KGO7G5",
        "Software Engineer II: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/O4LmkkOPDr https://t.co/mpvllKIgET",
        "Product Owner- ServiceNow: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/JZsj2OQBYE https://t.co/uVNy3UmR7g",
        "Senior Oracle Application Developer – EBS, OAF, Forms: Are you an Oracle application developer with strong experience in Oracle E-Business Suite (EBS) and Oracle Application Framework (OAF)? Are you proficient in general skills and technologies such as… https://t.co/kzQlLUrVGM https://t.co/8NZW1sjFfe",
        "Sr. Project Manager / Scrum Master: Senior Project Manager / Scrum Master Description Position Summary * Responsible for the successful delivery of one or more medium to large sized Waterfall or Agile, and moderately to highly complex projects, which… https://t.co/QQielMqPGZ https://t.co/ONaqG2bZhg",
        "Japanese online brokerage Monex mulls takeover of crypto exchange Coincheck: TOKYO (Reuters) - Japanese online brokerage firm Monex Group Inc said on Tuesday it was considering buying Coincheck Inc, the cryptocurrency exchange hit by a high-profile $530… https://t.co/8MQKoaQhv3 https://t.co/rlHCMvrsTr",
        "scrum master: scrum master Ref No.: 18-10389 Location: plano, Texas Hi, Hope you are doing great!! Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with the client based in Columbus ,Ohio //… https://t.co/d8zgu445Y3 https://t.co/vhhRDACKsg",
        "Sr. Developer: Are you a software craftsman? At HealthStream, we build scalable Web applications that assess and develop healthcare professionals in hospitals all over the United States. Our solutions must balance usability, good software design… https://t.co/zFQOe1L8bP https://t.co/hhcZzjJS4b",
        "Scrum Master: Scrum Master Job: Scrum MasterLocation: Bloomfield, CTDuration : 6+ months?Scrum Master CertificationPMP certification is a plus, agile?Raeela ******************************************?? – provided by Dice Scrum Master Certification – ID#:… https://t.co/JJVBQggUuK https://t.co/TMdOMaC0XI",
        "Scrum Masters: Scrum Masters MEMPHIS, Tennessee – United States Job Start Date – 03/07/18, Posted Date – 03/07/18 Primary SkillsAgile,ScrumTax TermsC2COverview Requirements * Requires thorough knowledge of general management methods within non-profit… https://t.co/B5bHLGwZOz https://t.co/ljjsqi9548",
        "Java / C# Software Engineer – Entry Level: Summary: Software Engineers will work on developing the user interface (C#) and/or related server side systems (Java) of the Charles River Investment Management System. Positions involve highly technical… https://t.co/Mrxs6KaIgt https://t.co/xEYoAHHHtp",
        "Ford could make electric cars in Germany after 2023: Handelsblatt: FRANKFURT (Reuters) - Ford could make electric cars in Germany after 2023, when the life cycle of Ford's Fiesta model is due to end, the head of the carmaker's German business told a… https://t.co/fMzwiOFnWS https://t.co/tHAswHRqAS",
        "Scrum Master Job: Date: Mar 21, 2018 Location: Albuquerque, NM, US Company: SAIC Scrum Master (Job Number:435242) Description: Scrum Master Job Description SAIC is looking for an experienced Scrum Master. You will work in a highly collaborative and agile… https://t.co/7SoxnX0tj3 https://t.co/TQjrwjAwv3",
        "Mobile Developer: Located in El Segundo, CA, our client was the pathfinder in their industry when they founded the company in 2000. They have since been recognized and awarded for being a leader in their industry. They are looking to add to their growing… https://t.co/KjMWnOT1kU https://t.co/JbmcKmHdBn",
        "Junior Applications Developer: Careers | Ethos Group Login Toggle navigation – Home – Services – Consulting – Recruiting – Training – Compliance – Technology – Product Administration – Dealer Participation – Careers – Connect – Login Search Careers \\\\\\\\\\… https://t.co/MOoq1swFvB https://t.co/xvqnwrurZP",
        "Java Developer: No C2C available! ALIS Software is currently seeking an experienced Java Developer for a contract position located in Austin, Texas. What you will need to qualify: Extensive experience writing Apache web-based applications and batch… https://t.co/BT7VUz7wyV https://t.co/K0jgKbXusy",
        "Sr. .Net Developer: Sr. .Net Developer Johnston, Iowa – United States Job Start Date – 03/22/18, Posted Date – 03/22/18 Primary SkillsAndroid,HTML,CSS,SQL,.net,IOS,C#,HTML5,CSS3,WebAPI 2,Agile / ScrumTax TermsC2C,W-2Overview .Net Developer Skills /… https://t.co/uz05HB9Gti https://t.co/2zqHtnjIvC",
        "Scrum Master: Scrum Master Job ID  2018-16687 Primary Location  New Jersey, Jersey City Regular/Temp  Regular Additional Locations  .. Full-Time/Part-Time  Full-Time More information about this job The Scrum Master is a servant leader, helping the rest… https://t.co/fqpAGu6Zlp https://t.co/GTcat88sNn",
        "Alibaba files trademark lawsuit against Dubai firm behind 'Alibabacoin': NEW YORK (Reuters) - Alibaba Group Holding Ltd on Monday sued a Dubai-based firm it said has caused confusion by using its trademarked name to raise more than $3.5 million in… https://t.co/yX75Vv0OqA https://t.co/geLBJywUwO",
        "Software Developer – Corporate – St. Louis, MO: Role Overview: We are seeking an Angular developer with a C# .NET background to join our team in St. Louis, MO. You will have the opportunity to utilize a wide range of new development technologies while… https://t.co/VYC3j07WRP https://t.co/1Ze3ZVYTdm",
        "Team Lead (Scrum Master) Job: Team Lead (Scrum Master) (Job Number:431672) Description: JOB DESCRIPTION: Team Lead (Scrum Master) – Scrum Master certification from accredited organization, i.e., Scrum Master Certified (CSM), Professional Scrum Master… https://t.co/S3YpLNxj9T https://t.co/y8J9nKFwf8",
        "Software Engineer II: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/Q2TE5VNCx4 https://t.co/3RfFilKleU",
        "Lead Software Engineer: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/MfRISQm2mm https://t.co/sVSdpXNhFX",
        "Agile Release Train Engineer: Description:Leidos ranks in the top 40 on LinkedIns 2017 “Top Companies” list. We offer challenging and meaningful problems, a collaborative culture, and support for your career goals and growth.   We are seeking a talented… https://t.co/4HHqlxiDDS https://t.co/UxLMBgQUG2",
        "SoftBank, Alibaba to invest $445 million in India's Paytm E-Commerce: MUMBAI (Reuters) - SoftBank Group is investing $400 million in India's Paytm E-Commerce Pvt. Ltd. in a funding round that will value the online retailer at roughly $1.9 billion, a… https://t.co/qfO24abLSr https://t.co/kqUUE0PQXe",
        "Sr Engineer, Technical Support: Job Description: Do you want to be part of a dynamic and energetic team that is on the cutting edge of Radio Access Network deployment and operations support? The West Region Operations is looking for a resourceful and… https://t.co/V87EoYPYAT https://t.co/5STvwFe1eE",
        "Senior Java Application Developer: Why Join Altec? If you’re considering a career with Altec, Inc., there’s never been a better time to join us! Our Company was founded based upon values that place the customer first, and view people as our greatest… https://t.co/c1qu1K9TCS https://t.co/6uWJrHkvI8",
        "Scrum Master: Scrum Master Ref No.: 18-10518 Location: Columbus, Ohio Hi, Hope you are doing well Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with the client based in Pittsburg, PA //… https://t.co/9GZiCjqYUP https://t.co/c9falj1tgR",
        "Senior Scrum Master / Agile Coach: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing… https://t.co/Z4UKazpc79 https://t.co/RiXSzJ40Ss",
        "Senior Software Engineer, Android: As an Android-focused software engineer at Grio youll be focused on building Android applications using the latest SDKs and industry best practices. You will be able to work on a variety of projects and experience new… https://t.co/k38NqXO64S https://t.co/nJgaFHyv3E",
        "Technology Lead – US: InfosysHCADM Technology Lead – US Java – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/o8S8ooFMxx https://t.co/VUQdkPVo3w",
        "Amazon shares fall 6 percent as Trump renews attack: (Reuters) - Shares of https://t.co/uhPpyoOsfT Inc fell 6 percent on Monday after U.S. President Donald Trump again attacked the online retailer over the pricing of its deliveries through the United… https://t.co/mC67p0Ro8J https://t.co/AW6gQfdhxa",
        "Agile Coach/Scrum Master: Agile Coach/Scrum Master The Federal Reserve Bank of San Francisco is looking for an Agile Coach/Scrum Master for a temporary assignment (one year) here in our San Francisco location. As a temporary employee of the Fed, you are… https://t.co/OhJwNRYRKn https://t.co/9WUbPy6z9a",
        "DCGS-SOF Project Manager – 15507: DCGS-SOF Project Manager Camber Corporation (a Huntington Ingalls Industries (HII) company) Distributed Common Ground Surface System – Special Operations Forces (DCGS-SOF) Team is seeking highly motivated applicants for… https://t.co/NEO2r4btwz https://t.co/fZtYZBCZ3Q",
        "Scrum Master – SAFe, CSM, CI, Back-end: Do you want to be part of a dynamic, fail-fast environment where the spirit of experimentation is recognized and encouraged? Do you want to work with some of the smartest people you will ever meet in any particular… https://t.co/l9G0yWvqqE https://t.co/l7GldzA5Bk",
        "Senior Project Manager: JOB TITLE: Senior Project Manager JOB LOCATION: Deerfield, IL JOB SUMMARY: Senior Project Manager is responsible for leading teams to deliver project(s) that span across one or more business units. Manage resources, schedules,… https://t.co/xNHDJlW4SK https://t.co/LW7TdIohuc",
        "UI Developer: AmpThink is looking to hire a full-time UI Developer who can build beautiful, responsive front-end web applications based on existing design patterns. The ideal candidate will have a passion for front-end development and work closely with… https://t.co/dzIhAYy5bB https://t.co/Xx3OKAnTC2",
        "U.S. safety agency criticizes Tesla crash data release: WASHINGTON (Reuters) - The U.S. National Transportation Safety Board said on Sunday it was \"unhappy\" that electric car maker Tesla Inc made public information about the crash of its Model X vehicle… https://t.co/VWYU4MGZ02 https://t.co/sltFOq3qSn",
        "Enterprise Agile Coach: The Enterprise Agile Coach will be responsible for executing agile transformation engagements individually or leading a team of coaches dedicated to coaching and mentoring agile delivery teams, roles, stakeholders and other… https://t.co/wfLf9kD23S https://t.co/3QbLeVWeZc",
        "Full Stack Software Developer (Ruby On Rails): Reporting to the Sr Director of Engineering, the Full Stack Software Developer (Ruby on Rails) will join the product delivery team in the Mountain View headquarters office. We’re looking for an exceptionally… https://t.co/2L0B0cNQzO https://t.co/La56zY4qa8",
        "Project Manager /SCRUM Manager: Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place than we found it. Emerson is a global… https://t.co/ucvDMPRfgi https://t.co/OnDOeI4o3j",
        "Sr. Project Manager: Banner Who are we? Watch to find out! Our Project Solutions team is growing! We are currently seeking an experienced Project Manager to lead projects from origination through alternative analysis to implementation. This role will… https://t.co/wKmZD7kB8F https://t.co/w8NgpkWU2P",
        "Software Engineer – Quality (Billings): Looking for a company that inspires passion, courage and imagination, where you can be part of the team shaping the future of global commerce? Want to shape how millions of people buy, sell, connect, and share… https://t.co/dPQIycqRAH https://t.co/pWYUim2UjI",
        "Software Engineer (PHP): Akkadian Labs focuses exclusively on creating collaboration inspired software that maximizes business results by improving the way people communicate and work together. Our solutions include turnkey applications and custom… https://t.co/lyHwFkm90A https://t.co/ooCCC3nECo",
        "Saks, Lord &amp; Taylor hit by payment card data breach: TORONTO/NEW YORK (Reuters) - Retailer Hudson's Bay Co on Sunday disclosed that it was the victim of a security breach that compromised data on payment cards used at Saks and Lord &amp; Taylor stores in… https://t.co/Qr4ElCH2Vj https://t.co/KUqEwakSmo",
        "Project Manager (SCRUM/AGILE): Job TitleProject Manager (SCRUM/AGILE) – ID:31152 Duration12 Months Start DateASAP Job SkillsAgile, Scrum Master LocationPlano, TX Date Posted03/02/2018 FOR IMMEDIATE DETAILS ABOUT THIS POSITION, contact ANY of us direct,… https://t.co/IZ74zdTOYd https://t.co/QpaFsuvIbl",
        "Senior Software Developer: Were Hearst Autos and we are going to change the way consumers buy automobiles. With a recognized brand Car and Driver and the best editorial team in the automotive industry were cutting a new path! We are looking for… https://t.co/p99RXm2omQ https://t.co/Vqf51rCJrA",
        "Technology Lead – US: Infosys HCADM Technology Lead – US Mainframe – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/0fLsaMmjID https://t.co/5QppFbhqiN",
        "Project Manager Extraordinaire: At Linux Academy, we believe that all of us change lives through affordable, high-quality online training. We do this every day by providing advanced training tools to increase skills and encourage critical thinking for… https://t.co/8kLMCcPbzz https://t.co/YaGko67fNr",
        "Sr. Project Manager: Do you want to make a difference? Illuminas mission is to improve human health by unlocking the power of the genome. If that inspires you, lets talk. Weve built a culture fueled by innovation, collaboration and openness, and… https://t.co/wHcfdo5JPJ https://t.co/BVvknICdmi",
        "iOS mobile application developer II: iOS mobile application developer II – Y &amp; L Consulting Inc. – Austin, TX – 02-27-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career Explorer – Salary Predictor… https://t.co/OkcNXrgsc0 https://t.co/daKOedRAfe",
        "More family members of woman killed in Uber self-driving car crash hire lawyer: PHOENIX (Reuters) - More family members of a woman killed by an Uber Technologies Inc [UBER.UL] self-driving vehicle have hired legal counsel, indicating the ride services… https://t.co/FtdXfrWQA2 https://t.co/eZGpIcEChf",
        "Agile Scrum Master: Key Required Skills: Hands on Agile Scrum Master, training, Agile implementation experience using Scrum, Kanban, Lean, etc., customer engagement, communication, project management MUST be US Citizen or green card holder. Prefer local… https://t.co/SkuKC2HhHv https://t.co/OfE89xVZpV",
        "Mobile Applications Architect: Anonyome Labs was created to give people control and freedom over their personal and private information. We believe that people should be able to determine how, what, and with whom they share their personal details. We are… https://t.co/67Yf8uXKT8 https://t.co/cpurPO4dwG",
        "Labs Release Manager: Overview The Release Program Manager is responsible to work across departments to set release strategy, methodology, initiatives and act as an escalation point for any release issues. Release Program Manager reports to the Director,… https://t.co/tvPVQp1rh4 https://t.co/rfRxlzG78e",
        "UX Design Engineer: UX Design Engineer Hillsboro, OR Full Time Position Job Description: Design, Optimize, and add features to an existing HTML/JavaScript user interface Debug and fix all issues related to new features added Demonstrate progress to the… https://t.co/MJDcnDym5q https://t.co/3T9dOfSwQT",
        "Enterprise Software Engineer II| 118640| Detroit MI| 1 year| position -1: ENTERPRISE SOFTWARE ENGINEER II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b. Consistently follow the specified… https://t.co/zUWTjb9Hn2 https://t.co/ytF3oon1Pq"
      ]
    }
  }
}