{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Yellow was definitely the colour primary #Penneys #PrimarkSS2018 yes: 2018. I wish I dared wear… https://t.co/gejSq14asZ",
        "Kiwi! Another fab ride out with Bel Aire Equestrian in Ashford, Co Wicklow, including three… https://t.co/d3GfLdMWZ8",
        "RT @goldengateblond: Just look at them walking around, living their lives, pretending the US has freedom of religion. How fucking dare they…",
        "RT @NilsHenrikSmith: Dear Ann. I'm from Norway. Six years ago a blonde compatriot of mine, inspired by the likes of you, murdered 77 people…",
        "Happy belated Halloween from Zombie Connell! #horsing #HorseBloggers #🐴 #💀 #manybravefools… https://t.co/cLKcK22Srp",
        "Feels like midnight. Eh, yeah, it’s not. #horsing #manybravefools #HorseBloggers #🐴 https://t.co/3EwLmvTCGb",
        "RT @badass_w: The Miss Peru 2018 beauty pageants gave statistics about women's rights instead of saying their bust and waist sizes #NiUnaMe…",
        "RT @chrislhayes: A reminder that Trump &amp; his campaign DEMANDED Hillary Clinton BE SENT TO PRISON for not adhering to state department email…",
        "O hey: here's a treat, not a trick: this terrific bundle of spooky romances is on sale now and… https://t.co/rt5kB61vDy",
        "RT @Shakestweetz: Let us remember always that Vice President Mike Pence was hand-picked as Donald Trump's running mate by Paul Manafort. ht…",
        "RT @Lin_Manuel: Wept reading this.\nOn your watch, @RealDonaldTrump.\nWe will tell the story of your failure &amp; its toll on our people for gen…",
        "Did someone ask if it was wrong to want to ride the Camaro metal head? @Stranger_Things The answer is yes",
        "SUSAN LUCCI @Stranger_Things #YAAS",
        "Absolutely should not have started watching this at night  @Stranger_Things #eejit",
        "❤️❤️Jonathan❤️❤️@Stranger_Things",
        "DO NOT offload the Millenium Falcon SRSLY @Stranger_Things",
        "BARB @Stranger_Things",
        "TRAPPER KEEPER @Stranger_Things I’ve gone in #NoSpoilers kthx",
        "Haven’t done one of these in a while. NTS: make time to go down to the sea #Scotsman’sBay #LIFE https://t.co/4AlIS8JMH2",
        "@jonhillcock Scariest song ever ever ever: Knights In White Satin by The Moody Blues @BBC6Music #NP6music That end bit = 😱😱😱😱😱😱",
        "Gonna have to wrap up like himself today #brrrrrr It was dead mild on Weds but who knows how the… https://t.co/A9QQ0Jj3RC",
        "@dpdparcelwizard Hiya, never received a parcel that a vendor sent on 10 October, can you get in touch please?",
        "When it has been ONE ENTIRE WEEK since horsing #manybravefools #horsing #HorseBloggers #despo #🐴… https://t.co/6mtPoydXLG",
        "Gorgeous as ever, @LushLtd is always a highlight of the #Christmas launch calendar. Already… https://t.co/vC1qOmEoXD",
        "Solid makeup from @LushLtd! That second one is eyeshadow, that is. These are some offerings in… https://t.co/AX5mpxEmFp",
        "@magicgoeshere @dublinbusnews If it worked it would only be amazing",
        "@dublinbusnews 10 mins to the next one - no, 11 - no, 10 - #BINGO",
        "@dublinbusnews Another 7 just disappeared from the board! Let’s see does that 7A turn up. Been 30 minutes waiting so far!",
        "So much for that 7 that was meant to arrive at 19.44 @dublinbusnews AH SURE what’s another 19 minutes on a night like this",
        "RT @pattonoswalt: I love this. https://t.co/gaE8qO6UsM",
        "Such a great idea for #DebsChristmas17 - a gorgeous suite @radissondublin stuffed with gift… https://t.co/9GTXnqWC6m",
        "THANKS melymelnyc for my salon-quality ‘do for the journey back to Jerz #❤️ #💁‍♀️#👸😘😘😘 https://t.co/wVBBkZXuIP",
        "Harry’s Champagne Brunch #what #I #am #talkin #ABOUT And now, to get my hair did by melymelnyc https://t.co/LVvnUAB3er",
        "The White Horse Tavern: beers, lights and American Ninja Warrior with heyitsmykey #priceless https://t.co/ly8IxA4MTU",
        "I frickin’ HEART @LongIslandMed10 #LongIslandMedium #LOVE",
        "RT @KyloR3n: dear diary \ntoday’s skype was not productive\nshe could clearly tell that the swelling love theme whenever she spoke was just m…",
        "RT @KyloR3n: dear diary\ni barely miss my dad\nwe had nothing in common\ni have met a wonderful girl\neither i’m gonna kill her or i’m beginnin…",
        "My niece dog Dahlia looking at me like ‘Why can’t I lick your face?!?’ https://t.co/FBADMTDxsD",
        "veefeldsztein and johanneskroemer got me a pooooonnnnnnyyyy   !!! #🐴 #horsing #manybravefools… https://t.co/s6tMEh0uPj",
        "Day two, so great meeting dear friends and entering the sacred shrine @sephora My feet are crying. https://t.co/EYOcoqd0LD",
        "BRING IT @ipictheatre #TheLastJedi First class cinema #RuinedForLife https://t.co/sZI4a2eOTY",
        "Scenes from over 100 times more steps than Monday 😂 #👟 https://t.co/rbtKl6OTSw",
        "#KILLED #💣#💥#😋#😜 https://t.co/5yucikvPvv",
        "IT IS ON #fam #HangoverSquare @DingleWhiskey #delicious https://t.co/blHMUSWMVd",
        "Have fuuuuuuuun tonight, horsey pals #manybravefools #horsing #🐴 Here’s a pic of Connell going… https://t.co/VLdXPtEbgj",
        "😂😂😂😂😂 Yesterday’s steps #fail was a #triumph for becoming one with mum’s sofa 💪🏻🥇🏆🎊🙌🏻😂😂😂😂 #holiday https://t.co/Vz3hZ34tUP",
        "RT @Loveaudrey83: If a freelancer has invoiced you in the last few weeks and you have the funds to do so, please, please, PLEASE settle up…",
        "RT @abpwhite: 7 Things to ban instead:\nAssault Rifles\nConfederate Flags\nRacial Profiling\nWhite Supremacy \nPseudo-Science\nHomophobia \nMisogy…",
        "Via veefeldsztein, look at this DOTE! Doing his job in Downtown Brooklyn, patrolling the mean… https://t.co/j2vA3TXF8s",
        "Sorted! @hgtv on the telly, Chinese food on its way - IT’S CHRISTMASSS! https://t.co/w25kxb5Gi2",
        "Nooooooooooooo https://t.co/ImfCBSL82j",
        "@DublinAirport your tannoy is rubbish, can hear the announcements for a gate that is 22 away from mine, but not my own #???",
        "Love being places, clearly hate getting to them",
        "OMG the eejits that hover by the desk and get in the way",
        "I love that after all the years and all the journées, this still comes as a surprise",
        "People deadass bringing luggage as carry on. The cheek of some #getoffamyplane",
        "Cannot even believe I’m writing this, but don’t go looking for a traditional Irish jumper @TheLoopDutyFree Nary a one! #SHOCKED",
        "Why did I believe my boarding pass when it said my 12.50 flight was boarding at 11.05. WHY #CHUMP",
        "I always forget this lad is here @dublinairport; always makes me happy to see him. BRB DUB! SYS… https://t.co/EY0ogLgLzF",
        "Last Saturday of 2017: cloudy, a bit glary behind me, and COLD #horsing #HorseBloggers… https://t.co/kMZvGtWnPy",
        "Also, as is typical of city centre, timing of the traffic lights = ¯\\_(ツ)_/¯",
        "Junction at D’Olier St and Trinity = shitshow, mainly down to bus drivers being inconsiderate and blocking the box",
        "‘What a waste of a Pink Lady!’ Connell would surely cry, if he had been on the 7A last night.… https://t.co/yEL9JQ3OOw",
        "RT @IronStache: We just elected a Democrat in Alabama. The most conservative state in the country.\n\nNext up, it's Paul Ryan's turn to face…",
        "RT @HeHasIssues: You may think Christmas has come early - but it took an awful lot of work to get it out on shelf today... Thanks #TeamTVNo…",
        "RT @StephenAtHome: IT’S CHRISTMAS MIRACLE! Yes, Virginia, there IS an Alabama!!",
        "First morning in a year that I was eager to read the news - well done Alabama @GDouglasJones",
        "Will literally pick up anything with a horse on it - plus he’s a bit Connellish #horsing… https://t.co/rBc1GSYGk1",
        "2017BestNine for #susaneconley - that seems about right: words, makeup, hair... Do yers @… https://t.co/zgsGm60Vwo",
        "2017BestNine for #manybravefools - so glad I started this account, and there’s plenty more to… https://t.co/vLZW9ttHor",
        "RT @Amy_Siskind: Wouldn’t it be powerful if tomorrow the 33 US Senators who called on Al Franken to resign called a press conference and ca…",
        "An absolutely welcome arrival: my @dorisandco British Creamware half pint mugs. Inspired by a… https://t.co/Si75GNch0S",
        "YAAAAS treats within treats, @DowalWalker! Ahead of my annual journey home home, a fistfulla… https://t.co/WsY1NivTyp",
        "Also perfect: just got my highlights done and here’s just the S&amp;C duo for me manentailuk_ie… https://t.co/JMoyJHwLzM",
        "SRSLY. manentailuk_ie @DowalWalker #PonyClub #MadeInTheUSA https://t.co/LCqvXLPwEc",
        "Could this be the most perfect festive dinner thanks to the most perfect client - for me???… https://t.co/kiXFrdl2og",
        "Just as a matter of contrast to my hella scrambled tack box: my dead tidy horse corner in my apt… https://t.co/goDMw0We9m",
        "#amediting Well, was editing: second round back to the editor, line edits next #willeditmore I… https://t.co/vGGlhQ1QMd",
        "Probably at least 5000 of these were trying to find somewhere to get a drank that wasn’t HEAVING https://t.co/HjG7q6n4UI",
        "@CheapPanini LOLLL two more MUGS, and nice poshie Doris &amp; Co ones at that",
        "@CheapPanini 1 person, 12 mugs with two more on the way",
        "Compact! That storage box that took me like a year to finally get is basically perfection.… https://t.co/6WIvAZgXkB",
        "Wish I had a horse breathing on me right now! #FREEEEEZING ❄️☃️❄️☃️❄️☃️🐴 #manybravefools… https://t.co/5E22Gc161R",
        "RT @VirginMediaIE: Feeling lucky this #BlackFriday? RT this post to be in the draw to win a Sony Xperia XA1 and UE Wonderboom speaker. http…",
        "RT @AndrewBloch: The word “shithole” is currently being projected onto the Trump International Hotel in Washington.\n\n/@funder\n\nhttps://t.co…",
        "Felt the rain and did it anyway #🐴 #💪🏻 #horsing #lesson Ah, sure, it wasn’t that bad… https://t.co/aL3My2mJ6h",
        "#FOG https://t.co/FSNio984HW",
        "He didn’t get his Pink Lady last night, but the polo mints got a look in #horsing #🐴… https://t.co/IOwchR6ZVv",
        "@kirstie @aismcdermott So, so sorry, Kirstie, sending loads of love and condolences from the TVNow crowd ❤️❤️❤️❤️",
        "When you pop out for lunch and are not thinking of yourself... #🐴#🍎#horsing #manybravefools… https://t.co/2n3o5wauxU",
        "RT @KyloR3n: dear diary \ni was a Wall Street Journal centerfold today \nhux is quite upset because this has been his dream for years and he…",
        "Two more sleeeeeeeeeeps... #horsing #🐴 #manybravefools #HorseBloggers https://t.co/BCXD70x8FR",
        "@AerLingus Since I arrived yesterday at 10am? Eh, yes",
        "Couldn’t watch live, so just now 30 seconds into @Oprah‘s speech, already in bits #goldenglobes2018",
        "Look who has arrived in his new home, veefeldsztein and Nico! (and not to leave out… https://t.co/dJNxlQp9in",
        "Where are the bags from EI100 @AerLingus @DublinAirport Insult to injury at this stage",
        "Baggage claim seems very delayed @DublinAirport - a wee announcement wouldn’t go amiss",
        "That went too fast (after eleventy million hours of waiting). There was ~meant~ to be free WiFi… https://t.co/70wtG6p0Zt",
        "RT @KyloR3n: a relationship is when you listen to someone talk with your shirt on and also off",
        "LOSING THE WILL. #delayed✈️ #LuckilyUpgraded #NeverthelessReadyToGo #FFSL https://t.co/DmvItjlurI"
      ]
    }
  }
}