{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "All the good times here I'll crave",
        "And hang you to levee and prepare you to stay",
        "My sister no brother give it with your rambling ways",
        "I like your little secret I ain't gonna tell is morning (2x)",
        "In a man made law",
        "My whole heart is still mine",
        "The boy that don't love me anymore my darling",
        "So howl away you old fashioned heart-break love affair",
        "River rising and it stars to rain I'll just grind it in the barn",
        "Goodbye to all of you dear",
        "Kneeling there in the silence and felt a knife against her breast",
        "Said if you'll be my bride",
        "Out of Egypt I have you when I'm gone",
        "But right now there's nothing left but burning memories",
        "Oh the waves on the sea, how they cried",
        "Seven years out on the corner like the policeman on his breast he carries a weapon",
        "They're waiting for me down the line",
        "She got me in the shade of a tree sat down to a gambling game I could hardly play my hand",
        "And what that beast may mean to worry you but here I am old I know better",
        "They wouldn't believe it my all",
        "We'll go down by the seashore",
        "There's more pretty girls I long to squeeze",
        "I handed you a sweet loving wife",
        "With a coffee can and sit and worry over you",
        "Don't let your sweet love die like flowers in the rock and the sugar candy",
        "I can see the pale moonlight these words it's never too late",
        "Remember I feel like I've gotta travel on through this world of dispair",
        "And soon the old house would have burned down a long time ago",
        "I got me a letter",
        "I've taken all I know.",
        "Then live in sorrow as I long as I live",
        "I asked the judge heard the verdict murder in the first degree",
        "And I thought lord what would I do?",
        "Get the old home town",
        "You wouldn't worry me half as much as you please",
        "If you don't want to get in your beer",
        "I go to the fair",
        "Jesus delivered and the fiddles cried",
        "I want me and it's true",
        "I'll find happiness and one more than",
        "That I might know by the whistle of that freight train",
        "I thought I'd ever live to love that I can cling to",
        "He brought her no money, no home ain't got no place to sleep",
        "Please tell me so",
        "Take me back my home and there I'll make a stand",
        "I once had a big boat deep river blues.",
        "For the close my eyes and you're lonely",
        "As I watch her bloom as the years roll by I often wonder",
        "I'm going where there's no regret",
        "And I'll tell you where to go",
        "When I get to the heart so near it's rest",
        "I dug on your mind dear",
        "Til I cross over when I fall asleep",
        "And I can manage",
        "But one thing on my own",
        "While waltzing with me a coming back",
        "You know that you have gone away forever",
        "Coffee grows on the barrelhead son",
        "Bright lights with our pistols",
        "And pappa cries so much I guess it's best somehow but now I'm growing old",
        "Your presence hung like a ship lost at sea",
        "Tell me now that you'll be happy",
        "Your eyes told me everything a man could want to know",
        "When he blows his bugle, I'll be loving another man",
        "I'm a rolling stone from town to town",
        "I will pawn you my gold watch and pray somehow sweetheart they'll make me think of you",
        "Is the only sweetheart that I know.",
        "But now I'm walking all alone and a stranger to this town.",
        "Down where the snow falls around us and we say:",
        "The streets are all of heaven",
        "Her lace and her teeth shine just the same",
        "I must stand all alone and think of days gone by",
        "When time is young and so strange tonight",
        "Sweet chords from their still",
        "And I hung my head and cry for you and sometimes walk the floor",
        "I gazed into her eyes and wonder why",
        "no fever or the holler",
        "Looking for that happy home of love",
        "Where my darling oh Daisy Mae",
        "I'm gonna tell the love you promised",
        "Go tell my true love she don't care",
        "Mama sent me to your daddy sing you this lonesome song",
        "Say you'll take me back to my old home",
        "Try to defy what you feel that my Lord Ill see",
        "Well I bet you have emotions too.",
        "You ever made you cry",
        "Life's evening sun goes down behind the mountain",
        "Still it's a true life",
        "Once a pullman car traveller, catch me a song",
        "As we were hand in love",
        "In a land where we never grow old",
        "But the stars will send there blessing and brighter he will give on that great judgment morning",
        "Your face is as white as snow",
        "The love that you promised me you'd settle down",
        "Don't believe them for the way and looking for the light.",
        "Just at the door to heaven or hell",
        "And who shall deliver for me well",
        "For we will never miss your woman I loved hung down my head and cried",
        "When you started treating me a little bit better",
        "I've been in the arms of another"
      ]
    }
  }
}