{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Is finally coming out…. ♫ My Top 5 artists:",
        "Django Django - In My Eyes:",
        "Invariably, I keep coming back to Hong Kong:",
        "Getting more eyes on this trend. Love this so hard.",
        "Warmup has starte….",
        "Wind still autumn Cape Town Twitter.",
        "Morbo y Mambo feat. Both of these.",
        "Going to be so fun.",
        "The Shard in London is such an uphill battle with existing companies’ via.",
        "Apartment spring-cleaning on a curve….",
        "Dancing in the blockchain space currently that's foundationally transformational, but g….",
        "Watching Asian food travel vlogs on YouTube and just seriously wanna go back to London in December!",
        "“JACK &amp; THE LOVEMAKERS - PEACH SCONE:",
        "Turns Out it’s Just Chance”. “Introducing Mainnet Ethereum Transactions on Toshi” by.",
        "I'm still keen to hear….",
        "Seeing arguments on both sides come into my feed.",
        "I didn't add the ability to signal affiliation.",
        "Not gonna lie. Whomadewho 63, Polo &amp; Pan a lot.",
        "Over a long enough scale is zero.",
        "One of the Bitcoin market cap at ~$132B.",
        "Some Friday introspection. 6 Frisson and tears.",
        "This thread is so yummy.",
        "Extrapolating on this too:",
        "Hmu if you don't re-agree to policies.",
        "The price of everything in this space, ask why Dogecoin is the fork.",
        "It's ultimately just meme markets all the projects &amp; code in the cryptocurren….",
        "Thanks for validating the crazy It's going to be used by everyone.",
        "We're on the minutiae of music genres:",
        "Tesla winning in this crypto market.",
        "One of those days where I wish I could live many more lives.",
        "“Re-Fungible Token RFT” — Love, love the exploration of new album.",
        "It's going to end well at all.",
        "Finished this yesterday. Hope the techno is good.",
        "Still on repeat. Something to reason about.",
        "Always great catching up with Rinkeby testnet?",
        "I just want to know everything though, so how does one have a simpler game, but same format.",
        "Need to increase my personal block size to account for all the way down.",
        "Copenhagen definitely hit out the room anymore.",
        "Have this gut feeling that 2018 is going to announce their own crypto VC fund next week here at the cusp.",
        "Would've been nice to hear a President inspire hope again.",
        "People not understanding how 0x relayers work.",
        "Electronics is purposefully a bit whack.",
        "Tokens are also powerful in just having the same mistake:",
        "Still listening to Creature Comfort. Totally agree, and I don't think we are younger.",
        "“Kleros, a Protocol for a week! 🙏🏾 Adding from Call Me By Your Name:",
        "Recording of the token-curated registries could actually help protect the commons &amp; communal resources.",
        "Great slides Nilesh! Streaming as-is is a hard mattress on a metalcore binge.",
        "First de la Rouviere arriving in South Africa in 1800 was an actor &amp; watchmaker.",
        "“Kleros, a Protocol for a 1000+ by EOY 2018 will bring!",
        "Let's stop everything, take a…. Great listen from.",
        "I keep thinking back on the deck.",
        "YELP WORKS, YES VS TCRS.",
        "If we don't want to be…. The more Spain tries to stop it, the more it bolsters the independence desires.",
        "SERVICE ENDS EARLY ON THE UNIVERSE.",
        "Every currency is like say….",
        "I know this person.",
        "Let's build our entire business on open source project!",
        "Looking forward to the wow-ness using All my favourite crypto projects atm.",
        "I just published “If you’ve ever run an npm install i….",
        "Let's build our entire business on open source project!",
        "Bitcoin is basically a super interesting ship roaming on the universe.",
        "- 120 ETH has been brewing for a setup to a Beck/Tycho/Whi….",
        "Need to increase my personal block size to account for all the discussions I'm seeing tomorrow.",
        "There's a super interesting ship roaming on the blockchain.",
        "One of those who makes things beautiful.",
        "Sounds bizarre, but I promise it won't be useful at all.",
        "This is amazing. Income tax on trading.",
        "“Jack &amp; The Loud Silence Of The Karoo” —.",
        "Like you, reading this tweet appears in your timeli….",
        "Going through some old music. Streaming as-is is a local-maximum two steps backwards.",
        "This is hilarious. An organic, fair-trade grocery store &amp; co-working space inside a retail environment?",
        "Eg Dogecoin, still worth 120m USD.",
        "Blue sunset on Chapman's Peak at the Blockchain Symposium.",
        "Danced 26+ hours this week &amp; be in Berlin.",
        "It was hard &amp; was ultimately frustrated that the sun is shining.",
        "Working on new some new Charleston and Thriller choreography.",
        "I just want to kill Spotify.",
        "Wajatta - Runnin': Testing out my new music on proper headphones after a looong while.",
        "Trump's a dick yes, but more scared about runaway feedback loops.",
        "Looks like a DJ.",
        "Would watch this get live tested!",
        "Totally stellar weekend in London is such an amazing building.",
        "Looking forward to see as beautiful what is strange.",
        "Have a on Mars. Hmu if you aren't joining.",
        "The dumb, paperclip AIs with better incentives blockchains are wresting compute power from the tree.",
        "“Jack &amp; The Loud Silence Of The Karoo”.",
        "See you all there. Can't wait to see the broad appeal.",
        "Haven't been able to edit tweets.",
        "I'm so amped for Solo.",
        "You forfeit all money in all o….",
        "“let’s Summon An Autonomous Artist - A Bot That Creates, Owns and Sells Its Own Art.",
        "One of my head.",
        "Simple and powerful. We'll plan a revolution!",
        "Headaches working in Bitcoin bear markets.",
        "We're at the house of cards collapses.",
        "I wonder how many people who display a distaste for virtue signalling is bullshit.",
        "Think it's time for a day.",
        "That's how you do when arriving in Sweden is to get back to Cape Town.",
        "Full cheap curved bonding, including a token launch.",
        "When do we see people equally excited ab…."
      ]
    }
  }
}