{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fucking hell lads Austin Gleeson lashing sidelines over from where most can't even stick it over normally 😂",
        "Munster Final&gt;All Ireland Final",
        "I hope Raonic just turns and serves one up right towards Judy Murrays  old wrinkled head",
        "Don't trust them people that make their cereal and toast at the same time and just let the toast go cold while they're eating the cereal",
        "@SeanyLawson bird pays top dollar for a ringside ticket only to be looking at the back of McGregors head for the night 😂",
        "RT @reecemilne8: Hi @Tesco I just bought a can of monster energy drink from one of your stores and got called a goth by a member of staff h…",
        "@SeanyLawson @anaden1878 @ThatGed 😂😂😂😂😂",
        "Don't you just love when someone RTs something heartbreaking onto your timeline grand mate was dying to be depressed on this lovely Friday",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Just checking what time I've to set my alarm for tomorrow https://t.co/MGcQ1kB2co",
        "Fire emoji https://t.co/uyzLkiqJWJ",
        "This Galway team must be doing at least 4 gym sessions a week since October absolute beasts",
        "@samcaswell33 Richie Power retired last year mate 😂😂😂",
        "Cillian Buckley is going to be one of the best half backs we will ever see",
        "2 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "If I had of been at disclosure in that rain I would have brought me mouldys and it would have been slide tackle central",
        "Thank god I'm not going disclosure birds wearing sandals and all after the rain today bleeding mucky toes 😷",
        "\"Disclosure ticket there for 150 no stupid offers please\" mate your own offer is a bit stupid you miserable cunt",
        "@DerekRyan80 @samcaswell33 saying that since u12s he is 😂",
        "@Jamie__Dunne betting been postponed on this man I am not going 😂😂😂",
        "@Jamie__Dunne thanks bro can't wait to spend his children's allowance in Ibiza 💸",
        "Hendrick in the back like he's about to go straight onto the set of Made In Chelsea #Baller https://t.co/hX7wXJr2LY",
        "@Rowemance96 @HollyCummins1 Rowe Astley in his prime 😂😂😂😂",
        "@Rowemance96 @HollyCummins1 oh you guys 😻 https://t.co/0iTtkB4458",
        "Fam ❤️ https://t.co/TzylDuLV9d",
        "Joe Hart at it again chap has wrists like a lanky larry 👋🏼",
        "UPDATE: it's been 3265 days since the Rihanna concert and Trisha Leonard is still uploading pictures",
        "The French are soft we are bullying them in the middle",
        "Top class stuff this so far 🇮🇪",
        "Everyone waking up with that same feeling as Christmas Day #Believe 🇮🇪",
        "Big happy birthday to this legend our nights out have definitely changed since this pic anyway @figow11 enjoy bro 😘 https://t.co/2QHRlXC04l",
        "@SeanyLawson 😂😂😂😂 body shot off one of them could seriously injure a man",
        "@SeanyLawson need to start putting him in the ring with real heavyweights like Debs Duffy and Row Doyle lad",
        "@TaffeLeanne they're nearly as bad as yours 😷",
        "Ireland's number 1 fan @TaffeLeanne 🇮🇪 https://t.co/fOTnNKPxx4",
        "Why the fuck would you bring a kid to Glastonbury?",
        "Will Grigg doesn't get brought on cause everyone will realise he's shite and the best song ever will be ruined",
        "@SeanyLawson commentator on the last bloke \"this guy doesn't wanna be taking this\" yeah right zinged in the top bin 😂😂😂",
        "6 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@adamryanboom I definitely wouldn't say no to going back pal 😂",
        "Bollox after leaving me Ireland flag hanging over the balcony in Ibiza",
        "@efanolan tears are you mad 😂😂 everyone be loving it we be out till Tuesday 😎",
        "@efanolan major session depression, looking forward to seeing everyone next week you better be going 👊🏻",
        "@efanolan thanks for the support bro",
        "RT @mickconlan11: Wow this says a lot about AIBA, Sending judges home who ruin dreams, what happens 2 the ppl who's dream were ruined? http…",
        "I swear to god if I hear that dancing on my own song on the radio one more time I'm driving straight into the canal",
        "Aw lads remember frank ocean https://t.co/VZ6ydOTypc",
        "\"The leaving means fuck all if I can pass anyone can\" yeah mate that's cause you done all foundation and got about 50 points",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "It's never just a game 👊🏻 https://t.co/sUQfhnUN5A",
        "@TaffeLeanne surfers paradise is it bud alright 👋🏼",
        "@TaffeLeanne didn't know you were a surfer?",
        "That is honestly heartbreaking about Conlan training at least 2 years for his goals to be absolutely robbed from him.",
        "@PatTheStatAFC @GZambra_92 @SeanyLawson how much you reckon Ramsey is worth paddy? Are you mad 😂",
        "Big John from the lane in the village making it big time onto Skepta Instagram 😂 https://t.co/ougycGxRGw",
        "I watched the hurling all weekend but seeing everyone's heads falling off on here it's good to have the prem back 😂",
        "@_Lar11_ 100% agree. No Michael Fennelly either definitely fancy Tipp in the final",
        "@_Lar11_ McGrath, Callanan and Bubbles best full forward line in the country",
        "Canning sent to Sunday mass there 👋🏼 https://t.co/rw5NdylXyk",
        "@TaffeLeanne @GazGShore Yeah right everyone knows now you little #Dirtttt 👋🏼😂😂😂",
        "@TaffeLeanne @GazGShore 😂😂😂😂😂😂 how do you know what that is 🤔🤔",
        "Fellaini is the managers youngfella",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "That hurling match just makes the prem look like 💩 tbh",
        "Horrible going onto insta and seeing unreal videos from Ibiza while I'm here in bed depressed 😩",
        "4 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@SeanyLawson @_Lar11_ @Owen85Weston 😂😂😂😂😂😂😂",
        "\"How you getting home from Ibiza\" https://t.co/UntlqaCPSK",
        "When your only back from Ibiza and ate twice in 5 days 👋🏼 https://t.co/3ax3RfIo6z",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Instagram doing major favours for all the lads who's birds don't let them have a snapchat 😂😂😂",
        "Ibiza in 2 days  https://t.co/fK8ptY9bYF",
        "@LukeBlood should be a + beside the heart when you click into an album press it then press that cloud it'll save it https://t.co/jv7foDC2of",
        "RT @MsFastTwitch: I tweeted that 5 years ago.\n\nIt's 2016.\nI graduate from Texas in December.\nI'm going to the Olympics next week.  https://…",
        "\"I'd hate to be going Ibiza half of Dublin is going\" well you enjoy the rain then you little jealous cunt 👋🏼",
        "@Jamie__Dunne its been too long 💙💙",
        "Sliding into your DMs like 🏄🏽 happy birthday bro @Jamie__Dunne we'll celebrate it well Thursday x https://t.co/2uK91fHP2A",
        "@BeWarmers @TaffeLeanne",
        "@LukeBlood honestly didn't believe they were from Dublin they're that good 😂",
        "Fuck right off lads are these actually from tallaght 😂 https://t.co/00OxJTzW15",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@TaffeLeanne @BabyAnimaIPicss 😂😂😂😂😂😂",
        "@TaffeLeanne @BabyAnimaIPicss 😂😂😂😂😂 not me bud 👼🏽👼🏽",
        "@TaffeLeanne that's the image of you 😂😂😂😂😂",
        "When you don't answer the phone to someone and text them seeing what they want and they ring you again https://t.co/m8MLtHu49R",
        "@TaffeLeanne @ItsSoccerVines your a bleeding sap 😂😂😂😂 you coming out for a game a heads and volleys",
        "Mans eye contact game stronger than Serena Williams backhand  https://t.co/JumtiEhvTZ",
        "@Rowemance96 https://t.co/TN0QaHJudp",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "My nanny does be only short of whipping out a lie detector test when I tell her I got dinner while I was out",
        "Any other player on the pitch and that's a red refs an absolute bottler #BGEU21",
        "@BobCourtney3 😩😩😂😂😂😂",
        "8 more days till me and boys be here loving life 👌🏻☀️ https://t.co/71vZnAHO9I",
        "@Jamie__Dunne @DavoHowarth  gona pick up these for Ibiza",
        "@TaffeLeanne 😂😂😂😂😂",
        "Driving home from training there and see a couple on the crumlin road kissing its lashing rain lad your in crumlin not the fucking notebook",
        "When you've been chatting to some stranger in sin lane for 2 hours and you finally sober up https://t.co/FLJ4kfFCiP",
        "@Billy_Huyton @ANLAKKKKKKY @DanTosic @SeanyLawson 😂😂😂",
        "How old is this cunt? Them Geordie shore crew are all fucking child brains https://t.co/rP78ZOPbag",
        "Everything will end up just the way it's supposed to 👌🏻"
      ]
    }
  }
}