{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@oisinlangan @offtheball @BballIrl @GlanmireBBall @dcumercy @UCDMarian @templeogue_bc @MardykeArenaUCC @MaryMcGuire7 What job does @MaryMcGuire7 do? https://t.co/kocHruoFYO",
        "Great to see #HulaHoopsCup trending in Ireland 🙌🏻 https://t.co/oYTwjAVZUZ",
        "@KieranShannon7 Great read as always Kieran",
        "@Biff11 Cheers Biff 👊🏻",
        "Mood... https://t.co/7mzDsvQMTI",
        "😂 https://t.co/pAG4ggHpMa",
        "@JTuasTheBoss Cheers glad you enjoyed it.",
        "@Ciaran_T20 @MaryMcGuire7 @andyviewssport @nzamcdza @Killorglinbball Ciaran I’m so disappointed in you that this was even asked. Myself and Niall provide entertainment and education. Andy and Mary were our warm up act we headlined. https://t.co/jD2J8kM6Ib",
        "RT @sportsfilebren: Cup Basketball weekend under way. More of this please! #basketball #HulaHoopsCup https://t.co/R06l2USRUh",
        "RT @ballsdotie: 'When Ed Randolph arrived in Ireland at 22, it would have been impossible to imagine the kind of impact he'd have on Irish…",
        "Style icon @PaulTKelleher https://t.co/3DZAzHAlFl",
        "Somehow am surprised every year just how well Cork supports basketball. Great U18 game here to start the #hulahoopscup weekend. 3 point game with 2.46 left. 😬 https://t.co/qrGc7diWvv",
        "@TariqGuebaili Just lucky one take @aidandunne1892 was there. https://t.co/VG3kR6g8nn",
        "@TariqGuebaili  https://t.co/bTKQVAsA3Y",
        "Great fun having the lads up in the Arena for this. @TariqGuebaili is still trying to hit the halfway line overhead shot. He’s on take 5,765 at this stage. https://t.co/XwOiuL9syp",
        "RT @HulaHoopsIE: An Irish Sporting Family - From Florida To Bray And Everything In Between https://t.co/tRQmFwTNEE via @ballsdotie",
        "RT @QU_WBB: EDEL THORNTON WITH THE OLDEST TRICK IN THE BOOK. https://t.co/Y0lT3bvu46",
        "RT @emerology: For my birthday, I’m getting myself an organ donor card. This wonderful life is all too good to prevent someone else living…",
        "😂😂😂 https://t.co/ymFCNnyXhW",
        "“If your school produced a first round pick in the past 3 years be worried” This is about to get interesting 👀 https://t.co/Kq1Z1zfaC3",
        "Best of luck Sean. Great to see another Marian lad in the LOI. https://t.co/3LftvPGZ0K",
        "@Karlos13 Sounds very interesting.",
        "Tomorrow will be very interesting as the British Government look at basketball funding. Should high performance funding only be directed to sports with medal chances or can some team sports serve a bigger societal purpose? https://t.co/Lcus2Lx89h",
        "One of my favourite nights in UCD over the past 13 seasons. @warriors_bc fans helped make it that. Still a long way to go and 3 more big games. Hope to see Marian fans out in force again 👊🏻 https://t.co/4ooCQN7iCq",
        "@BlountJordan13 @jomahony5 Great stuff. Well written too @jomahony5 fair play",
        "@steveohrourke  https://t.co/rPWRTNkLRE",
        "@steveohrourke Think the linesman told the ref and from his angle he thought it happened and the player on the ground helped sell it. Can’t make a decision like that unless its 100%",
        "Red card 🙈 https://t.co/Y87VDOrg9j",
        "Ridiculous. Feel so bad for the player. https://t.co/Yu4cl3IYYk",
        "Sending off after 20\nSeconds in an All Ireland Club Semi final! 😮.\nWhat!!! What was that for?",
        "Huge game tomorrow in UCD against a very talented Tralee team. Hopefully we’ll have a big turnout from the Marian support. https://t.co/wiSuvhStZY",
        "@nevershave @UCDMarian @MaryMcGuire7 @BballIrl Non baller? At lunch you seem ok. https://t.co/lf2u3hpCst",
        "RT @CianNihill: Yet again @starryboy14 doing a great job promoting basketball on @offtheball - it's been brilliant for irish basketball hav…",
        "RT @Olytico: We're delighted to be the Official Social Media Monitoring partner for the @DublinFilmFest  - In advance of this year's festiv…",
        "@EmilyHolmes Congrats @irishwesty and Emily 🙌🏻",
        "Ah the solution 🤦🏻‍♂️ https://t.co/SzkvYEM1zX",
        "😔 https://t.co/IwVIPKgdci",
        "Great to see @swish41 and Vince still doing what they do best all these years later. https://t.co/6byPHMpzc2",
        "Well done @sportsfilesteve on the nomination for Sports Photo of the Year. Amazing shot. https://t.co/EOBAQ3a4FC",
        "@jody_oneill10 @Cbarron15 My Lakelands career u11s could be summed up with #goals https://t.co/xb3pm84qDq",
        "@CollieWoods Plenty of other sports willing to talk as much as the media wants, happy to fill in the gaps for the next few weeks 😉",
        "RT @TweetingBird13: asking for help- if you are a player or know a player, please get in touch... #greenshoots 🇨🇮🏀🇱🇷 https://t.co/GVZdc3tRA3",
        "@shanedavoo Did you see @Lorcoduck jumping on the rocks down on the beach or doing karate in the sea?",
        "@CormacChisholm @KatieTsouros",
        "RIP Liam Miller https://t.co/JtPb7xhvBd",
        "A guy got ejected for blocking a player with his elbow and then dunking too hard 🤔🤔 https://t.co/xywgapkbOX",
        "@IsaacWestbrooks @BballIrl Gav and Aaron had matching fros!",
        "@DavidNaughtonx No problem.",
        "@niallmeany  https://t.co/z6XzxEyCBo",
        "@DavidNaughtonx There’s lot of news sites with updates David.",
        "Yep 👏🏻 https://t.co/YPeloBUTWS",
        "The Cavs https://t.co/OSUnHidOiT",
        "Reactions to today’s NBA news https://t.co/mDbmBRVz61",
        "@Dougwhelan Multiple travels yeah. It’s something that’s often overlooked in the NBA. Best players in the world don’t need to follow the rules at times",
        "Where amazing happens #nba https://t.co/4RWqViFNYX",
        "@ShinnFinn Congratulations Sinead!",
        "@BballIrl Spending full weekends there as a kid watching Deora &amp; Angie McNally and legends like them. Watching the Roy Curtis tournament and being mesmerized by Thames Valley’s gear. And years later getting to play on the big stage there multiple times.",
        "😳🤭😲 https://t.co/cdThVK79hX",
        "😂 https://t.co/bRB4YJtWqy",
        "RT @AsteadWesley: OMG someone overlayed that ridiculous Dodge/MLK ad with what King actually said about capitalism and car commercials http…",
        "@McCarthyMick @Eagles Get behind the @Browns?",
        "If ever there was motivation for @UCDMarian fans to go to an away game, here it is 😂. Cheers @stvincentsbball https://t.co/hXIUnyGRz4",
        "😍 maybe a couple of passes too many but still... https://t.co/nOWtKRndhS",
        "@ErinBracken35 @IsaacWestbrooks @WhyNotMeHoops Yeah I get you, very frustrating. And the other part on what they do off the ball is completely dependent on p’n’r defense.",
        "@IsaacWestbrooks @ErinBracken35 @WhyNotMeHoops Aside from the problem of the 2 kids involved everyone else stands at young age groups which is wrong, even at the appropriate age I’d wonder how many can teach it effectively. Don’t think it’s something we’ve really caught up with fully over here.",
        "Well done CJ. Great to see @ballsdotie giving basketball lots of ❤️ recently too. https://t.co/lS3kwEIGZj",
        "RT @starryboy14: Basketball is on the up, get on board people . Support your local team, take your kids to play during the winter months, t…",
        "Love this idea by @MaryMcGuire7 and @WhyNotMeHoops. 28 days, 28 🏀 challenges. All easy to do in school or the back garden. #GreenShoots https://t.co/FxA4tvK0PB",
        "🙌🏻 https://t.co/Oe5Tnl61kH",
        "@sandersandrew @niallmeany @kevmeany Marian Andy Marian",
        "@Karlos13 Cheers Karl",
        "@EddieBarron @BballIrl @bie_basketball @UCDMarian @ucdsportsclubs This won’t get the credit it deserves. So funny",
        "@DeclanCollins7 Cheers Colly",
        "@KieranShannon7 @BballIrl @UCDMarian 😂 took a long time to do it so will have to overtake him now. Delighted for all the Marian lads",
        "Everything 😍 https://t.co/C7p41W1Jx8",
        "RT @MarianCollege: Congratulations to @UCDMarian basketball club on their historic win in the men's basketball Superleague led by past pupi…",
        "@7hoopster Cheers Mike. Wouldn’t have a team without them",
        "RT @niallmeany: Paul brought us to New Park and St Michaels in the late 80s early 90s. Marion has done 000s of table officiating. Our life…",
        "RT @bie_basketball: Reaction from Conor Meany on @UCDMarian winning @BballIrl men's Superleague https://t.co/fojJhkFUkc",
        "RT @starryboy14: Well done to the Marian boys great to see this club end a 40 year wait. Hard luck to @KillesterBball, well done and congra…",
        "RT @IrishTimesSport: UCD Marian end 40-year wait for Super League title https://t.co/uSkUkvQgdv",
        "RT @KevinOBrien113: @niallmeany @kevmeany @conormeany Hahhah, only noticed Kev the background!!! Well done lads! Proud day I’m sure! @UCDMa…",
        "RT @Maysino: Congratulations @conormeany and @meanypaul. I'm sure the celebrations will continue for a while! Well done @UCDMarian on a sup…",
        "@jodie3224 Thanks Jodie",
        "😭 https://t.co/shaxbMKtyD",
        "RT @BballIrl: For the first time since 1978 @UCDMarian have won the league 🔥🔥🔥🔥 #ThisIsSuper https://t.co/UKTHyLn26B",
        "RT @BballIrl: .@UCDMarian’s @conormeany tells us what this win means for him and the club #19782018 #40years #Champs #ThisIsSuper 🥇🏆🥇🥇🏀 htt…",
        "13th time lucky for me. To do it with some of your best mates is all I could ever ask for. Having Dad, Fran and the ‘78 lads doing the work behind the scenes too. Couldn’t be happier. https://t.co/H9ZlNkhSDu",
        "@WhyNotMeHoops @BlountJordan13 @starryboy14 You and Butsy can get your squad together. Reckon Galway would like their team too. Would be great to have it, if the players will play I’d be happy to help arrange.",
        "Video has painfully slowed down the end of this game and the big call was still blown ☹️ https://t.co/rdktcUuG8j",
        "@trevnulty They are about to win their first ever game in the tournament. Haven’t seen the whole game but it looked harsh on Wichita. That said Marshall put themselves in this great position",
        "Absolutely. https://t.co/6AHZcOGPA0",
        "Wow even with video replay it looks like the refs blew that Marshall call. Surely Wichita St ball?!",
        "@BlountJordan13 @starryboy14 Don’t want to help Cork but Kieran O’Brien still going strong and would help that team",
        "@starryboy14 @BlountJordan13  https://t.co/MvcKZXVPE3",
        "Watching Davidson play makes me wish I could experience watching Mick Bree all over again as a young player and appreciate what he could do a lot more.",
        "What’s with the funky camera angle in the Ohio State game? It’s making me dizzy",
        "That didn’t take long. #marchmadness is the greatest tournament and always delivers drama https://t.co/Z88ZicV6D8",
        "He’s just been found thankfully! Thanks for sharing.",
        "If you’re around Booterstown/blackrock this man went missing from St Vincent’s Hospital and his family are out looking for him so keep an eye out. https://t.co/lzfrA5mxHa"
      ]
    }
  }
}