{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“Kindr”, a new product from Grindr. 😳🙄😂\nInternational naming is hard. (Am still laughing about Audi’s “e-Tron”, even if only 🇫🇷 will understand). https://t.co/PIDwYPdwAL",
        "RT @doctorow: John Oliver's scorching debullshitification of Facebook's apology ads\nhttps://t.co/fwJ3r1NxK9 https://t.co/HYlQwjJdF1",
        "@mokus_ux @mokus I did the same, thinking my UK political tweets would be of little interest to, say, Brazilian UX designers.\nEnded up still using the “pro” account for politics as the other one has too few followers…",
        "@sophiedennis @wickedgeekie I’m not aware of a legal surcharge for disposable cups.\nI’d fully support the idea though, given how simple it is and how effective it has been for bags.",
        "@andycayenne @sophiedennis Still don’t get a say either way :(",
        "@sparrk @fehrtrade Ahhh how 🤓",
        "@ggete Je déteste les simplifications genre “GAFA”. Si peu en commun entre ces 4 là !",
        "@Velvetshadow C’est pas la seule mais effectivement ca compte…\nSouvent je me dis, marre de soutenir Amazon et leur salaires minables, leur evasion fiscale. \nJ’essaie des compétiteurs… et 1/2 j’arrive meme pas a passer la comande.",
        "@chriskrycho @render_ghost @johncutlefish To be fair, that’s also the enemy of every living thing on Earth.",
        "RT @chriskrycho: 👏🏼👏🏼👏🏼👏🏼👏🏼\n\n&gt; The enemy of both actual agilistas and the UX/design community in 2018 is… short-term, output-centric thinki…",
        "RT @Dr_Black: It’s 10 years since I started the successful campaign to save Bletchley Park from closure! \n\nPlease share if you have visited…",
        "@timcaynes @PhilipMorton I don’t play game. Likely to get a blu ray hd player (aka Planet Earth 2 wow machine) + Apple TV 4k.\nPlus got to figure out my SACD and DVD-Audio. I hate standard wars. Thanks for playing #pickATvforFab :)",
        "@timcaynes That seems very cheap (looking for 55”). Which best buys start around £650",
        "@timcaynes @PhilipMorton Yeah. I assumed 4k HDR was now mature... I like to buy tech at the right time so I can keep it a while.\nMight be cost efficient getting a basic 4k tv now and upgrading sooner than usual (say 5y), rather that high medium one now...",
        "@PhilipMorton I wish Apple made a TV, and I’d just get that one.\nThe Apple that make the iPhone X, not the one that still sells a Mac Mini that’s 4.5 years old for the same initial price.",
        "Uber #firstWorldProblem but buying AV tech is impossibly complicated, and I studied that shit.\n\nEndless list of norms (4K is easy, but LED, OLED, QLED? HDR, but HDR10, HDR10+, Dolby Vision, or HDR HLG), manufacturer with a millions different models across countries...",
        "RT @JAdomian: By and large the US has fake elections, easy to rig and hack in tight contests.\n\nSome simple, moderate fixes:\n\n- Weekend elec…",
        "RT @imbybio: What a lovely thread. https://t.co/gJB3UrtuXz",
        "But the X800 won't support Dolby vision, so is there no player that supports both DVD-Audio and Dolby vision?",
        "@SonyUK Will the UBP-X700 play DVD-Audio discs? Or is that only the X800?",
        "@AniaBobrowska There was ONE poster in a corner of the hall... hidden by the thousands there.",
        "When UK infrastructure collapses anytime it rains a bit more, it’s too sunny, too leafy in autumn, too snowy in the winter, maybe it’s time to consider that maybe the problem isn’t the weather. https://t.co/9278M4j4wE",
        ". @Ryanair Bot says flight is on time yet hasn’t departed. WTF https://t.co/Kx89JPfgXg",
        ".@Ryanair any info about FR8407 from today? Over 1h late, zero info, disappeared from boards without notice?",
        "@Silverfoxyboy You could try the iOS 12 public beta if you are running out of option. Really stable.",
        "RT @flyosity: Parasitic worms frozen in Siberia since the Pleistocene age (up to 42,000 years ago) were brought back to life and are eating…",
        "RT @boonych: I'm looking for a contract senior UX designer and a contract senior visual designer to work with me on an 8-week project invol…",
        "@Silverfoxyboy https://t.co/oUKgQCTwGN (seriously)",
        "US election voting machine super easy to hack, password was “abcde”. 😳😱\nWe probably should start think such weaknesses might be intentional… https://t.co/NLBF7VFvC8",
        "RT @TheRaDR: Ursula LeGuin: \n\n\"The exercise of imagination is dangerous to those who profit from the way things are because it has the powe…",
        "@SkyNebula Tant que ça reste vraiment anonyme c’est plutôt un bon truc non?",
        "🔥 https://t.co/PFQdAHYWcY",
        "@DavidLammy @campbellclaret And we still don’t know what Brexit actually means. The government changes its mind every week, and current suggestions of no deal is what all Leave campaigners said would not happen.",
        "RT @SarahKSilverman: THIS IS A HERO⬇️⬇️⬇️⬇️⬇️ https://t.co/bJmdPX2S6f",
        "RT @TW_Seal: Ofcom: \"NB: WE THINK SOME OF THE 65+ RESPONDENTS WILL HAVE MISINTERPRETTED WHAT GOOGLE+ IS\" https://t.co/kNEge61JtK",
        "@boonych Ok thanks.",
        "@boonych Thanks! So you see Product strategy as a superset of Experience Strategy? Ie nothing in Exp Strat that isn’t in Product Strat?",
        "Is there a difference between product strategy and experience strategy? #thanksAll #DTDT",
        "Great summary! https://t.co/EI2EQltfYZ",
        "RT @tristanharris: Agree. Well-said from Facebook Chief Security Officer who resigned today. https://t.co/vQv1jmG9uo",
        "RT @friends_earth: ⚡️Breaking News: The government has just given the go ahead for #fracking in #Lancashire. We continue to stand with loca…",
        "RT @MrAlanCooper: Just because something can’t be measured, it doesn’t mean that it cannot be perceived.",
        "RT @jpbrammer: I’m about to be a fucking Pikachu https://t.co/BzbvdbdMqw",
        "RT @AMAZlNGNATURE: Watch as a golden tortoise beetle changes colour from golden to red. Just BEAUTIFUL!  https://t.co/9BfP8UWX4z",
        "@kcgeig Thanks!",
        "Related: if you don’t think there is a power structure in your org, you’re likely in power. https://t.co/hilQJMP74j",
        "This is spot on. https://t.co/PBMlN6ed0k",
        "@anthua I make an exception for close box of metal on wheel left in the sun. \nAlso things changed since that tweet, electricity in the UK is a lot less reliant on coal.",
        "What’s the German word for when crowds create the thing they want to avoid by trying to avoid it?\nAs in opening windows of a well air conditioned train… #melting",
        "@Jeremy74 I think you may have missed I’d conduct these interview over the phone. Or were you suggesting to get a speakerphone ?",
        "@SkyNebula Merci ! Je l’ai aussi et je suis fan mais c’est un peu compliqué et cher pour que chacun de mes collègues l’installe. Piezo des mêmes devs est une option.",
        "@Jeremy74 ?\nWas thinking of using the Mac, open to use the phone… my question is how to best record the conversation.",
        "Peeps, what do you use to record phone interviews these day? (Was thinking of Skype + Skype out credit + plug in but forgot which one…)",
        "@garykmrivers @andybudd It still exists, you know. We switched to @milkandmore when we started being concerned about our plastic consumption.",
        "Xkcd on climate change, a historical timeline.  Come for the great infovis, stay for the spinal tap reference. https://t.co/I2hsFimMg6",
        "Even simpler rule: just don’t leave anything behind you in nature. https://t.co/ok1WFqw1Xx",
        "@ClaudioMystery Or I have better things to do. Bye.",
        "@ClaudioMystery No thanks!\nYou don’t need to find this way of talking  funny. But free speech yaddi yada.",
        "RT @TheRealBuzz: I was on the Moon! #Apollo11 @NASA https://t.co/6Nb2cQVU32",
        "@ClaudioMystery @Polygon Jokes.",
        "@mattgemmell Use iCloud Music library.",
        "RT @harrybr: In my experience, Eye Tracking is almost entirely useless when used in UX research. The same goes for Galvanic Skin Response a…",
        "@BickleyGreens @BromleyGreens Is Churchill quarter already approved?",
        "@Polygon Jokes. Fired for jokes. Not abusive jokes, not harassment, just a kind of dark humour some don’t like.\nMeanwhile proper criminals are promoted to government.",
        "@clevergirl @fj Fail fast, fail safe?",
        "@WalterStephanie Or... they could vote decent leaders. This is a solved problem around the world.",
        "In my experience, understanding this is one of the best indicator of design seniority. https://t.co/pVRZgohHEg",
        "@calvium For a second I thought you meant forcing developer to be offline in a red wooden cabin while working. No stack overflow, no googling anything. Would be fun! ;)",
        "@gillesdemarty @ratio *numériques.",
        "@harrybr @TossedHQ WTF ?!?",
        "RT @zeynep: Philantrophy is fine and great, but not if all the money is accumulated because taxes are skillfully avoided, workers paid a pi…",
        "RT @mftkate: This isn’t just a child that doesn’t recognize his mom, this is a trauma response following an attachment injury caused by the…",
        "😢 😡 🤬 https://t.co/FxHXGPknMr",
        "Copy paste style, but for dance moves in video.\nFake news clips are about to get much too realistic. https://t.co/pqtxF2Svkc",
        "@danachis Thanks!\nAre primaries organised by the states? In Europe they are separate things, self organised by each party (so only the parties themselves know the names of their members).",
        "RT @Brilliant_Ads: https://t.co/WnsfnlWBOU",
        "@danachis Hi, could you please explain the idea behind the electoral register having a list of who support which party?\nSeems very odd from Europe and obviously vulnerable to targeted voter registration purge.\nThanks!",
        "@adrianh Agree. I’d go further: many sites don’t need to exist, should just share their data with a well designed aggregator. See restaurant, cinema…",
        "One for Queen fans cc @DrBrianMay https://t.co/sD4BIRfSc9",
        "@BenHolliday @sophiedennis \nAren’t analytics just quantitative user research data?\nLack of skills/willingness to engage with analytics often make ux researchers get disregarded.",
        "@jwaterworth Sad to hear. On the positive side, the fact that these slides are public will be useful to many, including possibly me!\nI’m having to explain basic things these days…",
        "@InteractionBill So you would rather have less screen space in favour of keeping the top end straight?",
        "Android VS iOS mindsets, in a single picture. https://t.co/JQAzo7pI61",
        "RT @masonsklar: Love you @Twitterrific and @Iconfactory, you deserve better https://t.co/DxOHw7zRdP",
        "@timcaynes Thanks!",
        "@myddelton (Meant “Thanks” too)",
        "@myddelton Nice! Native apps, the way I like things.",
        "@sparrk Defining product success for a corporate productivity tool by the number of time you are interrupting work… 😳😱🤬",
        "@UXetc Thanks, will have a look, that’s the second recommendation I get for it.",
        "@gillesdemarty Thanks! In the UK, open banking should mean that it’s easy for third party to access bank infos.",
        "Might one day do a talk on how to use social media for user research. Ie how trending topics like #ventYourRent can feed into your Experience Maps.",
        "So smart tech friendly peeps, what’s the best tool to get data from my bank accounts, categorise expenses and have that autoupdate?",
        "UI copy is a skill. This fails at all level.\n1) I manually disabled Reminders, I shouldn’t see that patronizing dialog.\n2) The question part just say the same thing 3x\n3) I didn’t start anything, there should be no “cancel” option. Should be “Keep off”. https://t.co/5LMRe6XWSl",
        "Don’t think Asus advertisers understand laptop ergonomics or likely context of use. https://t.co/Ji8vCd6fjG",
        "RT @panu: Rephrasing: A canvas is a template to map what you know and what you don't know. You need a process and methods to fill it.",
        "@ModernClo That’s a nice way to put it ;-)",
        "@ModernClo Nah, freelancing didn’t last as I got hired as a perm by my first client. Am now looking after the UX of Rightmove public site and app.",
        "@PhilipMorton A B testing gone wrong.",
        "@anna_debenham The shitier (visually) the better, makes the role repartition obvious. Respect for their craft by not pretending to do it even poorly.",
        "@ModernClo Thanks Chloe, giving it a go now. \nHope all is well in you part of the world."
      ]
    }
  }
}