{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @EvanEdinger: Anxiety is not trendy. Anxiety is a real and terrifying thing a lot of people suffer from. A lot suffer silently. Use some…",
        "RT @wtftelly: CHRIS TALKING ABOUT HIS BABY I CANT COPE  #LoveIsland",
        "RT @ASLMx: The highlight of tonight's shows had to be Chris crying over a fake baby though 😂😂 #loveisland https://t.co/z90yhy2Cno",
        "Gardens are all fun and games before hay-fever kicks in and wasps… https://t.co/Mf9ppgZnd0",
        "RT @barnesy69: Who tweets the store to thank them after they go shopping? \n\"Thanks Tesco express for my eggs and bread this morning\" https:…",
        "RT @PoemsPorn: https://t.co/sVdoiNXvoD",
        "RT @iamalishajo: my ubereats delivery man decided to be a smart ass...... https://t.co/8MrPM5E5Mv",
        "6 people followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @emilykrees: Lying on the beach in maga and a phone went off, boy behind me stood up and at the top of his voice went \"guys I got a text…",
        "RT @majidjordan: Tomorrow https://t.co/NPC5umcI42",
        "RT @LoveIsland: Probs shouldn't laugh at a time like this... but that was brilliant 😂 #LoveIsland https://t.co/SJL7hG6uDf",
        "RT @jkingy97: I don't understand why couples do 3 month anniversary posts, I've had cups in my room longer then that",
        "RT @gsheffr: Stop complaining about ur life, theres people out there who are literally allergic to dogs",
        "RT @theweeknd: my heart cold but it really beat for you though",
        "RT @rebecca_mcewan: Am actual the WORST for being on aux a canny keep a song on for more than a minute cos a get too buzzin about the next…",
        "RT @Nessma_Gamal28: #NowPlaying “Can I Be Him” by @JamesArthur23 on #Anghami https://t.co/JNroRCGQOt",
        "RT @awkwardshake: This was 3 years ago 😂😂\nhttps://t.co/BUZNE5k1lR",
        "RT @evebillingex: 18,19,20 is so so young &amp; I think it's so important to do exactly what you want to do because you never get those years b…",
        "RT @PoemsPorn: https://t.co/vqFEd69RC0",
        "RT @PoemsPorn: https://t.co/ORMUpVkgsN",
        "RT @LoveIsland: We were quite excited to see what Georgia's mysterious trick was, but this little bit of cuteness will do nicely... 💋 #Love…",
        "RT @Ohhmily: general psa: if your friends offers to drive and they dont ask for gas money, please offer or pay for parking/food/boba once i…",
        "RT @VancityReynolds: My daughter loves being buried up to her neck in sand at the beach. Her little face lights up when I come back to get…",
        "@DjELLiNGTONE No doubt you'll be a fan 🙄🙄🙄",
        "Can't believe there's a movie coming out about the lives of emojis... What is our world coming to",
        "RT @kbnoswag: Your wcw got drunk off half a margarita &amp; spent 3 hours on the beach posing for a pic she captioned \"never leaving\". She leav…",
        "RT @LeaMichele: Hard to believe it's been 4 years... We miss you C... love you more ❤️ https://t.co/kIXoy4s4zK",
        "RT @catblyricbot: She says \"Oxygen's overrated\"\nI don't even need to breathe,\nShe's got a tank full of highs\nAnd a mind that never sleeps",
        "RT @meishahardyxo: Lookin back on the toxic relationships and friendships I've had in the past makes me so thankful for the amazing people…",
        "RT @emilykerrxo: Surround yourself with people who wanna see u happy, make u laugh till you're crying &amp; forget about all ya worries; 0 time…",
        "RT @lauranotclaire: is disney still looking for actors for aladdin? i might not be jasmine, but i'd make a good carpet considering everyone…",
        "RT @_MollyyyS: That Beyoncé level of \"you'll know my business only when I decide to tell you\" is definitely a level to aspire to.",
        "RT @VirLopez0: You got a fetish for my love I push you out and you come right back, don't see a point in blaming you, If I were you I'd do…",
        "I like me better when I'm with u",
        "Always a wee confidence boost getting compliments from complete strangers at work 😊",
        "Soph didn't get the all black memo xx @ Edinburgh, United Kingdom https://t.co/XCgjMRZFwQ",
        "Needle and thread make the most beautiful dresses ever, I am obsessed 😍",
        "RT @HannahBlack_xx: IDGAF by Dua Lipa has to be my favourite song right now 🔥",
        "RT @AlexisWithuski: people say they love you, but what they mean is they love how loving you makes them feel about themselves.",
        "Can't believe I missed tanning underneath my parklife band 😂😂",
        "RT @PoemsPorn: the mindset i'm trying to have: https://t.co/fy7TzGfaXD",
        "RT @FionaSuth16: Love yourself https://t.co/lQwVU23cur",
        "RT @piersmorgan: Killer Women tonight has a sensational twist. Airing on ITV now.",
        "3 people followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @GrillTeam6Chuck: You ever ordered 10 nuggets and got 11? https://t.co/gPZDIThRIP",
        "Kem, Marcel and Chris take their rapping so seriously 😂😂😂",
        "My life goal is to own a dog before im 30 #believeandachieve",
        "The gym is all fun and games till I have to get two buses that take an hour and walk 15 minutes home in the rain",
        "RT @ddlovato: This one’s for you 😉 #SorryNotSorry https://t.co/cQ9gQdNgdl https://t.co/NfO8a7rFpE",
        "RT @M_Scarrott: I love how it becomes a \"military operation\" as soon as kem is involved #LoveIsIand",
        "RT @LoveIsland: The lack of respect being shown for this promising young musician is quite frankly shocking... 🙄 #LoveIsland https://t.co/7…",
        "RT @tom_harlock: to my ex who said i'd never settle down: https://t.co/Un3Y8oE0GJ",
        "RT @SenileSnake: Daily reminder to BE SPICY and lend a hand to you fellow man. https://t.co/5ck2l2kBRP",
        "RT @aexley27: best advice from my dad: \"you believed in Santa for 8 years, you can believe in yourself for 10 seconds\"",
        "Hahahahahahahahahahaha https://t.co/fmQqyxz2lh",
        "RT @rubynaldrett: is tyla actually getting mad about georgia stealing someone else's man when that's EXACTLY what she did??? #loveisland ht…",
        "RT @foxymeg_: Not bein funny but who the fuck was Georgia supposed to choose?! Everyones coupled up, cut her some slack #LoveIsland",
        "RT @Champz_17: I'm not the type girl for you i'm not going to pretend i'm the type of girl that you want more than a friend",
        "Miss #flanter with my boys #flatMATES https://t.co/UYUhYwOfE9",
        "3 people followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @BrandonIsOnline: 'Signs' should just be called 'One Dance pt. 2.' They have the exact same beat, 'Signs' just has less bass. Incredibly…",
        "So give me all of you in exchange for me",
        "RT @cumforlovato: ALL MY LADIES \nWIND TO THE LEFT\nSWING TO THE RIGHT \nDROP IT DOWN LOW\nTAKE IT BACK HIGH #Instruction https://t.co/QuLJ2o22…",
        "RT @Y2SHAF: Love island should be on for 2 hours on Sunday nights because of it not being on on Saturday nights https://t.co/6JgbduGdZA",
        "RT @wordstionary: Motivate yourself to become better every day.",
        "RT @wordstionary: A person who chases two rabbits catches neither. Stay focused.",
        "RT @scxrly: All my Instagram is full of at the minute is people on sick holiday and girls with insane figures in bikinis 🙃",
        "RT @DaniEmilyx: Baffles my head how people don't like dogs???? Literally no better feeling than coming home and see your dog buzzing it's t…",
        "Unpretty by TLC is a classic and a beaut song",
        "The baby driver soundtrack is one of the best things I've heard",
        "RT @30thCenturyRcds: The Baby Driver Movie soundtrack is out now and ft. Danger Mouse’s new single “Chase Me”. Stream it now on Spotify! ht…",
        "RT @_OliviaEd: Isn't it funny seeing girls who were horrid in school preach about how everyone should be nice to each other",
        "RT @chrisbrown: When u want someone to care... they don't. When you don't care, they do. The cycle I guess",
        "RT @CuteEmergency: Did someone say treat?! https://t.co/yphvTUADCM",
        "RT @TodgeGrande: Just overheard a woman say \"no offence but who the fuck do you think you are?!\" to her no-more-than-a-few-months-old baby",
        "Got that side parting vibe going PS androids have bad cameras https://t.co/dxEhmwbatm",
        "RT @stephanie_Lunn: Kem has got to be my favourite person in the villa, he cracks me up! #loveisland",
        "RT @LoveIsland: Notice how Kem and Chris have got their initials painted on each other in nail varnish? 😂 The bromance is real. 💙 #LoveIsla…",
        "RT @LoveIsland: The first step in this operation should've been banning Chris from getting involved! 🤦‍♀️ #LoveIsland #ChrisLogic https://t…",
        "RT @LoveIsland: The best part about this is how long it takes Kem to actually tell Theo what he can smell... 😆 #LoveIsland https://t.co/Ppy…",
        "RT @da11ascott: Think I'm maturing but then Justin Bieber has to go and post videos of him dancing and I'm freakin out",
        "RT @jimingful: so Justin Bieber visited us at Hillsong conference in Sydney and I got this video of him dancing lmaooo https://t.co/wMfZRtP…",
        "RT @sstephaaaniee_: i think she love me cos i have these checks on me",
        "What a DREAM https://t.co/fSGLCVxkGz",
        "RT @LoveIsland: Kem's covered literally all the bases in his secret mission to make Amber his girlfriend. That camo shirt! 😆  #LoveIsland",
        "RT @Beno_ldn: I'm waiting for Kem to take his infinity bracelet from Amber &amp; give it to Chris #loveisland",
        "RT @LoveIsland: After one or two (or twenty) bumps in the road, Kem and Amber have made it to official couple status! 🎉🍾💛 #LoveIsland https…",
        "RT @catrionaaa_Macc: There was a guy outside St Giles lying on the ground to get the best photo angle of his wife n baby, @ future husband…",
        "9 people followed me and 7 people unfollowed me // automatically checked by https://t.co/k83E4gjEXs",
        "RT @daaev: Rob kardashian is really the only person in the world that didnt know chyna was scamming him 😂😂😂",
        "RT @nytimes: Is there anything Ansel Elgort can't do? https://t.co/KFSrMtjLTy https://t.co/tu6nzknfGo",
        "RT @BabyDriverMovie: #BabyDriverMovie is “Beyond. F*&lt;&amp;!#%@. Awesome.” Watch the official \"TeKillYah\" Trailer NOW, and don’t miss the movie…",
        "RT @LoveIsland: Think we'd all pay good money for a chance to see Kem race an actual Olympic athlete 😂 #LoveIsland",
        "Can totally relate to gabby",
        "RT @GraceFVictory: Gabby is every 1 of us. We all feel insecure at times &amp; need validation from ppl we don't know. Her vulnerability is bea…",
        "RT @BritttMadden: Gabby right now is an accurate representation of what goes through our girls head on a daily",
        "RT @ScarlettMoffatt: People giving gabby shit!! Come on now girls play fair! We've all felt ugly or insecure even when we are in a relation…",
        "RT @kadymcdermottx: Aw Gabby you are a 10/10, I'm sure it's just cos everyone knows you and marcel are the real deal so they're respecting…",
        "RT @FitspirationaI: Remember https://t.co/CN1ChkUrHY",
        "RT @eilidh_mcgregor: Sorry but why does boys aftershave smell so much better than girls perfume"
      ]
    }
  }
}