{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What would be the meaning of my life, if you're not a part of it",
        "Never be afraid to try somethin'g new because life gets boring when you stay within the limits of what you already know.",
        "You have to fight for who you love,and love who your fighting for.",
        "At night I don't really wanna sleep.. In the morning I don't really wanna wake up..",
        "Tears fell slowly behind her eyes, yet no one knew the quiet pain she felt inside....",
        "When you truly care for someone, their mistakes never change your feelings, because though your mind gets angry, the heart still cares.",
        "I'm not so good with the advice... Can I interest you in a sarcastic comment",
        "My love for you was bulletproof but you're the one who shot me.",
        "Those mornings where you just want to lie on bed and not do anything else.",
        "Don't Be In A Relationship If You're Going To Act Single!",
        "That little dance your thumbs do when you don't know how to answer to a text.",
        "For every minute you are angry you lose sixty seconds of happiness.",
        "If this were a book we would be together, but this is reality and all I have is hope.",
        "Wanted: a boy with a glue gun and tape that can put the broken pieces of my heart back together.",
        "I'm done blaming myself for everything you've done.",
        "It must be so easy to cheat people, since no one ever read the terms and conditions.. .",
        "He would ask me to dance, I would say yes. His eyes would shine, my cheeks would flush. He'd lean in for a kiss and I'd wake up.",
        "Sometimes it takes hitting rock bottom to realize what you have become is not what you planned and who you are is not who you like.",
        "My best dreams and worst nightmares have the same people in them.",
        "It is not the position you stand, but the direction in which you look.",
        "I don't say I love you to hear it back, I say it so you don't forget.",
        "The thing about love is you have no control over when it starts, who to love or when it ends.",
        "Love is passion, obsession, someone you can't live without. If you don't start with that, what are you going to end up with?",
        "Two options of life: make yourself what the world wants, or make the world what you want.",
        "Don't play games with a girl who can play them better.",
        "Forget Forever. It's overrated. Give me something timeless instead.",
        "The awkward moment when you are the only one spamming in your timeline.",
        "Note to self: Sarcasm is highly ineffective against stupid people.",
        "He plays his game, but with my rules.",
        "When a girl says, \"I'm done;\" it really means, \"fight for me\".",
        "Don't let how you feel make you forget what you deserve.",
        "WATCH the video, original song by new artist, #beautifulvoice==&gt; http://t.co/UU0ITxqEem",
        "Feelings change - memories don't.",
        "It's funny how in the end, you always go back, to the ones that have been there from the very beginning.",
        "Forget you, I m over it. It took me this long to realize that you re not worth it anymore, so just have a nice time without me in your life!",
        "Opening and closing the fridge, wishing food would magically appear.",
        "You can t break my heart and then try to pick up the pieces. If you intend on putting me back together, don t break me in the first place.",
        "It's not how much we care in the beginning, it's how much we care till the end.",
        "Sometimes when situations fail you, you just gonna learn to be independent. .",
        "I should really just marry my bed. I sleep with it every night anyways.",
        "The annoying moment when you're trying to sleep and someone else is snoring.",
        "I love it when I fall asleep in your arms because I know that, for just a moment, the world can't touch me.",
        "-Applying for College- T: Hey, what are your first three choices R: Hogwarts, Beauxbatons, Drumstrang. T: -____- .",
        "I don't hate you for not loving me anymore, but I hate myself for still loving you...",
        "I see millions of quotes trying to explain being in love. But if you've ever been in love before you'll know that it's impossible to explain",
        "When you have a nice hairstyle and the wind just decide to screw it up.",
        "The higher you build the walls around your heart, the harder you fall when someone tears them down.",
        "He was just a chapter in my book. I am going to turn the page but not close the book.",
        "I can t seem to get over you, and God knows I m trying...",
        "A dream is a wish your heart makes.",
        "There will always be a song in our playlist which we always skip, but never delete.",
        "The smallest act of kindness is worth more than the grandest intention.",
        "When a guy tugs your lower lip when kissing you. #TurnOn",
        "I always wonder if you smile at my texts like I smile at yours.",
        "You re the reason I check my phone every five minutes. &lt;3",
        "Instead of wishing you were someone else, be proud of who you are, you never know whose been looking at you wishing they could be you.",
        "She be confused about a lot of things, but she does know that the only time she's truly happy is when she's with him.",
        "It's hard to smile when there's nothing to smile at. But it's harder to smile when there's no one to smile with...",
        "That one person you try to avoid at all times.",
        "The annoying moment when you are joking and the other party thinks that you are being rude.",
        "You never really stop loving someone. You just try to learn to live without them...",
        "If you constantly talk about your ex, you need to move on or get a move on.",
        "I'm truly, madly, deeply, passionately in love with you.",
        "LOVE is what happens when two become one.",
        "That moment when you are talking and I realize that no one in the world understands me like you do.",
        "Our lives improve only when we take chances &amp; the first &amp; most difficult risk we can take is to be honest with ourselves.",
        "Be bold and mighty forces will come to your aid.",
        "Maybe you can t go back, but you can still take out the memories, dust them off, and remember how it used to be.",
        "My challenge in life: To constantly be on his mind, while trying not to lose my own.",
        "Too much fun is often followed by too many fines.",
        "A guy and a girl can be friends. But sooner or later one will fall for the other. Maybe too early, maybe too late, but maybe....forever.",
        "Often in a battle, time causes us to lose our motivation in the long run. But with strong determination, we keep pushing on.",
        "When I was little I would autotune my voice by singing into the fan while it was on.",
        "I'm not a blonde!! I'm knot! I'm knot! I'm knot!",
        "I hope you know CPR, cuz you take my breath away. s",
        "I was so enchanted by your beauty that I ran into that wall over there. So I am going to need your name and number for insurance purpose.",
        "When you're dreaming with a broken heart, waking up is the hardest part.",
        "Single and in a relationship are just titles. Your heart determines your true relationship status.",
        "Just because you are not seeing it, doesn't mean it's not happening.",
        "My eyes long to see you, my ears wait to hear your voice, my arms want to hold you, and my lips want to kiss yours as we fall 4ever in love.",
        "There are so many things to study, yet so much more to play. We should always clear the one with higher quantity right .",
        "Truth has to be a strong opponent. It must overcome all of the lies.",
        "Love's definition changes over time as you mature...",
        "I try to take one day at a time but sometimes several days attack me at once.",
        "I won't fall for anyone else.. Because I was always and have always been in love with you..",
        "It's funny how someone can break your heart and you can still love them with all the little pieces.",
        "That moment of panic when the toilet won't flush.",
        "And I live everyday in the hopes that maybe you'll walk by and say \"I really gave all that away\"",
        "When we finally decided to give up. That's when the real work begins. To find hope where there seems to be absolutely none at all.",
        "Sticks and stones break my bones but, whips and chains excite me. So tie me up and throw me down, show how much you like me.",
        "If a guy treats you like a princess, then he definitely wants to be your prince.",
        "Relationships are not about how much love you have in the beginning but how much love you build till the end.",
        "The only reason why you won t let go of the person who makes your life miserable is because at one point, they made you smile.",
        "I think you and your rumors both have something in common, you both get around.",
        "I'm such a fearless bastard, that I open the wrong side of the popcorn.",
        "The ones who give the best advice, are usually the ones who have the most problems.",
        "Never be so full of yourself that you cannot feel the emptiness of another....",
        "Don't let how you feel make you forget what you deserve.",
        "We aren't dating, but when I see someone flirting with you, I want to punch them in the face.",
        "The longer I'm away from you, I realize I wasn't in love with you, I was in love with the thought of loving you.."
      ]
    }
  }
}