{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@_Tridd @ArenaofValor Amateurs.",
        "@_Tridd @ArenaofValor Do these fools not understand the power of Mganga???",
        "@AlexisTrust @Bricetacular Requesting it be written into S3 player handbook",
        "👇 https://t.co/yfhJ13CktA",
        "@Bricetacular Yeezys and grey sweatpants. The uniform of Esports pros everywhere.",
        "@shaunwhu as good as the first team your lot.... ;) https://t.co/2PMrEzbYPD",
        "RT @WSOLogan: I want to help make @Gfinity #EliteSeries the greatest Street Fighter show in the world man. Season finale this Friday! Seaso…",
        "RT @ESPN_Esports: Ready for some racing? The @F1 Esports Series final will be live on ESPN3 on Saturday at 11 a.m. ET. https://t.co/IFUW6A8…",
        "RT @WSOLogan: See you there for STREET FIGHTER LIVE ITS GONNA BE GAS LEVELS ONE MILLION! https://t.co/w5TAEMSaSZ",
        "@RocketBaguette @Gfinity @CPHFlames @RL_Lauty @MummiSnow @Tigreee007 Might wanna update that logo guys...",
        "@GfinNiko @Rahul__Uppal That won’t do the industry any good!",
        "@GfinNiko @Rahul__Uppal No no no no no.",
        "@ClemMurphy @BLASTSeries Classic reaction. ‘I don’t understand the challenges but it must be easy’",
        "@JohnMcCauley @yodaniel Don’t flatter yourself. You can’t hold a candle to @PhilCollinsFeed",
        "@MrPetillant @Epsilon_Grumpy @David__Goffin he didn't last time...https://t.co/ho8Cu7Gemu",
        "@MrPetillant @Epsilon_Grumpy  https://t.co/vGlaQU6kUR",
        "@Epsilon_Grumpy @MrPetillant tennis? I seem to remember us destroying you in the last Davis Cup meeting...",
        "RT @F1: @ymcofficial @Gfinity @Formula1game 🏆 For those asking, the two championship races on Saturday from Abu Dhabi will be streamed live…",
        "Uniqlo’s website falling over with demand for the Kaws x Peanuts collection. Have about £500 of stuff in my basket. Fingers crossed!",
        "My daughter is plotting against me in her sleep I’m sure. ‘I’ll wait for him to let his guard down then poo everywhere..’ https://t.co/KYkiT3FIZ8",
        "@WhatsUpPizzas Happy thanksgiving bud. Enjoy the break!",
        "@OpTicH3CZ If you’re a Kaws fan, check out @UniqloUSA tomorrow!",
        "@hashtagutd @sebcbrown4 Do you have toddler sizes?",
        "RT @F1: 20 drivers, 12 nationalities and two brothers 🌏\n\nGet to know the grid ahead of this weekend's #F1Esports Series Grand Final 🏆\n\nProf…",
        "#HappyNewYear. Grateful for the new additions to the Halls family and for one of the most rewarding years in my career so far. surrounded by some great colleagues. Looking forward to an exciting 2018. Keep grinding guys and gals. https://t.co/4i2lQpv80x",
        "RT @ImstillDadaddy: Could u believe this that @ESPN_Esports wanna fly over to do a story about how I changed my life around though gaming:)…",
        "Family NY resolution. ‘Biggest Loser’ style competition. £50 buy in. Biggest loser of body fat % takes the pot. https://t.co/WEhuhnD2NW",
        "RT @jeff20six: Here’s to a happy, healthy and fun filled 2018 to you all. Make the most of life, people. Tomorrow is not guaranteed",
        "Saturday strolling. #dogwalking #coastalchristmas #coast #landscape #landscapephotography https://t.co/Gwr0Sk4wEA",
        "RT @SportTechie: In any sport, there are times when athletes must trust their preparation and let instinct take over, especially in a game…",
        "The iPhone X’s camera is pretty decent in low light conditions. https://t.co/QZz5XHWz5p",
        "Seeing if this can better PUBG on Xbox... https://t.co/uHWbOOm2qM",
        "Interesting read on the lengths restaraunts go to identify and adjust to food critic visits. https://t.co/jPP3jDT8GL",
        "RT @Gfinity: The #ChallengerSeries is open for registrations now!\n\n⚽️ #FIFA18 \n🏎 #RocketLeague\n🥊 #StreetFighter \n\nCash prizes and places in…",
        "Kevin McCallister would’ve been so lucky. #HomeAlone https://t.co/lGU97qt3wa",
        "Resolution 3: 100% at least 5 games throughout the year, including one epic style RPG.",
        "Resolution 2: Run at least 250km and try to finally break the sub 21min 5k. PB was 21:40 and I’ve done 500km+ in previous years (don’t laugh)",
        "Resolution 1: Find a way to finally replace my MBP with my iPad Pro. If that involves changing workflows and trying to streamline, so be it.",
        "After the standard Xmas gorging, shifting some post wedding/child/holiday weight is definitely an aim for 2018. Here’s a few more exciting/more reliable ones I like the idea of though...",
        "Enjoy the peace and quiet whilst you can guys... https://t.co/oJIjjRVMlU",
        "Quite a common combo this season. https://t.co/Bp2M5aVjbV",
        "#bluesteel https://t.co/iXKekqU8sT",
        "@esportsguy @NRG_Brettbox @blakeir The tencent connection paying dividends there",
        "@NRG_Brettbox If you want to pick up an EU team who’ve been playing for 8mths....👋👋haha",
        "Grateful for a lot this year, but these 3 mean the world. Hope everyone is having a great Xmas day! https://t.co/ysmRedVYmr",
        "RT @djlogansama: The true spirit of Christmas https://t.co/5PPurTsvTq",
        "@MBTriton @blakeir MCV5 with a steel series controller was about the pinnacle of FPS on mobile for me. But controller required = not truly mobile.",
        "@DavidChilds @LewisWiltshire I know the one, your right David. Used to run the loop round the shops there whenever in town. The Leftorium is my place. Whole pier would’ve been heaving. Scary to think what could’ve been.",
        "@olliering Ha. No*",
        "@olliering Heck know. I’m a Mganga main.",
        "#1 is Arena of Valor, a LoL style game with pro teams already in existence. Device saturation + shorter bursts of attention required is a winning formula. I’ve put 30+ hrs into it the last month or so. https://t.co/IhgCatLb8J",
        "@ZhugeEX Until they do battle royale properly on mobile (all 3 variants are shockingly bad and riddled with issues) they’re a poor second. @ArenaofValor and @vainglory however...",
        "@blakeir It’s available in EU. It’s a horrible experience though. Even laggier than PUBG on Xbox.",
        "@mannyanekal @CloudFuel @RocketLeague @ELEAGUETV @PsyonixStudios @RLEsports @TBSNetwork Love your thoughts on territorial comparisons Manny. Some EU linear broadcasters have done six figures for events in last 18 mths (not public data), but with a fraction of the population. Be interested to see territories compared apples to apples.",
        "RT @Gfinity: The Challenger Series: A QUICK GUIDE\n\n⚡️ Register on https://t.co/cBfWnU83wi\n\n⚡️ From January 8th, compete online in #SFV, #Ro…",
        "@Epsilon_Grumpy @Gfinity Easy 12",
        "@Meekel @Poundland Ahha!",
        "@Meekel @Poundland Christmas party + alcohol + social media guys &amp; gals or just a misjudged attempt at gen x marketing?",
        "RT @Team_Vitality: We are super excited to announce that we will be joining the @Gfinity Elite Series for the upcoming 2018 season. We'll c…",
        "Punchy. https://t.co/i0ESwoj6z9",
        "RT @Gfinity: @Team_Vitality “Team Vitality is thrilled to join the Gfinity Elite Series in London. The Elite Series has proven itself to be…",
        "FIFA is going to be 🔥 🔥 🔥.  Welcome fellas! https://t.co/8xMUE15Kb4",
        "🤔 https://t.co/D6fcRdmGf6",
        "Rare chance to actually watch a film in a cinema rather than do Esports. #MerryPitchmass. Star what? https://t.co/d1tsWaKCEu",
        "Unify the OS please. My iPad Pro replaces my two MBs for real then. https://t.co/kA6dhUnFy0",
        "12hrs 5mins...🤐",
        "Lovely post work-do brunch with @penny_france and a hyped-up toddler.",
        "21hrs 16mins 👀",
        "Huge thanks to @brookers_mb and team for a fantastic Xmas party. Great do @HurlinghamClub. Love the @Gfinity team; work hard, play hard!",
        "@jamieBAWSOOT They don’t know. I do.",
        "@EsportsOnset he’s coming to the Xmas party... https://t.co/hfFJTCQfTg",
        "RT @Gfinity: Yesterday we announced two things:\n\n1 - The #EliteSeries is expanding to ten teams!\n\n2 - @FNATIC is joining the #EliteSeries…",
        "@KSHENI56 @EsportsOnset @Epsilon_Grumpy @millesports @Gfinity Pardon? I think you misunderstand the definition of futurism... https://t.co/ybiQ3KrHXy",
        "@KSHENI56 @EsportsOnset @Epsilon_Grumpy @millesports @Gfinity Anyone using #futurism in their bio is a little bit overrated my friend ;)",
        "@Epsilon_Grumpy They’re really nice",
        "@Meekel @louistheroux  https://t.co/TLrVVBprRS",
        "@EsportsOnset own a piece of history. https://t.co/ipDWgRV55V",
        "RT @FNATIC: We're joining the @Gfinity for Season 3 of the #EliteSeries!\n\nWe'll be fielding teams in #FIFA18, #RocketLeague and now, #SFV 🔥…",
        "RT @RomaFnatic: 🧡 We’re incredibly honored to be apart of the @FNATIC teams that are joining the @Gfinity Elite Series! \n\nGo and play 🎮 Cha…",
        "10 teams, but existing ones can change too... https://t.co/Zv184EsabR",
        "RT @Gfinity: ICYMI our London neighbours @FNATIC have joined us for Season 3 of the #EliteSeries. They'll be fielding their teams for #FIFA…",
        "@uhFreaKii @Gfinity @BoritoB_RL @FNATIC HA.",
        "RT @Dexerto: One of the world's biggest esports organizations has joined the @Gfinity Elite Series.\n\nInfo - https://t.co/qLHiUfo2lg\n\n- http…",
        "@jthom @AlexisTrust @RyanAPage THPS2 FTW",
        "Lots of work behind the scenes over a good few months to make this happen. @cArnCS has been a pleasure to work with so far, and looking forward to working with the rest of the @FNATIC team in 2018! @Gfinity #EliteSeries https://t.co/DjcrKBbGeU",
        "Big Monday ahead.",
        "@edwardjhunter If she’s savvy she’ll point out the fact her dad was only 32 at the time and had a load of grey hairs!",
        "I love my daughter but she is not attractive when she sleeps. So angry. https://t.co/VBItJsIkdq",
        "@EsportsOnset You are THE icon remember. PMA.",
        "@EsportsOnset Play early EU hours - I find the NA guys don’t always have as impressive squads. Still tough",
        "13hrs 29 👀",
        "@EsportsOnset Haha fair play. How many did you play?",
        "@Epsilon_Grumpy I’m assuming funding - players still following money and not considering bigger picture?",
        "@Epsilon_Grumpy Funding is far more accessible in the States for what it’s worth. Much bigger market, more cultural awareness and less risk adversity. Or, irresponsible borrowing!",
        "To use our old sports adage, ‘99.999999 of the audience can’t make it to the stadium’, so production and broadcast means even more. https://t.co/5sMfzlbWBR",
        "Plot twist: 2017 was about me all along. https://t.co/zLtCET6oH5 #XboxYearInReview",
        "RT @TheMartinWyatt: 48hrs 👀",
        "‘Off’ now until January. Some big announcements to come in the next few weeks though, a few nice presents for you #EliteSeries fans...",
        "RT @GoldenGuardians: ✨BLING✨BLING✨ Thanks @warriors for letting us try on your championship rings! https://t.co/zEab2RVZdp",
        "Flights booked for #SEATDallas. Will be continuing the time honoured tradition of bunking with @danielbru. Bring on the BBQ and #sportsbiz chat."
      ]
    }
  }
}