{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @dublin_girlo: Hope everyone is having a Stunnin' Friday except the people voting no",
        "RT @masiavelli: Heavy weird that a lot of Americans love screaming about how aborting an unborn foetus is murder of the highest degree but…",
        "RT @markohalloran: A No canvasser on Grafton Street just asked me why I voted Yes. I said ‘Savita Halapanavar’. To which he replied - ‘sorr…",
        "RT @dan__rafferty: Just took 93yr Mam to vote, she's registered blind. In a very loud voice she said, \"Which box to make John McGuirk fuck…",
        "RT @UnaMullally: My dad on the airport shuttle coming #hometovote from the Chelsea Flower Show. Legend! #together2vote #RepealThe8th https:…",
        "RT @PeterMcGuireIE: Please go and vote. This isn't a done deal at all. Reports of high rural turnout not being matched in Dublin. Don't reg…",
        "RT @sinead_ryan: Easiest vote I ever cast. \nAlso added fun with reporting 4 No posters across road from polling station put up overnight. €…",
        "@AmyRobinson226 Not sure if the right to vote stands just because you’re a citizen or if you need your capacity assessed",
        "RT @UnaMullally: People are leaving flowers, YES badges and their “I’ve voted” stickers at the Savita mural at the Bernard Shaw in Dublin.…",
        "RT @campaignforleo: The Divorce Referendum was passed by less than 10,000 votes in 1995. That’s just one vote in every ballot box. We can’t…",
        "RT @gillianfitz: Most emotional vote I’ve ever cast. I can only imagine what the likes of @AnaCosgrave et al are feeling. https://t.co/RWRY…",
        "RT @BigDunc123: Remember the same faces/groups on the No side were/are opposed to the introduction of:\n\nContraception\nDecriminalising homos…",
        "RT @yascaoimhin: 🇮🇪🇮🇪🇮🇪THERE IS A LADY AT DUBLIN AIRPORT HANDING OUT BAGS OF TAYTO TO ALL THE ONES COMING #HOMETOVOTE 🇮🇪🇮🇪🇮🇪\n\n🇮🇪🇮🇪🇮🇪🇮🇪🇮🇪\nI.…",
        "RT @Men4Yes: Don't get complacent today.\n\nReferenda always, ALWAYS, snap back towards the status quo on voting day. The Yes side needs a bi…",
        "RT @LdnIrishARC: Health Minister @SimonHarrisTD has sent us this very special message for all of you coming #hometovote. 🙌🏼 https://t.co/ZC…",
        "RT @Peppermint247: #Ireland today's a big day., let's make this count #repealthe8th https://t.co/dYm0TUmDqn",
        "RT @MissSherryVine: Thinking of Ireland today! #repealthe8th @LadyVeda @TheGeorgeBar @Peppermint247 https://t.co/yxu09PSdCP",
        "RT @MarianKeyes: No matter what happens tomorrow (but PLEASE fecken vote!) Ireland has been changed forever by this campaign. All those inc…",
        "RT @TarynDeVere: The No campaign is built on a desire to control women &amp; police our bodies. #VoteYes for equal body autonomy rights for all…",
        "RT @UnaMullally: It's so heartening to see so many Irish rugby players come out for #repealthe8th, especially after how alienated so many f…",
        "RT @sabhajoyce: Absolutely spitting tears right now thank you all so so much 😭😭❤️❤️ https://t.co/Q1mly4XSiP",
        "RT @gerryheed: 17 years, 3 months &amp; 2 weeks after being forced to deliver our son Joshua in another country, #WeVotedYes to ensure no-one e…",
        "RT @GaryMurphyDCU: My daughter on her wedding day. Happily pregnant now herself she was mine and her mother's crisis pregnancy. Young, poor…",
        "@KAYDO6 @Together4yes Sending you love and light. Thank you for your bravery!",
        "RT @KAYDO6: I have just been transferred to a hospice as my treatment for stage 4 breast cancer has stopped. I have just lost power in my l…",
        "RT @katiedawson23: If Yes carries on Saturday it will be relief not celebration. It will be a rock lifted. It will be an apology to Ann Lov…",
        "RT @sabhajoyce: Ugly crying at all of the #hometovote tweets. To everyone making that journey, thank you, thank you so much. To all women w…",
        "RT @YLMSportScience: 📊 Bilateral stiff-leg deadlift, hip hinge, lunge, leg curl, nordic hamstring exercise... Understanding the impact of e…",
        "RT @juneshannon: Scrolling through the list of doctors who have signed up for a Yes vote @Together4yes with tears in my eyes. I recognise s…",
        "RT @RorySheehy: Proud to be Irish when I see people #HometoVote",
        "RT @OxfordDiplomat: Have you ever witness a more Irish scene than this? \n\nHopefully the last unnecessary journey a women will make between…",
        "RT @NedoSullivan2: We’ve had 35 years of debate. Everyone knows the issue. Don’t be fooled by last minute calls to go backward. Vote YES fo…",
        "RT @5Oshadesofcay: My aunty bathed in scorching hot water and whisky. my friend took pills and went through her misscarriage in the school…",
        "RT @oonaghmurphy: Can't stop thinking about the LoveBoth buskers on O Connell St, changing the lyrics to Beatles songS. \"You say goodbye, a…",
        "@RorySheehy All yes votes are created equal 😂",
        "RT @wardyfella: Coming home to vote no is one of the most horrible things I’ve ever seen",
        "@Emmzy_ Your employers are meant to allow time for you to leave to vote on time!",
        "RT @TENI_Tweets: Please vote YES tomorrow. Vote YES for your trans siblings who can become pregnant. Vote YES for women. Vote YES for bodil…",
        "RT @ciaraobrien: I made @SimonHarrisTD’s epic eye-roll on #rtept into a GIF, because I think we’re going to need it a LOT in the next few d…",
        "RT @SarahJayBee: Lads 😭 https://t.co/QBEtFORj7d",
        "RT @UnaMullally: Filled with pride hearing stories of the Irish diaspora funding people to come #hometovote. Everyone doing what they can.…",
        "Lads I’m in fucking floods https://t.co/WgmOKGa1ZB",
        "RT @lolarambles: Work badge off, Tá badge on! It’s time! Let’s repeal this fucking thing! #hometovote https://t.co/SgbWfMbkom",
        "RT @daraobriain: Just going to leave a column open today with all the #hometovote tweets spinning past.",
        "RT @scalesel: In a sea of repeal jumpers about to board the plane home 💪🏻🗳❤️ #HomeToVote #RepealTheEighth",
        "RT @ailbhes: Floods of terrific people coming #HometoVote give me hope and make me cry - just so moving. Go raibh mile maith agaibh. #Toget…",
        "RT @elainefeeney16: Oh #hometovote has already started and I’m in floods 🖤 #repeal",
        "RT @NathanCMcDonagh: June 23rd 2016 I went to bed thinking “there’s no way the UK would leave the EU”\n\nNovember 8th 2016, same again, “They…",
        "RT @MyHolyShow: It's worth remembering both Maria Steen and Ronan Mullen were campaigning against gay marriage during the last referendum.…",
        "RT @ClairByrne: Feel so much for any woman who has gone through the absolute trauma of having an abortion to have No campaigners making the…",
        "RT @maaggieotoole: I’m only 17. The outcome of this referendum will affect me for the rest of my life. But I can’t vote because I’m not old…",
        "RT @SiofraMusic: Effects of wearing the #REPEAL jumper in town:\n\n1 Frowning sigh from a young man cashier (but I was very smiley)\n1 Free co…",
        "RT @roemcdermott: Every time I see someone in a #Repeal top I have this overwhelming desire to high-five them or do the Wakanda armcross or…",
        "RT @AislingHussey: @CatHussey @katya_zamo I'm not crying, you're crying. https://t.co/kczGApyfuv",
        "THE QUEEN HATH SPOKEN #repeal #Together4Yes @Together4yes https://t.co/QeIR1itQIe",
        "RT @Together4yes: On May 25, we come together. \n\nTomorrow, let’s do better. \n\nBe caring and compassionate. \n\nTomorrow, we vote together. To…",
        "RT @UnaMullally: Wow. Incredible tribute to Savita in Dublin, by Aches. #Repealthe8th https://t.co/IuqhpT6oNL",
        "RT @campaignforleo: I'm voting Yes on Friday for all the women in my life; my mum, my sisters and my female friends, including the friend w…",
        "RT @tonyismyname: There's only 2.5 days left. Have the conversations.\n\nDon't just assume. #TogetherForYes",
        "RT @senatornoone: This is the result of the Divorce Referendum in 1995 -  extremely close. \n\nTalk to your friends, neighbours, colleagues a…",
        "RT @UnaMullally: 👊🏼🇮🇪 https://t.co/JoXWpTFzII",
        "RT @Gill_Connolly: Just off the plane #hometovote!! And my amazing family came through with the banners...can’t wait to get out and do some…",
        "RT @julia_wylde: If you EVER find it hard to understand why women are angry in this country, look at the last few months in the news. We ar…",
        "RT @Together4yes: \"Right now, doctors are making decisions in the shadow of a custodial sentence. If you make a wrong decision, and the wom…",
        "RT @Together4yes: 18 hours until polls open. \n\nThis is it, the final push for Yes. We have a once in a lifetime opportunity to make Ireland…",
        "RT @Fiona_Gough: Sitting in my Ryanair seat funded by 10 amazingly kind strangers who helped me come home to cast my YES tomorrow and I am…",
        "This has warmed my heart so damn much ❤️❤️❤️❤️ #repeal https://t.co/X4RcMKRoKV",
        "RT @Together4yes: Munster captain Peter O’Mahony, Jessica Moloney and family are #together4yes https://t.co/GxpyQS3ern",
        "RT @Together4yes: A massive shout out to @Pink, who is #together4yes https://t.co/JYsCxbnPnO",
        "RT @Berlinnaeus: When all this is over and the dust settles, I believe we need to ask why the Iona \"Institute\", self-appointed guardian of…",
        "RT @sicksicksickx: Yo if you think a crying baby on a flight is stressful, try being the mother of the crying baby on the flight and not be…",
        "RT @hankgreen: People who say that feelings are choices don't strike me as the kind of people who have a very detailed understanding of the…",
        "RT @MaxHomo: 1) If you support victims of rape/abuse only up until the point you discover that the perpetrator is your friend/family member…",
        "RT @dr_ashwitt: I am one of the 1 in 50- and so I’ll be wearing crazy socks with my dress and heels on Friday for #crazysocks4docs, even th…",
        "What the actual fuck???? This crowd??? She got up in drag and cane out to see you why are you booing?! https://t.co/PweRLckYT0",
        "RT @dog_feelings: sometimes. i will yawn really big. and soon after. the human will also yawn. i have yet to decide. what to do with my pow…",
        "RT @uhhdamn: all I wanna do is\n\n*gunshots*\n*gunshots*\n*click*\n*cash register noise*\n\nmy best",
        "RT @juliagalef: I love overhearing dog owners talking to their dogs\n\neg, I was petting this dog who seemed happy but then suddenly growled…",
        "RT @edelphysio: Nice table of best exercise and forms of physical activity for muscle function, bone health and balance. Resistance trainin…",
        "RT @sianvconway: thinking about how long it's been since i've gotten the ride https://t.co/X1RMxRXLQH",
        "Day 4/7 - B&amp;W pictures of your life, no humans, no explanations https://t.co/VDMka1u9pl",
        "RT @Salto_Coach: Yes...Gymnastics is for every sport! https://t.co/eJGxdg9PQD",
        "RT @Wimbledon: They're assembling...is there something we should know about?\n\n#Wimbledon https://t.co/0zG5t12lgJ",
        "RT @dracomallfoys: me using my high waisted jeans to cover all my insecurities https://t.co/XeLPjiMj19",
        "RT @dianaxbaies: your MCM takes pictures with garda at festivals",
        "Day 3/7 - B&amp;W pictures of your life, no humans or explanations 😊 @Lala_blahblah I’m still waiting! @edelphysio literally how do you tag new people every day https://t.co/cbw7WKw0ol",
        "RT @TarynDeVere: Things I'm outraged by:\n*legally enforced pregnancy &amp; childbirth \n*getting paid less than men\n*1/3rd of women experiencing…",
        "Only missed what... 3 days in a row? Oops 2/7, b&amp;w photos of your life, no people, no explanations. I’ll be back on track this week @edelphysio! I’m taggin @Lala_blahblah let’s go girl https://t.co/sceoXezCem",
        "@CiaraFudgyJudgy Fake news",
        "Day 1/7, B&amp;W pics of your life, no humans, no explanation. - thanks for the tag @edelphysio 😁 don’t forget to come back to work! https://t.co/FeG2pz9ttE",
        "RT @hankgreen: Hi! I'd like to remind everyone at my companies that I didn't create your jobs, we all do that together by making good thing…",
        "RT @laurabrennan091: I’ve spent over 110 hours receiving treatment in this chair over the last 17 months. Imagine if there was a vaccine th…",
        "RT @sbregman87: “Not only do I expect to win - I expect to win emphatically.” - @serenawilliams \n\nIncredible how easy she is making somethi…",
        "RT @hankgreen: Vote. Vote in numbers that make suppression and gerrymandering not matter. Vote because progressive turnout is generally low…",
        "RT @SpannyTampson: Spanny's Trip to the Trampoline Park: a Tale of One Mom's Overambition.\n\nA thread.",
        "RT @Colmogorman: I too rejoice as I see the news of this amazing rescue. But Vincent asks a critically important question. Again. 👇🏻 https:…",
        "RT @sabhajoyce: I cannot tell you how many times well meaning doctors and nurses told me I was ‘such a good friend’ while my beloved girlfr…",
        "RT @Simone_Biles: I shouldn’t even have to defend myself. But ADHD is a real thing you shithead https://t.co/dnIk0u7s2d",
        "Can we all agree the best part of 13 reasons why is when  Bryce's mom slaps him across the face when he unashamedly talks about raping hannah 'until she cried'.",
        "RT @MarianKeyes: Doesn't she look like she's on The Viking Splash in this photo?! https://t.co/05PmJ20szP"
      ]
    }
  }
}