{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trump to meet advisers on China tariffs as Beijing urges talks - Reuters: Reuters Trump to meet advisers on China tariffs as Beijing urges talks Reuters WASHINGTON/BEIJING (Reuters) - U.S. President Donald Trump will meet with his top trade advisers on… https://t.co/0yGRqV4jiQ https://t.co/NhFbENalhq",
        "Senior Network Engineer: Location US-OH-Cincinnati Posted Date 2 weeks ago(5/1/2018 1:05 PM) Job ID 23197 # Positions 1 Category Technology Position Type Full Time Travel Percentage Up to 20% Overview Be Here. Be Great. Working for a leader in the… https://t.co/DSUaQ4YEqZ https://t.co/VAzroqiwR2",
        "Sarah Sanders, Raj Shah planning to depart the White House - CBS News: CBS News Sarah Sanders, Raj Shah planning to depart the White House CBS News Two of the most visible members of the Trump administration are planning their departures, the latest sign… https://t.co/KTqXgwyJQe https://t.co/kVjwSCXRUO",
        "SFDC solution Analyst: SFDC solution Analyst Ref No.: 18-24992 Location: Dublin, Ohio Job title: SFDC solution Analyst Location: Dublin OH Duration: 12 months 8+ years’ experience in related field preferred Experience developing eCommerce applications… https://t.co/o6cWVsYxNq https://t.co/GqBSzwxWos",
        "Acquisition Program Management Support, Journeyman*: Title: Acquisition Program Management Support, Journeyman Job Location: Wright Patterson AFB, Dayton OH. Odyssey Systems Consulting Group, Ltd. is an innovative small business committed to… https://t.co/nwgkfYHHs7 https://t.co/22sVxm12Du",
        "Pressure on Michael Cohen intensifies as Mueller stays focused on the Trump attorney - Washington Post: Washington Post Pressure on Michael Cohen intensifies as Mueller stays focused on the Trump attorney Washington Post Michael Cohen, President Trump's… https://t.co/O0s90XER9w https://t.co/H9ApMhs8b6",
        "Comcast Launches $65 Billion Bid For Fox, Topping Disney's Offer - Deadline: Deadline Comcast Launches $65 Billion Bid For Fox, Topping Disney's Offer Deadline Comcast today submitted a competing bid for 21st Century Fox, initiating what could well… https://t.co/LLxcRksoMR https://t.co/GS2J4aj9w7",
        "World Cup 2026: United States, Canada and Mexico Win Bid to Be Host - New York Times: New York Times World Cup 2026: United States, Canada and Mexico Win Bid to Be Host New York Times MOSCOW — A combined bid from the United States, Mexico and Canada won… https://t.co/t739d2hmWS https://t.co/GoFnREjPjS",
        "EPA chief Scott Pruitt tapped aide, donors to help wife land job at conservative group - Washington Post: Washington Post EPA chief Scott Pruitt tapped aide, donors to help wife land job at conservative group Washington Post Environmental Protection… https://t.co/zLbqCcdUWH https://t.co/nsgU3YyTwb",
        "GTAC Teamcenter Application Support Engineer Advanced: For Siemens GTAC Teamcenter Application Support Engineer Advanced job – Engineering – Milford, Ohio Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard… https://t.co/Qu1ilbejT3 https://t.co/4YsGkyNTXC",
        "Persistent Silicon Valley billionaire earns ballot spot on splitting California into 3 states - Washington Post: Washington Post Persistent Silicon Valley billionaire earns ballot spot on splitting California into 3 states Washington Post Silicon Valley… https://t.co/lA8gBdBpJ8 https://t.co/DmcuBJoudv",
        "A raccoon is scaling the side of a tall skyscraper, and it's incredibly stressful - Washington Post: Washington Post A raccoon is scaling the side of a tall skyscraper, and it's incredibly stressful Washington Post President Trump and North Korean leader… https://t.co/ZaNHtk2XMk https://t.co/xQ2VhoeQ3N",
        "Democrats flip 43rd state legislative seat since Trump took office - CNN: CNN Democrats flip 43rd state legislative seat since Trump took office CNN Washington (CNN) Democrats in Northern Wisconsin declared victory in a state Senate special election on… https://t.co/EeDE4WXlOt https://t.co/ZccMZXF6Gj",
        "Ryan Sets Votes on Immigration as Moderates' Revolt Falls Short - New York Times: New York Times Ryan Sets Votes on Immigration as Moderates' Revolt Falls Short New York Times Speaker Paul D. Ryan last week in Washington. On Wednesday morning, he is… https://t.co/gFBJi0xpC1 https://t.co/OnyeZd7gz0",
        "Senior Application Analyst and Developer: Location US-OH-Cincinnati Posted Date 2 months ago(3/21/2018 1:26 PM) Job ID 23198 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance… https://t.co/xibdBNUWhs https://t.co/u9dc3ep3Wp",
        "Trump Blasts De Niro on His Way Home From Singapore: 'Wake Up Punchy!' - New York Times: New York Times Trump Blasts De Niro on His Way Home From Singapore: 'Wake Up Punchy!' New York Times President Trump wasted no time after tying a bow on his meeting… https://t.co/je439dFx12 https://t.co/JInSr8gLeS",
        "ETL Developer, Informatica: ETL Developer, Informatica Ref No.:18-09736 Location: Columbus, Ohio Position Type:Direct Placement Start Date: 05/30/2018 Job TitleETL Developer, Informatica Relevant Experience (in Yrs)4-7 years Technical/Functional… https://t.co/Mxmx8mP9YN https://t.co/k1u7m3XheY",
        "Tesla to lay off 9 percent of its workers - Washington Post: Washington Post Tesla to lay off 9 percent of its workers Washington Post Tesla announced Tuesday it plans to lay off as much as 9 percent of its workforce, a move that could eliminate… https://t.co/SJu3GqvOEb https://t.co/mp457ZYFOA",
        "Senior Quality Assurance Engineer: Senior Quality Assurance Engineer Business Group Operations &amp; Engineering Services No. of Positions 1 Requisition Number 76829BR Job Category Engineering and Technicians Position Type Full Time Relocation Eligible No… https://t.co/uJCYOKEnWU https://t.co/jjaQ9HaU3a",
        "MDM Developer | features and functions of application development languages and/or Database Management Systems (DBMS): MDM Developer | features and functions of application development languages and/or Database Management Systems (DBMS) – CareWorks… https://t.co/kmqhODSOK6 https://t.co/cJqfrYcCkt",
        "Extreme Fire Danger Forces Another National Forest To Close - CBS Denver: CBS Denver Extreme Fire Danger Forces Another National Forest To Close CBS Denver DENVER (AP) — Extreme fire danger prompted officials to shut down a sprawling forest that includes… https://t.co/xnjwpukXDi https://t.co/etrjkr5Txu",
        "Software Quality Assurance Analyst: Exodus Integrity Services, Inc is a rapidly expanding technology company headquartered in Northeast Ohio. EIS provides quality services to our clients by instilling honesty, commitment, and hard work to find the most… https://t.co/zrKxL9Y50Q https://t.co/KynilOHwq3",
        "Virginia voters go to the polls to nominate Rep. Comstock challenger, GOP Senate hopeful - Washington Post: Washington Post Virginia voters go to the polls to nominate Rep. Comstock challenger, GOP Senate hopeful Washington Post From Fairfax to the… https://t.co/W6uDk6Cb3x https://t.co/cZH9KTUD8n",
        "Selenium Automation with Core Java/SDET: Selenium Automation with Core Java/SDET in Brooklyn, Ohio, United States | Digital at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant –… https://t.co/iFlYvI3wks https://t.co/LrM6CfpB4F",
        "Trump, Kim agree to repatriating US military remains - Fox News: Fox News Trump, Kim agree to repatriating US military remains Fox News SINGAPORE – The most tangible outcome of Tuesday's summit between President Donald Trump and North Korean leader Kim… https://t.co/iLQT8vNiOx https://t.co/O8GkcOn1GA",
        "Bud becomes second straight Pacific storm to explode into a major hurricane - Washington Post: Washington Post Bud becomes second straight Pacific storm to explode into a major hurricane Washington Post The Eastern Pacific hurricane season is off to a… https://t.co/DDw4feCsxg https://t.co/5C0mqiD8Tf",
        "IT Business Relatnionship Manager Tax Legal Investor Relations Business Development CPA Communications: Eaton’s Corporate IT Function is seeking a’ Senior IT Business Relationship Manager -Tax Legal Investor Relations Business Development CPA… https://t.co/0cSNiKJ7TZ https://t.co/U2lr1yR4Kt",
        "The Insatiable and Unknowable Anthony Bourdain - New York Times: New York Times The Insatiable and Unknowable Anthony Bourdain New York Times Anthony Bourdain in New York in 2015. He died on Friday, at 61.CreditAlex Welsh for The New York Times. Anthony… https://t.co/ffVPxOvYhR https://t.co/ycU6kHO03I",
        "Brit: Trump shouldn't punish Canada for our 1812 glory - CNN: CNN Brit: Trump shouldn't punish Canada for our 1812 glory CNN Rob Crilly is a British journalist living in New York. He was The Telegraph's Afghanistan and Pakistan correspondent and was… https://t.co/2zxAfDbsBz https://t.co/FZpcuYcDe2",
        "IT Risk Director: Job Description: Responsibilities include: – Working with the Technology Segment Risk Officer to establish strategies and define areas of IT Risk focus – Assist Technology with its assessment and understanding of IT risks and associated… https://t.co/IHCDPC1FO6",
        "Java Develoer with Spring Boot Exp: QA TESTER Ref No.: 18-23024 Location: CINCINNATI, Ohio Position : QA TESTER Duration : Full Time Permanent Location : CINCINNATI, OH Job Description: Proven work experience in software quality assurance Strong… https://t.co/UkGOdiGhw7 https://t.co/QSYyG3SywS",
        "JAVA developer: JAVA developer (Edge API &amp; Azure API) Ref No.: 18-20737 Location: Amelia, Ohio Position: JAVA developer (Edge API &amp; Azure API) Location: Amelia, OH Duration : Full-time/Perm Job Description: – 5-7 years of hands on work experience using… https://t.co/qb2lubzo8y https://t.co/RakOJTPqrG",
        "A grandmother made her grandchildren ride in dog kennels for half-hour drive, police say - Washington Post: Washington Post A grandmother made her grandchildren ride in dog kennels for half-hour drive, police say Washington Post A Tennessee grandmother… https://t.co/s6i2VzQJmk https://t.co/TmqsWavIX3",
        "Full-Stack Cloud Software Developer Advanced: For Siemens Full-Stack Cloud Software Developer Advanced – Milford, OH job – Research &amp; Development – Milford, Ohio Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My… https://t.co/GRY1iIQjR3 https://t.co/bYGgehEFVq",
        "Mainframe IDMS DBA: Mainframe IDMS DBA Ref No.: 18-01305 Location: Westlake, Ohio Position Type: Direct Placement Start Date: 06/04/2018 Required Skills IDMS Database Administration IDMS Database Maintenance and upgrades Starting up and Shutting down the… https://t.co/0fQyZF7V9P https://t.co/3Nu1Mafuoj",
        "Robert De Niro opens a new front in the anti-Trump culture wars. Even some liberals don't know what to think. - Washington Post: Washington Post Robert De Niro opens a new front in the anti-Trump culture wars. Even some liberals don't know what to think.… https://t.co/yL93HkrbsY https://t.co/Qg1pa43T94",
        "Grandmother charged with transporting kids in dog kennels - USA TODAY: USA TODAY Grandmother charged with transporting kids in dog kennels USA TODAY According to a police affidavit, the grandmother said there was no room inside the Ford Explorer so she… https://t.co/TnoKgcrWau https://t.co/XPLZ1Dn7aC",
        "QA Performance Testing Lead: Location US-OH-Cincinnati Posted Date 1 week ago(5/1/2018 3:14 PM) Job ID 23558 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry means… https://t.co/gAoj0fStDr https://t.co/FaFqcK3wlA",
        "The 72nd Annual Tony Awards: TV Review - Hollywood Reporter: Hollywood Reporter The 72nd Annual Tony Awards: TV Review Hollywood Reporter An entertaining show that addressed our divisive times with economy and elegance. And an invigorating shot of… https://t.co/opZnGJwEkA https://t.co/ZnliiFbhNW",
        "Air Force captures officer who deserted 35 years ago - https://t.co/Q9pVOvrCFS: https://t.co/Q9pVOvrCFS Air Force captures officer who deserted 35 years ago https://t.co/Q9pVOvrCFS ALBUQUERQUE, N.M. — A high-ranking Kirtland Air Force Base officer with… https://t.co/yuyZ0CCokz https://t.co/O1Pq15fY8n",
        "Service Desk Analyst: Service Desk Analyst Ref No.: 18-25462 Location: Cincinnati, Ohio – Act as a single point of contact for phone calls, chat and emails from executive and critical staff regarding IT issues and queries – Act as a single point of… https://t.co/O34UXqGS2n https://t.co/pvJHVNoGa3",
        "Hurricane Bud on track to impact Mexico and the Southwest US - USA TODAY: USA TODAY Hurricane Bud on track to impact Mexico and the Southwest US USA TODAY Hurricane Bud, now swirling off the west coast of Mexico, is forecast to strengthen into a major… https://t.co/ZkSQpqJIEE https://t.co/3HeMlzaW47",
        "Jackson Odell (of 'The Goldbergs') dies at 20; coroner investigating - USA TODAY: USA TODAY Jackson Odell (of 'The Goldbergs') dies at 20; coroner investigating USA TODAY LOS ANGELES – The death of actor Jackson Odell is under investigation by the Los… https://t.co/tw02WZKzxa https://t.co/DlrwkAebIL",
        "Electrical Construction Project Manager/ Estimator: We are seeking an experienced electrical construction project manager/ estimator to work with our electrical group. Your knowledge will be contributing to some of our largest commercial, healthcare,… https://t.co/yGGX5xyE1P https://t.co/eVD6S3lIOR",
        "Brexit campaigner Banks says story on Russian ties 'absolute garbage' - Reuters: Reuters Brexit campaigner Banks says story on Russian ties 'absolute garbage' Reuters LONDON (Reuters) - Arron Banks, a British businessman who bankrolled one of the main… https://t.co/7jgICjn7xc https://t.co/Gu7vG9gYd0",
        "Israel says it destroyed Hamas undersea tunnel - Yahoo News: Yahoo News Israel says it destroyed Hamas undersea tunnel Yahoo News Jerusalem (AFP) - An Israeli air strike on the Gaza Strip destroyed a Hamas tunnel giving frogmen unseen access to the sea… https://t.co/PsM6T4BNpY https://t.co/aMHFX8YHKS",
        "E3 2018: EA Play Press Conference Shows The Loot Box Backlash Paid Off - GameSpot: GameSpot E3 2018: EA Play Press Conference Shows The Loot Box Backlash Paid Off GameSpot If you needed further reassurance that EA has received the message about loot… https://t.co/gwEnDrA0Uc https://t.co/qNd8upCqmT",
        "How Justify went from unknown to immortal in 112 days - Yahoo Sports: Yahoo Sports How Justify went from unknown to immortal in 112 days Yahoo Sports ELMONT, N.Y. — Twenty-two years ago, when Bob Baffert was a naïve newcomer to this Triple Crown thing,… https://t.co/3cbdPjczYJ https://t.co/AVRGeHGxbe",
        "Training Research Software Engineer: Applicant Home Job Description – Ball Corporation Job Title: Training Research Software Engineer – (******) Job ID: ****** Location: OH – Dayton (Fairborn) Full/Part Time: Full-Time Regular/Temporary: Regular Return… https://t.co/truBLTLdRd https://t.co/IVj5I3oXc8",
        "Canada's Trudeau rips Trump over tariffs as G-7 meeting fails to calm tensions - Washington Post: Washington Post Canada's Trudeau rips Trump over tariffs as G-7 meeting fails to calm tensions Washington Post QUEBEC CITY — President Trump told foreign… https://t.co/eIS7z5zOql https://t.co/pXp1LfsHNO",
        "Can anyone besides the Warriors stop this Golden State dynasty? - ESPN: ESPN Can anyone besides the Warriors stop this Golden State dynasty? ESPN CLEVELAND -- Long after the Golden State Warriors were presented with their third NBA Finals trophy in the… https://t.co/JYQwUcw6oP https://t.co/veduaYE2bx",
        "Associate Engineer, Technical Support: Search Display ****************************************************************************** &amp; siteid=105 &amp; PageType=JobDetails &amp; jobid=******* &amp; codes=IND Loading Close Your account has successfully been deleted.… https://t.co/Psa0Br26ZF https://t.co/7vhGqVhKdE",
        "Anthony Bourdain laid it all on the table — our food and our humanity - Washington Post: Washington Post Anthony Bourdain laid it all on the table — our food and our humanity Washington Post All of Anthony Bourdain's legacy comes down to this, the… https://t.co/2TQ6x42eUJ https://t.co/MoZdLK7zyP",
        "A new, smaller role proposed for superdelegates - CNN: CNN A new, smaller role proposed for superdelegates CNN Providence, Rhode Island (CNN) Democrats charged with deciding the fate of \"superdelegates,\" the automatic unpledged delegates criticized for… https://t.co/Cd22i6pDnd https://t.co/NAb32blhuY",
        "Mueller Adds Obstruction Charge on Manafort and Indicts His Right-Hand Man - New York Times: New York Times Mueller Adds Obstruction Charge on Manafort and Indicts His Right-Hand Man New York Times WASHINGTON — After months of oblique references to an… https://t.co/KV65QPjv2c https://t.co/BX1Y2NGDdu",
        "Gator attacks, likely kills woman as she walked dogs in Florida - USA TODAY: USA TODAY Gator attacks, likely kills woman as she walked dogs in Florida USA TODAY Authorities believe a 12-foot alligator attacked and killed a woman who was walking her dogs… https://t.co/0X5bbLyxRz https://t.co/s38ef0DBOw",
        "'You've handed us an issue': Democrats pounce on Trump administration's health-care move - Washington Post: Washington Post 'You've handed us an issue': Democrats pounce on Trump administration's health-care move Washington Post The Trump… https://t.co/XzIjRFe6Kg https://t.co/B3Y2W0zP6J",
        "Job Title IT Quality Assurance Director: Location US-OH-Cincinnati Posted Date 1 week ago(5/1/2018 1:13 PM) Job ID 23017 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry… https://t.co/nFU9JnT1x9 https://t.co/GbRWs6IyzL",
        "Trump, in Apparent Break With Sessions, Says He's Likely to Back Marijuana Bill - New York Times: New York Times Trump, in Apparent Break With Sessions, Says He's Likely to Back Marijuana Bill New York Times WASHINGTON — President Trump appeared to break… https://t.co/4iTqRLKVWJ https://t.co/mpcTTtEIc4",
        "How a reporter's romance with her source muddies the FBI's seizure of her records - Washington Post: Washington Post How a reporter's romance with her source muddies the FBI's seizure of her records Washington Post President Trump's administration excels… https://t.co/KDAEMvSLzl https://t.co/F4F0FEiwi7",
        "House GOP leader: Trump's methods got North Korea to talk so give him a chance on trade - CNBC: CNBC House GOP leader: Trump's methods got North Korea to talk so give him a chance on trade CNBC President Donald Trump should be given some leeway in his… https://t.co/7Tg2FWLdpT https://t.co/IeXfUiyOt1",
        "Trump could handle Brexit better than Theresa May, Boris Johnson suggests - CNN: CNN Trump could handle Brexit better than Theresa May, Boris Johnson suggests CNN London (CNN) UK Foreign Secretary Boris Johnson said he has grown \"increasingly admiring\"… https://t.co/3tdCHnRck1 https://t.co/Iw7nW5WPMp",
        "Arizona man who was punched by Mesa Police officers speaks out - Fox News: Fox News Arizona man who was punched by Mesa Police officers speaks out Fox News MESA, Ariz. – Robert Johnson, the man who his attorney described as “brutally attacked” by Mesa… https://t.co/r33apsRiXg https://t.co/a4Ccpl5ybQ",
        "Software Engineer – PLM Teamcenter – Milford, OH: **Software Engineer – PLM Teamcenter – Milford, OH** Locations:Milford, Ohio Job Family: Research &amp; Development New Search Apply English (US) **Job Description** **Division:** Digital Factory **Business… https://t.co/dpOXYyasFW https://t.co/xGW4Te8abK",
        "Job Title Senior Developer: Location US-OH-Cincinnati Posted Date 1 week ago(5/2/2018 3:15 PM) Job ID 23237 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry means… https://t.co/5gSXm4xAaK",
        "Trump to skip climate portion of G7 after Twitter spat with Macron and Trudeau - CNN: CNN Trump to skip climate portion of G7 after Twitter spat with Macron and Trudeau CNN (CNN) President Donald Trump plans to depart from this weekend's Group of 7… https://t.co/M4bIJTrfUs https://t.co/6KoY25QNfK",
        "Engineer, Software Information Platforms (SAP BASIS HANA Administrator): At Cardinal Health, were developing the innovative products and services that make healthcare safer and more productive. Join a growing, global company genuinely committed to making… https://t.co/kKRJTvFCYR https://t.co/BAV8V8BCkG",
        "France's Macron threatens rare rebuke of US at G-7, Trump fires back - Washington Post: Washington Post France's Macron threatens rare rebuke of US at G-7, Trump fires back Washington Post QUEBEC, Canada — French President Emmanuel Macron on Thursday… https://t.co/6qt3mrKSXL https://t.co/zKcrFo2EIK",
        "Galaxy Brain Sean Hannity Advises Mueller Targets to Smash Their Cell Phones - https://t.co/3PmY876ldT: https://t.co/3PmY876ldT Galaxy Brain Sean Hannity Advises Mueller Targets to Smash Their Cell Phones https://t.co/3PmY876ldT Sean Hannity has some… https://t.co/IaaPdqLGMZ https://t.co/7ghXMjyFKz",
        "Afghan president declares temporary cease-fire with Taliban in new peace effort - Washington Post: Washington Post Afghan president declares temporary cease-fire with Taliban in new peace effort Washington Post KABUL — Afghan President Ashraf Ghani on… https://t.co/ivbv4Fygsw https://t.co/hyL60pEQE2",
        "Senior Application Analyst and Developer: Location US-OH-Cincinnati Posted Date 2 weeks ago(5/1/2018 1:13 PM) Job ID 22775 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance… https://t.co/zQSs9AsoV7",
        "Slow waves, high turnout and no lockouts: Four lessons from this week's primaries - Washington Post: Washington Post Slow waves, high turnout and no lockouts: Four lessons from this week's primaries Washington Post Here's what we learned from Tuesday's… https://t.co/uAiTUQfPZt https://t.co/ANS01mLHW5",
        "Java Developer: Java Developer (16220) First Student is a leader in transportation of children K-12. As the largest provider of student transportation in North America, First Student is more than twice the size of the next largest competitor.… https://t.co/WdRhM5d0vq https://t.co/ktxP52r6QT",
        "Trump hosts first iftar dinner - The Hill: The Hill Trump hosts first iftar dinner The Hill President Trump · Donald John TrumpSix takeaways from 2018's Super Tuesday Dem Andrew Janz advances in bid to unseat Nunes Montana GOP candidate Rosendale to take… https://t.co/8lvGzAxkL2 https://t.co/EQCamM3j6F",
        "Fashion insiders claim alcohol may have fueled Kate Spade's tragic decline - Page Six: Page Six Fashion insiders claim alcohol may have fueled Kate Spade's tragic decline Page Six Kate Spade was “a major alcoholic” whose marriage and life were spiraling… https://t.co/Kq66scMqNY https://t.co/5wzrsQSntz",
        "IIS – Senior Programmer: 5/17/2018 IIS – Senior Programmer Tracking Code 3392-736 Job Description Senior Report Automation Specialist – Reporting Services/Data Visualization At Ipsos, we make market research work. We understand people. We know data. And… https://t.co/qZ3Bnis7EQ https://t.co/WHFNG59AFn",
        "Stormy Daniels files new lawsuit, alleging old lawyer 'colluded' with Michael Cohen - USA TODAY: USA TODAY Stormy Daniels files new lawsuit, alleging old lawyer 'colluded' with Michael Cohen USA TODAY Adult film star Stormy Daniels filed a new lawsuit… https://t.co/gw400MQN13 https://t.co/s04Hxe3teB",
        "Exclusive: Trump invokes War of 1812 in testy call with Trudeau over tariffs - CNN: CNN Exclusive: Trump invokes War of 1812 in testy call with Trudeau over tariffs CNN (CNN) President Donald Trump and Canadian Prime Minister Justin Trudeau had a testy… https://t.co/HnxZrlSiK8 https://t.co/jDQjmtAXyx",
        "ETL Developer | PowerCenter (design, development, performance tuning, monitoring and support): ETL Developer | PowerCenter (design, development, performance tuning, monitoring and support) Columbus, OH 05-14-2018 Location: Columbus, OH For more than 18… https://t.co/6afHxpUyeV https://t.co/qnRdcGx8aq",
        "Newspaper pulls woman's viral revenge obituary that says 'world is a better place without her' - Fox News: Fox News Newspaper pulls woman's viral revenge obituary that says 'world is a better place without her' Fox News A Minnesota newspaper pulled a… https://t.co/V96EtyNfuF https://t.co/yzdNrQ64hy",
        "GOP Senate report says Obama officials gave Iran access to US financial system - The Hill: The Hill GOP Senate report says Obama officials gave Iran access to US financial system The Hill A new Senate GOP-authored report alleges that top officials in the… https://t.co/5PrI2BN3Ri https://t.co/A9MYIHx99Q",
        "Shares in Asia close mixed as trade concerns return to the fore - CNBC: CNBC Shares in Asia close mixed as trade concerns return to the fore CNBC Asian markets closed mixed early on Friday, with investors cautious over trade tensions after the U.S.… https://t.co/VMW9DNcF8R https://t.co/EYbWQEC07a",
        "Guatemala Volcano Toll Rises To 75, 200 Still Missing - NPR: NPR Guatemala Volcano Toll Rises To 75, 200 Still Missing NPR The death toll from Guatemala's Fuego volcano rose to at least 75 on Tuesday, with at least 192 missing, amid a new round of strong… https://t.co/FuoFpFTUzz https://t.co/FjgL7Xb4cv",
        "Senior Software Engineer: DESCRIPTION: Employer ranks in the top 40 on LinkedIns 2017 \"Top Companies\" list. We offer challenging and meaningful problems, a collaborative culture, and support for your career goals and growth. We are seeking a talented… https://t.co/FgCyBIzCLt",
        "Senior Applications Developer: Senior Applications Developer in Cleveland, OH – BH Solutions Group, Inc. – Home – Our Clients – Executive &amp; Staff-Level Recruiting – Project-Based Staffing &amp; Consulting – Our Company – Candidates – Job Openings – Resume… https://t.co/tD3wpKIbGl https://t.co/38MHX2rlOB",
        "Suspect in police custody after pursuit in stolen armored vehicle - https://t.co/nglrYSMLp8: https://t.co/nglrYSMLp8 Suspect in police custody after pursuit in stolen armored vehicle https://t.co/nglrYSMLp8 RICHMOND, Va. -- A man who fled from troopers… https://t.co/Ltqtu1F08T https://t.co/izpSZ8pXKE",
        "McCabe seeking immunity for Senate testimony on Clinton email probe - The Hill: The Hill McCabe seeking immunity for Senate testimony on Clinton email probe The Hill Former Deputy FBI Director Andrew McCabe · Andrew George McCabeThe Hill's Morning… https://t.co/YeNrDdkanE https://t.co/WrEGNUk7wW",
        "Mitch McConnell cancels August recess for Senate - CNN: CNN Mitch McConnell cancels August recess for Senate CNN (CNN) Senate Majority Leader Mitch McConnell announced Tuesday the Senate will skip much of its treasured August recess to press ahead… https://t.co/gdCVctpBgg https://t.co/zqXb5CRs9k",
        "Immigration agents arrest more than 100 at Ohio landscaping company - The Hill: The Hill Immigration agents arrest more than 100 at Ohio landscaping company The Hill U.S. Immigration and Customs Enforcement (ICE) agents reportedly arrested 114 employees… https://t.co/145JNKG8cR https://t.co/K5IFVO9Gac",
        "The Masterpiece Decision Isn't Harmless - New York Times: New York Times The Masterpiece Decision Isn't Harmless New York Times A cake decorated by Jack Phillips of Masterpiece Cakeshop in Lakewood, Colo. A gay couple complained when Mr. Phillips refused… https://t.co/LxJqv0LMcx https://t.co/WqHiHWp7uf",
        "Trump's Tariffs Send Corporate Canada Reeling in Disbelief - Bloomberg: Bloomberg Trump's Tariffs Send Corporate Canada Reeling in Disbelief Bloomberg To get a sense of the disbelief gripping Canadian manufacturers since the U.S. imposed metal import… https://t.co/4cRTDUMN8e https://t.co/xl5POSzTuN",
        "Mueller Accuses Paul Manafort of Attempted Witness Tampering - New York Times: New York Times Mueller Accuses Paul Manafort of Attempted Witness Tampering New York Times WASHINGTON — Federal prosecutors on Monday accused President Trump's former campaign… https://t.co/I3TXhOyZNw https://t.co/vP5ZKwBG1d",
        "Software Developer – EDI: Software Developer – EDI / Cincinnati , OH Overview:Seeking a Software Developer to build and maintain Microsoft BizTalk 2013/2016 applications, and C# .NET applications for use within an EDI/SOA environment. Along with… https://t.co/YCbEG1ShTK https://t.co/yh1dQhrXa3",
        "Data Sheet—Apple's To-Do List at Its Annual WWDC Gathering - Fortune: Fortune Data Sheet—Apple's To-Do List at Its Annual WWDC Gathering Fortune This is the web version of Data Sheet, Fortune's daily newsletter on the top tech news. To get it delivered… https://t.co/2pqcSRo3sW https://t.co/nHohSq2pnE",
        "Bill Clinton says he does not owe Monica Lewinsky an apology in light of #MeToo movement - USA TODAY: USA TODAY Bill Clinton says he does not owe Monica Lewinsky an apology in light of #MeToo movement USA TODAY During an interview Monday, former… https://t.co/ux57SVDBDx https://t.co/Qvq9tJbE0E",
        "What China wants from a US-North Korea summit — and why it makes Trump nervous - Los Angeles Times: Los Angeles Times What China wants from a US-North Korea summit — and why it makes Trump nervous Los Angeles Times In the head-snapping drama of the… https://t.co/CtPxkxym8E https://t.co/O6lAhnMrCw",
        "Trump's New Blow to Europe - The Atlantic: The Atlantic Trump's New Blow to Europe The Atlantic Like ​The Atlantic? Subscribe to ​The Atlantic Daily​, our free weekday email newsletter. Before the United States announced Thursday that it would impose… https://t.co/JkHQwH6dSN https://t.co/ASrsVKpYmF",
        "SOFTWARE DEVELOPER: Dayton Freight Lines,inc Toggle navigation – Job Search – View All Jobs – Help – Login Help Frequently Asked Questions – Trouble cutting and pasting your resume in to the window provided – Resume doesn’t look like it will fit within… https://t.co/fLJiz9ev2u https://t.co/aZ4s67dzBd",
        "At Least 25 Killed, 20 Injured as Volcano Erupts in Guatemala - The Weather Channel: The Weather Channel At Least 25 Killed, 20 Injured as Volcano Erupts in Guatemala The Weather Channel Volcan de Fuego shoots out a thick cloud of ash, as seen from… https://t.co/yUEhltL9we https://t.co/e2IZFgmCT3",
        "Facebook says it “disagrees” with the New York Times' criticisms of its device-integrated APIs - TechCrunch: TechCrunch Facebook says it “disagrees” with the New York Times' criticisms of its device-integrated APIs TechCrunch Facebook has responded to a… https://t.co/Q4bO0gZSOh https://t.co/XSPZjaDXv3"
      ]
    }
  }
}