{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CrimeADay: As a reminder on this #BillofRights day, the Fifth Amendment means the government can't force you to respond to @CrimeADay t…",
        "RT @aaas: The presidents of AAAS and @APSphysics are seeking justice for an Iranian physician facing the death penalty - https://t.co/2bEhA…",
        "RT @hrfunders: Tomorrow, December 15, is the deadline to apply for the @hrfunders Manager for Research Initiatives! Want to be a part of ou…",
        "RT @xaurey: #Vacancy Senior Research Officer – The Human Rights, Big Data and Technology Project @EssexLawSchool @EssexHRC @Uni_of_Essex (C…",
        "RT @ESCRNet: 🚨 HAPPENING NOW: @EUatUN is trying to block legally #BindingTreaty to regulate transnational corporations under international…",
        "RT @scheidegger: We should all read and acknowledge @KLdivergence's and other women's harrowing stories. But I want to try something differ…",
        "RT @phbalancedfilms: Want to turn online change into offline change?\n\nDonate #Cryptocurrency to @phbalancedfilms:\n\nSelect SEND from your wa…",
        "RT @astepanovich: The internet carried so much promise. Every year it becomes more and more a tool for control and repression by government…",
        "RT @SarahMackAttack: Have you heard?\n\nSignups for #SkypeAScientist 2018 are 🎉 LIVE🎉\n\nTell your scientist and teacher friends to go to https…",
        "RT @phbalancedfilms: Looking for an end-of-year donation that will go 100% to programming? \n\nLook no further:  https://t.co/sjOEDWVuLD\n\nWe…",
        "RT @ScholarRescue: IIE-SRF fellowship for threatened scholars. Applications open through January 15 for consideration in February: https://…",
        "RT @jilliancyork: This is a terrible idea. Anonymity is a vital principle of free expression and furthermore, what have these companies don…",
        "https://t.co/R1NKeGZThV",
        "RT @allison_pugh: is there a more damning graph?  this is incredible. ICYMI https://t.co/h9LzKHnvdQ https://t.co/G9u2RHJMDF",
        "RT @HolocaustMuseum: This week #USHMM launched a digital conversation aimed at asking the hard questions about the Holocaust —  so that we…",
        "RT @P4HR: Violent threats to Turkish Medical Association @ttborgtr following TMA statement denouncing war as a public health threat should…",
        "RT @SciNetUCS: Apply for a $1000 grant to work on science policy or advocacy and #StandUpforScience: applications now open for our Science…",
        "RT @MichelDeGraff: Addressing Human Rights Violations in (Haitian) Education &amp; Beyond: Foundations, lessons, impact—from @MITHaiti...  @Lin…",
        "RT @SciStorytellers: We're seeking #scientists to talk with kids about their work and why it matters during #FamSciDays at the #AAASmtg in…",
        "RT @AAAS_SRHRL: Day one of the @AAAS #SHRCoalition meeting has come to an end! Thank you to all who participated and joined us via livestre…",
        "RT @JLVernonPhD: Diane Husic @MoravianCollege to colleagues’ aversion to perceived activism of integrating human rights in #STEM ed: Paraph…",
        "A theme today: empathy and humility as essential skills  #SHRCoalition",
        ".@MichelDeGraff - bringing #humanrights into #STEMed shifts perspective from \"what can we do as scientists?\" to \"what does the world need?\" #SHRCoalition",
        "#SHRCoalition https://t.co/gbKE9ulGo9",
        "RT @JLVernonPhD: Diane Husic (@MoravianCollege) “suspects that most #STEM students haven’t read the @UN Universal Declaration of #HumanRigh…",
        "RT @AAAS_SRHRL: LVE: Thanks for watching the welcoming remarks and our first sesson! We'll be back at 2:00 pm for our second plenary sessio…",
        "New organization https://t.co/BySJa5BaPr #SHRCoalition",
        "If you are watching online and have a question for the speakers, use #SHRCoalition https://t.co/bCvdTiukTJ",
        "Virtual Traffic Stop app aims to descalate tensions in traffic stops; invented by computer science students at UF @DrJuanGilbert #SHRCoalition",
        "Follow #SHRCoalition for updates from today's sessions on #humanrights and #STEMed",
        "RT @Rob_O_Malley: Now underway...@AAAS_SRHRL Science and Human Rights Coalition meeting.  Theme is 'human rights in STEM education.' #shrco…",
        "RT @AAAS_SRHRL: LIVE: Join us via livestream as the @AAAS #SHRCoalition on #Human Rights in #STEMed begins with opening remarks! #Science #…",
        "SEA Change Program Aims to Transform Diversity Efforts in STEM:  https://t.co/iAGK9dHl0u via @aaas",
        "RT @dianajanaegoff: What can international criminal tribunals learn from this powerful process of #victim impact statements happening at La…",
        "RT @tressiemcphd: This is disgusting https://t.co/dFJWlhMXty",
        "RT @SRtoxics: My next report to the @UNHumanRights Council is on the rights of workers and their exposure to hazardous substances. All subm…",
        "RT @ConcernedSci: Ahmadreza Djalali’s Case Scheduled For Hearing By Court; Desperately In Need of Medical Care https://t.co/FFNbrzhM4x",
        "RT @srl: Breaking news: An initiative to amend the Florida constitution to automatically restore voting rights to former felons has qualifi…",
        "RT @AAAS_SRHRL: The #SHRCoalition meeting starts this Thursday! Register ahead of time &amp; joins us as we discuss best practices for integrat…",
        "RT @clancynewyork: Important point from @zeynep. Russian accounts/bots tweeting with movement hashtags used to create visual impressions to…",
        "RT @schock: @katestarbird THREAD: I'm sorry @katestarbird but I respectfully disagree with 1. this summary of what you found, 2. the method…",
        "RT @NatureNews: On the eve of the first weekday of the US gov't shutdown,  here's what we know about impacts on #science https://t.co/JSA5D…",
        "RT @DrishtiEthics: I'd like a science that has the courage to hold accountable scientists who dismiss, attack, lie about, distort, intimida…",
        "RT @phbalancedfilms: Looking to support #WomensVoices in making a better world for everyone?\n\nHave advocacy or filmmaking or storytelling e…",
        "RT @500womensci: \"Science and everyday life cannot and should not be separated.” — Rosalind Franklin\n\n#WhyWeMarch #WomensMarch2018 #WeAreWh…",
        "RT @katestarbird: When Twitter released the 1st batch of accounts related to the RU-IRA troll factories, we cross-referenced those with our…",
        "RT @LadyNaturalist: One year ago today, @JacquelynGill &amp; I started #USofScience which sparked @ScienceMarchDC. https://t.co/tFWuLyI2mB",
        "RT @ShobitaP: I'd like a science that considers the public good more carefully and explicitly in the scientific process. That means, for ex…",
        "RT @phbalancedfilms: We support #WomensVoices in calling for the world to be a better place.\n\nRT if you agree.\n\nWe welcome new partner orgs…",
        "RT @500womensci: We need more women's voices-in media, at conferences, at universities, in govt. The Request a Woman Scientist platform con…",
        "RT @MOrellanaHRW: The human right to a healthy environment protects the core elements of the natural environment that enable a life of dign…",
        "RT @FreedomeVPN: Here's a free privacy tip: don't scan your face with Google Arts &amp; Culture app.\n\n#privacy #googlearts #facialrecognition h…",
        "RT @MiamiHerald: Gold is a \"cancer\" that has marred the Colombian landscape, one police commander said. And like some cancers, illegal mini…",
        "RT @UCSUSA: “We’re just doing our job” just does not cut it with morally challenging, hot-button issues. It never has, and it never should:…",
        "RT @EngnRoom: Chat topics like these - concerning #Aadhaar leaks, the ethics of biometric ID, and more - on our open call next week. #respo…",
        "RT @WIRED: Cover Story: We are living in the (democracy-poisoning) golden age of free speech. Neither the spaces through which free speech…",
        "RT @SatterthwaiteML: Because climate change is “inter-connected with mining, agro-industries, pollution &amp; so on, affecting every aspect of…",
        "RT @APAPublicInt: We live in stressful times, but not all stress is created equal. The stress of racial discrimination &amp; living in poverty…",
        "RT @SigmaXiSociety: Call for abstracts for the Student Research Showcase, an online #scicomm competition for high school, undergraduate, an…",
        "RT @LingSocAm: LSA Executive Committee Member @ACharityHudley remembers the legacy of Martin Luther King, Jr. today: \"King’s words compel m…",
        "RT @SciNetUCS: In September 1967, Martin Luther King Jr issued a challenge to social scientists to \"tell it like it is\" about the tragedies…",
        "RT @brainpicker: 75 years ago, mathematician Lilian Lieber, of whom Einstein was a great fan, bridged mathematics and social justice in her…",
        "RT @ABAesq: Join @AndrewArruda and @EJWalters for our 1/18 @LawPracticeTips CLE on the #ethics of #AI: https://t.co/FLE9519Tjn",
        "RT @witnessorg: Less than 10 days left to apply! WITNESS is hosting a Google News Lab #fellow for summer 2018- open to all US students or s…",
        "RT @fidh_en: We call upon @FedericaMog (vice-president @eu_aas) to throw its full weight behind advocates of liberty, democracy and #humanr…",
        "RT @P4HR: Our joint statement with  @cvt_staff and @_PSOT. Conditions remain inhumane, and the best solution is to shut the prison down as…",
        "RT @AAAS_SRHRL: Our #SHRCoalition meeting is only 2 weeks away! Join us Jan 25 &amp; 26 for a discussion aimed at identifying key challenges, o…",
        "RT @LouWoodley: #Scicomm job: Interested in diversity and inclusion within STEM? We're looking for a community manager for an amazing new g…",
        "RT @openRights_oD: The #IAHRS and #IAHRC in #LatinAmerica need to be more proactive on #climatechange &amp; #humanrights... https://t.co/mvoxAp…",
        "RT @BrandonTXNeely: Torture forever affects those who are subject to it, but also those who take part and witness it so many lives have for…",
        "RT @DrBobBullard: New Climate Justice Fund Takes Shape and Lands Another Backer — Inside Philanthropy https://t.co/wiIX9VM0sB",
        "Modern Slavery Requires Multiple Research-Based Approaches:  https://t.co/xfpUfYKhyu via @aaas",
        "RT @phbalancedfilms: What 5 questions should you ask every time you're telling someone ELSE's story in order to be respectful, true, AND ef…",
        "RT @michelleb_10: Great panel moderated by @TheresaLHarris @AAAS_SRHRL on how scientists and engineers can get involved in human rights wor…",
        "RT @susan_moran: Human trafficking in the U.S. is a huge problem. Roughly 1 in 4 clients of social service agencies in Texas have experienc…",
        "RT @lizabio: On any day in 2016, 40.3 million people were enslaved: 24.9 million in forced labor (including sexual exploitation), 15.4 in f…",
        "RT @susan_moran: Many victims of modern slavery don't self-identify as victims, despite being physically detained--a reflection of how engr…",
        "RT @sensitivsci: Raj Pandya: ”Communities need solutions, not a paper published at the end of the project “ \n\nUs, scientists need to change…",
        "Some ways scientists can help improve use of science in criminal cases #AAASmtg https://t.co/iOCLEy08Fk",
        "RT @snmalkowski: Lynn Garcia provides insight on Texas’s model for Improving Forensic Science. Start at the state level to fix a nationwide…",
        "RT @HJ_Thompson: Key point in the opioid discussion - how does this impact policy and practitioner solutions? Prevention, management, and a…",
        "On-call Scientists @AAAS_SRHRL is proud to work with @innocence - sign up at https://t.co/KorS4Y0LMP https://t.co/v2hvrl448N",
        "RT @AAASmeetings: Happening now at #AAASmtg! Topical lecture of Jed S. Rakoff: https://t.co/7g14MTZeY5 https://t.co/oFGPsBG51D",
        "RT @MattHourihan: Hey #AAASmtg: want to learn about the federal #science budget? I’ll be breaking down policies and politics at 1pm in the…",
        "RT @UCSUSA: The reality is scientific evidence has been used to justify oppressive behaviors &amp; disenfranchisement of certain groups in the…",
        "RT @ICTlivingston: Pleased to be on the @aaas Committee on Scientific Freedom and Responsibility. Here is our statement.  https://t.co/5B4K…",
        "RT @SciNetUCS: Excited for the launch of this new blog series: Science For Justice. My colleague @charisejeanine_  has the details: https:/…",
        "RT @openRights_oD: The temptation to “enhance” future generations could exacerbate #inequality in the future  https://t.co/IiIcfuNzd2 https…",
        "RT @MOrellanaHRW: The @CorteIDH ruling is a big step forward for the right to a healthy environment and will help empower people and commun…",
        "RT @ThrivingEarth: #Love #communityscience? Going 2 #AAASmtg this week? TEX will share lessons learned abt supporting &amp; scaling practice. R…",
        "At #AAASmtg on Sunday: Estimating the prevalence of human trafficking https://t.co/5OQQ7HHa3k",
        "RT @JLVernonPhD: Scientific Freedom and #HumanRights by @SigmaXiSociety past-president Dr. Tee Guidotti \"Scientific freedom and human right…",
        "These three fantastic speakers at #AAASmtg will help you connect your research with human rights. And I'll be there too. https://t.co/5ZiGa1eeV8",
        "RT @cynth_malone: I wrote about scientific racism, Black led resistance, and the potential of radical science for @motherboard. #BlackHisto…",
        "RT @amginatta: Thanks to @AnnieLowrey for asking all the questions around the “Harvest Box” proposal. (See the whole thread.) \n\nDo these po…",
        "Get there early - this is going to be PACKED! #AAASmtg #knowyourrights https://t.co/RQmLDbGJBP",
        "RT @KevinBankston: An important milestone: @ConsumerReports issues first review based on the new \"Digital Standard\" for evaluating digital…",
        "RT @UN_News_Centre: .@IntlCrimCourt Prosecutor to open preliminary examinations into the so-called “war on drugs” launched by Philippines;…",
        "RT @UN_Women: \"More women should demand to be involved. It's our right.” -- Dr. @maejemison, the 1st black woman to travel in space. 👩‍🚀🚀 #…",
        "RT @CorteIDH: COMUNICADO - Opinión Consultiva sobre Medio Ambiente y Derechos Humanos.\n\nSeguir leyendo: https://t.co/vpB8Uq0cqV https://t.c…"
      ]
    }
  }
}