{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "🚑 #JOB 🚑 #medical Licensed Social Worker LSW Case Manager – Home Health Care: PEN is hiring LSWs and RNs to join the exciting field of Home Health as Care Managers. Our Care managers are empowered to use their skills… https://t.co/1ThRJaKxBd 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens FM Physician is Needed in Illinois: A facility in Illinois seeks a locum tenens family medicine physician to provide coverage. The assignment schedule is Monday through… https://t.co/IMYNnVJU4h 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician – Hospitalist Coverage is Needed in Illinois: A new locum tenens hospitalist physician opportunity is now available in Illinois. They are looking for someone that can provide a 7 on 7 off… https://t.co/I6yxZ9rgZl 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Psychologist: Position Summary If you’re ready to take your practice to a bigger stage, consider becoming a Clinical Psychologist for the U.S. Air Force. Our Clinical Psychologists have the… https://t.co/0YmCVgv4Lj 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Flight Nurse: Position Summary When injured Airmen need to be transported, medical care can’t stop mid flight. And as a senior member of aeromedical evacuation teams, it’s the responsibility of Air… https://t.co/vRV3TxjqaZ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Emergency Room Nurse: Position Summary You earned the degree, now get the respect. Nurses are vital to quality patient care, and in the Air Force, they’re treated that way. Our nurses are respected… https://t.co/8xMGHeHMvr 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical OB/GYN: Position Summary Wherever they’re located around the world, we make sure members of the Air Force family get the essential care they need. Responsible for the prevention, diagnosis and… https://t.co/XioOqJ81AY 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical CNAs/HHAs – Benefits, PTO (CHICAGO AREA): – ALL SHIFTS AVAILABLE – WE OFFER WEEKLY ORIENTATION – START WHEN YOU WANT! – SeniorBridge Chicago is hiring caregivers, companions, certified nursing… https://t.co/w169CUJMbA 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: Overview SEIU (The Service Employees International Union) Union Organizer-in-Training / Health Care Campaigns Chicago, IL We are seeking energetic… https://t.co/MgpoXDHrW8 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physical Therapist (PT) Job (School Based): Physical Therapist (PT) Job (School Based) A Physical Therapist is currently needed in a Chicago, IL school district.We are seeking great candidates for… https://t.co/2pPL21cdNO 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Mental Health Nurse: Position Summary Today’s Airmen face undeniable stresses and unique challenges in the line of duty. Our Mental Health Nurses play a crucial role in helping diagnose and aid in… https://t.co/qnNC6VKqa9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Indiana OB/GYN Physician Job outside Chicago: An obstetrics and gynecology physician is needed at an established community health center in Indiana. The community has growing demand, so… https://t.co/aUbPbOsH7O 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – Health Plans – Government Programs: Manager, Strategy &amp; Operations Health Plans Operations Transformation Operations Transformation Deloitte’s Operations Transformation practice helps… https://t.co/EYZmPrgkHR 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Public Health Officer: Position Summary It may seem like a small task to some, but keeping every Airman in peak health is key to the Air Force’s ability to defend the nation. As an Air Force Public… https://t.co/PYqrPfBhsG 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN – Unit Manager Clinical Operations – Government Programs: Job ID: LEO-1022780 Description: BASIC FUNCTION: This position is responsible for supervising clinical staff involved in a variety of… https://t.co/7xePWLzlML 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse: School Nurse needed for Chicago, IL to cover 1 school, K-12, Part time hours. We are seeking a RN with previous school or pediatric nursing experience. ASAP start date thru… https://t.co/s4ZEylrK3N 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in accordance… https://t.co/fOAYLpdXY5 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse/RN: Maxim Healthcare is looking for Registered Nurses to work PRN, P/T and F/T in the city of Chicago. Candidates should be enthusiastic about working with children, professional, and… https://t.co/RsEIgPV7OT 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Clinical Obstetrical Nurse: Position Summary The health of female Airmen and families of all our service members is a top priority, especially as their families grow. Clinical Obstetrical Nurses… https://t.co/4HoO0vNXOL 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Critical Care ICU Clinical Nurse Specialist CNS: An exciting new career opportunity is available as a Critical Care ICU Clinical Nurse Specialist CNS with an acute-care Hospital just outside… https://t.co/QsXII562dc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physical Therapist PT – Outpatient – Illinois – 126846: Physical Therapist (PT) Benefits No Weekends; flexible 4-day schedule; 25 Days PTO Competitive salary plus performance based bonuses Student… https://t.co/ZmtcJt5xgH 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Caregiver/CNA/HHA – We Have Hours (Work Now!) – Chicago: *LEAVE ORIENTATION WITH A CASE – WE HAVE AVAILABLE HOURS — LARGE HOME CARE AGENCY* SeniorBridge (Humana At Home) Chicago is hiring… https://t.co/4ADlECJSty 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Nurse Manager Cardiac Telemetry: An outstanding career opportunity is now available for a Telemetry Nurse Manager within this well-known Chicago Hospital. The recruitment team is seeking an… https://t.co/MzgeyBdSP0 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced dialysis… https://t.co/bzHzpIKIC5 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – State Government-Health &amp; Human Services – Strategy &amp; Operations: Are you passionate about helping clients achieve the mission of protecting and improving the health, safety, and the… https://t.co/zCpbC0QDg3 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1019572 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/EZMRVf8XmW 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified Registered Nurse Anesthetists (CRNA): Position Summary Surgeries are performed every day in first-class Air Force medical facilities around the world. As privileged healthcare providers,… https://t.co/P542KGZOEJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in East Chicago, IN, Skill Required: A chronic dialysis program in the beautiful state of Indiana is in need of an experienced… https://t.co/r4mJRdj2Uf 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (Chicago Heights): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares… https://t.co/CJTDOzbQF6 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Locums Coverage is Wanted from an Anesthesiologist in IL: An Illinois-based hospital is currently seeking a locum tenens anesthesiology physician. The assignment schedule will consist of… https://t.co/GUi7oOHPXJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Practice Advisor: Establishes and fosters a healthy working relationship between large physician practices, IPAs and WellCare. Educates providers and supports provider practice sites in… https://t.co/FrgQb9renQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced dialysis… https://t.co/Vs3N5hrbfh 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Provider Network Consultant – Chicago: Job ID: CAS-1022557 Description: BASIC FUNCTION: This position is responsible for developing and maintaining cooperative working relationships with the… https://t.co/oh8R6fuj4P 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Corporate Benefits Consultant: Job ID: EG-1022761 Description: BASIC FUNCTION: This position is responsible for assisting in planning, designing and implementation of corporate benefit programs;… https://t.co/DioAPJjRVv 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Speech-Language Pathologist (SLP) – Travel – Skilled Nursing Facility – 133177: Speech-Language Pathologist (SLP) Benefits Competitive Pay for Speech-Language Pathologist Licensing team and… https://t.co/876I33VELt 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst: Quality Improvement Analyst Job LocationUS-IL-Chicago Job ID 2017-5040 Category Quality Improvement Business Line MHP Illinois Overview Who we are: Meridian is a… https://t.co/9qIqlcecdc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: Overview SEIU (The Service Employees International Union) Union Organizer-in-Training / Health Care Campaigns Chicago, IL We are seeking energetic… https://t.co/azMjiSPLoC 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Psychiatrist: Position Summary Life in the Air Force can add unique pressures in addition to the normal stresses of daily life. Specializing in the diagnosis, treatment and prevention of mental… https://t.co/O6Wk6SYkT9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Paramedic – Relocate to Las Vegas: POSITION SUMMARY:  The mission and purpose this position is to compassionately deliver high-quality service and basic, as well as advanced patient care in a… https://t.co/9SYG7akcht 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician / General Practice / Illnois /Locum or Permanent / Government Health / Disability Exam Job: For more than 30 years, QTC has been the largest provider of government-outsourced occupational… https://t.co/ALaeixsj9Q 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Assistant General Counsel – Government Programs: Job ID: BDP-1022429 Description: At HCSC, building a talent engine for the future is a key priority because we recognize that as our business evolves… https://t.co/UxUGFksZFs 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Surgeon: Position Summary Sometimes the only way to diagnose, repair or treat medical problems is through surgery. Specializing in operating room procedures, Surgeons provide critically intricate… https://t.co/VJIXCaELaz 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – Health Plans – Government Programs: Manager, Strategy &amp; Operations Health Plans Operations Transformation Operations Transformation Deloitte’s Operations Transformation practice helps… https://t.co/yZaMWvD0fn 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Public Health Dentist: Public health dentists make assessments and recommendations in order to improve the general dental health of the population. The cost of starting and maintaining a dental… https://t.co/9dkDlGI3Ls 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Assistant General Counsel – Government Programs: Job ID: BDP-1022429 Description: At HCSC, building a talent engine for the future is a key priority because we recognize that as our business evolves… https://t.co/wiocPyGKxO 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Vice Dean for Research, Stritch School of Medicine: Position Details Job Title Vice Dean for Research, Stritch School of Medicine Position Title Vice Dean for Research, Stritch School of Medicine… https://t.co/x9whLN5QJK 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Regional Anesthesiologist Needed in Chicago, IL: An anesthesiologist is needed with an established single-specialty group in Chicago, Illinois. The community has growing demand, so the… https://t.co/IU0wKcH1x0 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager-Workers Compensation: Develops and manages processes and systems for collecting, analyzing and reporting workers’ compensation data including employee injuries, medical treatment,… https://t.co/nIKkSttxPe 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician – Hospitalist Coverage is Needed in Illinois: A new locum tenens hospitalist physician opportunity is now available in Illinois. They are looking for someone that can provide a 7 on 7 off… https://t.co/d9fDpHxpl2 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Social Worker II Acute, PCAC Oncology, St Joseph Hospital, Chicago: Requisition ID: 45262 Location: Presence St Joseph Chicago Location Address: 2900 North Lake Shore Drive, Chicago, IL 60657 United… https://t.co/uhFbzWTyBg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Practice Advisor: Establishes and fosters a healthy working relationship between large physician practices, IPAs and WellCare. Educates providers and supports provider practice sites in… https://t.co/e7PCbNUVGw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1019572 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/4x5ZNS9vz1 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens Emergency Medicine Physician is Wanted in Illinois: A hospital in Illinois seeks a locum tenens emergency medicine physician to provide coverage. The assignment schedule… https://t.co/0rfcXMWB9E 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensing Specialist/Resource Worker: Job Description As a member of the resource team, the ideal candidate will demonstrate the ability to provide a full range of foster home recruitment and… https://t.co/Fv6BixqAMg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Medicine Physician Needed for Outpatient Practice in Chicago IL: Fantastic opportunity for an incoming Family Practitioner to join an outpatient practice in East Chicago, Physician… https://t.co/uaMtV7BaMM 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intern – Analytics (2018 Summer Internship): Job Summary: Who we are. We’re fans who help fans everywhere get in to the live events they love. A proud division of Live Nation Entertainment,… https://t.co/tcCnTstE67 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Union Organizer-in- Training / Healthcare Campaign: Overview SEIU (The Service Employees International Union) Union Organizer-in-Training / Health Care Campaigns Chicago, IL We are seeking energetic… https://t.co/QlwCyZZ4Hc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: IL Facility Looking for a Locums Maternal Fetal Medicine Physician: A facility located in Illinois is seeking a maternal fetal medicine physician to help with locum tenens coverage for… https://t.co/LVHz2fT8zq 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Public Health Dentist: Public health dentists make assessments and recommendations in order to improve the general dental health of the population. The cost of starting and maintaining a dental… https://t.co/ZoL9PIGrZI 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens FM Physician is Needed in Illinois: A facility in Illinois seeks a locum tenens family medicine physician to provide coverage. The assignment schedule is Monday through… https://t.co/C7cwamuNe0 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full-time school nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in… https://t.co/ZOoQqk8Auf 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Implementation Director – Optum State Government Solutions – Telecommute: UnitedHealth Group is a company that’s on the rise. We’re expanding in multiple directions, across borders and, most of all,… https://t.co/xtWhuiUY36 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical OT – Occupational Therapist ($2,500 Sign-On Bonus): OT – Occupational Therapist ($2,500 Sign-On Bonus) Life Care Center of The Willows Position type: Full-time Position SummaryThe Occupational… https://t.co/GWTAp1Ryzh 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical OT – Occupational Therapist ($2,500 Sign-On Bonus): OT – Occupational Therapist ($2,500 Sign-On Bonus) Life Care Center of The Willows Position type: Full-time Position SummaryThe Occupational… https://t.co/OwL1oobrsP 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Corporate Benefits Consultant: Job ID: EG-1022761 Description: BASIC FUNCTION: This position is responsible for assisting in planning, designing and implementation of corporate benefit programs;… https://t.co/Jae8eX24IL 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Paramedic – Relocate to Las Vegas: POSITION SUMMARY:  The mission and purpose this position is to compassionately deliver high-quality service and basic, as well as advanced patient care in a… https://t.co/Gmtvvl3fP7 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical IPS / MAC Clinician: Jewish Child &amp; Family Services (JCFS) provides vital, individualized, results-driven, therapeutic and supportive services for thousands of children, adults and families of all… https://t.co/fPiudU8DlQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: An Illinois Facility Seeks a Temporary Gastroenterologist: We have an exciting, locum tenens, gastroenterology opportunity now available in Illinois. You should be comfortable with… https://t.co/aAgVHS8n4H 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified School Nurse (CSN): Purpose or Summary Statement of Primary Duties and Responsibilities of Position The Certified School Nurse (CSN) coordinatesthe school health program including the… https://t.co/Z7zywCMdZ1 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Regional Anesthesiologist Needed in Chicago, IL: An anesthesiologist is needed with an established single-specialty group in Chicago, Illinois. The community has growing demand, so the… https://t.co/F8BWtWLr7d 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical GHRS Health &amp; Welfare Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our… https://t.co/KjZRAn1xJv 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Assistant General Counsel – Government Programs: Job ID: BDP-1022429 Description: At HCSC, building a talent engine for the future is a key priority because we recognize that as our business evolves… https://t.co/3aMUAdNclm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens FM Physician is Needed in Illinois: A facility in Illinois seeks a locum tenens family medicine physician to provide coverage. The assignment schedule is Monday through… https://t.co/1KWXn2QzGg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intern – Analytics (2018 Summer Internship): Job Summary: Who we are. We’re fans who help fans everywhere get in to the live events they love. A proud division of Live Nation Entertainment,… https://t.co/cNaJ5HADBt 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Practice Advisor: Establishes and fosters a healthy working relationship between large physician practices, IPAs and WellCare. Educates providers and supports provider practice sites in… https://t.co/RbnR65rTOy 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Practitioner Outpatient Job in Chicago, Illinois: A hospital in Chicago, Illinois needs additional family medicine support. The community has growing demand, so the facility is… https://t.co/6WYropQXUa 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Paramedic – Relocate to Las Vegas: POSITION SUMMARY:  The mission and purpose this position is to compassionately deliver high-quality service and basic, as well as advanced patient care in a… https://t.co/oyt53Dymor 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – State Government-Health &amp; Human Services – Strategy &amp; Operations: Are you passionate about helping clients achieve the mission of protecting and improving the health, safety, and the… https://t.co/pf5Wqu13ak 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Campaign Specialist: The American Hospital Association (AHA) is a national organization that represents and serves all types of hospitals, health care networks, and their patients and communities.… https://t.co/xwzoSXSbMw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – Health Plans – Government Programs: Manager, Strategy &amp; Operations Health Plans ?? Operations Transformation Operations Transformation Deloitte’s Operations Transformation practice helps… https://t.co/qTdomP38j8 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1019572 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/IWiaNcW2Q7 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Public Health Dentist: Public health dentists make assessments and recommendations in order to improve the general dental health of the population. The cost of starting and maintaining a dental… https://t.co/RyRhy5Y7H4 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Workers Compensation Adjuster: Job Description Job #: 186068 Job Description If you are an experienced Workers Compensation Adjuster looking for a position with a leading company, Bartech can help!… https://t.co/o5RVH6ov6F 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Family Medicine Physician Needed for Outpatient Practice in Chicago IL: Fantastic opportunity for an incoming Family Practitioner to join an outpatient practice in East Chicago, Physician… https://t.co/7ynOG7dW9z 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical OT – Occupational Therapist ($2,500 Sign-On Bonus): OT – Occupational Therapist ($2,500 Sign-On Bonus) Life Care Center of The Willows Position type: Full-time Position SummaryThe Occupational… https://t.co/BbYONBm5vM 👈 #hiring #health #medical #career",
        "#health #news Blood vessel discovery may prevent diabetes: A new approach that allows direct measurement in live animals yields fresh clues on how insulin travels through blood vessel walls to reach muscle cells. https://t.co/0Sm8IOReoQ #healthjobpro #medical #career https://t.co/QEMdGDK2H0",
        "🚑 #JOB 🚑 #medical Physician – Hospitalist Coverage is Needed in Illinois: A new locum tenens hospitalist physician opportunity is now available in Illinois. They are looking for someone that can provide a 7 on 7 off… https://t.co/DiRpFAsJfs 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Assistant-Avalon Park: Job Description Company: Oak Street Health Title: Medical Assistant Compensation: $18/hr Oak Street Health is a network of value-based neighborhood primary care… https://t.co/kKTD8Lm6Ew 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: IL Facility Looking for a Locums Maternal Fetal Medicine Physician: A facility located in Illinois is seeking a maternal fetal medicine physician to help with locum tenens coverage for… https://t.co/E3y4YGcleK 👈 #hiring #health #medical #career",
        "#health #news Alzheimer's: Brain implant could improve cognitive function: Is deep brain stimulation a way forward in treating Alzheimer's disease? A phase I clinical trial suggests that it can improve cognitive functioning. https://t.co/1JvKB3ZAyN #healthjobpro #medical #career https://t.co/K0v5uLfW6w",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst: Quality Improvement Analyst Job LocationUS-IL-Chicago Job ID 2017-5040 Category Quality Improvement Business Line MHP Illinois Overview Who we are: Meridian is a… https://t.co/pkX3HDVXVS 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Indiana OB/GYN Physician Job outside Chicago: An obstetrics and gynecology physician is needed at an established community health center in Indiana. The community has growing demand, so… https://t.co/HxdDH343SP 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: A Locum Tenens Emergency Medicine Physician is Wanted in Illinois: A hospital in Illinois seeks a locum tenens emergency medicine physician to provide coverage. The assignment schedule… https://t.co/XFn2pyDPZN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician: Locums Coverage is Wanted from an Anesthesiologist in IL: An Illinois-based hospital is currently seeking a locum tenens anesthesiology physician. The assignment schedule will consist of… https://t.co/8scI0ZU9Dg 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Provider Network Consultant – Chicago: Job ID: CAS-1022557 Description: BASIC FUNCTION: This position is responsible for developing and maintaining cooperative working relationships with the… https://t.co/lAAcD1Z4vO 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse: Contact: Kerri-Ann Kerley. 224.###.####. Email- …@healthpro-rehab.com At HealthPRO Rehabilitation, we hire people who share our vision, who work diligently and provide the kind of… https://t.co/24J71rSXKJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Social Worker II Acute, PCAC Oncology, St Joseph Hospital, Chicago: Requisition ID: 45262 Location: Presence St Joseph Chicago Location Address: 2900 North Lake Shore Drive, Chicago, IL 60657 United… https://t.co/AjbCg0PDku 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN / Home Healthcare Nursing Job in Chicago, Illinois / Government: I believe that better care begins at home. Compassionate care, uncompromising service and clinical excellence thats what our… https://t.co/cwiNP5NtFe 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse- LPN: Supplemental Health Care in conjunction with Chicago Public Schools is looking to hire a School Nurse for the Chicagoland area. Please see below for details: Pay Rate up to $23.50… https://t.co/0SfO7yMOaH 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical OT – Occupational Therapist ($2,500 Sign-On Bonus): OT – Occupational Therapist ($2,500 Sign-On Bonus) Life Care Center of The Willows Position type: Full-time Position SummaryThe Occupational… https://t.co/EO1jKVXhyj 👈 #hiring #health #medical #career"
      ]
    }
  }
}