{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Butterflies in my stomach and vagina 😂😂😂Thank you @allyhealy for this Grammy Gold\n\nhttps://t.co/0hlZ9eyRkt",
        "@jonnyg75 😂 very ouch",
        "RT @stevenring1: Did I just win a @sweetpmac beanie. Hope I heard it right. 😃 #makemyday #todayfm",
        "@stevenring1 You did! Can you DM your address plz?",
        "Herself https://t.co/iA7AyO2aiY",
        "@IanDempsey I have a better idea - I'll deliver it personally! 😬",
        "If Dave Fay can get me through a driving test, he can get anyone through a driving test! Irish School of Motoring all the way! https://t.co/TeNgEWC6ys",
        "@mufan1103 That makes me sad for you but happy for me... nice to know I'm missed! Back on Monday 😊",
        "@ThomasCurran11 Sure! Paula@todayfm.com",
        "@truedub @Pigsback_IE Thanks Dave - definitely @MRabbette",
        "I am AMAZED @Pigsback_IE (think they) can get away with this. Sold a stolen phone on their site and now refusing to refund the money. https://t.co/dAtohw9nos",
        "@Pigsback_IE @MRabbette Absolutely disgraceful. @MRabbette - ombudsman/small claims court? Had a similar situation with Amazon and they refunded me, no questions asked. @Pigsback_IE can't be allowed to facilitate in selling stolen goods.",
        "@philthrill69 @jomcnally It wasn't about babies, per se. It was actually from a really interesting perspective of people who choose not to have kids. Joanne didn't seem so sure by the end though! I liked that. Refreshing and honest.",
        "I really enjoyed last night's #BabyHater... although it seems to me like @jomcnally is actually SO BROODY 😂 I give her a year 😂",
        "Good morning from MacSweeney Beanie HQ @TodayFM https://t.co/ecr9WbSPff",
        "@hatchetcol Same https://t.co/oPyGVMB2le",
        "RT @TochmarcEimear: I knew I had to leave the service industry and D4 in general when I heard 2 pints of Heineken being ordered to as \"2 st…",
        "@power_sandra I lost sleep over it!",
        "@SimonDwyer10 Thanks Simon! 🙂",
        "@jesskellynt Yaaas! 🙌🏽",
        "RT @jesskellynt: Fleetwood Mac at 6.33. Yes @sweetpmac! 👏👏👏",
        "@BAParisAuthor So good I've just bought The Break Down!",
        "I have never read such a terrifying book in my life - Behind Closed Doors by B A Paris. Couldn't put it down! ✔️recommend",
        "SAOIRSE LIKE INERTIA! Go girl 💪🏽 https://t.co/obGhuAukwJ",
        "@TheTeaInEMT Even if I wanted to compliment him, I couldn't. He refused my request! @SkyIreland",
        "@philthrill69 At KUWTK, not the sewer 😂",
        "@philthrill69 A peek now and again 😂 https://t.co/zGcLKAsFkO",
        "@ChrisClarkprjct Not really. I was being a brat.",
        "@philthrill69 Thanks a mil - they actually just called me back there. Can't fault their customer service today, to be fair. Next step... actually fixing it!\nAnd boards.ie? Toxic sewer of the internet #nope",
        "@stephenking75 It wasn't in person. So I was doubly haughty.",
        "@philthrill69 Yep. I just want my channels back! Not next week... NOW 😟\nAnd I've never, ever watched a full episode of KUWTK, I'll have you know!",
        "It's impossible to ask to speak to a manager and not sound like a complete d***. #haughty",
        "The SAG awards: all you need to know RIGHT HERE 👇🏽\n\nhttps://t.co/XANbGcN76B",
        "@JohnCorbett2 @SkyHelpTeam 🙈",
        "@SkyHelpTeam Yes, that's the first thing we did. Didn't help.",
        "@SkyHelpTeam Fine? Heavy rain last night. No problems today.",
        "@gillpaula77 Hi Paula, we went with Jasmine Photography. Vito or Larry know all the best places for pics! Have fun 😊",
        "@SkyHelpIreland hi. We've had no satellite signal on loads of our channels since yesterday. North Co. Dublin. Will this be fixed soon?",
        "Happy Birthday! Thank you for the enormous amount of chocolate cake 🎂🎂🎂 https://t.co/BmaaaV8NgW",
        "RT @TodayFM: Next up in your radiobox it's @sweetpmac and she has tickets for Spamalot @BGETheatre, €1000 in The Grand National and a Micke…",
        "RT @Flaminhaystack: Before my mum passed away, she gave my dad strict instructions to water the plants in the bathroom. He's been religious…",
        "@JulietteGash @TodayFM ❤️❤️❤️",
        "RT @paulcollinstipp: End of an era @TodayFMNews with the last ever National Lunchtime News today. Great journos. Great colleagues. Great fr…",
        "Just finished Friend Request by @laurajm8 - as I mentioned on the show yesterday. Really enjoyed it! Would I ever go back to school/teenage years... nope!",
        "@IrishRail OK cool. Keeping this tweet as verification! Thanks a mil.",
        "@IrishRail hi there. None of your machines in Rush and Lusk are working, and the office is closed. Am I going to be done for not having a ticket? I hate confrontation... but I need to get to work.",
        "RT @karlhenrypt: Nice quote for a cold Thursday morning!!! https://t.co/nctFuGwc23",
        "RT @smaishling: Can I say,  in my defence, there was a lot of wine and it was very warm https://t.co/SOhqHvWsIp",
        "This is SO GOOD! I need more @DoireannGarrihy 👏🏽👏🏽👏🏽WATCH #TheDoireannProject\n\nhttps://t.co/lLqXHP7Fv9",
        "Happy Birthday Iano! Birthday bumps when I get in. ❤️ https://t.co/LjBVpJ7KBt",
        "And book of the month (so far) for me is Lullaby by Leila Slimani. Downloaded it yesterday and I can't put it down. \nNow! Take that, Dry January. Loads to be doing!",
        "Finally watched #CantCopeWontCope on Netflix this weekend. Brilliant, funny, emotional. @SeanaKerslake and @nikamcguigan are sensational, like.\nIt's a 10/10 from me! Loved writer @StefPreissner cameo too 😬",
        "RT @TodayFM: She's back! Yes the mighty @sweetpmac is in Ferg's throne this week and she has more tickets for Spamalot @BGETheatreand AND €…",
        "I sent back yesterday's gold coat - not coz it wasn't fabulous BECAUSE IT WAS - but it was way too big. But today's metallic fix has been sorted.. and you'll never guess where I got them? \n\nOn air now! Come say heeeey! https://t.co/NynMQgibic",
        "RT @chunky66: @sweetpmac i was on the fence about it, in two minds,.. but feck it, i'm going back and buying it! 🤩⭐️🥇👍😂 #youcarryitoff http…",
        "@cyclesinthedark Awh, thanks Simon ❤️",
        "@bobmroberts Beautiful ❤️",
        "@evde109 What a lovely thing to say - thank you 😊",
        "RT @frugstar: @sweetpmac And again https://t.co/mbeulkE4ax",
        "RT @robwilson02: @sweetpmac looks like tiffany in @bbceastenders has the same style as you 😁😁 #getsweetponeastenders https://t.co/HowsXbdHPa",
        "Oh my god 😂 https://t.co/Zn0womUTgi",
        "@robbatts Beautiful baba 😍",
        "@EoghanCon11 Or lack thereof 😂💅🏽",
        "@EoghanCon11 It's a joke... couldn't give a hoot what people think about my style.",
        "I am so proud! My niece Katie won a poetry competition for Peace Proms with this gorgeous poem 💞 Not bad for a little girl who was born so early (25 weeks) we were told she would never walk or talk. She's flying it! And yes, dreams do come true 💖 https://t.co/66elF7Coft",
        "So, I resemble a boiler, Goldmember - and this: https://t.co/wSYSvpa1bw",
        "RT @SimonW_69: @sweetpmac You were born in the wrong decade!",
        "RT @Tonys_Ponies: @sweetpmac 😉👍🏻 https://t.co/QvYSorjsJE",
        "RT @Walshie133: @sweetpmac I've heard of Honey G\nNow we have Honey P !!!",
        "I get a lot of stick for my big earrings and my crimped hair and my choice of jackets. Unfair, if you ask me 💅🏽 https://t.co/l2fvJasaiB",
        "RT @TaraHarrisonDub: I'm in again for @sweetpmac @TodayFM  this morning! Live in 10 mins :D kicking off with @CalvinHarris @rihanna #WeFoun…",
        "@dommotweet So kind, as always Dom 😊 And you're right, of course. ❤️",
        "@CahertyMc I like that 😊",
        "Some woman with a background pic of her 3 really sweet looking kids has just written something really horrible about me on Facebook. A lovely example she's setting. #NotAllTrolls",
        "@philthrill69 @TodayFM It's called FASH...never mind. Nobody ever understands my amazing Pat Butcher earrings 🤷🏼‍♀️",
        "RT @TodayFM: Crimps and hoops!! 🔥🔥🔥@sweetpmac with you until 4.30! -&gt; https://t.co/g1plMP6pOq https://t.co/Dx2tLon0th",
        "🎼you're in love with a psycho 🎼😂 https://t.co/50n3t5YqyF",
        "RT @TodayFM: Here we go with the rather brilliant @sweetpmac til 4.30 and she has tickets for Spamalot @BGETheatre and €1000 in The Grand N…",
        "Massive congrats Miss O'C! 🎉🎉 https://t.co/biraptCzSR",
        "RT @MRabbette: In hospital with Éabha for the last 5 days. Whatever is wrong with the #HSE it's not our nurses. They are absolutely wonderf…",
        "Anyone else have trouble with these guys over xmas? https://t.co/r8d6l2wZfY",
        "RT @TaraHarrisonDub: I'm in for @sweetpmac this morning on #EarlyBreakfast @TodayFM Live from 5am, good morning! :D",
        "@NiamhoNiamh @TodayFM Niamhie! Thank you! All the love ❤️",
        "RT @jackwardlaw94: It seems Katie Melua has taken a different route with her 2018 comeback single... https://t.co/ZCiMSEmtlf",
        "Fakeaway! Home-made spice bag. So good! @edsongsofpraise https://t.co/xCemoExZnU",
        "RT @kwanghi_: @AliAnseo @sweetpmac Hope you enjoy it @sweetpmac 😊 check out how to use it @chanchansauce Twitter Video tutorial or our Face…",
        "@5102N I crimped it at the weekend 😂",
        "RT @TodayFM: The one and only @sweetpmac is in this week for Ferg - flip your hair back and forth 😎 tune in here! https://t.co/g1plMP6pOq h…",
        "Spice Girl! @TodayFM https://t.co/hm8KBbsQ5W",
        "Who crimps their hair these days?! 😳 https://t.co/gMtg2F1THs",
        "@stevenring1 Aaaah ok, I don’t have to bait him so, phew!",
        "He better not have removed the branding 😂 Congrats on the run, Steven! Some man 👏🏽👏🏽 https://t.co/NljGK9oeVf",
        "@HomeAndDesignIE Amazing. Congrats on the reach, that’s fairly phenomenal ☺️",
        "@HomeAndDesignIE Amazing. But... is that image yours? Since you didn’t knit it 😂",
        "@NFitzPsychology @ciarakellydoc (That’s me not knowing what to say but sending a little squeeze your way) 💗",
        "@NFitzPsychology @ciarakellydoc 💗💗💗",
        "@HomeAndDesignIE Did you knit that 😂",
        "@ArcticChimpanze Happy Birthday Geraldine! Wishing you the most magical and fantastic day... week... month... year... DECADE! Lots of love 😘😘😘❤️❤️❤️",
        "The nail bar I go to also does ‘brows, and every single person leaves here looking delighted with themselves - with eyebrows like: https://t.co/a1Gxe615dJ",
        "RT @boringkearney: Its hard to believe its exactly one year to the day that I tapped my card 3 times and had to enter my pin, where does th…"
      ]
    }
  }
}