{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of Blondie  http://t.co/k0k7oVqP80",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/eimA2B6Cbb",
        "Great Introduction to C.S. Lewis  http://t.co/kZGjsIanHm",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/pepB7OCc5c",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/xkqjp1wGMI",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/o4DMlTjyTw",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/vAFyPvUgjH",
        "One family that practices population control:  the mafia!",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/tR9iTHZs0N",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "Most games are lost, not won! - Casey Stengel",
        "Read About Bob Dylan -- His Biography    http://t.co/iWd9NqaX12",
        "Go Big, or Go Home - Eliza Dushku",
        "To err is human, to purr, feline - Robert Byrne",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/kkg8rWGnSU",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/8jPOJK3Yyy",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/ipUV4AxQjb",
        "His timing is perfect, so is his two-timing.",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/cpApeCScJb]",
        "He got brains but the're in cold storage.",
        "Great Introduction to Rufus  http://t.co/BBEKgdrbUn",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/GcRLCyGf53",
        "Read the History of Eric Clapton  http://t.co/fFqbscakh6",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/hRzoz4NFkT",
        "Read the History of the Buckinghams  http://t.co/zhDdPmIyEE",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Who is Lobo the Classic Rock Group?  http://t.co/mpiLq8dgD6",
        "How can I build a high quality free website?  http://t.co/TOpH50eKeZ",
        "The kindness planned for tomorrow doesn't count for today.",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Check Out the The Recent History of Beer  http://t.co/iXI57LuEa8",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Read the fascinating history of the New York Yankees - http://t.co/HyfCo2qLMc",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Read the History of Deep Purple  http://t.co/IXcUsASzSr",
        "Great Introduction to Bert Kaempfert  http://t.co/hwh0FQGq9G",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/EAE2jE0Etn",
        "Great Introduction to Orleans  http://t.co/6crverju1a",
        "Who are the Three Degrees oldies group?  http://t.co/1Ev6BmZAF9",
        "Great Introduction to Sly and the Family Stone  http://t.co/njFWsuQnMj",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/tjepDd0JD1",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/n9R4M9Kuni",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "An animal's eyes have the power to speak a great language. - Martin Buber",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/rRJRazjKIO",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Where to find Great Gluten Free Recipes  http://t.co/lqOGAtjffy",
        "Read the history of the Modern Tennis Shoe  http://t.co/VwhinVF9Vd",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/Pzmztra1I9",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/EjNC8jY9Yw",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Great Introduction to Pet Insurance  http://t.co/KFcv7ICsad",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "The difference between gossip and news is whether you hear it or tell it.",
        "The difference between a mountain and a molehill is your perspective. - Al Neuharth",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Read the History of John Lennon  http://t.co/XNDUvHdDTh",
        "Read the History of Janis Joplin  http://t.co/AGKykE1ABp",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "So What Is A Hedge Fund?  http://t.co/OoHnZpKWaK",
        "Shoes are like friends, they can support you, or take you down.",
        "Today’s Top Women’s Shoe Designers  http://t.co/kv4XemW1mQ",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/oF3wPMGzH6",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/lUK5YQEdq6",
        "Read the History Of Samuel Adams Beer  http://t.co/CZbQVrn0GJ",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/AxZ2LdimI6",
        "Who are the Three Degrees oldies group?  http://t.co/1Ev6BmZAF9",
        "It takes as much energy to wish as it does to plan!",
        "College isn't the place to go for ideas. - Helen Keller",
        "Little by little does the trick. - Aesop"
      ]
    }
  }
}