{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Apparently this makes me \"triggered\", \"very rude\", and also blocked by @BrexitLondon\nOh well, I'll survive. https://t.co/K7Cvm9AkEU",
        "RT @VeIvetRose: @sualtam @NicolaSturgeon I have lived here for 35yrs &amp; I have never experienced any abuse  from any Scot  &amp; I have travelle…",
        "@BrexitLondon @FAO_Scotbot Bull Shit.",
        "@AreUForRealBro @NationalistScot @LoveEUToo Okaayyy ...\nWe might just have to agree to disagree there! 😁",
        "RT @BarristerSecret: I cannot believe that we as a country would convince ourselves of a problem that doesn’t really exist and then take wi…",
        "RT @LaoishaO: @BorderIrish The lives and loves and careers of thousands of people used as bargaining chips. The reputation of the  Uk as a…",
        "RT @aisling_bn: @castlvillageman @stuartfanning1 @BorderIrish It'd be more understandable if it was actual self-interest. But this! This ch…",
        "@AreUForRealBro @NationalistScot @LoveEUToo At least there's *something* we can beat them at :-)",
        "RT @NationalistScot: 🇮🇪 Ireland: business thriving\n🏴󠁧󠁢󠁳󠁣󠁴󠁿 Scotland: businesses closing\n\n🇮🇪 Ireland: population doubled since independence…",
        "RT @NationalistScot: 🇮🇪 Ireland GDP: £270 billion\n🏴󠁧󠁢󠁳󠁣󠁴󠁿 Scotland GDP: £187 billion\n\n🇮🇪 Ireland average salary: £33K\n🏴󠁧󠁢󠁳󠁣󠁴󠁿 Scotland aver…",
        "@NeilDrysdale I think a solid gold piano would sound shit.  It'll be painted, or possibly gold leaf, on wood.\nThe legs could be gold of course.",
        "@PoliticalTeacup @mattmacedonia @JamesMelville Fair points.  In fact this is largely why when I went to this site to vote for her, I ended up voting for someone else! https://t.co/LleEbW9vxF",
        "@BritainNorthern @naebD Whether he is or not, you're clearly a racist.",
        "RT @alan_firth_: I know the top 4 countries well, having spent considerable time in each, &amp; live in one of them. All have freedom of moveme…",
        "@HOOP_hands_off @LaCasaRonzoni I guess that selection process is reflected in the title.",
        "@HOOP_hands_off @LaCasaRonzoni They were even elected-ish They were chosen by the senior nobles from the Tanists, men who had a great-great- grandfather (or closer) who had been king.\nSounds grand in theory, but in practice a lot of Tanists died violently. Primogeniture was adopted in around the 11th century.",
        "@HOOP_hands_off @LaCasaRonzoni We've had kings and queens of Scots from time immemorial - Ard Righ nan Albannach is the ancient title, High King of Scots.  Because they were the leaders of the people, not the owners of the land.",
        "RT @WeNeedIndyNow: Scotlands pretendy deficit 🙄\nDaughter earns £300 per week. I tell her that she has to give me £200 a week for food,£200…",
        "RT @blacktriangle1: Social catastrophe of #Austerity drowned out of U.K. political debate: 'If you have had enough of #Brexit, the bad news…",
        "@Jeggit In fact it's her inability to say \"No, I'm not signing this\" that makes me more supportive of a republic.  A president would have a mandate to object.\nBut the ones to lock in the cellar are the ones who actually make the decisions.  And that's the government.",
        "@Jeggit So ... Brexit, and murderous social policies.  These have been driven by successive Tory governments.  If the queen had said 'do this' or 'don't do this' - which she might have, but theoretically she's not allowed to do - do you think it would have made any difference?",
        "RT @Femi_Sorry: On #ChristmasDay spare a thought for all the people who spend the rest of the year demonising refugees and today celebrate…",
        "RT @lordmchaggis_: British? The tree is German, the turkey is American and the little baby is a Jew from Palestine! Ya f idiot https://t.co…",
        "RT @DanRather: Just a thought: Which should be considered more “marginal” - believing in Santa at age 7 or not believing in climate change…",
        "@MaxQTV *drinking!! Obviously!",
        "@Richard96015696 @meljomur If rUK crash out, a sensible option for Scotland would be EFTA/EEA. that would allow us (or EFTA) to negotiate our own trade arrangement with rUK.  Yes it'd take negotiation, but it'd be possible.",
        "RT @Graeme25210383: @scarycath @LassieLmr @meljomur I own a small distribution business and most clients I speak to are fearing the worst,…",
        "@Jeggit Nah, c'mon, that's just vindictive. \nThe queen has no influence on government policy - and it's that which causes poverty.\nI'm sure the Tories are happy for her to take some of the blame and anger though.",
        "@lizcampbell41 @bighairycoo @kerrakm @ScotTories FFS what a disgusting attitude. Apart from anything else, do you realise that it's possible to suffer a fall in income? Or other change in circumstances.  So what used to be affordable to longer is.  And you can't exactly hand kids back, or is that also part of your plan?",
        "RT @AngusMacNeilSNP: And without Irish Independence Ireland would have some Jumped-up Johnnies saying \"all this is impossible we have some…",
        "@Mac_Gadget @IsThisAB0t @TheScotsman That's fair enough :-)",
        "RT @iyad_elbaghdadi: Massive protest in Sudan from two days ago (Dec 25th). Chanting: \"Peaceful, peaceful, peaceful\".\n#SudanUprising https:…",
        "@Mac_Gadget @IsThisAB0t @TheScotsman I don't think much of this for an argument.  I don't want England to sink.  I also don't think that gloating about the possibility, such as it is, will win us many converts either.\n\nHowever, I'm sure they'll do just fine without us.",
        "RT @iamrichyedwards: Edinburgh is one the best destinations for local independent retailers in the country - from Stockbridge to Leith, Bru…",
        "@yaakovsloman Haha!  And I always tell lies :-),",
        "@foshtown This year, I assume?  Hell's teeth, the twats.",
        "RT @yaakovsloman: POLL: Please vote then retweet for better coverage!\n\nTwitter polls are...",
        "@yaakovsloman Have to wonder at that 16% at the bottom!",
        "RT @HOOP_hands_off: Why was Mary Queen of Scots not Mary Queen of Scotland?\n\nCome on my ten year old just worked it out. \n\nThe future's bri…",
        "@foshtown Eh?  When was that?",
        "RT @TheEconomist: Polygamy is still common in Africa, the Islamic world and parts of Asia. It makes civil war more likely. One of our most…",
        "RT @agirlcalledlina: Just a quick one, half way through my Crisis Christmas shift and this is just a reminder, if you are voting Tory you a…",
        "@TheNewEuropean @DickWinchester Meanwhile, Lithuania will be going up and the UK ... won't.",
        "RT @carolinejmolloy: The only thing I blooming hate about living in the shires is the pesky Boxing Day hunts. As someone said, if it was wo…",
        "@suleskerry Does it help us embrace difference, or is it because we embrace it?",
        "@AlbannachSaor @IsThisAB0t @maryskaron @alisonkatebr @gadjobeen @BritishInEurope @Scotland It's a non issue where people were born.  If that was the basis, you'd reasonably have to include people born in Scotland who choose not to live there.  And I reckon they'd've voted at least 2/3 No as well.",
        "@olwenmcg @theSNP He does like poaching policies from @theSNP, doesn't he?",
        "RT @scotgov: 🏴󠁧󠁢󠁳󠁣󠁴󠁿 The Highlands and Islands are breathtakingly beautiful. \n\nSee why they’re one of the Top 10 Regions to visit in @lonel…",
        "@drjanaway When my cousin got measles, he was very ill, was hospitalised, and almost died. He'd have been about 5.\nMy brother was also very sick.\nI got lucky, a couple of weeks off school and some nosebleeds stick in mind.\n(This was in the '70s).\nMy kids are vaccinated.",
        "RT @MammothWhale: \"SNPWatch\" is complaining about an issue which occurred under Labour.\n\nThese yoons are unbelievably thick. https://t.co/M…",
        "RT @jardtech: @guyverhofstadt I am a Scot from Scotland.  However, there's a bunch of gangsters in London called Tories, who are forcing me…",
        "RT @joannaccherry: Well done boys but nice to see some of us girls get an honourable mention. Chuffed to be there with ⁦@Dr_PhilippaW⁩ &amp; ⁦@…",
        "RT @LoudenDW: Great to see still more of the SNP platform adopted for England. You'll have much happier lives if you just adopt the lot! ht…",
        "RT @PaulbernalUK: We’re a shitty, narrow-minded, viciously bureaucratic and nasty country. Officially. https://t.co/I76A12cLvH",
        "RT @DrAlakbarov: As you get older, you'll realise that a £250 watch and a £25 watch both tell the same time.\n\nA Michael Kors wallet and a P…",
        "@trish_munro @glasgowcathcart @NicolaSturgeon I visited the site to do so ... then picked someone else, sorry :-)",
        "RT @PMPmagToday: Vote to choose this year’s @PMPmagToday’s “Person of the year”. This could be an individual or an organisation that has do…",
        "RT @wildlifepics3: My neighbor captured a squirrel 🐿 \nRetweet if I should let it go https://t.co/Yhjhk4mhzT",
        "@FigandPen Y'know, I'm going off that guy.\nI agree with you.  In the same boat, in fact.",
        "RT @FigandPen: Terrible take. Thankfully the indy movement warmly accepted me when I realised I'd changed my mind. Not one person accused m…",
        "@delboy1978uk @EarlyOakR @FAO_Scotbot Much more succinct than me!",
        "@EarlyOakR @FAO_Scotbot 1. There's a difference between investment to set up something new (which creates jobs and boosts the economy), and buying something that exists with a view to making it more profitable (which often, not always, involves reducing jobs).\n2. Bet they got it real cheap.",
        "RT @Politicalpolls_: After more then 40 migrants were rescued from the English Channel yesterday\n\nWhat do you think should be done?\n\nPlease…",
        "@Norrie30 Why do they have to admit that?",
        "@OxfordDiplomat Have to admit I haven't seen any of that.  However I've got a fairly low threshold for blocking idiots, so I guess there's every chance that's the reason.  I recommend the strategy though!",
        "@Mae_Carson2 How many saltires get waved about, day to day, anyway?  I suspect he ain't telling the exact truth!",
        "RT @SaorAlba59: https://t.co/szYzUYCewR",
        "@Cllr_McVitie Is there an easy way to get it?  I had to copy &amp; paste, if I type Scotland it offers me the union flag (grr). Don't know if this is a phone issue or a Twitter issue.",
        "RT @flossyontour: Post Brexit they will take all their whisky out of Scotland as it won't have protected status\n#YouYesYet #scotref #Dissol…",
        "RT @suleskerry: Norwegian Tory Lunde to Guardian: \"You just expect us to give you an invitation rather than consider whether Norway would w…",
        "@edglasgow59 Why? It only describes where they operate.  Most English equivalents are either split smaller, (eg County police), or are vain enough to think that everyone ought to know what area they cover (eg Environment Agency).  English Heritage, OTOH, seems a natural and fair description.",
        "@mattmacedonia @JamesMelville Oh come on.  Corbyn supports brexit.  It's always been there, it's just clearer now than ever.",
        "RT @JamesMelville: Out of the four main political parties, who is the best leader in British politics right now.",
        "@mannintheknow @arthurfaeleith @Smudger4RTR @RpgCraig @DianeJamesMEP @NicolaSturgeon Not sure that makes sense, is there a typo in there?\nAre you saying that you think that, once independent, Scotland will be a bad neighbour to England?",
        "@meljomur @CRobertsonUK @UKLabour Yep, lets them be basically a protest movement and never have to take any actual responsibility.",
        "RT @PleaseNoBrexit: I'm from Essex &amp; I've lived in Scotland for 10 years. This has never ever happened to me. Where in Scotland do you live…",
        "@mannintheknow @arthurfaeleith @Smudger4RTR @RpgCraig @DianeJamesMEP @NicolaSturgeon Shouldn't that be up to us?\nOr do you think that you know better than we do what's good for us, and you'll make us take it come hell or high water?",
        "RT @ZaffyBus: The Indy vs Republic discussions of recent days are a distraction. No matter your view, the extent to which each affects your…",
        "@Dicko1945 @neil1pat Yeah, probably.  I mean, in Scotland we won it but we're being prevented from implementing the result by the government, who we'll call elite but not in an intellectual sense, of that foreign country to the south of us.",
        "@AlbannachSaor @IsThisAB0t @maryskaron @alisonkatebr @gadjobeen @BritishInEurope @Scotland Fair enough :-) \nSpace here is always a struggle, right enough, when the issue is complex.",
        "@PeteWishart A wee thing I like here is that they didn't have to pay to promote that advert ... Our country promotes itself :-)",
        "RT @JolyonMaugham: In which all the aspic nonsense about state aid rules melts away under the glare of @GeorgePeretzQC.\nhttps://t.co/GfS4Vh…",
        "@JolyonMaugham @jeremycorbyn Good grief.  I didn't know all that, tbh, but Corbyn damned well should have.",
        "@Dickybeau @blondiesa @Cllr_McVitie Hey, I didn't realise all those emoji were hiding there!  Anyway, no saltire.  Though maybe if i download that software update i've been ignoring, it might help!",
        "@Cllr_McVitie I copied it from here:\nhttps://t.co/nnCC2awO1A\n\nBut if I type, e.g., Germany, I get offered 🇩🇪 as a substitute.\nIf I type Scotland, I get offered ... a jack.\n\nWhere's the flags emoji screen?",
        "RT @neil1pat: Retweet if you agree with John Scott #Scotref https://t.co/czNCpQCBDk",
        "RT @nmckay958: @swinburi @JohnTho29498413 @TheEven84792158 @IsThisAB0t @RoryJamieInnes @CompoundAye @Indyref_2018 @SugarspotAnnie @histeveg…",
        "RT @Exo_L148: #OneMillionRetweetsForPalestine 🇵🇸🇵🇸",
        "RT @MammothWhale: It's great that most people who come to Scotland see progressive steps made by institutions to be welcoming, including my…",
        "RT @tradegovuk: France needs high quality, innovative British jams &amp; marmalades #EXportingisGREAT #ExportOpps https://t.co/TsnsjUCVxX",
        "RT @SavLocal: Two years on, and this is still the most Brexity tweet ever. https://t.co/IdHpWuXGE0",
        "RT @nmckay958: @swinburi @JohnTho29498413 @TheEven84792158 @IsThisAB0t @RoryJamieInnes @CompoundAye @Indyref_2018 @SugarspotAnnie @histeveg…",
        "RT @StevePeers: 1 It's an agreement with EU\n2 It still applies to the UK if the withdrawal agreement is ratified, if Canada agrees, during…",
        "@Jeggit Ah ... Parody account!",
        "@Jeggit Why TF would she want that, then?",
        "RT @Germans4indyref: Let’s see what Scotland thinks (folk in Scotland only please, will do another poll for outside Scotland) - EU citizens…",
        "RT @iyad_elbaghdadi: Sudanese young woman. \"Can some guy come and propose to me so I can say yes so I can go out alone so I can go down to…",
        "RT @drjanaway: #snapfact\n\nVaccines are formed of a dead or inert form of a virus which helps your immune system recognise a wild and danger…",
        "RT @JaneyGodley: #domesticviolence peaks after #OldFirm please stay safe and if needs be contact Glasgow womens aid 0141 553 2022 and the c…",
        "RT @traquir: Time to call a spade a spade&amp;recognize #TheClearances for what it was-massive Ethnic Cleansing by British\nhttps://t.co/hpuk4Ky…"
      ]
    }
  }
}