{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MemphisBraves @tamisawyer @JHoustonHill So why didnt you just say your not racist?",
        "@MemphisBraves @tamisawyer @JHoustonHill What climate?",
        "@MemphisBraves @tamisawyer @JHoustonHill 😂😂😂😂😂  So now you assume that I assume all white ppl are racist.  This thread is actually funny to me.  Your actual tweets are just deflection and innuendo.  Try not making things up and not speaking for me?  Now back to you \"Mr. Least Racist\".",
        "@MemphisBraves @tamisawyer @JHoustonHill Bruh, you are putting words in my mouth at this point.  I never said that at all.  I live and operate in a very diverse circle.  YOU said you are \"least racist\".  Explain to me how could it mean something that I \"wish\" when you do not know me and you said it by second tweet?",
        "@CoachAntBrown I like practices so competitive that coaches almost come to blows.  😂",
        "@MemphisBraves @tamisawyer @JHoustonHill Bruh, I'm still trying to figure out how one is \"least racist\".  Then turn around and clutch pearls.  Are you also \"least sexist\"?  Just curious.  You said it not me.",
        "@MemphisBraves @tamisawyer @JHoustonHill I know.  You are right.  I mean, after all, you are a \"least racist\" person.",
        "@MemphisBraves @tamisawyer @JHoustonHill \"least racist\".  That's really a term ppl use?",
        "@MemphisBraves @tamisawyer @JHoustonHill Ok.  I agree with you.  They will vote conservative.  However, more often than not, a lil' racism goes with that conservatism.  Ppl her age are the children of those who supported Jim Crow.  Old habits die hard.",
        "@DuvalSimmonds @Movest @SethOnHoops He says this like it's a bad thing.  Nothing wrong here.  If you are a basketball player in college then it makes sense that you wold transfer for basketball reasons.   Right?",
        "@MemphisBraves @tamisawyer @JHoustonHill 😂😂😂😂😂\n\nI guess the public hanging comment is just how \"yall\" talk down there.  Nope, no racist intent at all.  Even though she attended segregated schools, openly wishes the confederacy won and openly supporting voter suppression.  too funny.",
        "The fact that Dems are or will be competitive in statewide races in GA, FL, AL, MS and TX is crazy.  Not even thought of a few years ago.  2020 will see Trump having to campaign and spend in states that should have been easy for him. https://t.co/rNivRY678m",
        "@daniecal debate, conversation or exchange of ideas.... twitter.  lol.",
        "RT @Coach_Coffer: Hope @KingJames reaches out to this young man and sheds on a light on his wishes to create a charity or non-profit organi…",
        "@daniecal But if we debating facts and data the numbers do not lie.  MS is ranked very low in almost every quality of life index.  That is not up for debate.  The \"why\" is certainly debatable.",
        "@daniecal You are arguing with someone that probably agrees with you.  Gerrymandering and voter suppression play a huge part in why the states stay red.",
        "@daniecal https://t.co/PVxocO94N6\n\nRanked 50th by Mental Health America\n\nhttps://t.co/7uSxfAhjqM\n\n50th in Health care quality rankings by US news\n\nCan go on and on.  As for the specific one on depression not sure but these rankings are horrible.  Definitely a pattern.",
        "@daniecal I am speaking actual data and facts.  Not feelings or going with my gut.  The fact is MS is ranked near last in almost all quality of life polls.  (education, upward mobility, mental health, health care, etc.)  And they continue to vote for republicans over and over.",
        "@daniecal No.  A ranking is a ranking.  They are ranked 50th by Mental Health America.  The rankings are done by criteria and data.  McKinnesey and CO. do a state rankings also using publicly available data.  They are ranked 50th.",
        "@daniecal According to Mental Health America MS is ranked 50th.  Their website has the criteria (providers, access, substance abuse, etc..)\n\nThe folks in that state are active participants in their own demise.  They are literally voting to ensure a status quo that is leaving them behind.",
        "@scratch_paper @HoneyBadger10 The comments are hilarious.",
        "@Bosleezy @PageSix 😂😂😂😂😂😂😂",
        "@CoachSherm5 @CoachSJMiles It's not fair to this kid to compare him to a top 3 all time NBA player who many say is the best ever.  Zion is special.  The fact that he plays for Duke and gets so much hype turns alot of folks off but this kid is special.",
        "💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿💪🏿 https://t.co/Xrewq3QvBM",
        "RT @AskTrillAC: Beyonce singing “I’d Rather Go Blind” in Cadillac Records is a top 5 vocal performance. Idc.",
        "@ProgramChangers @CoachAntBrown Great point.",
        "RT @ProgramChangers: Young hoopers be mindful of your demeanor and energy. It’s important and gets noticed.  I’m not just talking about bas…",
        "@CoachSJMiles Exactly.  When they say “America is better than that” I laugh every time.",
        "@BeauCorrell @bethreinhard I believed her.",
        "Carmelo? https://t.co/dLPMbNWHWK",
        "@AprilHunter Wow.   The fact that u didn’t say “just joking” speaks volumes.",
        "@MemphisBraves @tamisawyer @JHoustonHill OKay.  There we go.  The normal name calling.  But thru the juvenile (trump like) name calling I bet you still can't explain what \"least racist\" is.  Can you?  It's just a very interesting play on words.",
        "@SaPe2017 🙏🏾",
        "@CoachBaynham06 Bruh.  Well said.",
        "@novahoopsCom Lol",
        "RT @Viking____Pride: Very very tough opening game tonight, but PLENTY to learn from and film will be very very UNCOMFORTABLE‼️ Thanks @Batt…",
        "👀👀👀👀👀 https://t.co/8TtnZym2BC",
        "RT @novahoopsCom: Great game with Stonewall boys showing their potential... https://t.co/n21cK7zWhe",
        "RT @KING_DARIUS1: “Prayers up to a man that has been taken away from us far too soon! Chris Chittum, you will be missed dearly. To his fami…",
        "RT @SJRaidersHoops: Raiders Update:  Halftime.  Raiders 34 - Potomac 29.  @sjraidersath",
        "@naima Do. Or stop doing threads or listen to naysayers.    U touching to many ppl with yours.  Everyone has a different spin or lane.",
        "@fivefifths Do not under estimate the resiliency of racism &amp; sexism.",
        "👀👀👀 https://t.co/aIVvEVYHR6",
        "@dj_RTistic It just seems to me R took a style that was already deep in R&amp;B and made it R&amp;B/Hip hop.  And if not for his personal demons he might be the biggest artist alive (male R&amp;B).",
        "@dj_RTistic did R write and arrange all the music for him and Public Announcement?  It just seems kellz was more of an artist while a hall was a singer only",
        "@Bsinatra145Bird @dj_RTistic Dave Hollister has alot of R Kelly or vice versa.  It seems like they all influenced each other.",
        "RT @HigherLevelAAU: Higher Level Sports AAU sends our deepest sympathy. Chris was a mainstay around our program and in the PWC Basketball C…",
        "@CoachAntBrown @CoachLosP Was a joke on Coaches opinion's.  I guess you aint get it.",
        "@CoachLosP @CoachAntBrown Coaches opinions?  C'mon man.  All ya'll try to act like the under dog's every year knowing yall got a monster squad.",
        "My heart is literally broke right now.  We lost a really good dude yesterday.  RIP to Chris Chittum.   Prayers out to his son.  Chris loved and supported basketball in PWC.  He will be missed.",
        "RT @SaPe2017: Happy? Handsome? Home? Loved? Lol. Nothing like your heartbeats home for the holidays! https://t.co/bAgeBZnyyw",
        "@badmanjams @WannasWorld Is that before or after the bathtub lifts up an d the walls do a 360?",
        "How much time do we spend arguing, debating or stressing over stuff that really does not matter in the grand scheme of things?",
        "RT @PrincipalAbney: Me: I’m so excited for basketball season. Our teams look good!\nMy husband: Do they have a championship mindset?\n@wshsgi…",
        "@CoachAntBrown You are right.",
        "@CoachAntBrown Yeah, got some news that hit me like a ton of bricks this morning.  I do not understand the moves the lord makes, I just gotta trust that it's all some kind of master plan.",
        "Life is so precious.",
        "If this is true.   Geesh. https://t.co/VxJnZIsm8j",
        "@Kinkajou5123 @NathanLerner @DBTFREE21 Actually so called southern Christians gave us slavery, the KKK and Jim Crow.   She is a child of those same ppl.",
        "RT @SuzyWillemssen: Players -  Ask yourself, “If everyone on our team worked like me, how good would we be?!” \n\nCoaches - Ask yourself, “If…",
        "👇🏾👇🏾👇🏾👇🏾👇🏾👇🏾 https://t.co/Ccj2hCbNM6",
        "“For me, is just Wednesday.”   Wow.  Effin wow.   Puts perspective on the profiling we grow up with. And we become numb to it.  But never ever should we accept it. https://t.co/8YedNi2WFf",
        "@rolandsmartin @49ers She probably did not lie about the first incident.  She just said she lies to save his career.",
        "RT @PrincipalAbney: A true role model. Thanks for all you do, Coach Coffer! https://t.co/ouJxX48llK",
        "@JamilSmith No way the author of this article views white ppl and black ppl as equals.",
        "@1JasonMitchell @mikefreemanNFL 😂😂😂😂😂😂",
        "RT @Coach_Coffer: Amazing to hear guys on our team tell me that one day they want what I have....I’m like what’s that?!? They said “A FAMIL…",
        "Why do I see a travel? https://t.co/gLhNyEAqTT",
        "👀 https://t.co/h4oJkSqwXR",
        "@AlligatorPurse @KaNuri @ashtonpittman @cindyhydesmith That is EXACTLY what I was thinking. At her age her parents and grandparents was deep into enforcing and preaching racism.   They talked about Obama going to a Muslim school at 3yrs old shaping his adult life. Well here u go.",
        "@CoachSJMiles It’s a process that never ends.",
        "RT @CoachSJMiles: I have spent all weekend re-evaluating my life, making decisions and coming to realizations to better myself.  A lot of p…",
        "RT @ballislifekww: Check out my Hudl Highlight - Colonial Forge High, on @Hudl at -  https://t.co/cjHpsNXkYO",
        "RT @doubletreepdx: We have terminated the employment of the two men involved in the mistreatment of Mr. Massey. Their actions were inconsis…",
        "@tperkinsbball23 The interaction is very important.",
        "@dj_RTistic Super Ugly ended right?",
        "@LoveThePuck Olive Garden",
        "@houstonmacgirl @keithboykin @KevinMKruse Very",
        "SMH.  So here we are with him mad that dems do not want the taxpayers paying for his wall. https://t.co/iIjmaDpeeS",
        "@4_BallersOnly @demetriusport55 I was just thinking that.   Since when is having a defensive scheme bad?  The purpose is to disrupt, right?",
        "@TweetsbyCoachP I thi k it’s cause some folks tailor their social media for what prospective parents want to see.   Rather than be truly proud of all of the young men they help.  Not a good look though.",
        "@plally22 @CapitolHoops @harwoodhoya But it seems that if DeMatha makes that last bucket there would still be 2-3 seconds left for Wilson to get shot off.  With no foul.  Close call either way.",
        "RT @Viking____Pride: Kids played very hard and never quit which is most important as we lost to Herndon by the score of 81-71‼️ We are stea…",
        "Geesh.   For a kid known for defense he sure is flushing it. https://t.co/faxD4mwqFJ",
        "RT @CoachBaynham06: Closing out 2018 with a big win...5-5 now, still 2-0 in the district, bigger and better things in 2019!!",
        "@blakjordanbreen Exactly.",
        "RT @Team_Nationals: Our 2020 Team will be special this Spring/Summer all of our guys are have special high school seasons #TeamNationalsBas…",
        "This kid has literally put himself on the PWC BBall map this year. https://t.co/il0dRuJmIH",
        "💪🏿💪🏿💪🏿💪🏿💪🏿 https://t.co/75fbyQlbDN",
        "It’s time to stop clowning trainers for trying unconventional  methods.   Rather than joke them just don’t  use it.    We stifling innovation.   U got trainers scared to show something they came up with for fear of getting clowned.",
        "👀👀👀👀👀👀 https://t.co/vLLSwyp3xV",
        "@Tuckwitme10 SMH",
        "@cmbrva @BlancaCamachoNY @Vj248J @D_Mar_Fresh @MichaelRapaport @Ocasio2018 Sorry guys.  I keep forgetting who is who.   But it seems to me if u need more than one twitter account and can’t stand by your tweets in public then it’s time to check yourself.",
        "@Vj248J @BlancaCamachoNY @cmbrva @D_Mar_Fresh @MichaelRapaport @Ocasio2018 I’m so glad this is over.    But after reading all these tweets I can say for certain:  Somebody got exposed!!!!!!!  😂😂😂😂😂.   \n\nGood night, good by and EFF racism !",
        "@somenycguy @Vj248J @D_Mar_Fresh @plondon514 @MichaelRapaport @Ocasio2018 @BlancaCamachoNY Agenda?   Banning Muslims, putting babies in cages, appointing racist judges and a racist AG, eliminating regulations that protect workers &amp; environment.  Some agenda u support there buddy.",
        "@Vj248J @D_Mar_Fresh @somenycguy @plondon514 @MichaelRapaport @Ocasio2018 @BlancaCamachoNY A Latino supporting Trump is disgusting.  The way he talks about them is horrible.  How does a person allow Trump to talk about ppl who share the same background.",
        "@Vj248J @somenycguy @D_Mar_Fresh @plondon514 @MichaelRapaport @Ocasio2018 @BlancaCamachoNY But some are good people.   The others are rapist and murders.",
        "@Vj248J @D_Mar_Fresh @somenycguy @plondon514 @MichaelRapaport @Ocasio2018 @BlancaCamachoNY Okay. Which one of y’all support racist, sexist, inarticulate, baby momma having, narcissistic Trump so Iknow who to block.",
        "@VAElite @DuvalSimmonds Facts. But I was once a teenager.  And when I was I thought like a teenager and made the mistakes of a teenager.  My point is we can teach till we r blue in the face.   Kids will make mistakes and need to learn from them.    Was not an indictment of anything or anybody.",
        "@VAElite @DuvalSimmonds Playing devils advocate here but alot of FR growing pains in college is natural and normal.  You can tell a 17 yr old something a million times but they have to learn for themselves.  If every Fr. came to college READY they would be called Sophomores 😀"
      ]
    }
  }
}