{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is wonderful. Gaming as therapy! https://t.co/4Msxwt7Zuc",
        "❤️🇺🇸 https://t.co/yen8rSgMka",
        "@SlyFlourish @newbiedm All of this, plus something @KevinKulp once said. \n\nParaphrasing: Your default answer as DM should be \"yes\". Yes, you can try that. Yes, you know a little about the thing. Yes, you failed your skill check, but now you know you can do something new. Helped me a lot as DM.",
        "Real forest in England. 😳\n\nThe world is so much more amazing than we can imagine.\n\n#DnD @Hjorimir @andyjte @vymair @Dagr_just_Dagr https://t.co/0PuDWuePMh",
        "RT @reveal: NEW ANIMATED DOC:\n\nIn the summer of 2018, we got a tip about an office building full of children in Phoenix, Arizona.\n\nThis is…",
        "RT @BroderickGreer: https://t.co/pi5OwuFBMf",
        "@ryanbedwards @causalinf [b] &amp; [c]. Dad never finished college, mom has a Master's. However, my parents divorced when I was six, and both remarried. Neither stepparent went to college.",
        "@UpToTASK I hope the show is called Journey into Mystery. 🤗",
        "Dear God do not operate a vehicle blindfolded why does this need to be said? https://t.co/Om2dCTBfDZ",
        "@drinkpinkink I loved Earth 2. They should do a new series.",
        "RT @WhittersRichard: Bilbo &amp; Gollum, by special request :) https://t.co/WKWK2G74Yb",
        "@goldietaylor The fuck is this guy doing opining on US Supreme Court justices anyway?",
        "RT @MoreAndAgain: \"Dude, if your ancestors can take our land, then why can't you take a joke? At least the joke was given willingly.\"\n\nBRUH…",
        "@GeoffThorne Yes",
        "@anne_theriault Dice can be cursed to roll poorly.",
        "@GorillaBrush These are so good that I want to play a dwarven hogrider.",
        "lollll wtf 🤣 https://t.co/RIbmxl3no7",
        "RT @Marisha_Ray: “Why are D&amp;D character backgrounds always so tragic?”\n\nBecause content happy people don’t feel the need to go out and HUNT…",
        "@LadyLovesTaft https://t.co/XXNXaaOyeB",
        "This is a fantastic explainer that adds necessary context to today's NYT bombshell about the FBI's investigation into whether Trump is a Russian intelligence asset.\n\n@vymair https://t.co/nkJHMgPxha",
        "RT @sarahkendzior: Uh, here's my most extensive article about how Trump has been a Russian asset for 30 years. It was published in 2017. Th…",
        "@dreamwisp (2/2) So I can certainly see making a Wis-based Religion check if it is something you intuit about spirituality, rather than book knowledge or memorization of scripture. As always, it's the DM's call, not the rulebook's. 🙂",
        "@dreamwisp It says somewhere in one of the rulebooks that the DM can feel free to swap a stat modifier as appropriate - for instance, if you're intimidating someone by holding them off the side of a building by their ankle, maybe swap Cha for Str for that roll. \n\n(1/2)",
        "@emkhansen @dnd_retweets Hags? Fuckety bye. https://t.co/PEexri8bzx",
        "RT @RadioFreeTom: I hope that Democrats - and I mean any of them - are not foolish enough to do anything that steps on the story that just…",
        "Welp https://t.co/ZDwJUvgsaY",
        "RT @_SJPeace_: Mood 2019\n\nRetweet ❤️ https://t.co/YlI1cIMbH7",
        "RT @BeanPhilosopher: Dear @LidlUS \n\nMy name is Bean. I eat peanut butter and jelly English muffins for three meals a day. \n\nBack in Februar…",
        "@WebDMshow @SlyFlourish I eyeball it as a starting point but I don't think about it too much. The last fight my 13th-level PCs fought was against a CR 20, eight CR 5s, &amp; fifteen or so CR 1s. They won.",
        "Never forget that Mitch McConnell chose to adjourn for the weekend rather than reopen the government, which is within his power to do. https://t.co/haXJg0hUge",
        "RT @wallrike: This is very funny. https://t.co/uRYFL2sWTr",
        "😂 https://t.co/vr160W1u99",
        "RT @JimZub: Betty &amp; Veronica dropping truth bombs since 1983... https://t.co/6WgNaaaBLr",
        "It cannot be understated how crazyballs it is that Gabbard is running. She's problematic as fuck. https://t.co/COMD7UJVwj",
        "Savage https://t.co/ziUYpurX7x",
        "@MystyVander Watching someone else play D&amp;D for 3-4 hours is not my jam, but I am so happy that they are doing their thing.",
        "@CIAspygirl (1) awesome\n\n(2) it is so weird to exist in a timeline in which spies are just \"lol I'm a spy\" on social media",
        "RT @CIAspygirl: Not Today Satan\n1 Act\n\nMan: You have a smile for me?\nMe: (Silence)\nMan: Smiles are free, give me one\nMe: (Silence)\nMan: You…",
        "@baronchrisbaron @sofipasternack Or one very wide one. https://t.co/jnv9eXVGa5",
        "@lachlan Dear everyone who donated money to this GoFundMe: https://t.co/mBa5fnMSVt",
        "Nonsense. The shutdown began 14 days before Dems took control of the House. Republicans had control of the entire federal government for 2 yrs without funding the wall, &amp; jokers like Crenshaw here are trying to pin that failure on their political opponents. Don't fall for it. https://t.co/vWopLIHJDe",
        "First Congressional Watchmen reference! https://t.co/ZwPOdxDe0h",
        "OH MY GOD SOMEONE HAS REVEALED ME FOR THE IMPOSTER I AM https://t.co/NMrRraQbgZ",
        "RT @AlishaRai: I just remembered the time I was dating a British man and I was annoyed at him about something so I deliberately made my tea…",
        "Incredible. Love it. Strange that they didn't credit Ditko, though. https://t.co/s0XmADoglJ",
        "RT @rweingarten: We have students in college that have to choose between buying books and buying groceries. It’s a problem we need to work…",
        "@Hjorimir 🤣",
        "@Hjorimir First time in 30 years of #DnD that I've seen Divine Intervention actually work!",
        "@litzabronwyn Kind of. When third edition was the current edition, we played D20 Modern once or twice, which was based upon the 3E ruleset. We ran some sort of spy adventure, I think. It was fine. https://t.co/9HwBasu8wE",
        "RT @ClintSmithIII: One of the best things a teacher ever did for me was say “I don’t know the answer to that but I’ll do some research.” It…",
        "So five adventurers walk into a Viking camp...\n\nAt the top of that tower there? That little room? That's a MELEE. 😳\n\n#DnD #RPGs \n\n@Hjorimir @andyjte @vymair @Dagr_just_Dagr https://t.co/gfeveEry8v",
        "@LawDogStrikes The Abbasu Caliphate is old and cosmopolitan and trades regularly with elves, dwarves, and other folks. \n\nThe Mayyadi Caliphate, formed after a schism with religious extremists, suffers no demihuman to live. \n\n#DnD",
        "We play on Thursdays, so I'm going to assume this @LauraBaileyVO tweet is about our game! https://t.co/tm3RNIhSJU",
        "@Genesisoflegend It's so good!",
        "@chrisd_moore No longer, but Top Gun came out on VHS when I was in 7th grade and I watched it so much that I would recite the film start to finish in class every day to get through the most boring parts of middle school.",
        "@Hjorimir Depends on where my inspiration lies for a particular adventure.\n\nThe last four dungeon maps I have used, in order from most to least recent, were\n\n- made up on the fly\n- cribbed and modified\n- sketched, drafted, &amp; revised\n- painstakingly designed https://t.co/zP6FC4wZWI",
        "@vymair Sure. That's not the same as this, though. They don't just have a list of vetted nominees. They are actively preparing for war. https://t.co/JTbnGMElWX",
        "RT @KateBennett_DC: i can't even imagine what led to this poor baby walking alone on a street, but there are heroes and good people out the…",
        "@IndrapramitDas Best Transformers film. Not even close.",
        "RT @IndrapramitDas: Always a sucker for wee humans befriending gigantic fantastical creatures that are dangerously powerful but nonetheless…",
        "@JuddLegum @justinamash did",
        "@MykeCole The Venn diagram of these guys and Confederate flag owners is a circle?",
        "Vultures. https://t.co/UU6gB2KSPv",
        "@johnastoehr @ijbailey Should be. Won't be. https://t.co/hQcaDZOl5b",
        "@growflet @Alphastream Yes. Exactly this.",
        "@RocksFallCast @GoodmanGames @Wizards_DnD I loved Isle of Dread. First module I ever ran (everyone died).",
        "And then there's this fucking guy. The fact that Steve King is still a sitting member of the Republican caucus tells you all you need to know about the GOP. https://t.co/6DmU0TCYDd",
        "@Hjorimir @andyjte @FantasyGrounds2 https://t.co/NAYfwMhTlW",
        "@andyjte @Hjorimir @FantasyGrounds2 https://t.co/ABy3R3Ro4p",
        "RT @kellysue: \"WE DID IT🌎 https://t.co/3hHnUH78rB\" / Twitter https://t.co/QD5S0sxpmr",
        "@hishgraphics Ughh",
        "@hishgraphics In today's society",
        "@hishgraphics In today's world",
        "@newbiedm It's a great example of why I generally dislike prequels - just checking off the boxes. Met Chewie? Check. Met Lando? Check. Kessel Run? Check. \n\nFor all that, it was fine.",
        "RT @WajahatAli: In “The Haunting of Lin-Manuel Miranda,” Ishmael Reed Revives an Old Debate https://t.co/MKCLGmJjvH",
        "The tide has turned for Hiro the Hapless Kensai! It's a new day! #dnd \n\n@Hjorimir @andyjte @FantasyGrounds2 https://t.co/wSei46wdmt",
        "@wildrosemage Never. Also: jealous.",
        "@taverntalesdm Some of our 5E table rules:\n\n-still use skill challenges &amp; minions from 4E\n\n-The extra attack from two-weapon fighting style is part of your action (also the frenzied berserker's extra attack)\n\n-anyone can award inspiration, which is pooled\n\n-still checks can partially succeed 🙂",
        "@taverntalesdm I think for some previous editions, notably 3E, this is a valid criticism. 5E is intentionally fuzzy in some of these areas to keep it friendly to DM adjudication. This, my response to \"I don't like X in 5E\" is usually \"hack it however you like!\" 🙂",
        "@RT51391141 Your username makes you look like a bot. 😂",
        "@taverntalesdm The answer is: no reason! Easily house ruled. I could see a \"fail forward\" decision by the DM for partial successes in physical activities.",
        "RT @SammyAshl3y: #dnd classes: driving\n\nPaladin: Follows every rule of the road ever made. Would probably follow the gps into a lake.\n\nRogu…",
        "@seananmcguire MAJESTIC",
        "@wadojeff Yeah it really depends on a few factors. \n\n1. Does the DM have the skill to scale up &amp; still move things along?\n\n2. Is a 4-hour combat something the table would enjoy?\n\n3. Do PCs have large crowd control spells such as fireball, wall of fire, etc., to quickly whittle down mooks?",
        "When you tell your folks that you're taking a gap year or two after high school so that you can backpack around Europe. https://t.co/2JQUhUlwA3",
        "RT @vymair: As a San Diego resident, I want to let everyone know that all is calm here.   Border situation pretty much the same as it has b…",
        "@HamiltonTrashMo https://t.co/LMvjEkgUXj",
        "@danierruu @magpiewhale he slim\n\nbut he also monch",
        "More up the nose than on it, I imagine. https://t.co/Y5TD8f4w5v",
        "❤️ https://t.co/kDwGAcczjt",
        "Found my next character. @Hjorimir @andyjte https://t.co/bgZ8NHDmZV",
        "🤯 https://t.co/yWOySbmIml",
        "@benwikler @chrislhayes As it should.",
        "@RadioFreeTom I was nine when that movie came out and it mentioned my podunk town by name as having been destroyed by nuclear fire. I had nightmares of mushroom clouds for years.",
        "@greg_doucette Come on, Greg. That's what real leadership looks like.",
        "@roywoodjr My mom subbed for my class once and within twenty minutes she was screaming at them to sit down and shut the hell up. (I was too mortified to act out that day.)",
        "@greg_doucette https://t.co/8MqE8IpLYT",
        "In rhetoric, this fallacy by McLaughlin is called equivocation. This one is particularly disingenuous. Or stupid. I guess it could just be stupidity. https://t.co/QdJnrdNuXU",
        "@StevenTDennis Grifter taps out.",
        "I think this is correct. Good read. https://t.co/1miK9QaI7D"
      ]
    }
  }
}