{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oracle DBA: Oracle DBA detroit, Michigan – United States Job Start Date – 02/27/18, Posted Date – 02/27/18 Primary SkillsOracle DBATax TermsC2COverview SR. Oracle DBA Interviewing ASAP 5 years of hard-core DBA with both stand-alone and RAC databases.… https://t.co/yfdpbGBMie https://t.co/Wx5VzKbZJy",
        "The world's most cocky soccer star lands in LA https://t.co/pYS17nh8f0 https://t.co/ggzqDYJB5d",
        "Project Manager: ACTRON SYSTEMS – Markets – Access Control – CCTV Systems – Government Sales – Electronic Monitoring – Intrusion Alarms – Virtual Presence – Clients – About – Management Team – Careers – Contact – 1-************ – ************ –… https://t.co/NLxc5ZPmK7 https://t.co/wCZyjRmsz1",
        "Project Manager (IT Security)- PMP: Project Manager (Security)- PMP Location: Detroit, MI Interview Mode: In-person preferred after telephonic round Project Duration: 12+ months * 10+ Years in project management or involvement on projects * Client needs… https://t.co/B7VhgGHDaW https://t.co/EPCWsPoogR",
        "Craigslist Shuts Personal Ads for Fear of New Internet Law: The online classified site, and others, say they fear increased liability for content posted by others under law intended to curb sex trafficking. https://t.co/0deDycFzTD https://t.co/RQ8Ug94VgR",
        "Infotainment Application Software Engineer – Android|Detroit MI|10 Months | Positions-3: QUALIFICATIONS REQUIRED: BS in Computer Science or other field of study along with applicable work experience Experience with Android UI design (including custom… https://t.co/0b2M051bLC https://t.co/huN6lqsOt1",
        "Installation Technician (Detroit Lakes, MN): Detroit Lakes, MN, USAHourlyFull Time Inside Out provides competitive compensation, health insurance, PTO, and retirement benefits! Inside Out is an installation contracting company headquartered in Detroit… https://t.co/y3hSUk8S17",
        "Front End Developer (Mobile Device) |Detroit MI|1 Year| Positions- 3: JOB SUMMARY Responsible for front-end design and development at the product application layers. Requires a good understanding of programming web based applications in order to meet… https://t.co/a0fqzuxfgF https://t.co/6fcjqF8r93",
        "Enterprise Software Engineer II| 118640| Detroit MI| 1 year| position -1: ENTERPRISE SOFTWARE ENGINEER II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b. Consistently follow the specified… https://t.co/MF0tISLBUZ https://t.co/rw1vwJIz4Z",
        "Everything You Need to Know About Facebook and Cambridge Analytica: All of WIRED's coverage on the scandal plaguing the social media giant. https://t.co/JYjvZO6N0H https://t.co/O8RFAJmJLo",
        "IT/Cable Technician (100% Nationwide – Great Pay): JOB TITLE: Level 2: Lead Cable / Hardware Installation Technician Level 3: Certified Lead Cable / Hardware Installation, Telco and Troubleshooting Technician SUMMARY BY LEVEL: Level 2: Leads and manages… https://t.co/K1DqBEYW4k",
        "UI Designer .: Were looking for an experienced visual designer/user interface designer for our office in Detroit. ABOUT THE POSITION Your heart beats fast whether you are perfectly positioning a tiny pixel or helping create the next generation of digital… https://t.co/Bl2GIoYzcA https://t.co/kiFnWGLvZe",
        "Lead Software Engineer – Automotive: Ready to turn the wheel in the _AUTOMOTIVE _industry with a _HYPERGROWTH STARTUP_? MULTINATIONAL AUTOMOTIVE MANUFACTURER has already established connected car technologies abroad and are on the verge of the biggest… https://t.co/pCk81yTsyP https://t.co/KTW1jVoNty",
        "How a Boise, Idaho Company Thrives in the Global Chip Business: Micron Technology is the only remaining US maker of DRAM, the short-term memory chips found in computers and smartphones. https://t.co/9Gs0qfPNkG https://t.co/I0pUYMHZAd",
        "General Labor – Construction: Detroit Lakes, MN, USAFull Time Arvig seeks General Laborers who want to make a difference, grow their future, and have fun in the process AND who want competitive pay ($16.50/hr to start), overtime potential, multiple pay… https://t.co/LXR6F4o34B",
        "Senior Software Engineer (Java Spring) – Detroit: ABOUT US TribalScale is an innovation firm that brings organizations – from the startup to the enterprise – into the future. We build digital products, transform teams, and grow startups. Were… https://t.co/WYeGQaW3PQ https://t.co/XAz3ey2s1j",
        "Mid to Senior Software Engineer – React: At Sift we take a consumer approach to B2B software: emphasizing understanding of the user experience and building beautiful and easy to use software that delights our clients. Were looking for a talented engineer… https://t.co/vLNcm2WLOK https://t.co/RC7Q0fC52R",
        "Java Developer: Java Developer Primary Skills JAVA,JAVASCRIPT,IBM ISIM,IBM TFIM Development Overview PROLIM Global Corporation (**************) is currently seeking Java Developer for location Detroit , MI for one of our Top client. Job Description: IT… https://t.co/GcOppPlyld https://t.co/VU0NaGoKR7",
        "DevOps Engineer (807): Direct hire position available for a DevOps Engineer with in-depth knowledge of Linux operating systems and Amazon Web Services (AWS). Additionally, a thorough understanding of network communications and experience in various… https://t.co/C5h9fw2qty https://t.co/I5flJNqwqm",
        "OnSite iOS Developer: Detroit Labs OnSite is looking an iOS Developer to join one of our projects in downtown Detroit. This role is with our OnSite business unit; successful applicants will be working at the client location in Detroit. This team member… https://t.co/Xe2W0iFHml",
        "Engineering Project Manager: Job Description We are AAM. We have the POWER to move the world. At AAM, we’re looking for associates who push boundaries and drive solutions for the future. Innovators. Thinkers. Dreamers. Doers. No matter the role or… https://t.co/Usrq4MMBDe https://t.co/PeOUsPHMNf",
        "Automotive Application Engineer: Position Description Dynetics, an employee-owned company, is seeking a talented Application Engineer to join a diverse team to create unique solutions for complex problems. With offices across the United States engaging… https://t.co/67xBiny8C6",
        "Project Manager: Project Manager Ref No.: 18-10731 Location: Detroit, Michigan Role : Project Manager Duration : 12 Months Location : Detroit, MI Job Description : Experience in legacy to SAP rolloutsData Migration End user testing,integration test… https://t.co/MrmN9IsEmu https://t.co/OqakHDkRn8",
        "Oracle Financial consultant: Title: Oracle Financial consultant Type of Employment: Direct Hire/Permanent Job Description: An experienced consulting professional who has a broad understanding of solutions, industry best practices, multiple business… https://t.co/HI51fjQr7U https://t.co/DIKnaBraZA",
        "Java Support &amp; UNIX Administrator| Detroit MI | 1 Year| Position- 1: MANAGER REQUIRED MINIMUM Software SkillsBEA WeblogicYes 1-3 https://t.co/sFVU8g9u3A SkillsJ2EEYes4-6 yrs. Software SkillsJavaYes4-6 yrs. Software SkillsPerlYes1-3 yrs. Software… https://t.co/7EQBBSpoNv",
        "Android Infotainment Software Engineer |Detroit MI| Positions- 1: KEY RESPONSIBILITIES: The Software Engineer will be responsible for application development and support including story elaboration, estimation, analysis, design, programming,… https://t.co/A0h5sa6yIK https://t.co/DZm7srJJSp",
        "Enterprise Software Engineer II| 118640| Detroit MI| 1 year| position -1: ENTERPRISE SOFTWARE ENGINEER II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b. Consistently follow the specified… https://t.co/AB0l49sHtg https://t.co/qd5VeL1G8f",
        "Senior .Net Developer: Senior .Net Developer Senior .Net Developer Company Autobooks Location US-MI-Detroit Opportunity Details What You’ll Do/Need Within this role at Autobooks you will be a senior participant in the design and development of… https://t.co/SZiRNPwd7F https://t.co/mvs86EKHc8",
        "Trump’s Latest China Tariffs Could Hurt Tech—and Even Social Media: President Trump says he will impose tariffs on about $60 billion of Chinese goods in response to \"tremendous intellectual property theft.\" https://t.co/ZFsDyB4prK https://t.co/o4IR1jlKAj",
        "Global Value Chain Engineer: # of Openings 1 Job Locations US-MI-DetroitPosted Date 12 hours ago Category Sales Overview The GVCE achieves material- and part-approvals. He/she drives key projects in close teamwork with the local tesa-KAMs and the global… https://t.co/aAeqQOynUm",
        "Project Manager: Project Manager Ref No.: 18-10731 Location: Detroit, Michigan Role : Project Manager Duration : 12 Months Location : Detroit, MI Job Description : Experience in legacy to SAP rolloutsData Migration End user testing,integration test… https://t.co/AVjU6us8ZS https://t.co/ydrPpZF3s5",
        "Java Script and HTML5 Front End Developer|Detroit MI| Positions – 1: Participate in and lead requirements analysis, specifications and design of custom-developed applications. Assist in the development of implementation/rollout plans. Ensure that… https://t.co/gW59Uh7G5U https://t.co/TULSKI1kmJ",
        "Cloud Solution Architect: Cloud Solution Architect Microsoft envisions a world where passionate innovators come to collaborate, envisioning what can be and taking their careers places they simply couldn’t anywhere else. This is a world of more… https://t.co/5tZVccJKUP https://t.co/UoQ7WubAA4",
        "Where Could Bitcoin Succeed as a Currency? In a Failed State: Faced with runaway inflation and a weak national currency, Venezuelans are turning to cryptocurrencies to store savings and conduct some transactions. https://t.co/KkYfQ7VZQe https://t.co/iholLTh2Dh",
        "More anti-Muslim, conspiratorial tweets emerge from Trump's pick for top UN migration job: Ken Isaacs, the Trump administration pick to head the international organization that coordinates assistance to migrants worldwide, once wrote on Twitter that… https://t.co/0cSdUmFEbe https://t.co/1Wo5Nnr9Wj",
        "Bolton hits 'munchkin' for leaks: President Trump's incoming national security adviser, John Bolton, told Fox News that foreign leaders can't be open in conversation if \"some munchkin in the Executive branch\" is leaking talking points with the president. https://t.co/JcpOvRv4aw https://t.co/d6nzI3Eqvn",
        "DevOps/ Platform Engineer: DevOps/ Platform Engineer is focused on: * Retail, Operating Systems, systems hardening, Virtualization and Automation. * 4 or more years of Linux or Windows systems administration experience. * Experience with modern… https://t.co/x8gIjicZVm https://t.co/oDEaxw4lKy",
        "Project Manager: ACTRON SYSTEMS – Markets – Access Control – CCTV Systems – Government Sales – Electronic Monitoring – Intrusion Alarms – Virtual Presence – Clients – About – Management Team – Careers – Contact – 1-************ – ************ –… https://t.co/RPtBxbMunn https://t.co/VpwqxvvN2t",
        "Key Takeaways From Mark Zuckerberg’s Facebook Media Blitz: Mark Zuckerberg made the rounds Wednesday, apologizing for Facebook's failure to protect your data. Here are the highlights. https://t.co/uzurOyK1tR https://t.co/WK87GQaRaj",
        "Oracle Financial consultant: Title: Oracle Financial consultant Type of Employment: Direct Hire/Permanent Job Description: An experienced consulting professional who has a broad understanding of solutions, industry best practices, multiple business… https://t.co/xJvBUI3WIy",
        "Outside Sales Representative: Detroit, MI: SalesDetroit, Michigan As an Outside Sales Representative, you’ll be part of an award-winning culture in a family-oriented environment where employees are valued and rewarded. RevLocal is the leader in… https://t.co/cPmsBKUO7u",
        "Oracle DBA: Oracle DBA detroit, Michigan – United States Job Start Date – 02/27/18, Posted Date – 02/27/18 Primary SkillsOracle DBATax TermsC2COverview SR. Oracle DBA Interviewing ASAP 5 years of hard-core DBA with both stand-alone and RAC databases.… https://t.co/Q0MqnuoWET https://t.co/lOGgqScdcl",
        "Java Developer: Java Developer Primary Skills JAVA,JAVASCRIPT,IBM ISIM,IBM TFIM Development Overview PROLIM Global Corporation (**************) is currently seeking Java Developer for location Detroit , MI for one of… https://t.co/AbDCN6w8P5 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/QNnS07ufQI",
        "How YouTube Uses Mechanical Turk Tasks to Help Train Its AI: A Mechanical Turk task shared with WIRED provides a glimpse into how algorithms are trained to spot and sort content on the video platform. https://t.co/gUDb7bTgyN https://t.co/PpFf9OBoZD",
        "OnSite iOS Developer: Detroit Labs OnSite is looking an iOS Developer to join one of our projects in downtown Detroit. This role is with our OnSite business unit; successful applicants will be working at the client location in Detroit. This team member… https://t.co/7YeUxQTIXk",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help prioritize and drive results for the… https://t.co/MwtQdDEdEd https://t.co/CHn9nUqgul",
        "Software Quality Analyst III| Detroit MI| 10 Months| Positions-1: Test Case Authoring: Develop detailed Test Cases based on the Functional Requirements and Design Documents. Execute the Test Cases and Analyze the Test Results. Usage of test tools as ALM… https://t.co/VgsnkaGQ97 https://t.co/oLHMC49zlO",
        "How a Controversial New Sex-Trafficking Law Will Change the Web: A bill that would amend a bedrock internet law in the name of curbing online sex trafficking is headed to President Trump after Senate approval Wednesday. https://t.co/8NiwIdtj0K https://t.co/fJ6sDvCNdk",
        "Project Manager (IT Security)- PMP: Project Manager (Security)- PMP Location: Detroit, MI Interview Mode: In-person preferred after telephonic round Project Duration: 12+ months * 10+ Years in project management or involvement on projects * Client needs… https://t.co/k3sHNsv6eh https://t.co/JJq1vCK2gm",
        "General Labor – Construction: Detroit Lakes, MN, USAFull Time Arvig seeks General Laborers who want to make a difference, grow their future, and have fun in the process AND who want competitive pay ($16.50/hr to start), overtime potential, multiple pay… https://t.co/14ukBwdbnm",
        "Senior Software Engineer (Java Spring) – Detroit: ABOUT US TribalScale is an innovation firm that brings organizations – from the startup to the enterprise – into the future. We build digital products, transform teams, and grow startups. Were… https://t.co/2QQRaSidmC https://t.co/fIJrW8q3D2",
        "Engineering Project Manager: Job Description We are AAM. We have the POWER to move the world. At AAM, we’re looking for associates who push boundaries and drive solutions for the future. Innovators. Thinkers. Dreamers. Doers. No matter the role or… https://t.co/hWf6wfzITx https://t.co/WrJycBS4I0",
        "Project Manager / Sr. Civil Engineer: PROJECT MANAGER GENERAL SUMMARY The Project Manager is responsible for managing multiple projects for private land development clients. Projects include planning, design and management for our industrial, commercial,… https://t.co/PsvejhwVw5 https://t.co/tnDzUiIGKR",
        "How your data makes Facebook billions: Everything you do on Facebook helps the company know you better. Advertisers pay big bucks for those insights. But what happens when that data falls into the wrong hands? https://t.co/VQVhcJihh9 https://t.co/a1a81ihdTi",
        "Front End Developer (Mobile Device) |Detroit MI|1 Year| Positions- 3: JOB SUMMARY Responsible for front-end design and development at the product application layers. Requires a good understanding of programming web based applications in order to meet… https://t.co/U2KJo1sqrc https://t.co/3qU5FmxC8T",
        "Enterprise Software Engineer II (JSE)| Detroit MI| 1 Year| Position- 1: Enterprise Software Engineer II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b.… https://t.co/1oS8b5vEeJ 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/RyH4cPTYhA",
        "#tech #business Travis Kalanick's Return and the 'Bad Boys' Who Always Come Back: Uber founder Travis Kalanick is a CEO again, after investing $150 million in a real-estate company that owns parking lots. https://t.co/V8kfPxsNAN  #IT #gadget #hiring 👇👀👇 #job https://t.co/bVKvIfAj85",
        "IT/Cable Technician (100% Nationwide – Great Pay): JOB TITLE: Level 2: Lead Cable / Hardware Installation Technician Level 3: Certified Lead Cable / Hardware Installation, Telco and Troubleshooting Technician SUMMARY BY… https://t.co/CnUQchoCe1 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/HtKk0zThqC",
        "Installation Technician (Detroit Lakes, MN): Detroit Lakes, MN, USAHourlyFull Time Inside Out provides competitive compensation, health insurance, PTO, and retirement benefits! Inside Out is an installation… https://t.co/7THhczcWtt 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "IT/Cable Technician (100% Travel – Nationwide): JOB TITLE: Level 2: Lead Cable / Hardware Installation Technician Level 3: Certified Lead Cable / Hardware Installation, Telco and Troubleshooting Technician SUMMARY BY… https://t.co/IUNUpVRQpS 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Devops Engineer: Job Overview: Provide end-to-end DevOps solution by employing the most appropriate tools for CI/CD set up, continuous feedback, continuous monitoring, continuous planning, and continuous testing.… https://t.co/K0dSk0PHN1 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/hme4fF2otv",
        "#tech #business Mark Zuckerberg's Cambridge Analytica Interviews Ignore the Big Questions: Facebook's CEO addresses the Cambridge Analytica mess, but avoids the bigger questions. https://t.co/7EJLIm1RtY  #IT #gadget #hiring 👇👀👇 #job https://t.co/FPoTVxxB94",
        "Information Systems Security Specialist: **This is a Full Time position (not a contract). Must be authorized to work in the U.S. without sponsorship. Must be a US citizen or a green card holder. F1 OPT and Corp to corp candidates will not be… https://t.co/88rxYZCTv1",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help prioritize and drive results for the… https://t.co/97qMY8ZKY3",
        "Consulting Systems Engineer: Position Title: Consulting Systems Engineer – Detroit Location: Detroit, MI The Company: FireEye is the intelligence-led security company. Working as a seamless, scalable extension of… https://t.co/REjLgF5VhP 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/lzWDiH7qA9",
        "#tech #business Mark Zuckerberg Q&amp;A: The Facebook CEO Talks Cambridge Analytica, the Company’s Problems, and Big Data: Facebook CEO Mark Zuckerberg talks with WIRED Editor-in-Chief Nicholas Thompson about Cambridge… https://t.co/V8jIPScHq1  #IT #gadget #hiring 👇👀👇 #job https://t.co/9lZsnHLa39",
        "Front End Developer (Mobile Device) |Detroit MI|1 Year| Positions- 3: JOB SUMMARY Responsible for front-end design and development at the product application layers. Requires a good understanding of programming web… https://t.co/CQxPEsB1Jx 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Security &amp; Access Control Technician (Perham, MN): Detroit Lakes, MN, USAFull Time Join a winning company who has just been named one of the top 50 places to work in the northern plains area and a company that is owned by its employees! We are a growing… https://t.co/5t5xBYOf8l",
        "Software Quality Analyst III| Detroit MI| 10 Months| Positions-1: Test Case Authoring: Develop detailed Test Cases based on the Functional Requirements and Design Documents. Execute the Test Cases and Analyze the Test… https://t.co/52cgIL8TXQ 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Project Manager: ACTRON SYSTEMS – Markets – Access Control – CCTV Systems – Government Sales – Electronic Monitoring – Intrusion Alarms – Virtual Presence – Clients – About – Management Team – Careers – Contact – 1-************ – ************ –… https://t.co/xs8Cee3m4c",
        "#tech #business Mark Zuckerberg's Silence on Cambridge Analytica Has Done Irreversible Damage: Facebook was forged in its founders image. So unlike traditional companies—say Google or Microsoft—Zuckerberg’s silence has… https://t.co/9vWo4oJMeb  #IT #gadget #hiring 👇👀👇 #job https://t.co/vbn9mnPwBH",
        "World's longest golf hole takes 80 days to play https://t.co/QDBn6svZmy #hiring 👇👀👇 #job https://t.co/spsTspLs74",
        "IT/Cable Technician (100% Nationwide – Great Pay): JOB TITLE: Level 2: Lead Cable / Hardware Installation Technician Level 3: Certified Lead Cable / Hardware Installation, Telco and Troubleshooting Technician SUMMARY BY… https://t.co/397J5gyfqS 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business What Would Regulating Facebook Look Like?: In an interview with WIRED, Mark Zuckerberg seemed to accept the idea of some US regulation. Other countries could provide the blueprint. https://t.co/IA27B780lm  #IT #gadget #hiring 👇👀👇 #job https://t.co/TGcWobZRSW",
        "Android Infotainment Software Engineer |Detroit MI| Positions- 1: KEY RESPONSIBILITIES: The Software Engineer will be responsible for application development and support including story elaboration, estimation,… https://t.co/AznV4rZ5dA 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Mid to Senior Software Engineer – React: At Sift we take a consumer approach to B2B software: emphasizing understanding of the user experience and building beautiful and easy to use software that delights our clients.… https://t.co/jctnh2mRky 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Mark Zuckerberg Speaks Out on Cambridge Analytica Scandal: After a series of revelations of data misuse ballooned into a company crisis, Facebook's founder finally broke his silence. https://t.co/SiKT4MhpGA https://t.co/CnQ4SfQNRP",
        "Java Script and HTML5 Front End Developer|Detroit MI| Positions – 1: Participate in and lead requirements analysis, specifications and design of custom-developed applications. Assist in the development of implementation/rollout plans. Ensure that… https://t.co/lVxDBrzMA5",
        "PC Refresh Technician: Job Description: General Function: In this role you would be responsible for hardware and software installation, maintenance, upgrade, and troubleshooting for end-users at this facility. Also must have the ability to lift computers… https://t.co/LsuJupTETC",
        "Posting Title Mainframe Systems Developer: Job ID 16964 Position Description &amp; Responsibilities We are developing the world’s leading application performance management system with thousands of customers, including a… https://t.co/nIvXjXuhs5 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Senior .Net Developer: Senior .Net Developer Senior .Net Developer Company Autobooks Location US-MI-Detroit Opportunity Details What You’ll Do/Need Within this role at Autobooks you will be a senior participant in the design and development of… https://t.co/eEpEdbTNz1",
        "Turing Prize Winners Paved the Way to Smartphone Chips: Stanford's John Hennessy, now chair of Google parent Alphabet, and Berkeley's David Patterson developed the Reduced Instruction Set Computer in the 1980s. https://t.co/sHCbrQ8cUp https://t.co/FfqQDlhiQT",
        "IT/Cable Technician (100% Travel – Nationwide): JOB TITLE: Level 2: Lead Cable / Hardware Installation Technician Level 3: Certified Lead Cable / Hardware Installation, Telco and Troubleshooting Technician SUMMARY BY LEVEL: Level 2: Leads and manages a… https://t.co/VJSKWCEgc1",
        "Java Developer: Java Developer Primary Skills JAVA,JAVASCRIPT,IBM ISIM,IBM TFIM Development Overview PROLIM Global Corporation (**************) is currently seeking Java Developer for location Detroit , MI for one of our Top client. Job Description: IT… https://t.co/MewgQEhQY7",
        "Engineering Project Manager: Job Description We are AAM. We have the POWER to move the world. At AAM, we’re looking for associates who push boundaries and drive solutions for the future. Innovators. Thinkers. Dreamers.… https://t.co/H5xbLLAd99 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business It's Time for Facebook and Google to Ban Ads from Dark Money Groups: Opinion: Facebook and Google should stop accepting political advertising from groups whose funders and true agenda are unclear. https://t.co/oTUXmiiRaD  #IT #gadget #hiring 👇👀👇 #job https://t.co/3dIm3KqJln",
        "Key Account Manager OEM / OES: # of Openings 1 Job Locations US-MI-DetroitPosted Date 1 hour ago Category Sales Overview The Key Account Manager (KAM) is the owner of and the expert for the assigned Automotive Tier 1… https://t.co/J4RIifMKXG 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "PC Refresh Technician: Job Description: General Function: In this role you would be responsible for hardware and software installation, maintenance, upgrade, and troubleshooting for end-users at this facility. Also must… https://t.co/9SDy7xDW9z 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/wN3hpxrMcj",
        "OnSite iOS Developer: Detroit Labs OnSite is looking an iOS Developer to join one of our projects in downtown Detroit. This role is with our OnSite business unit; successful applicants will be working at the client… https://t.co/5neCWYx5Bg 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Cloud Solution Architect: Cloud Solution Architect Microsoft envisions a world where passionate innovators come to collaborate, envisioning what can be and taking their careers places they simply couldn’t anywhere else.… https://t.co/y7TVLaOV4v 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "NFL changing controversial catch rule https://t.co/UZgCNEU3tB #hiring 👇👀👇 #job https://t.co/83jnQUZCWc",
        "Oracle DBA: Oracle DBA detroit, Michigan – United States Job Start Date – 02/27/18, Posted Date – 02/27/18 Primary SkillsOracle DBATax TermsC2COverview SR. Oracle DBA Interviewing ASAP 5 years of hard-core DBA with both stand-alone and RAC databases.… https://t.co/E8R1r9r2cK",
        "Project Manager / Sr. Civil Engineer: PROJECT MANAGER GENERAL SUMMARY The Project Manager is responsible for managing multiple projects for private land development clients. Projects include planning, design and… https://t.co/yD7yLoDglu 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Enterprise Software Engineer II (JSE)| Detroit MI| 1 Year| Position- 1: Enterprise Software Engineer II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b.… https://t.co/TyhEU8AFyw 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "General Labor – Construction: Detroit Lakes, MN, USAFull Time Arvig seeks General Laborers who want to make a difference, grow their future, and have fun in the process AND who want competitive pay ($16.50/hr to… https://t.co/ZbJYswEo4v 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Posting Title UI/Front-end Developer: Job ID 16936 Position Description &amp; Responsibilities Dynatrace is actively growing our digital business team to drive modern cloud services forward. Our drive for innovation in… https://t.co/p6cyQkCsba 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Posting Title Senior Java Developer: Job ID 16841 Position Description &amp; Responsibilities The Senior Java Application Developer must have experience with security and single sign-on development as well as enterprise… https://t.co/mYl9ITwzDQ 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Mid to Senior Software Engineer – React: At Sift we take a consumer approach to B2B software: emphasizing understanding of the user experience and building beautiful and easy to use software that delights our clients.… https://t.co/BcOgEFK4ND 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Devops Engineer: Job Overview: Provide end-to-end DevOps solution by employing the most appropriate tools for CI/CD set up, continuous feedback, continuous monitoring, continuous planning, and continuous testing.… https://t.co/YXi6NUB5dp 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "SAP SD with LES/WM Consultants: GLOBAL ENTERPRISE PARTNERS IS CURRENTLY LOOKING FOR A FUNCTIONAL SAP SD WITH LES/WM CONSULTANT TO JOIN A GLOBAL PROJECT IN DETROIT, MI. SAP SD CONSULTANT PROFILE: * 8+ years of functional… https://t.co/rpzcNura5S 🎯#IT #Detroit #hiring 👇👀👇 #job"
      ]
    }
  }
}