{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @simongerman600: Map shows the etymological translations of European capital cities. Source: https://t.co/7zFp9PM9Ih https://t.co/gbHCtz…",
        "RT @simongerman600: Slow food vs fast food. People in the USA and Canada spend just over an hour each day eating and drinking – about half…",
        "RT @Orph_Elo: C'est la mer glauque qui t'a enfanté, avec les rochers escarpés. Voilà pourquoi ton esprit est inflexible !\n\nHomère, L'ILIADE…",
        "RT @lauremandeville: Hier à C’est dans l’air pour parler de La situation politique intérieure américaine https://t.co/xRMTXysDQW",
        "@jean https://t.co/aVZoD6E1Qw",
        "@AaronMSanchez Hesitating between gravlax on bread, and a meat and barberry khoresh with rice..",
        "RT @7eme_obsession: \"Benedetta\" de #paulverhoeven en salles en 2019, se dévoile avec une nouvelle photo. https://t.co/xmolsDp8gS",
        "RT @xfailadis: #Greece's bright light welcomes you to experience the most exciting winter holidays of your life -The tireless Med sun doesn…",
        "RT @atlasobscura: In six minutes, it showcases several sites around the French capital, including still-standing landmarks like Notre-Dame…",
        "RT @byzantinepower: #Byzantium stands a silent witness to an ancient sovereignty, an older calling that petty states solemnly abjure but se…",
        "RT @EuropaEditions: Did you make a New Year’s resolution to read more? We’ve got you covered with these January releases! ✨ https://t.co/9H…",
        "@sasha_trub https://t.co/CQnaon7zjC",
        "RT @desiderium0: Don't tell me the moon is shining; \nshow me the glint of light on broken glass.\n\n   ― Anton Chekhov https://t.co/dYbBoIgZU0",
        "@atheenieweenie What are her chances? https://t.co/epXwhLOjDJ",
        "@AgathaChocolats After effort, comfort!",
        "RT @xfailadis: #Greece is a 4 seasons' destination! You get a view like this that makes you think again about #winter in Greece!  #Pindus #…",
        "RT @atlasobscura: This brick Zoroastrian temple holds a fire that has burned for more than 1,500 years. https://t.co/cvM9sY8T4C",
        "#Tunisia... not again. https://t.co/56B3BJXG8m",
        "RT @ClerkofOxford: In medieval calendars, January is part of the Christmas season and still a time for enjoying yourself. They often repres…",
        "RT @sovietvisuals: Song from \"Gena the crocodile and Cheburashka\" animation film by Big Children's Choir of the USSR Central TV, 1974 https…",
        "RT @suzannesamin: Hi! I’m looking for Arab authors of speculative fiction and poetry (defined for this purpose as fantasy, sci-fi, horror,…",
        "RT @AlgonquinBooks: “This novel about one feisty Icelandic woman’s proximity to history’s big moments is a thoroughly entertaining ride.”-…",
        "Pas désolée. .. Le rire éclaire la grisaille. https://t.co/sfhVjnnWeY",
        "RT @shadihamid: Alexandria Ocasio-Cortez is awesome. Hard to think of another politician with such natural, seemingly effortless charisma.…",
        "RT @SwissEmbassyUSA: Deadline fast approaching – apply now till January 15 and seize the opportunity offered to #young #researchers and #st…",
        "RT @Orph_Elo: EDITO | En référence au St Polycarpe de Flaubert, en ce début 2019, Alexandre Najjar se désole:  « Mon Dieu ! Mon Dieu ! Dans…",
        "@sandrineMehrezK Nous, on a eu un soleil voilé entre 15h et 16h30 puis coucher de soleil...",
        "@DELARUEEm Paradis, sans aucun doute!",
        "RT @POETSorg: How many sobs in \n parking lots before sun\nlugged above horizon?\n The heart hammers\nall too familiar songs \n behind your ribs…",
        "RT @Orph_Elo: À l’heure où la communauté #druze est menacée en #Syrie et confrontée à de nombreux problèmes au #Liban, Le Volcan embrasé, r…",
        "RT @michaeldweiss: Now I have a crush on her. Well done. https://t.co/EOfTBw8X4c",
        "RT @sasha_trub: Soviet climate/biome map (1982) &amp; my translation https://t.co/hk3kzecJYP",
        "With the #federalshutdown, no trash pickup. Way to #MAGA ... @realDonaldTrump bears all responsability. https://t.co/1DsNqX6Kua",
        "RT @vvanwilgenburg: My latest: France's Emmanuel Macron tells Vladimir Putin that Kurds should be protected https://t.co/4BZDogiSpS",
        "RT @DerilloEyob: The earliest known portraits of the Evangelists with 11 illuminated canon tables from the #Ethiopian #Garima Gospels, date…",
        "@aronlund @nabihbulos You can imagine what sanctions do to the ordinary, regular, Iranian citizen... Neither sanctions nor war are the answers.  We need the #IranDeal back.",
        "RT @GeorgesFahmi: L’Europe est-elle chrétienne ? par Olivier Roy @MEDirections https://t.co/iNnlWvHoit",
        "@aronlund @LizSly Hopefully not set free again.",
        "RT @rezaaslan: Read this thread. https://t.co/KzmtZWaUEv",
        "Must-read thread... Especially for those still enamoured with #SaudiArabia and #MBS https://t.co/aw2gqi2KDj",
        "@krudell Did you contact with Raif Badawi's wife, @miss9afi ? She now lives in CN while Raif is still in prison or house arrest in Saudi Arabia. Maybe she can get news.",
        "RT @krudell: I felt like an idiot. I had assumed she was the sidekick when she had already, by her mid-20s, done more for human rights than…",
        "RT @nikosaliagas: #Athènes L'homme aux ballons rêvait de s'envoler loin. #flickr https://t.co/WZ6QFX1zXR",
        "RT @xujnx: A 5/6th-c Sasanian plate filled with enigmatic motifs&amp;scenes, which some scholars believe come from the lost Picture Book of Man…",
        "RT @tveitdal: Climate Cartoon of the day https://t.co/lM5ozporUA",
        "@moutet @verom1976 https://t.co/1QdMhDML3H",
        "RT @ByzantineLegacy: Prophet Malachi from 12th-13th century manuscript \nAt the Vatican Library (Vat .gr. 1153)\nToday is his feast day https…",
        "RT @atlasobscura: The museum aims to preserve and promote fairy stories, legends, myths, and traditions from Cyprus, Greece, and other plac…",
        "RT @simongerman600: Urban vs rural areas in Scotland 🏴󠁧󠁢󠁳󠁣󠁴󠁿 \nLooking at the pattern here is strangely satisfying. So much hiking to be don…",
        "@sandrineMehrezK On attend encore le soleil ici... que du gris, je n'en peux plus!",
        "@atheenieweenie https://t.co/dYiiUwXKFo",
        "RT @Gallery_RA: The @Tretyakovgal is currently preparing the first solo Museum exhibition of Boris Goloponosov — are you already familiar w…",
        "RT @simongerman600: This Map Of North America's Geology Looks Like A Beautiful Watercolour Painting. Source: https://t.co/EyPTMKTAPx https:…",
        "Fabulous. The faces come to life. https://t.co/LVwLnkDYLa",
        "RT @KarlreMarks: Somebody needs to explain how children can produce about 150 grams of crumbs from 100 grams of biscuit.",
        "RT @Gallery_RA: Erik Bulatov is one of the most legendary contemporary Russian artists. The Yeltsin Museum is currently offering a wonderfu…",
        "@verom1976 So funny!!!",
        "RT @verom1976: @Sarah_in_USA , you have to see this!!!!!  😂😂 https://t.co/2VYaCuHcDN",
        "@byzantinepower This is so... is there even a word to describe what is absurd beyond the absurd?",
        "Suggesting new column title: Less than 50 decibels. Because high-end, hip, expensive restaurants have repulsive noise levels that make me avoid them 4ever after 1st visit. @washingtonpost In less trendy ones serving excellent food, one can actually have a conversation too. Heaven https://t.co/SmgahFLPKX",
        "RT @tzoumio: The words Health,Life,Joy,Peace,Good Cheer and Hope are written in Greek in the centre of a laurel wreath on this beautiful mo…",
        "@washingtonpost New title suggestion:  Less than 50 decibels. Because many affordable restaurants cooking great food have also a noise level that is soothing while high-end, hip, and expensive joints are so loud I avoid them like the plague after one visit.",
        "RT @vvanwilgenburg: My latest: French Defense Minister: Continuing mission in Syria without US may be impossible https://t.co/QKVsq8m0Uv",
        "RT @MAOrthofer: \"Laughing Matters: International Humor\" — the new issue of @wwborders: https://t.co/S70EiGceDI (also with some: 'Francophon…",
        "RT @SocialSciNerd: #AcademicTwitter: How has your research area ruined you?\n\nFor example:\n\nI study terrorism. In social situations, when pe…",
        "RT @washingtonpost: Elizabeth Warren says \"government has been bought and paid for\" by big business. Political scientists say she’s got a p…",
        "RT @AFP: 2. Photographer @ArisMessinis captured some magical shots of the \"blood moon\" eclipse in Greece https://t.co/FXEcnT0fAY",
        "@faysalitani Cowardice in front of oily friends (pun intended).",
        "@atheenieweenie I think I am not as lethal a mom as Nancy Pelosi. https://t.co/q6wucBoOPK",
        "RT @AureCasse: Le 1er janvier 1883, Juliette Drouet, 76 ans, écrivait sa dernière lettre d’amour à Victor Hugo, 80 ans : https://t.co/zedz9…",
        "RT @SenSanders: We must look at climate change as if it were a devastating military attack against the United States and the entire planet.…",
        "RT @Longreads: \"When we are older and look back on it, we realize how little a young woman needs to be beautiful. Everyone looks beautiful…",
        "@penguinrandom @mental_floss Well the issue is that translations being included in the books suggested, it is not the authors who have invented the new word then, but the translator.",
        "RT @simongerman600: #Map shows 500 years of Virgin Mary sightings. Source: https://t.co/iJixwysvd0 https://t.co/lH1WOt6bTh",
        "RT @arcadepub: \"There are fingerprints on much of what we call global terrorism that emanate through Wahhabism.\"\n\nCheck out Terence Ward's…",
        "@kevinbossuet @EmmanuelMacron Oui, j'ai connu cela.",
        "RT @thehill: Vermont launches program that pays people $10,000 to move to state on first-come, first-served basis https://t.co/rH8rER0HNw h…",
        "RT @ByzantineLegacy: 13th century icon of St. Gabriel\nAt the Monastery of Saint Catherine at Mount Sinai https://t.co/Grj1LssdaF",
        "RT @russiabeyond: This is a true rags-to-riches story of an ordinary man. In the New Year, don't be afraid to follow your dreams! \n\nhttps:/…",
        "@imamette @moutet J'ai reçu des menaces de mort deux fois ces 15 derniers jours parce que j'avais osé m'interroger sur les pronoms neutres et dire que l'urgence première était de rendre sa dignité à l'Homme (H = être humain)  en combattant le chômage et nettoyant la planète. ..",
        "RT @Alex_Verbeek: 🐘\n\nLet’s start the New Year with the start of a new life.\n\nElephants take a collective responsibility to protect the life…",
        "@byzantinepower That's where i did my first steps. Already taken by the beauty of religious art.",
        "@grbernst @MikeBloomberg @howiewolf @craigjcalhoun @ksheekey @Auricchio_Laura I think he should hire you.",
        "\"The Keeper of the Modem\"... another best of 2019 already, by @KarlreMarks of course! https://t.co/vrbDsSx4S0",
        "RT @KarlreMarks: In the mid 90s I had a job when I was the only one at the office who had an internet connection. It felt like being a medi…",
        "RT @ElizabethStGrdn: Happy New Year from Elizabeth Street Garden! \nEvery year the garden is here for us is a year worth celebrating.  We lo…",
        "RT @sasha_trub: A couple of 60s vintage styles I liked https://t.co/PcRW1leasU",
        "@sasha_trub I think i may have kept some of the Michelin maps (the paper foldable ones). I loved them. I felt like looking at a treasure hunt map.",
        "RT @sebcastell: I spent decades saying that there was no excuse to the French Revolution's obsession with the guillotine.\nI'm now watching…",
        "@grbernst https://t.co/bYm7gJxIal",
        "@grbernst @goodreads @paulgbernstein @Akat2013 @Auricchio_Laura @MAHAMOSA @Kasparov63 @MikeBloomberg @KenCenPrez @howiewolf @craigjcalhoun No. Tried it once. Does not work for me.",
        "RT @lauremandeville: @moutet @Sarah_in_USA @KarlreMarks @SultanAlQassemi @byzantinepower @Laonikis @simongerman600 @sasha_trub @benjaminhad…",
        "RT @SultanAlQassemi: \"It is precisely because it takes no object that pain, more than any other phenomenon, resists objectification in lang…",
        "Magnifique! https://t.co/fyEf3u6wBj",
        "And here we start with the street closings... https://t.co/BqUA6ITBqn",
        "@verom1976 https://t.co/YlKBjAp9E3",
        "@penguinrandom Already reading it. L'âme enchantée, by Romain Rolland.",
        "RT @MarjanKamali: When you ring in 2019 with the Persian fam and have a little new year’s eve dinner.\n#HappyNewYear #HappyNewYear2019 \n#Per…",
        "RT @nationalbook: How we plan to spend 2019 https://t.co/Reot0010Gr",
        "RT @penguinrandom: “Hope smiles from the threshold of the year to come, whispering, ‘it will be happier.’” ― Alfred Lord Tennyson #HappyNew…"
      ]
    }
  }
}