{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @adambyrne_: If you're listening to Anti on shuffle, you're listening to it wrong.",
        "@Emmett_Scanlon But fabulous 😂",
        "The Beguiled - incredible film and yet again, Sofia Copola showcases a beautiful understanding of colour theory, composition and narrative.",
        "@EatDrinkRunFun Ew @ them https://t.co/5fQCpRWnVp",
        "@EatDrinkRunFun Sweatbox... Good music though!",
        "@mrk_anthny_ Lol https://t.co/2fKYIbf6zH",
        "@RosemaryMacCabe Yeah, tall and buff... your standard self-centred bland flakes! Ahh thanks Rosemary 😘 xx",
        "@RosemaryMacCabe Oh yeah! Plus, one of the guys even mimed the \"too small / too fat\" with his hands to me similar to Ross from Friends LOL https://t.co/QAbQvelD44",
        "At a gay bar last night I was told that I was too fat and small to be there by two different guys... https://t.co/UMBRKxNQD9",
        "@platinumjones I CAN'T!!!",
        "RT @arneldo: Lana Del Rey after releasing the same album over and over again under a different title and still leaving the gays shook. http…",
        "RT @katya_zamo: First dates announced - 🍎🎯🎉 https://t.co/ISeHeHjlA8",
        "RT @NCAD_Dublin: Brilliant piece by @LifeStyleRTE on NCAD's Ailbhe Keane, her sister Izzy and the remarkable story of @izzy_wheels. https:/…",
        "RT @platinumjones: When you're having a nice drink and then remember how much you hate someone: https://t.co/JB31Gu5Rou",
        "Got a Starbucks and asked for almond milk. By the beat boxin noises and sick 360°s that my tummy is making this frappe has full fat milk ugh",
        "RT @Soukibelair: Glowing @fernemccann is killing it in our shillin night co-ord .. also available in black 🖤 https://t.co/g2rTNVIVou",
        "RT @RiyadhK: Queer Britain is confirmed for broadcast on @BBCOne from August 3rd! More details to come. YAY!! 😍🏳️‍🌈",
        "RT @seraphing: 50s-60s lifestyle illustrations for women's magazines had the most bomb palettes &amp; compositions. i'm gonna reclaim this enti…",
        "RT @francis_fitz: 500 new cases of HIV in Ireland in 2016. Thats the statistic. @Robbie_Lawlor tells @tweetstorystock the story behind the…",
        "RT @sineadkrice: \"Rent an easel\" starts this Thursday @NGIreland folks -Visit the website to find out more! #VermeerDublin #NGIeducation #N…",
        "About to watch @SpiderManMovie... I hope it's not force-reading on the comedy.",
        "@gavmerriman1989 Go tweet to a footballer x",
        "But in all honesty there are are two Ladz™ blaring shite grime music on the bus and I'm having an Ally McBeal moment.",
        "Why do people play music or videos on loud speaker on the bus? Like I don't want to hear your knitting tutorial, Martha.",
        "@landonromano @BuckerfaceClair PLAY THIS OUT LOUD IN THE OFFICE 😂",
        "@SteveBoylan WEEK IT YASS TWIRLLLLL",
        "@SteveBoylan  https://t.co/gXYaNX7ALy",
        "@SteveBoylan  https://t.co/gwSS7p0Rd6",
        "@SteveBoylan I had two tequila shots in a row among other disastrous concoctions... this was 100% self-inflicted!",
        "UPDATE: Still dying https://t.co/HPGdtd0WgJ",
        "Hi yes hello I'm dying of a hangover",
        "RT @jacksongriffey: Already planning on hanging this above my future fireplace https://t.co/8nFiXADCQr",
        "I'm bloated: a memoir by me",
        "@platinumjones CANNOT WAIT TO SEE IT",
        "Tis me in today's outfit https://t.co/IlGoqaJJKk",
        "@HAIMtheband new album is one of the best albums I've listened to in a long time. SO GOOD https://t.co/O0AQLSHzvv",
        "@stphnmlny @image_magazine I'm listening to the audio book atm, it's incredible!",
        "RT @rhiharper: and you look like a spoiled rich girl gentrifying south London https://t.co/0bysFYfc9c",
        "@CiaraAllenMUA I'm in Galway and it's raining lol",
        "@TheGlossMag @drawbertson @print_block @signs_of_power Thank you @TheGlossMag!",
        "RT @TheGlossMag: All you need to know on cool illustration The Gloss List @drawbertson @Conor_Merriman @print_block  @signs_of_power https:…",
        "RT @Ioveglows: this is my favorite thing that has ever happened in the entire world holy fucking shit https://t.co/WgfKC4gSu6",
        "RT @LWLies: God’s Own Country is perhaps the strongest British debut since Lynne Ramsay’s Ratcatcher. Read our review: https://t.co/vUjEWmG…",
        "RT @queennamedJ: I'm sorry, the old Avril Lavigne can't come to the phone right now..\nWhy? Oh, cause she died in 2003 and was replaced by a…",
        "I just got on to the luas and my bag bumped into someone, so I apologised and turned around only for it to be a handrail and not a person.",
        "Finally got to see 'God's Own Country' last night in the @IFI_Dub - stunningly emotional. One of the best films of the year.",
        "RT @SteveBoylan: 'God's Own Country' opens at @IFI_Dub today. Hands-down one of the best films of the year. https://t.co/uitNLvPMDy",
        "RT @Scarlet4UrMa: so uncomfortable looking at taylor swift trying to be a bad bitch when she still looks like that girl from school who was…",
        "RT @JarrettHill: THIS. https://t.co/NobnCCVJCF",
        "Poor man's Blythe Danner is here",
        "@SteveBoylan You've already seen it! I'm so jealous",
        "@RiverMedical1 can forehead botox reduce sweating and in turn reduce blackheads/spots? Thanks!",
        "@SteveBoylan I CANNOT wait!",
        "@SteveBoylan Is God's Own Country out this Fri in IFI?!?",
        "RT @mascdotlife: A moment for this photograph of a Soviet worker talking to his supervisor [1954].🔧 https://t.co/xU4oUQ7QXP",
        "RT @FunnyVines: This was too smooth she won already 😂\n https://t.co/aNsy2zKIOx",
        "RT @KimKardashian: Interview Magazine 📸 Steven Klein https://t.co/6Um3JgOm8Q",
        "@BuckerfaceClair AHHHHHHHH LOL",
        "RT @ACommonFemaIe: ya this is probably one of the funniest things i've ever seen 😂😂💀 https://t.co/Xi9fGttftN",
        "To the couple sitting across from me in boojum - eat your food not each other's tongues you knit bags",
        "RT @arneldo: Katy walking into her managements office after the release of Swish Swish video: https://t.co/Sn9oWTyzDp",
        "RT @connoraImond: Am gonna sing: \n⚪️ Lana Del Rey\n⚪️ Beyoncé\n🔘 Cher Lloyd\n\nBy: \n⚪️ Britney Spears\n⚪️ Mariah Carey\n🔘 Cher Lloyd",
        "RT @GCNmag: Party. https://t.co/1SqjZtOKc4 @katya_zamo @trixiemattel @WorldOfWonder #rpdr #gaynews",
        "RT @roadsgroup: A sneak peek at the upcoming book from @ROADSPublishing titled #HotelsOfTheStars. More details to come! https://t.co/pd5hiR…",
        "RT @avocaireland: @SweetLikeAli @styleisleIRL @Conor_Merriman @NatashaSherling We’re so #excited for this evening and looking forward to se…",
        "RT @feistyfrank: I'm:\n\n⚪️ male\n⚪️ female\n⚪️ non-binary\n🔘 so into you, I can barely breathe",
        "@stphnmlny @daddybearapp This is disgraceful",
        "RT @stphnmlny: This is fucking shocking. GTFO, @daddybearapp. https://t.co/HcD9DN5nTe",
        "RT @98FM: Bruce Forsyth has died at the age of 89 https://t.co/ZWigLfeOmI https://t.co/PMGNhSD1py",
        "RT @plunkert: My first cover for The New Yorker entitled \"Blowhard.\" https://t.co/OjnjELalVP",
        "RT @PaulaMcGloin: Yayy! Drawing! A lovely vid from #NationalDrawingDay @donconroy @MickODeaArtist @FattiBurke @Conor_Merriman... https://t.…",
        "RT @1800SADDAD: Matilda (1996) https://t.co/9GBrIwE3xU",
        "@SteveBoylan  https://t.co/PwH6Ew2X7w",
        "@SteveBoylan  https://t.co/WmSGcjbnUs",
        "@SteveBoylan And they would still eat her up!",
        "RT @BuckandHound: Yoga + Beer = the 1st amazing #hopebeeryoga event with @HopeBeerDublin this eve 🙏🍺 https://t.co/DXzscLkpto",
        "@SteveBoylan Her name is Hope and she stoned these tights yes GAWD",
        "Another great event by @BuckandHound for @HopeBeerDublin look at my little happy head 🍺 #hopebeeryoga https://t.co/dG53BQyDkN",
        "Amazing Beer Yoga with @HopeBeerDublin #hopebeeryoga https://t.co/ob67pRevi2",
        "RT @kahinasekkai: #PunchANazi #Charlottesville https://t.co/Pxgfh14iDY",
        "RT @AlanaLav: what a facking bargain https://t.co/92NSMph6Wh",
        "RT @RiyadhK: I'm on the cover of this month's Dear Boy magazine!! More shots from the mag on my Insta 😝👉🏼https://t.co/ggoDNB37wX https://t.…",
        "UGO is a free graphic font, design with different combinations. \nPlaying with layers and colors! Enjoy! https://t.co/NG4zxxHDhf",
        "@SteveBoylan I've been dying to see it since the first trailer came out! EEEEEK",
        "@SteveBoylan @IFI_Dub @GAZEfilmfest @picturehouses @gocfilm CANNOT WAIT!!!!",
        "RT @arealliveghost: I'm obsessed with this therapy horse that looks like it has the soul of a murdered victorian era child https://t.co/lzc…",
        "RT @edelmariebrady: I need the Dua Lipa New Rules gals to move in with me and stop me ordering food online",
        "RT @MrMsMars: There are times that I am genuinely convinced that UNHhhh is the only reason I am still alive",
        "RT @platinumjones: Bout to play Swish Swish on the radio oh yes girl it's lit, the midday Sunday gig is about to commence https://t.co/e4Ue…",
        "RT @stphnmlny: Shout to @ActUpDublin, @Man2ManIreland, @Adlers1 and others for tireless work in the face of frustrating/devastating inactio…",
        "@MrMsMars We all need to clap back every opportunity we can! No room for ignorance anymore 💪",
        "@MrMsMars There are so many like him though 😓 It's shocking and upsetting that a vile mindset like that is still in the community.",
        "@MrMsMars Disgraceful behaviour",
        "RT @CosmopolitanUK: The Spice Girls movie is coming back to cinemas for the 20th anniversary https://t.co/9FNQNgSgQ9",
        "RT @i_D: The surprising beauty of empty porn sets https://t.co/w9qr9ZCFDt https://t.co/H8kbYC0WPL",
        "RT @notstelfc: Hahahaha my cousin posted this for his daughter's Christening but clearly got a bollocking from either his girlfriend or his…",
        "RT @UrbanOutfitters: On #NationalComingOutDay, we celebrate you. ❤️ https://t.co/qJuolUIRbw",
        "RT @stphnmlny: Extracts from the Irish Farmers Calendar presented without comment. https://t.co/6RyMHVXQaH",
        "RT @brownthomas: Enjoy a custom illustration by @Conor_Merriman when you purchase 2 @LouboutinWorld\nBeauté products on 19th October https:/…",
        "RT @KavehAkbar: Jesus. The new New Yorker cover: https://t.co/VRydd8RtC3"
      ]
    }
  }
}