{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I wnna set up an insta for my dog because he’s so cute! https://t.co/M6TaJPbQL2",
        "RT @SophieCagney: When u n ur boy both work every weekend but he does nights &amp; u do days so yas never poxy see each other :)",
        "State of women/men who refer to feminists in the third person, if you’re not a feminist in this day and age you’re a weirdo, END OF.",
        "Dried chill flakes have changed my life",
        "If you have to identify yourself as an influencer you’re probably not an influencer",
        "@stephenR314 That cost €15 to develop 😰",
        "Sick of going out in bits all the time because I have no time to do makeup because of stupid work 😡😡😡😡😡😡😡😡😡",
        "RT @dave_tynan: \"These days I cover myself with puppies more than slavery chains and blackface.\" https://t.co/1V3sO88EA3",
        "@theCHIVE @stephenR314",
        "@EmilyNHurley I can’t cope w them hahahaha just give you prescriptions and don’t even tell you what’s wrong with you",
        "@EmilyNHurley Do u go to the doctor down by the school??? honestly maybe they’re just doing the tests wrong hahahaha because there’s definitely something not right with me",
        "I got blood tests done and nothing is wrong with me HOW DO I GET RID OF LITERAL BLACK CIRCLES UNDER MY EYES",
        "I want jaw filler so bad",
        "I am sick of constantly giving 100% in life and only getting 0.1% back 😡😡😡😡😡😡😡😡😡😡",
        "“Omg so handy for festivals, drink in bottom, pills in snack compartment!” https://t.co/9dqlYn5AWq",
        "So jel of ppl who get paid extra on Sundays and bank holidays :(((((((",
        "Me and Stephen were trying to eat skinny all day but then we had a meltdown and ate half a box of popcorn chicken each and 2 slices of bread 😰😰😰😰😰😰",
        "RT @PartyPolicia: jolene jolene jolene JOOOOOOLEEEENEEEE https://t.co/G5TUAv3fqx",
        "@IrishRail Ok, thank you! 😄",
        "@IrishRail 13.32 from Tara st to donabate (Drogheda) isn’t on the screen in the station, is it still on or?",
        "Why does my arm always go like this after blood tests what is wrong w me https://t.co/fhWqUCrNZy",
        "@TV3Ireland “As Always”? Do you know the acts before they audition Louis? FIX as per usual 🤔🧐 #IGT #IrelandsGotTalent https://t.co/viA41hanTK",
        "The amount I’ve eaten in the past 3 days is scary",
        "RT @Laura_Meade: Image of a 9am Lecture, few matures up the front #LateLateShow https://t.co/Rf3mvf65me",
        "It is Monday and I still haven’t gotten my roster for work ?",
        "RT @pengakoto: Apparently I can't have everything my way? weird",
        "Nothing more therapeutic than a flick through the Argos catalogue",
        "How is it the people who never seem to work are the ones who are always out doing nice stuff??????? I work non stop and I have no money or time??????",
        "@Alexod_x Literally lying here eating almonds:(",
        "Raging I didn’t buy any snacks to have in bed after work",
        "Rlly not a fan of life atm, 0/10",
        "I am so so so so so sick of feeling so horrible all the time :’(",
        "I feel so shit and horrible I never want to leave my house again :D",
        "Stephen had a dream I cheated on him w this guy that he knows and he just sat beside us while we are out for dinner and he’s gone RED hahahahahahahahahaha",
        "Another sign that I should just not exist",
        "Have a day off and wanted to do my hair nice and half way through straightening there’s a powercut 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "@lowercase464 @stephenR314 finally 🙌🙌🙌",
        "Stephen and I are obsessed with masterchef junior and we cry whenever someone gets sent home",
        "Imagine having a bank holiday off",
        "RT @dumbassvegan: Me: which aisle can i find light bulbs?\n\nWalmart employee: https://t.co/bwiWQAsz6O",
        "Would love Gordon Ramsay to come to my job",
        "RT @SERGIOTH3RD: listen bella if that cullen boy tries anything, you tell me https://t.co/85P0ufx9ci",
        "@stephenR314 State",
        "RT @DaniEmilyx: When two double vodka and lemonades make you want to ring someone that pissed you off in 2014 https://t.co/Jsu8Xl5hWo",
        "Today is not a nice day:(",
        "RT @hamiscrazy: Lmao just look at the replies under this tweet to see how men of this country view and treat women https://t.co/BmDJeNyZeY",
        "RT @amyohconnor: This woman was bleeding and crying on the night in question. Her taxi driver remembered her. She told people what happened…",
        "@stephenR314 🥔",
        "I ❤️ Heineken",
        "@stephenR314  https://t.co/UJV5bdKOdX",
        "Only the reminisce of my liquid lipstick remains",
        "These are my mug shots https://t.co/65H1ScybvQ",
        "RT @Scarlet4UrMa: We need a disney princess with glandular fever\nWe need a disney princess with glandular fever\nWe need a disney princess w…",
        "I tinted my own eyebrows n no offense they look unreal",
        "It’s so nice out why do I have to work:((((",
        "Up until a few months ago Stephen thought all of the paintings in museums were just copies/prints like where would the real ones be then????????????",
        "Would make so much more sense if I just slept when I am tired",
        "Literally @trishapaytas on drag race https://t.co/eZXNBTwhTV",
        "If you arrive 2 seconds before the train arrives you do NOT skip everyone who has been waiting for the train to get on before them",
        "I feel like there should be another twilight movie ......",
        "Proper obsessed with Undercover Boss",
        "I love following instagrams of dogs that look like my dog because it looks like he’s with a different family",
        "Those men who go around with a load of cash in their trousers pockets are not to be trusted",
        "RT @drugproblem: Why do locals think this meme is funny am I missing something https://t.co/FB0KjA2qQL",
        "Can you please tell me @dublinbusnews",
        "@dublinbusnews is the 20.20 33b towards portrane going to be running tonight?",
        "I want @GordonRamsay merch",
        "@jarmanian1 @KelceyBurnette Omg WHY could I imagine you doing this during the exams @rottenyoke",
        "I am the worst in the world at painting nails",
        "@EmilyNHurley @dublinbusnews It is INSULTING !!!!!!",
        "@EmilyNHurley @dublinbusnews there’s just no warning like elderly people were waiting there for ages in the cold it’s just not on",
        "Also @dublinbusnews why did the 9.05 bus arrive at 9.03 on swords main st two minutes earlier than it’s suppose to leave swords pavillions at 9.05?",
        "20.20 33b from Pavillions to Donabate just didn’t show up! Didn’t want to come home from work anyways 👍🏻👍🏻 Thanks @dublinbusnews 😘🤩",
        "Can’t believe I’m basically done my first year of college",
        "I have been eating so healthy past few days I haven’t drank a fizzy drink since Tuesday and I’m DYING",
        "RT @kweeevs: Mary Kenny from Love Both said she booked an abortion in England &amp; ordered pills online.  \nYet here she is on Claire Byrne Liv…",
        "Imagine having time to have a social life",
        "@IrishRail do you wnna write me a note for a missed lecture because of delays??? 10% being taken off me now :))))",
        "Made my first bet today and won €20, delighted :)",
        "*googles why do I keep sneezing*\nGoogle : PREGNANT",
        "@erinldr Omg €50 like hahahaha",
        "Stephen is acc funniest person alive",
        "I wonder if anyone has ever been fined €50 for putting their feet on the seats on the train",
        "I love/hate watching Jamie Genevieve’s YouTube because content = good but me = jealous",
        "RT @leahdavis_: I may of had day old make up on but still cuter than urs BRO https://t.co/VmOJCcocrY",
        "@stephenR314 https://t.co/VIWHBylDUX",
        "@stephenR314 Talk shit get hit https://t.co/Zx6IvRIibv",
        "Why do people tweet ugly shit about someone and not expect them to reply.......??? Not everyone is a pussy bitch like you!!",
        "Stephen has so much respect for Gordon Ramsay now he calls him “chef Ramsay”",
        "“I just want to dance like nobodies watching” mood @JessieClohisey",
        "@issydx @Jcarolan89 Put a bitta RED SAUCE on it xX",
        "@Jcarolan89 @issydx Turkeys grand it’s the amount he was expecting",
        "@issydx  https://t.co/u70hYoVebG",
        "@issydx then he pulled out because we couldn’t find a male turkey with the head still attached",
        "RT @Sidderz: Man, I feel like my agent didn't explain what I was getting myself into https://t.co/ULRcRpDdYR",
        "Being sick is actually the biggest inconvenience in the world",
        "RT @sommerolivia_x: Yea this weather is alright for people who don’t have a job isn’t it 👍🏻👍🏻 you have fun in the beer gardens whilst the r…",
        "Nothing is more depressing than going to work when it’s so nice out",
        "@piercespears @katielenihan_ @JessieClohisey",
        "Please help support Repeal the 8th, add a #Twibbon now! https://t.co/nGFk7eOPo4"
      ]
    }
  }
}