{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @cptndnvrs: brie larson laughing while holding awards, a photoset https://t.co/3veIBPcw1N",
        "RT @voiidmarvel: friendly reminder that there will be videos of the original cast on their last day filming and it’ll be filled with tears…",
        "RT @ArianaGrande: next week on mythbusters https://t.co/1tgyXtfyC6",
        "RT @chloe8miller: \"Hi I'm Thor and your watching Disney Channel\" https://t.co/28vYNFsFAA",
        "RT @marvelunsolved: the movie industry works hard, but tom holland works harder. https://t.co/BydRlAgTJN",
        "RT @DUALIPA: Eid Mubarak from our family to yours ❤️✨",
        "RT @percahlia: every lgbt person who harassed a fucking 14 year old until she deleted her social media and painted her as a violent homopho…",
        "RT @METlCHE: for anyone watching the Incredibles 2!! https://t.co/HuIS1A6qc6",
        "RT @zaynmalik: Eid Mubarak to all celebrating",
        "RT @fuckIoki: https://t.co/2GgYAK0UO3",
        "RT @fuckIoki: if i ever saw tom hiddleston, i'd kneel. just casually walk up and kneel.",
        "@mvndust i loVE YOU MORE SWEETIE",
        "@sebcky I LOVE U MORE BBY 💞💘",
        "@Iokified YES QUEEN",
        "@letitiawright @theblackpanther @MTV @BET @TeenChoiceFOX i love you congrats!",
        "@Iokified eid mubarak alia 💞💘",
        "eid mubarak yOU QUEEN https://t.co/T4s2vd4wsv",
        "@sebcky oH MY GOD HELLO YOU BEAUTY https://t.co/pG40fKZlfZ",
        "@barnesodinson yOU’RE SO PRETTY https://t.co/fQzmjir7WF",
        "@mvndust bEAUTIFUL QUEEN OMG HELLO BBY https://t.co/SlFeMjSpbh",
        "RT @Iokified: eid mubarak to all of my muslim mutuals!!  may Allah bless your day with endless bounties &amp; happiness with your loved ones 💕…",
        "RT @Iokified: eid mubarak to muslim thor only",
        "RT @aestheticIoki: I NEED A SCENE WHERE THEYRE BOTH IN THE SAME ROOM TOGETHER AND ROsS IS LIKE “SHERLOCK WHAT Are YOU DOING HERE? YOURE GOI…",
        "@zlessings shUT UP OML WHAT DOES MY AGE HAVE TO DO WITH ANYTHING YOU PRICKSJSKWJW",
        "eid mubarak tho, to everyone that celebrates (:",
        "i don’t see the excitement for eid tbfh lol wow",
        "cutie i’m so soft https://t.co/QC7kENlmjd",
        "RT @kobychill: 5. \"girl we goin to islam??\" HDJDND https://t.co/fkFEnMWE1W",
        "@WINTERLOKl oH MY GOD YOU GODDESS YOU LOOK SO GORGEOUS",
        "i stfg ariana is coming for our wigs this era",
        "@ArianaGrande @NICKIMINAJ bITCH IM SO EXCITED",
        "#greenforgrenfell 💚",
        "RT @monicanen: I don’t think any event has haunted me as much as Grenfell. A year on and people are not being giving the housing they were…",
        "RT @LiamPayne: One year ago today. My thoughts go out to all of those still affected by the Grenfell tower fire. #GreenForGrenfell 💚 https:…",
        "@cxtyofstars pls don’t unfollow me :)) &lt;3",
        "@PanicAtTheDisco UK DATES WHERE ARE THE UK DATES",
        "@ChrisEvans do you learn big words like that when you’re 37",
        "i used all of my votes today on panic! and tom holland gr8 gr8",
        "RT @PanicAtTheDisco: Alright, alright! Nominated for #ChoiceRockArtist + #ChoiceSongGroup at this year's @TeenChoiceFOX! Work your magic on…",
        "@PanicAtTheDisco @zanelowe @Beats1 @AppleMusic YOU LOOK SO FUCKING GOOD",
        "RT @PanicAtTheDisco: Thought it was about time to catch up w/ @ZaneLowe 😉 turn up @Beats1 on @AppleMusic @ 10am PT/1pm ET https://t.co/fma7…",
        "@PanicAtTheDisco @zanelowe @Beats1 @AppleMusic I LOVE YOU",
        "RT @softedhearts: okay since the a4 title is allegedly going to be f____ h____ i have come up with possible titles\n\navengers: final hours…",
        "RT @markrufaIo: I CANT BREATHE HUGH JACKMAN REALLY DID AN INSTAGRAM LIVE TO SHOW HE FINALLY FINISHED HIS VINCENT VAN GOGH PUZZLE ONLY TO DE…",
        "RT @ChrisEvans: Action Doctor is begging for a sequel. We’ll never top that tag line, but what would the title be? https://t.co/7KU6mmllPq",
        "@ChrisEvans you’re definitely getting old aren’t you",
        "RT @ChrisEvans: And a quarter of the way to 148, which is when I hope to start doing my best work. My 130’s will just be ‘me time’. https:/…",
        "RT @marvelockedlea: rt if u think everett ross is too underrated. he was such an important character in black panther. https://t.co/J6JbPM5…",
        "RT @captsoldier: paul rudd is 49 and still serving looks https://t.co/9E3aLcwGl1",
        "RT @avengstark: apparently the A4 title will be avengers: f_____ h_____\n\navengers: forever heroes\n\navengers: fallen home\n\navengers: fallen…",
        "RT @ArianaGrande: fuck it up @troyesivan i love u sm and u deserve the world. thank u for including me on this gorgeous project ! i’m so pr…",
        "@PanicAtTheDisco kotc??",
        "@PanicAtTheDisco ARE YOU BEING SERIOUS",
        "LITERALLY ME OMDMFKSKSJS https://t.co/mwH5FHbGUO",
        "@PanicAtTheDisco ALSO WHAT ABOUT KOTC I’M SO CONFUSED BREN",
        "@PanicAtTheDisco UK TOUR ????",
        "@PanicAtTheDisco wHAT",
        "RT @ArianaGrande: Dance To This out now ♡ ! ☁️ I’m so honored to be on this record w my dear friend and pop king @troyesivan https://t.co/T…",
        "RT @ArianaGrande: My dick is in flames",
        "i love dance to this sfm",
        "RT @danielhowell: i'm doing a life thing where i'm trying not to constantly think \"i should have\" and just either do the thing now or get o…",
        "um hi where’s kotc it’s 9 thIS IS THE ONLY REASON I REACTIVATED PANIC WYD",
        "RT @ChrisEvans: Thank you all so much for the kind birthday wishes!!!! I’m 37 today. Or as my emotional maturity chooses to label it, the 1…",
        "@ChrisEvans i love you so much bby happy birthday",
        "@spidey_sanders things aren’t that great rn but ill be back",
        "i think im gonna deactivate for a bit .",
        "RT @sadderdazzed: “i fucking love you” \n\nwe love you too. always. https://t.co/NlZKETsY5b",
        "HELLO UM WHAT THE FUCK WHY https://t.co/WY3WYT4Xft",
        "if we’re actually getting kotc soon i might fucking scream",
        "RT @wicked_urie: https://t.co/d2uwXVgR7L",
        "RT @sadderdazzed: we’re actually getting kotc yES https://t.co/SSonKjwbCT",
        "RT @AltPress: Let's play a game of @brendonurie says! 😉\n\nSnag your exclusive Double Cover - heaven and hell - NOW!\n\nhttps://t.co/lW3yFJpfKx…",
        "RT @brendonutella: me whenever brendon does something https://t.co/k7DwPHaelJ",
        "RT @beebosbooty: so he does see our tweets but doesn’t respond smh 😤😤 https://t.co/PsyrN2vg3p",
        "RT @wickedvirtues: things that panic! has done this era\n- released a 2 minute video of brendon brushing his teeth\n- hired nuns to pass out…",
        "RT @NEXTTIMEIWONT: retweet if you \n\n🔘 appreciate ryan ross\n🔘 appreciate brendon urie\n🔘 appreciate dallon weekes\n🔘 appreciate jon walker\n🔘 a…",
        "chris turns 37 tomorrow i’m literally emo what",
        "RT @marveIIust: Beyoncé. \n\nShe just rejected me on the Sims 4. \n\nI am so torn.\n\nAnd yes this is her LDNDHDHD https://t.co/G4QUNRcxwt",
        "RT @midtownbarnes: everyone else delete tinder this wins https://t.co/T0oC9t8drH",
        "i fucking love paul rudd",
        "RT @Iesterhq: https://t.co/hmPBJUyXKV",
        "RT @Iesterhq: https://t.co/xUiEXlyqa5",
        "RT @mysticloki: paul rudd kissing andy samberg i stan two (2) iconic men https://t.co/ePCexmeJGc",
        "RT @Iokified: vision: pinch of paprika-\ngordon ramsay: WHERE'S THE FUCKING LAMB SAUCE YOU WALKING MICROWAVE",
        "wig wig wig https://t.co/RjNaWxyENq",
        "RT @m_isschief: Tom Hiddleston reacting to a video compilation of his laughs. His little 'yay! yay!' at the end is so s o f t ;u; https://t…",
        "RT @mcubabe: more than a white man’s whore https://t.co/vxn1IEB2Xg",
        "RT @rdjcevans: Robert Downey Jr on facebook. https://t.co/TtBw8viGiM",
        "RT @quill_rocket: appreciation post for extremely underrated mcu women! https://t.co/UIOzE3PqVS",
        "RT @voiidmarvel: SCOTT CACKLING WHENEVER HE TURNS GIANT IS THE FUNNIEST THING IN THE WORLD https://t.co/eBQiyvaugE",
        "RT @spideyragnrok: tom singing let me love you and zendaya recording it to make your day better. https://t.co/x0YrW1I6Hy",
        "@PanicAtTheDisco what thebfuck are you on about bren",
        "RT @brittisnotokay: https://t.co/eKzibbXycM",
        "RT @danielhowell: more importantly shout out to the amazing lads @PhandomGives who raised over £8000 for @YoungMindsUK for my birthday - if…",
        "RT @JustTomHolland: bruce banner is not being appreciated enough https://t.co/qZPp0PVBYF",
        "RT @angel_tarjei: the softest birthday boy @danielhowell https://t.co/VgmpcUkd5K",
        "RT @spideysbuchanan: remember when sebastian didn't even hesitate? https://t.co/qEdZsOo4Kr",
        "RT @AmazingPhil: Happy birthday to @danielhowell! Here’s some of my fave pics of you from my camera roll  🎁🎉🎈 https://t.co/AOQ3C2HBqL",
        "@AmazingPhil @danielhowell I LOVE YOU",
        "@AmazingPhil @danielhowell aWH"
      ]
    }
  }
}