{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@LightHouseD7 how is it working? When will the screen be open to claim our seats?",
        "@BeoirFinder @majakristek @garden_brewers that was her first ever brew as well @HomebrewClubIrl",
        "@BeoirFinder @majakristek @garden_brewers congrats @majakristek",
        "RT @BeoirFinder: @majakristek well done- you won Best Of Show at the @garden_brewers competition  (don't tell @adamski8)",
        "@abvfest I've two tickets for tomorrow afternoons 12-5pm sold out session if anyone is interested. #abvfest #tickets",
        "@IrishRail are there bus substitutions for the belfast dublin trains this sat (tomorrow)? If so which ones?",
        "@abvfest @tubboy79 so is it 1 brewery 1 beer per session or is this just the specials each has?",
        "@BeoirFinder *half you mean :) seem to remember a certain someone getting a full pint of voyager the other day!",
        "@BeoirFinder oh i am. Thats what im saying its worth it. I actually nearly exclusively buy halves anyway no matter what the %.",
        "@BeoirFinder what about a fancy pants sour that say only 4% id accept a half!",
        "@SecondCaptains @AerLingus more Mr. Pushek! :)",
        "@BeoirFinder not today im afraid, physio :(",
        "@thelinden well its because its so good you will eat and drink so much that you will be shitting yourself on the jax the following day.",
        "@BeoirFinder @thebeernut thats fine, like i said i was off too, burritos bought @Boojum_Dublin eurovision awaits!",
        "@abvfest cant wait",
        "@thebeernut @BeoirFinder just spotted him in alfie byrnes. No equipment just pints.",
        "RT @TheNotoriousMMA: Myself and my team are urging everyone to please VOTE YES TO EQUALITY! Every human deserves equal rights #WeAreAllOne …",
        "@TaleOfAle thanks for the spoiler!",
        "@thornbridge what chocolate was used and in what form in the cocao wonderland",
        "@cara_eire @Ruddspumps @emagine_media ah no bother, you looked crazy busy alright!",
        "@SLambertSons @Ruddspumps @emagine_media i was there a few hours ago and didnt see the stout or weiss?!",
        "@SLambertSons heading off to simons to try their range today with @majakristek",
        "@SevereMMA @SeanSheehanBA where was it announced it was on December 5th and in calgary? It could be on the fox show",
        "@brian_con beer mile",
        "RT @Breadandbonesir: We've got new beer and you can win all of them with a lil retweet. Get em down your gullet! #win #craftbeer http://t.c…",
        "@IrishBeerFest tweeeeet",
        "@PLL08 @danawhite @laolse dont have that capability. Watched on laptop, not everyone lives in the USA",
        "@danawhite @laolse disappointing that people who legally pay for the card cant rewatch it without paying again. I paid like a sucker i guess",
        "@BrewsWePlate @mnixon86 i guess spent grain is used for feed. So added value of processing. Two products for 1 makes flour cheaper?!",
        "@BrewsWePlate malting process?!",
        "@chadmendes #respect",
        "@brk3 bt sports subscription or else pay per view kn the ufc website. 18e for hd for tonight's event",
        "@kenearlys i got in trouble for tweeting you during the ceremony. Enjoy tonight! http://t.co/jAW68Ng95Z",
        "@kenearlys fair enough but their are other organizations they can go to.",
        "@kenearlys for a sport that incredibly young its not so bad. How much were the fighters making 10years ago",
        "@kenearlys look what the fighters on the undercard at these boxing events get.",
        "@Oblivious_ @BeoirFinder 2 other irish fighters and gunni nelson on the card too.",
        "@Oblivious_ @BeoirFinder well conor is primarily a counter striker anyway.",
        "@Oblivious_ @BeoirFinder i dont think anyone get tapped with a heel hook these days bar palhares.",
        "@Oblivious_ @BeoirFinder mendes isnt a bih kicker though",
        "@SecondCaptains @kenearlys boxing is way worse but i dont remember you taking so much of an issue with Mayweather making his money.",
        "@SecondCaptains @kenearlys what other sport does the leading star have to do all the work for the smaller guys?",
        "https://t.co/VHov6kP6ZM so excited for tonight",
        "@GarethADaviesDT can you stop being such a dickhead, get out of other people's interviews",
        "RT @uglyducklingdub: Last chance to enter our comp for a FREE lunch for two people to try our new menu in our Georges St diner. Rt &amp; follow…",
        "@thebeernut that was a quick flight",
        "@josh_um_clark any plans to come to ireland?",
        "@EXYUaviation you think we will see zagreb dublin any time soon? Maybe with the new terminal?",
        "@kenearlys how did you an mma hater get the ufc189 gig? Still looking forward to hear what you think",
        "@Ryanair @majakristek",
        "RT @SoderandKo: Want to win a complimentary brunch for you and four friends? RT this post for your chance to win! #FreebieFriday http://t.c…",
        "@Miro_zlikovski  no its shit today and tomorrow! Only two good days in croatia it seems!",
        "@Miro_zlikovski @Oblivious_ @brewdog 4.20e for jackhammer in ireland in the beer shop. Probably 10e then in an irish pub!",
        "@Miro_zlikovski @Oblivious_ @brewdog 7.2% though and it comes with this view http://t.co/Gonqunkxy7",
        "@Oblivious_ @Miro_zlikovski @brewdog 7.5ish",
        "@Oblivious_ @Miro_zlikovski @brewdog good enough for me, for croatians its expensive!",
        "@Oblivious_ @Miro_zlikovski @brewdog http://t.co/4CvdvnZCEo",
        "@Miro_zlikovski drinking some nice fresh @brewdog in zadar at the garden bar. Surprised! http://t.co/BkHAr8er7U",
        "@ryeriverbrewing @Tesco selling your beer after its bbe, got caught out today http://t.co/6GWEQK9JWT",
        "@ryeriverbrewing how is your pilsner on sale with a BB of oct 2016 if you bottle with a 12 month expiry",
        "@brk3 blocked",
        "@irishbeersnob @BeerOClockShow where you going?",
        "@CoopersDIYBeer how do you make beer kits?",
        "@ryeriverbrewing you guys have to do that watermelon beer again. Whats the next festival your at?",
        "RT @Balthazar___B: What a revelation @ryeriverbrewing have been at #icbf, take a bow lads",
        "@SLambertSons great day at the @IrishBeerFest great pale stout! @majakristek http://t.co/bi2DxvI1O7",
        "@majakristek @IrishBeerFest @ryeriverbrewing i completely changed my mind on them, awesome",
        "RT @OBrotherBrewing: We are giving away a pair of tickets to the @IrishBeerFest this weekend. Just follow us and retweet #IrishCraftBeer ht…",
        "RT @SevereMMA: Video - UFC 194: Aldo vs McGregor \"Stacked\" Promo \n\nhttp://t.co/OZZhjcfBGT #UFC194 http://t.co/1Icpb0v3JH",
        "RT @publinie: RT to win a pair of tickets to the All Ireland craft beer fest in the RDS. http://t.co/1AAJucDYUy http://t.co/rjAv2vdn1u",
        "RT @Thetaste_ie: RT to Win Tickets! The Irish Craft Beer Festival Returns – http://t.co/ylfRubQq6e #WinTicketsToIrishCraftBeerFest http://t…",
        "RT @SLambertSons: @rickoshea @IrishBeerFest @BeoirFinder We'll be bringing some tasty specials from our #YellowBelly range! http://t.co/t4v…",
        "RT @socialmedia_ie: Win tickets to Ireland's largest celebration of craft brewing with @connector360 RT this post &amp; FLW @IrishBeerFest http…",
        "RT @WaterlooBarD4: Fancy winning 2 tickets to the @IrishBeerFest in the RDS, Ireland's largest #craftbeer festival? Just RT http://t.co/MZq…",
        "@arielhelwani @PKelly121 so what are your top 3 sporting cities in the world so?",
        "RT @radikale_brews: Who wants to win 2 tickets for the @IrishBeerFest the following week end. RT this to enter. Winner will be announced Th…",
        "@AlfieByrnes very nice beer http://t.co/6SVKkmSCjd",
        "Craft beer bars of dublin, tempt me for an evening beer?!",
        "@HomebrewClubIrl @Themottlybrew @Thehomebrewcomp @minchmalt review of the Summer Session comp is now up http://t.co/1Z9vrGRa8d",
        "@SLambertSons what beers of yours will be on tap this weekend? Ive got a thirst already",
        "RT @Thehomebrewcomp: Build your own all grain kit with liquid yeast: https://t.co/oc6WAcT4LL now added #homebrew #allgrain http://t.co/V9Hg…",
        "@majakristek @CapitalBrewers @minchmalt @Themottlybrew @Thehomebrewcomp looks great",
        "RT @majakristek: Prizes ready for the @CapitalBrewers summer session competition,thanks to @minchmalt @Themottlybrew @Thehomebrewcomp http:…",
        "RT @CapitalBrewers: Thanks to @Themottlybrew @minchmalt @Thehomebrewcomp for the prizes for the summer session comp today. I will keep ye u…",
        "@biggrillfest is there any discount for @BeoirOrg members?",
        "@NovaRunda is there nova runda in split?",
        "@Oblivious_ @brewdog are we doing ground work for a multi million business now, let them find their own place :p PS http://t.co/lrNgqc0JrL",
        "@cantillion brewery, twas excellent. http://t.co/IUc26G7lDs",
        "@Themottlybrew @DubBeerLadies @CapitalBrewers @HomebrewClubIrl tis good. Loads left and we have to organize a meet up.",
        "RT @ryeriverbrewing: We've now only got 20 DAYS to our 2nd Birthday. To help celebrate with us with a free case of beer, just Fav &amp; RT! htt…",
        "@57theheadline does the irish times count?",
        "RT @57theheadline: Who wants to win Birthday vouchers? RT for a chance. Valid until end October https://t.co/sq8vUNojWE",
        "RT @ryeriverbrewing: We have 3 WEEKS before our 2nd birthday. To celebrate with us just Fav &amp; RT for your chance to win a case of beer! htt…",
        "RT @57theheadline: Lots of vouchers to be won to celebrate our 2nd birthday.  RT to win.  First winner by 2pm https://t.co/8SygZakl8k",
        "@danawhite @PaddyHolohanMMA you gotta love this guy!",
        "@SLambertSons @majakristek",
        "Fireworks and @SLambertSons beers, great night https://t.co/StKsxO67Vj",
        "RT @ChicagoTownIre: It's competition time folks and we have another #BuddaBag to give away! RT to be in with a chance of winning! http://t.…",
        "@lidl_ireland @lidl_ireland strawberry, burger, tomato? #TasteofSuccess",
        "@whitehagbrewery @Pmacspub @Cassidys27 @BlackbirdRath @majakristek damn cant make it but can't wait to buy this beer"
      ]
    }
  }
}