{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Commitment leads to action. Action brings your dream closer. - Marcia Wieder",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/PhzaIR5CaY",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/37r8HPeBDo",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "Learn About Choosing To Use Solar Power  http://t.co/bghgpfAPnh",
        "The best thing to save for your old age is yourself",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Great Introduction to Ray Conniff  http://t.co/O9SdFfa5Xj",
        "Learn About Saving Money With Solar Power  http://t.co/y4WR2wgCyV",
        "When money talks these days, it's probably asking what happened",
        "Adoption - Initial Stages - Part 1  http://t.co/YNKEDrq3kx",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/tGQcWxWQz5",
        "Attorney Search: Hiring the Right Attorney  http://t.co/uvG5Ywl3wG",
        "Before you take somebody's head off be sure you've used yours",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/AmoOvKGG4i",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/O7OWcTxjcs",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/5LTnGTCcdj",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/Xzz5wrCQSx",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/MpNCgbyO6n",
        "Make the Most of Twitter for Your Business  http://t.co/JDmVCChzpk",
        "Understanding Government Resources for Small Business  http://t.co/9VGXDnlMg9",
        "Great Introduction to the Cascades  http://t.co/wioIRe1qP2",
        "Check Out this Biking Guide BMX Review  http://t.co/urzluOBTcf",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/CS4Jftp9QE",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Read the History of David Gates  http://t.co/DDZD7Zihh7",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/Zeozw2Dl7J",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Can an EMP really wipe us out?  http://t.co/FeyA3nV4ou",
        "The dog represents all that is best in man. - Etienne Charlet",
        "So Who Is SpaceX?  http://t.co/dmOp63vuSP",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Who are the Three Degrees oldies group?  http://t.co/JhjbF1kOf9",
        "His pockets always outlast his suits...",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Read About Interesting Burger Facts and History  http://t.co/fDDrBVqQIQ",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/GpVPbNGERE",
        "Check Out The Best of ABBA  http://t.co/5AUcuYC3li",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "Seniors Gain from Social Networking Technology  http://t.co/bKh4ddTxUC",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Great Introduction to Kitty Kallen  http://t.co/2HuXKl4jDh",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/77VLT23p0z",
        "Some people are like angels - always harping on something!",
        "Read the Biography of Johnnie Tayor  http://t.co/hskXXJYpP6",
        "Learn about the Bay Area city of Danville, California http://t.co/KK06AqTr2Z",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/gjUgT7r6Ce",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Great Introduction to Electric Light Orchestra  http://t.co/lQwetq00n6",
        "Awesome!  Spongebob Squarepants I Love Nerds Green Juniors T-shirt! http://t.co/GlRjTxTTWA",
        "Everyone has a rock bottom.  - Prince",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/PlEG5HhYD4",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/6CSmvt5N2p",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/lLqOGukEt7",
        "Read the History of Andy Kim  http://t.co/KV9oS1pGO6",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/Okg3jPXkOf",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Time is a friend. Do not kill it.",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "Read the History of Marvin Gaye  http://t.co/btRVd5z2GL",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/EABtYGU9bl",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "These Messenger Bags are stylish and practical - cool! http://t.co/zQ3rQ9j3Ep",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/6QJ8L83WeW",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Awesome Heineken Phone Case --&gt; http://t.co/JE50ERlDLJ",
        "Read the History of Neil Diamond  http://t.co/p5f1eW4Ryp",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/R4vpPVpa9g",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/y4wfwTCJix",
        "The future is always beginning now. - Mark Strand",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/bng6IvHj4i",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/Zeozw2Dl7J",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Tips on Getting the Cheapest Car Loan  http://t.co/PjMu8tDCC4",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Read the History of Mott the Hoople  http://t.co/Typ8q5ogug",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/WmtikEbPXm"
      ]
    }
  }
}