{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#WeWantBornToDieTour @LanaDelRey",
        "They say that the world was built for two, only worth living if somebody is loving you.",
        "Want you like I never wanted anyone, you give it to me fast like free and fun.",
        "I always fall for the wrong guy, things that are bad always taste nice.",
        "RT if BTD: The Paradise Edition by Lana Del Rey will be one of your #Top10FavoriteAlbums — http://t.co/vHsE9377",
        "RT if Born To Die by Lana Del Rey is one of your #Top10FavouriteAlbums — http://t.co/Q7Ch8d6H",
        "It isn't that hard boy to like you or love you.",
        "Don't leave me now, don't say good bye, don't turn around, leave me high and dry.",
        "7 Days until The Paradise Edition! So excited! http://t.co/Q4uHVo8U",
        "@LanaDelRey #TeamLana love you! Lana Del Rey Is Our American Dream.",
        "Lana Del Rey Is Our American Dream. http://t.co/OuIEO53A",
        "Lana Del Rey Is Our American Dream.",
        "You tell me how I need to be, that ain't up to anybody else but me, I don't care what you think.",
        "http://t.co/q0veoyyr",
        "We're forever young in paradise.",
        "NEW: Ugly photo of Lana Del Rey! http://t.co/LArW0JaE",
        "GO FOLLOW → @LanaSingapore !",
        "You fit me better than my favorite sweater.",
        "Me: I love you! Lana: ... Me: ... Lana: ... Me: ... Lana: ... Me: Its okay, take your time :) — Mum: Stop talking to your posters!!",
        "Everything you say makes me want to stay, but everything you've done makes me wanna run.",
        "http://t.co/jAEqUY1v",
        "Loving you isn’t right, it’s original sin.",
        "My favorite Lana Del Rey's quote. — https://t.co/h5i3nvgx",
        "Lana Del Rey Tour 2013: Europe tour dates. http://t.co/kf5zetf9",
        "@LanaDelReyINDO Iya min! Semoga Lana bisa ke Indonesia :)",
        "I thought that I could change you like the others, but I don't know how.",
        "I feel so alone on a Friday night. Can you make it feel like home, if I tell you you're mine?",
        "Min, ada kemungkinan gak ya kalau Lana Del Rey bakalan ke Indonesia? cc: @LanaDReyINDO @LanaDelReyINDO",
        "RT @MDNA_Monster: @LanaQuote #TeamLanaProblem You live in Europe but Lana isn't touring your country",
        "#TeamLanaProblem You don't live in Europe.",
        "\"You know, when you really love an artist, I think it's better to admire them from a distance.\" —Lana Del Rey",
        "\"There's a fire for every experience &amp; an obsession of freedom that terrified me to the point where I couldn’t talk about it.\" —Lana Del Rey",
        "Pre-Order Born To Die: The Paradise Edition Album — http://t.co/GEsupDYG",
        "Lana and Jaime. http://t.co/EKqhQm1G",
        "Open up a beer and you say get over here, and play a Video Game.",
        "When God created Lana Del Rey... http://t.co/ERapvlFt",
        "In my wildest dreams I never knew, I’d find somebody like you.",
        "11 days! Are you ready #TeamLana? http://t.co/sPVDlWNQ",
        "RT If you think Lana Del Rey is Flawless #LanaVersace http://t.co/1TpiltoS",
        "\"Even if you're the best singer in the world, there's a good chance no one will ever hear you.\" —Lana Del Rey",
        "I wanna be that fantasy that you got on your mind.",
        "I'm like a child belong to nobody, so I wear you like my clothes. Hold you close to my body, because you hurt so good.",
        "Gramma said that somewhere out there there's a good man, waiting for me.",
        "@LanaDelRey South East Asia Tour dates please.",
        "\"I would say my music is film-made, really visual and reflective.\" —LDR",
        "Happy Lanaween! http://t.co/dnERSdGq",
        "No one compares to you, but there's no you, except in my dreams tonight.",
        "We were just teenagers when we fell in love. Driving in your fast car, looking at the star above.",
        "Hey Lolita hey! http://t.co/5dbmzHtY",
        "\"I want to have a life where there’s just one man in it, and I haven’t found that.\" —Lana Del Rey",
        "You got the medicine I need. Fame, liquor, love. Give it to me slowly.",
        "This kind of life, wasn't meant for the good girl. Try as I might, in the end it's a cruel world.",
        "2 WEEKS !! http://t.co/vgnIODms",
        "\"I'm interested in the gorgeous side of life, but also familiar with the dark side too.\" —Lana Del Rey",
        "Be young. Be dope. Be proud.",
        "If you love me hardcore, then don't walk away.",
        "#CantWaitParadiseEdition Please come fast November. We're waiting you. Sincerely, All Team Lana.",
        "#ReplaceLanaSongsWithPotato Potato Anthem.",
        "I've got the ice, you've got the fire. I've got the stuff to take you higher.",
        "RT for Lana Del Rey &amp; Fav for Lady Gaga http://t.co/BDRaWBZu",
        "All my friends tell me I should move on. I'm lying in the ocean, singing your song.",
        "Our kind of love, it was once in a lifetime. It couldn't last, it was doomed from the first time.",
        "In the land of gods and monsters, I was angel looking to get fucked hard.",
        "You have right to live your life. Like no one else does, like no one else might.",
        "\"You do things so fast, you end up having so many different lifestyles all in one short time when you're teen.\" —Lana Del Rey",
        "RT @Interscope: PREMIERE: @LanaDelRey - #Ride (@MJCole Remix) via @EarmilkDotCom \n\nhttp://t.co/qt8qAqGM",
        "You so fresh to death and sick as cancer.",
        "You don't know what you've done to me. You're heavier than heavenly. Life on the run has set me free.",
        "\"Die young is just an inspiration to live everyday like it was my last day, even if I keep going.\" —Lana Del Rey",
        "Lana Del Rey: \"Team Lana, I tell you all the time...\" http://t.co/B3ImEKY2",
        "\"I write about what I know and I try and find the most beautiful melodies I can.\" —Lana Del Rey",
        "When he's bad he's bad, but when he's good no one's better. Cause we're a match made in heaven and this kind of love's forever.",
        "\"If you judge me, I will kill you!\" —Lana on haters",
        "18 days until... http://t.co/oaDExKmm",
        "\"I don’t always go on Tumblr but sometimes I do because the people on there are really funny.\"  —Lana Del Rey",
        "Lana Del Rey will be writing soundtracks for two movies out early next year!",
        "\"And I will show that nothing can happen more beautiful than death.\" —Lana Del Rey",
        "\"I retell my life stories in the form of stories.\" —Lana Del Rey",
        "Read and Retweet! http://t.co/BGUz8eJx",
        "\"Taking time for your art is taking time for yourself.\" —Lana Del Rey",
        "\"Honesty and being a good person.\" — Lana Del Rey",
        "I don't see why Lana Del Rey haters talk to me, you're never going to change my opinion on Lana. You're so irrelevant and annoying.",
        "He doesn't mind I have a flat broke down life. In fact, he says he thinks it's why he might like about me, admires me.",
        "I'm tired of feeling like I'm fucking crazy.",
        "Paradise. Edition. 19. Days. http://t.co/vG0H3fj2",
        "The Big Sleep is Lana Del Rey's favorite old movie. #DelReyFact",
        "\"I feel at home wherever I lay my head, I'm in a different place every day but I love being with my boyfriend.\" —Lana Del Rey ( @ELLEUK )",
        "\"The most important thing is tone and quality of a voice. Writing is my passion, but melodies are what you notice first.\" —Lana Del Rey",
        "\"Me and the band always say a prayer before we go on stage. Other than that anything goes.\" —Lana Del Rey ( @ELLEUK )",
        "\"I love Lauren Bacall. I'm also inspired by Natasja Kinski and Natalie Wood.\" —Lana Del Rey (@ELLEUK )",
        "\"God has saved me a million times, so I think He must've enjoyed my song.\" —Lana Del Rey",
        "RT @ELLEUK: @LanaDelRey will be answering questions LIVE on Twitter in just 15 minutes (2.45pm UK time) so make sure you tune in! #asklana",
        "Beautiful. http://t.co/CixyWdrF",
        "Lana Del Rey cuts the ribbon to officially open new Mulberry store on Orchard Road, Singapore. http://t.co/r1RTemDs",
        "Lana Del Rey meet the fans before the Mulberry event. http://t.co/cloOLqZm",
        "Lana Del Rey at Mulberry Mandarin Gallery Singapore! http://t.co/ERAcNf1d",
        "Vote for Lana Del Rey at the Peoples Choice Awards for 'Favourite Breakout Artist'. VOTE HERE: http://t.co/soh4yOIk",
        "Who else is gonna put up with me this way? I need you, I breathe you, I'd never leave you.",
        "All my dreams and all the lights mean nothing without you.",
        "They say I'm wasting time, they said that I'm no good. Cause Imma love my life, not doing what I should."
      ]
    }
  }
}