{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @focusonamerica: Kijk 'Donald Trump Had No Filter In His New York Times Interview' op YouTube https://t.co/FxlTH5hv7L",
        "RT @dixieandtigger: Trump Aides, Seeking Leverage, Investigate Mueller’s Investigators - https://t.co/XI3a5Vj7oD. Trump's witch hunt.  http…",
        "RT @rick00979: President Trump’s Contempt for the Rule of Law https://t.co/iGv8qvgaGs",
        "RT @JenniferLOtt: Well, well...it's about time. https://t.co/2ek3oObizn",
        "RT @xprodigywitch: . @milkobitchin just said donald trump could be batman, attack her",
        "RT @BuellaMarie: Ha! @TomiLahren says \"most liberals don't know why they hate Donald Trump.\" I disagree. I could list dozens of reasons. Li…",
        "RT @candangacasique: TheEconomist: Donald Trump’s administration has yet to nominate many of the officials who run the federal government …",
        "RT @2_solutions: Anthony Scaramucci Encounters Awkward Sound Issues During First Briefing - https://t.co/fITycLTPNh",
        "RT @TheRightHook1: #FoxNews editor writes, \"Explaining Donald Trump is like handling public relations for Kim Jong Un\".   #MAGA #Resist htt…",
        "RT @HassanMitch: First we elect Donald Trump as our damn president. Now we have granted O.J. Simpson parole?! Wtf is wrong with us. Jesus.",
        "RT @DjMissGem: Anthony Scaramucci Is a Little Monster? A Glimpse Into New Trump Communications Director's Musical Tastes https://t.co/GFSaL…",
        "RT @scotthorn: For a president who sees rule of law as an annoyance rather than a feat. of democracy, the traitors are everywhere. https://…",
        "RT @jimbonz: Donald Trump Seeks To Discredit Robert Mueller And Investigators | Morni... https://t.co/VQ2YOZTPQz via @jimbonz",
        "RT @N1snipe_rv: Snopes publishes favorable Donald Trump report - https://t.co/xLuowxmuVD - @washtimes Snopes fears MSM global masters.",
        "RT @Mobile_AL_33601: https://t.co/EqXreiqiw6 Donald Trump's harsh criticism of Attorney General Jeff Sessions is rattling Alabama Repu… htt…",
        "RT @rhreid: #DonaldTrump Wants to Take on Bob Mueller? Good Luck With That. https://t.co/eViO1qejcj via @politicomag",
        "RT @LindaNewsome9: Trump Aides, Seeking Leverage, Investigate Mueller’s Investigators, via @nytimes https://t.co/A8rKssNSfT",
        "RT @nyinvesting: Well, Obama, I guess Donald #Trump had the last laugh on you. https://t.co/brkTUT60w6",
        "RT @drturpin: Retweeted DPRK News Service (@DPRK_News):\n\nDonald Trump propaganda minister Anthony Scaramucci is known for... https://t.co/8…",
        "RT @IbrahimWarde: Why did Deutsche Bank give Donald Trump loans when no one else would https://t.co/MlAgnqS0kJ",
        "RT @Amour_Tue: for some petty shit i start war like Donald Trump.",
        "RT @elgray: The Men Who Never Have to Grow Up, via @nytimes https://t.co/weheoGRwwm",
        "RT @TheRealSteff: The spokesman for Donald Trump's legal team just resigned?😳 #GrabYourPopcorn #CantMakeThisUp",
        "RT @WokeSistah: Trump Aides, Seeking Leverage, Investigate Mueller’s Investigators https://t.co/pfTl4tOtYI",
        "RT @AuntInAZ: Trump Aides, Seeking Leverage, Investigate Mueller’s Investigators https://t.co/jIFQhHhFNH",
        "RT @nita2293: BREAKING:\nDonald Trump is in full self preservation mode.",
        "RT @DJ_D1g1T: Trump's first six months in office: 991 tweets, 0 pieces of major legislation @CNNPolitics https://t.co/PYQ0ic5ZoQ",
        "RT @Jammin_Cameron: Donald Trump does not act like a man that has nothing to hide https://t.co/8hAUHuMOyv",
        "RT @cheryllanni25: Trump Aides, Seeking Leverage, Investigate Mueller’s Investigators https://t.co/SZV7UwO6tf",
        "RT @newswalletapp: Cracking down on countries that cheat: Donald Trump... https://t.co/JPUSlcU0p5",
        "RT @DirkZ1: Russian Plot to Elect Trump Included Jill Stein, According to Latest Gleeful Twitter Theory.\n#TheResistance  https://t.co/264q8…",
        "RT @ArrghPaine: Donald Trump is going to be impeached, how many Republicans will go down with him is up to them... @SpeakerRyan @SenateMajL…",
        "RT @Gucci2xxxl: Donald Trump is preparing for a Plea Of Insanity to any charges. #TrumpRussia #TheAmericanWay #IForgot",
        "RT @WatchTrumpWin: After Donald Trump and Melania Trump visit to Poland , ROYALS VISIT POLAND https://t.co/qEq0mSBlTK",
        "RT @CNNyourmom: Donald Trump Thinks Your Mom Costs $12 A Year",
        "RT @kdogg7775: Donald Trump is President, OJ Simpson is free, Bruce Jenner is a girl, and the Atlanta Falcons blew a 28-3 lead. https://t.c…",
        "RT @banquo2017: Appalled at Trump' Savage Mauling of the Language https://t.co/TuHPuGApUO",
        "RT @F5_MediaGroup: 'Donald Trump, you are no friend': Trans kids send a bold message to the president https://t.co/GfgaHFMMU5 https://t.co/…",
        "RT @kieranbutler: TUMC fans. They make no sense. https://t.co/4OFAvg3C4n",
        "RT @kurtagardinier: Trump thinks health insurance costs less than Netflix. https://t.co/4zFO1eq1Jm",
        "RT @PoliticalSense1: 342 People, Places &amp; Things Donald Trump Has Insulted on Twitter\nhttps://t.co/gi1XsWFyM4",
        "RT @mgd4177: Lawsuit by Cheri Jacobus against President Donald J. trump. Failed https://t.co/nlx2qft2X8",
        "RT @robertloerzel: Today's The Daily podcast includes audio of NYT's interview with Trump and comments from two of the reporters: https://t…",
        "RT @GPN14: Donald Trump on Firing James Comey: ‘I Did a Great Thing for the American People’\nhttps://t.co/MDY4RO2Bfn",
        "RT @mednurse202: REVEALED IN BIBLE WHY DONALD TRUMP https://t.co/QABdXyaqQ3",
        "RT @BroncosBuck99: Opinion | Trump Is His Own Worst Enemy https://t.co/byqa3DXi8U",
        "RT @thetarget08: Donald Trump rips John McCain for being a 'dummy' https://t.co/q83wf0cMaJ via @bi_politics",
        "RT @jtp2106: Donald Trump is mentally unfit to be president. He can't string together a coherent thought https://t.co/Ig3otu895Y",
        "RT @QkTipcom: UPDATE: President Trump’s first six months: by the numbers https://t.co/nU7Vm74Lyu",
        "RT @albertajustic16: Report: Donald Trump Jr. ‘miserable’ https://t.co/xvF5CxCXt7",
        "RT @newsgirl123456: Donald Trump Jr. Russian Meeting Story Unpacking Like A Nesting Doll | Rachel Maddow | MSNBC - YouTube https://t.co/O3V…",
        "RT @trumpathon: Donald Trump Singles Out “NO” Vote Heller At Lunch Meeting. #POTUS https://t.co/A1KD7UB6JE https://t.co/eMwevv8mMu",
        "RT @Ph_Ha: Surreal.\nhttps://t.co/N5AenTDWJQ https://t.co/uj7aCwC6xL",
        "RT @KGPrestige: Between the Scenes - Donald Trump, the First Black President?  https://t.co/BSpgNBhxyU",
        "RT @zeekmansue: good for her i wouldn't want to speak with him either ,lets remember donald doesn't speak english well either lol... https:…",
        "RT @tgcowles: Omg you guys there’s going to be a USS Donald Trump",
        "RT @ghwbjfkmlkrfk: 'You Treat Me Like a Baby,' Whines an Infantile Donald Trump Before Firing Manafort https://t.co/CJVSeAlo5b",
        "RT @Dianaprescott11: James Comey Just Hit Donald Trump with a Knockout Punch for the Ages, Donald Trump Is Stunned! https://t.co/dnPtCwJkTw…",
        "RT @MrJeffSack: Have You No Self Respect Sir? Donald humiliated you in front of the planet, I would have walked out, even if my... https://…",
        "RT @calebduren: \"Donald Trump Thinks Health Insurance Costs $12 Per Year When You’re 21\" https://t.co/l4SZ2Z1Pne",
        "RT @chrisdonovan: Guests at Donald Trump's 1993 wedding to Marla Maples included:\nOJ Simpson\nRosie O'Donnell\nJerry Orbach\nSusan Lucci\nhttps…",
        "RT @SongezoZibi: Donald Trump is going through the most.",
        "RT @bethlevin: Trump Is His Own Worst Enemy https://t.co/JT8nA3Cllc",
        "RT @mikelotus: Donald Trump’s NYT Interview Was HOLY FUCKING SHIT! https://t.co/A2ihl3fBX0 #news #feedly",
        "RT @RollingOutNews: John Legend: Donald Trump 'wants more people to die ' https://t.co/kWvPUnOMlW",
        "RT @vmurr184: Have over Donald Trump?? This man will destroy everything America holds Dear,including our Precious Democracy,the world's bes…",
        "RT @realHamOnWry: Donald Trump's hair is proof that he's not afraid of an ugly cover up.",
        "RT @Laura310779: He contestado: Donald Trump has been in office for six months. #VaughanRadio",
        "RT @Groovindave: Trump lives so he can lie, lie and lie. His supporters love it. https://t.co/7X0eAesK25",
        "RT @christianjbdev: Conservative writer Bret Stephens on why people who value liberal-democracy shouldn't make excuses for Russia.\nhttps://…",
        "RT @World_News_Plow: Donald Trump on Emmanuel Macron: 'He's a great guy. Smart. Strong. Loves hold...\nhttps://t.co/Uya3eai9Zu\n+1 WorldBot #…",
        "RT @strombyworld: Hillary Clinton is more unpopular than Donald Trump. Let that sink in | Daniel José Camacho https://t.co/ritrNmgwcm",
        "RT @18dMedia: President Donald Trump and First Lady Offer Thoughts and Prayers for John McCain and Family https://t.co/A3esC9bV6A https://t…",
        "RT @DoctorRobin: Laurence Tribe: Donald Trump knows \"the jig is up\" https://t.co/BOTj9kJS9F via @PalmerReport",
        "RT @KlausKleber1525: Jimmy Kimmel monologue 7/19/17 : Health Care Bill - Drunk Donald Trump https://t.co/g1dSp1NuJB",
        "RT @inteldose: Donald Trump latest approval rating and impeachment odds https://t.co/mjI8bej7kS",
        "RT @BayouOwl: \"A Trump Gaffe is when he tells the truth about his own malevolent motive for doing something.\"\n\n https://t.co/RoXnevxgrq",
        "RT @PetroK007: Donald Trump's son and aides to testify in Senate about Russia https://t.co/AWT8XoNyiH",
        "RT @LBOSOD: Donald Trump's son and aides to testify in Senate about Russia https://t.co/As1NjEzNRg",
        "RT @welshboy82: Donald Trump may never eat salads, but he's an EXPERT at serving them up.\n\nRead this in horrified awe:\n\n https://t.co/D9mrh…",
        "RT @padraigchibhil: Donald Trump rages at his attorney general over Russia meddling probe https://t.co/AwmIjb5hfL",
        "RT @Gibbsdithers: ARE YOU F*****G KIDDING?? AFTER 8 YEARS OF BLACKMAMBA#44 AND HIS DEPRESSING, DEPRESSIVE BLACK MAFIA? \nhttps://t.co/5Tgr8F…",
        "RT @MartiniAuthor: STILL WAITING FOR A PUBLIC &amp; WRITTEN APOLOGY FROM PRESIDENT DONALD TRUMP TO ANTHONY MARTINI &amp; ANNETTE MARTINI https://t.…",
        "RT @EricaJong: Donald Trump is abdicating his role as commander in chief: https://t.co/OP36xKkkNf via @slate",
        "RT @humorkaraoke: Oh please Sean Crappitty you are a disgrace All you do is act as Butler for Donald Trump You have no rght to call yoursel…",
        "RT @Mwindschiegl: NBC News: Trump Rages at AG Sessions in New York Times Interview https://t.co/2Aj5rve6Bj",
        "RT @FREDERICA_CADE: Trump Son-nLaw Jared Kushner didnt disclose French business created 2fund French &amp; global busineses https://t.co/Npd5BG…",
        "RT @Bobcattf5BAB: Donald Trump: Republicans Shouldn’t Leave for August Recess Until They Act on Obamacare - Breitbart https://t.co/fX3duhiV…",
        "RT @ChwangJulian: You have to give it to Donald Trump to just be so blatantly stupid to announce to the NYTimes of all sources his displeas…",
        "RT @isabella_hazen: \"Im a republican, and I love Donald trump.\" https://t.co/C9El5neU2B",
        "RT @susanj357: So Donald Trump thinks the DOJ/FBI should be under him? He really does think he's Putin, doesn't he?  FU @realDonaldTrump #m…",
        "RT @ehosseh: If Donald Trump’s next tweet isn’t about Senator McCain, give him hell.",
        "RT @topnuntious: President Trump says he wouldn't have hired Jeff Sessions if he had known about Russia recusal https://t.co/PlIuHQvEuV via…",
        "RT @bbltweet: News: Donald Trump Criticizes Jeff Sessions For Recusing Himself From Russia Probe https://t.co/axtSACyDkV",
        "RT @admiralporky: Unravelling President Donald J. Trump's rumored Russian and NYC mob ties - key players, organizations, and shell co… http…",
        "RT @NoFascistLies: The Voter Purges Are Coming https://t.co/5Da9tqHITX #DumpTrump",
        "RT @fxtips: Trump Defends Health Care Bill Over Lunch With G.O.P. Senators https://t.co/UwLH74sB3z",
        "RT @AlarinkaAgbaye: AWDROP president, Ale, dedicates 100 boreholes to Donald Trump - Alarinka Agbaye https://t.co/TdPZoNAyp2",
        "RT @julescardello: Repeal and replace:\nDonald Trump\nMitch McConnell\nPaul Ryan",
        "RT @1Houstonnet: 1 Houston News Search Businesses (Donald Trump Jr., Paul Manafort to testify in closed hearing) Houston News ... - https:/…"
      ]
    }
  }
}