{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@shadster1 @shaunwkeaveny my Bosch has been going 15 years now and TBH outstayed it's welcome. That Xtended warranty was a waste FFS.",
        "@matteveritt classy joint then, somewhere for the foot long slushy!",
        "@matteveritt have the seats plenty of leg room tho?? That's all that matters when I go to the pictures oh and the sound and the film and....",
        "Great ride out today but it's the first time in ages so my ass Is fkin killin me.....",
        "The bike http://t.co/cYDPQAidkR",
        "Salts mill canal side http://t.co/jJ7BJifEom",
        "Bike ride today by the canal. Lovely day too http://t.co/Ioo6mKuqGZ",
        "So daughters rang and the leak is back.... FFS that's my night screwed. So much for first night off in ages.... Shit",
        "@rockyboboss it's like a really badly made haggis.",
        "@rockyboboss feel sick now .....",
        "@mrstevelevine Good Morning.",
        "@rockyboboss haha! http://t.co/gZMM51NIk3",
        "@BumbleCricket thanks Bumble",
        "@BumbleCricket Bumble what does smithy get out of his pockets and keeps shaking ??",
        "RT @untilben: My reharmonized cover of #AmyWhinehouse 's Rehab \nhttp://t.co/kuXU7S4kb8 #electro\nPlease #Retweet",
        "RT @bouckap: Kids just passed out from exhaustion everywhere at Hungary border, remember AylanKurdi still? http://t.co/6SraSZChxg",
        "@itv2 fuck off",
        "Fuck me life's too short isn't it",
        "Colin Faver RIP. Another ground breaking acid house DJ leaving us too soon.",
        "@dazbroomhead great days haha but great format for recording sets.... 😳",
        "@dazbroomhead recorded both set's he did and still got the ahem mini disks haha",
        "@Arthur_Strong all trying to out strum each other ....",
        "@Andrew_Heaton https://t.co/jqXM3MBFsj             I thought it was mushrooms??",
        "@Andrew_Heaton so long as it's after Wednesday then yeah !",
        "RT @PersianRose1: http://t.co/MbjNEKIiA0",
        "Fuckin #Migraines 2nd one in 2 weeks floored me..... 😁😖😵",
        "@Andrew_Heaton looking at my daughter not much older it breaks my heart that this is happening in 2015. Brings it home. We need to step up!",
        "http://t.co/SNpW4ExjQU Darth Vader Voiced By Schwarzenegger. 😂",
        "Chin bloody chin!",
        "Hammering down in Leeds but love rain when I'm in the shed sounds great and the @jamesonwhiskey is keeping the chill off 😀",
        "Got to say I think the @a_sagittariun show on @KMAHRadio is a must listen. Nice and dark.",
        "Mantronix In full effect possibly the most influential album I had as a kid. 1988 FFS Shit........",
        "It's getting dark already FFS blinds down lights on in the shed.",
        "Off we go again. See you again in a few hours with a frazzled head. http://t.co/X9jw16ytC5",
        "@dazbroomhead too true but in your older age you need to try and be more selective haha, fk that",
        "Plus I wasn't suffering it was the best of best times.... Enjoy while you can cos my knees are fooked now..... http://t.co/Anq9QVjeaf",
        "Skateboard and tunes on the personal stereo was all I needed at her age. So she should suffer too. Nah joking hope she's having fun.",
        "I know I shouldn't laugh but the eldest daughter will be doing her nut. On holiday and no wifi oooft imagine that. When I was young.... Haha",
        "Why have I not heard this version before??http://t.co/2wlfK8crmM",
        "@SethMacFarlane @amyschumer how do I redeem this offer is there coupons to cut out somewhere??",
        "Last day of 7 days of 12 hours. 12 off with a week in Ibiza thrown in. Sounds so good to me.",
        "I really do like 6musics music policy but am I missing something with rat boy??",
        "@Garto75 but why the hell is he there??? Hahaha very strange....",
        "@Garto75 Bert that's him haha Ernies probably waiting for him in bed!!",
        "@Garto75 why is who is it from Sesame Street at the back??",
        "Sunday lunch then drive up to #Edinburgh for work till Tuesday. Scouting for a place to live too.....",
        "@quantick I am sure he will take it well and in the way the retweet was intended as a bit of fun.",
        "@quantick i was jokin with Matt as he was the drummer in menswear...",
        "Oooft @matteveritt that's not very nice is it.....  https://t.co/ppokkqcNky",
        "@Belgrave_Leeds haha maybe I was enjoying the local specialities too much.... Smashing Chinese tho....",
        "@Belgrave_Leeds had the best Chinese meal ever in Amsterdam but can't remember what's it's called. Your welcome..... :)",
        "Ol Samoa having a go here.....",
        "@TheAnfieldWrap think that about covers it! Great piece Andy.",
        "http://t.co/uw2ueJY95Q",
        "http://t.co/ZjtCqWU2Sq",
        "Out in Leeds in a Friday!!",
        "RT @JOE_co_uk: Jürgen Klopp. The Normal One. http://t.co/Sgncn2z4Us",
        "Another photo from the woods http://t.co/3A8MUPGRkz",
        "Let's make some noise in the shed! http://t.co/2MIGdWtXjJ",
        "Lovely walk through the woods today. http://t.co/nVWvEPQHGt",
        "@charlesevansart I don't think I could afford it Charles at the moment but thanks",
        "@charlesevansart beautiful I want it! Love seascapes, I bought a Keith Grant print of a stormy beach and still love it now.",
        "Big Sam will be next manager at LFC I've been told by a bloke who went out with the grounds mans sister back in 73! So deffo gonna happen.",
        "Midlakes Roscoe - Beyond The Wizard's Sleeve Remix is so good! ♫ http://t.co/XxCKMPJhYh",
        "Maybe would have benefitted from a DOF but too stubborn to take one. I wish him well and I'm sure he'll become a better manager for it.",
        "But he does have nice white teeth now...... 🤔",
        "Bloody hell just seen Brodgers had gone, don't know how I feel TBH he's spent slot of money on mediocre team and Suarez made him look good.",
        "Not sure why but The new Julia Holter album makes me wish for new @4hero stuff. I will keep my fingers crossed.",
        "Old School Mos Def is currently bouncing the shed 😎🤓😃",
        "Now we have @HigamosHogamos Lionhead on in the shed!",
        "Oh dear Chelsea oh dear oh dear HAHAHA.......",
        "Sat in shed listening to the Owiny Sigoma Band album Nyanza and it's got my feet a tapping.",
        "Boiled egg and soldiers for the clan this morning! http://t.co/7UwvHYQyzS",
        "Lovely morning at LBA foggy sunshine. http://t.co/u6CWTp8erq",
        "Moth http://t.co/1UBme4hOTb",
        "Hi @emthepem how's things? I know it's Out of the blu but I need to get some advice on letting ?? 😬😁",
        "@Mix_Karaoke thought it might be, thanks for getting back to me. I will keep looking :)",
        "So we're playing Who at Anfield? And it's a lucky 1-1 so far??? Fuck off idiot!... Oh wait a minute......",
        "So #twitter got a possible job with time split between Edinburgh &amp; Glasgow. Where should I look to live?? #Scotland",
        "Wouldn't it be great if #Snowden dropped a #ronniepickering #vine",
        "@Mix_Karaoke hi do you do kids packages? My daughters 13th is coming up in November. Thanks",
        "@shaunwkeaveny ureaworms?? That's another subject all together however mine is British Sea Power Machineries of Joy. Good morning! #earworms",
        "RT @robinince: One Sagan is trending, let's make it two. A little Carl Sagan for Sunday https://t.co/LBeys5ZUHc",
        "@porksmith is that a pea ju... You Sophisticated Twat 😁",
        "@miniMaggi grand bud surprised me by how good it is, avoided it for ages but really good film.",
        "@miniMaggi I was saying the other day it's like hay fever has come back in September wtf......",
        "@AskeBay I will as the item I bought as genuine OEM didn't fit correctly so can't be genuine in my mind?! Thanks for getting back to me.",
        "@AskeBay hi I got it resolved today someone rang me back and refunded the item. Fake goods sold as genuine are a big problem tho I feel Thnx",
        "@eBay_UK hopefully I've finally got this resolved ! But people selling fake items as genuine needs to be looked into",
        "@eBay_UK my 30 day claim period is nearly up I need to resolve this. Thanks",
        "@eBay_UK I disputed a decision you made against a seller flogging fake iPad screens and still not had a reply. I called on 29/8!!",
        "@ReadLiverpoolFC 80's children's tv entertainer beard that!",
        "@ChrisHawkinsUK she looks comfy even got a pillow! Happy birthday Chris welcome to 40....",
        "@BBC6MorningShow @gwennosaunders  discovered this album last week and it's such an aural treat. Great session too 😀",
        "@ThreeUKSupport thanks!",
        "@ThreeUK is there any way if switching my answer phone off so it can't take messages? I have an iPhone 6 if that helps?? Thanks gareth",
        "@overmacs hi I've run photo sweeper but how do I delete the trash photo sweeper album or photos in it??",
        "@LeedsCC_News where abouts??",
        "Do you think religion is some way like OCD were if you don't do your compulsions then something bad will happen?? Just a thought.",
        "@TheCarteI just thinking the same first time I've seen it....."
      ]
    }
  }
}