{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "swill of you https://t.co/vAdF0I8Ho7",
        "RT @LoneLadyHQ: From REM HQ no less.... https://t.co/x24zZZuxxG",
        "@DoireannNiG That should have had an effusive!",
        "@DoireannNiG Congratulations, Doireann, bruised knees sound like a big deal worth of congratulations indeed.",
        "@eastofelveden Requires a walk but yes",
        "@corydphoto1 @SteveWalesPhoto Ah I forgot about that! I noticed it at the time but I've only seen on phone since. Thanks!",
        "@SteveWalesPhoto @eandreas1 Thank you, it was just there I didn't have to do anything except see it",
        "@corydphoto1 @SteveWalesPhoto Chunk? Thank you",
        "@WildernessHymns @BrighterSound Congratulations!",
        "@ofthesparrows 💛",
        "@ofthesparrows Haha, I don't believe in them either :-)",
        "@ofthesparrows Thank you",
        "reject the word quotidian https://t.co/i2niWwGlb2",
        "I see this in the distance most days so very much enjoyed this wee piece https://t.co/NOqDC3JM4M",
        "I think it's always especially gratifying when musicians appreciate non musicians writing about music related stuff https://t.co/YCutzS0yvL",
        "@Pat_M_Barrett Cheers. Next one will be in the print journal which is out early next year.",
        "@Pat_M_Barrett Thanks very much, Patrick. Lots of Irish musicians played or named in one night :-)",
        "@carriganinetom @jamesyorkston @superfifer @brigidpowerhi I think you would really like it as a night. They're low key but kind of special.",
        "@carriganinetom @jamesyorkston @superfifer @GoldFlakePaint Thank you",
        "@clairewords @cctranslates @GrantRintoul Will definitely be checking out, thanks",
        "@clairewords @cctranslates @GrantRintoul I love Janet Frame but haven't read this bio, thanks for recommending",
        "@po_kuhner That's a shame you can't easily get them. Yes, I think they've all been good",
        "@GrantRintoul @jamesyorkston @superfifer @GoldFlakePaint Ha, yes, I was probably behind you in the queue or something. Next time I will tweet you and come say hello",
        "@GrantRintoul @jamesyorkston @superfifer @GoldFlakePaint Yes, I think that's the beauty of the balance. I'll see you one if these days at it",
        "@GrantRintoul @jamesyorkston @superfifer @GoldFlakePaint Thank you, Grant, appreciate that from a regular! Were you at this one?",
        "@Frizbot @GrantRintoul I read the Women's Press edition in April '94 according to my then v neat writing.",
        "@GrantRintoul @Frizbot Haven't read for a long time but still one of my favourites",
        "@Frizbot @GrantRintoul Also Faces in the Water by Janet Frame",
        "@DecodingStatic Thank you. No, I think you got your priorities right",
        "@DecodingStatic I reckon so but will have to wait and see...",
        "acts of kilter https://t.co/sPhaRaYSl4",
        "RT @GoldFlakePaint: Feature Essay:\nHybrid Formations\n~\nA meander on cultural confidence, artistic boundaries, and non-city-based events by…",
        "Actual Stinging Fly. I like the fact that I am after Sex Pink Moon which I do hope has Nick Drake in it but even if it doesn't I am in very good company https://t.co/qWiO7V60NY",
        "@MrTomYoull @GoldFlakePaint @jamesyorkston @superfifer Thanks, Tom!",
        "@clutch I went formal then, forgot you're my pal! Cheers",
        "@clutch Thank you, glad it resonates",
        "RT @NiamhMacCabe: 'That’s not really why I was there though. I was there because of carparks and the Cocteau Twins and the omni-direction o…",
        "@NiamhMacCabe And I'm pretty sure you'll not be disappointed",
        "@NiamhMacCabe Aha. Even better. Thank you, Niamh that's a great compliment.",
        "@NiamhMacCabe That's an enigmatic stoked! Are you a fan of Brigid?",
        "I wrote about going to @jamesyorkston's @superfifer for @GoldFlakePaint  https://t.co/MPevZKQCuF",
        "@clutch Haha, they probably don't use Behringer for karaoke at the Horseshoe never mind Boy Wonders. Is my tech snobbery convincing yet?",
        "And actually Roddy Frame's songwriting on HLHR still astounds me.",
        "I love these podcasts. It's great to hear the people involved reflecting back on craft &amp; the things they might do differently but also the bits they still quite rightly think are brilliant. https://t.co/YCi6p7jLH3",
        "@MrTomYoull and actually I avoid anything remotely political on here now so you pushed a big button there... 😁",
        "@MrTomYoull I actually think it's pretty offensive. If you have such a failure of imaginative empathy to not know how shit it is to be homeless without performing for the cameras then I wonder. Also takes no account of what factors leading to homelessness need to be addressed.",
        "I like the idea in this of a language that is partially of touch https://t.co/txGEkcEgdK",
        "@brianrooney15 Haha. I'm okay with flippant, Brian",
        "RT @DrDavidCooper: Psychogeography + the Rural: Creative Geographies reading group @mmu_RAH this evening. We’ll be discussing the work of @…",
        "@HugoLeMaltais No rain, just a strange fade",
        "do you like the word dwindle https://t.co/iPK6jNd3de",
        "@WednesdayErskin I know but I'm going to ask them to send me your book with my contributor copy (to save on postage obviously) SO I WILL BE KICKING YOUR DOOR DOWN.",
        "@WednesdayErskin Thanks, Wendy. Although having seen your come ahead if you think you're hard enough pose I'm hoping you like it.",
        "@wordandmovement Ah it's not on my site as was print only. Yes, I went to the one in Berlin when I was 20 and it has just stayed with me ever since. I went back the year before last",
        "@jonathantranter Yes",
        "@wordandmovement It's sold out anyway I think. I can email you it if you want. When I was in Dublin to read at the launch there happened to be a Käthe Kollwitz exhibition on in a nice bit of serendipity. Thank you re the Stinging Fly!",
        "@jonathantranter I wish you'd said full flush instead of broad sweep :-) I'll have a listen on catch-up, cheers",
        "@wordandmovement Agree. I wrote about me and her in gorse 9.",
        "@jonathantranter What was their focus?",
        "@clutch I cannot believe I missed your John Denver tweet. Set up an alert or something",
        "@humol62 No cherry pie was consumed.",
        "@zackzee Undecided",
        "@fuzzyian Lidl New World",
        "@fuzzyian The perception of the doors is uncanny",
        "Writing an essay about toilet doors",
        "rain of you https://t.co/zhZYoJF4Zq",
        "@StephenWattSpit Shaping up to be a very good next year, congratulations",
        "@StephenWattSpit Well done Stephen. Possibly the first gig going Makar so will be expecting music references",
        "@thescartingmous Ah thanks, Janet, appreciate that x",
        "@Imagicranium Ha, well I should probably say that although I have actually done stand up comedy in the past the essay really isn't funny so hopefully that's not an expectation! Thank you.",
        "RT @Frizbot: In light of today's Guardian piece on the seemingly never-ending debate about challenging novels, the poor ratio of male/femal…",
        "@maryfrancesness Ah well that is lovely. Once I sort some mundane stuff out I'll hatch a plan x",
        "locate https://t.co/F7aHDFeIDt",
        "@maryfrancesness Good astray is kind",
        "@maryfrancesness You're very suggestible, I should experiment :-)",
        "@lostcont My hand writing is now too atrocious for pencils other than for poetry or when I write stuff out to read from, I'll bring my laptop ☓",
        "@maryfrancesness Looks a bit like a heron in the in between don't you think",
        "@JulieReverb hello again",
        "@lostcont Haha, watch it McHenry or I'll write about you drawing yourself. 🌵X",
        "@thepeagreenroom Thanks, Helen! Hope all good with you in lace land x",
        "@TheAcademyofSun Haha. Yes, indeed.",
        "@TheAcademyofSun Yes, tbh it was rhetorical sarcasm :-) It just doesn't happen in the same way with male artists does it, and I think we're so used to it it's just the default.",
        "@TheAcademyofSun I don't think applied in the same way.",
        "@JohnLalitav Thanks, John. It's here https://t.co/4g8FFm54Rq",
        "@betamother Thank you 🏵️\nHope France is good X",
        "@_davidhall Hope you like it!",
        "@Frizbot I know, I'm going pretty happy about it. Thank you X",
        "@DevaneEmily Haha, yes it is. I'm sure I'll mention it again...",
        "@HooklandGuide A Hookland scream even better",
        "@JSpacewoman Aw thank you Jen x",
        "@secureusername5 @SarahDavisGoff Maybe I can quickly get first line of essay changed",
        "@RuthMcKee @SeanMTanner Thanks, Ruth, really hope you like it x",
        "@FionaNiConchub That's really nice to hear, thanks for saying so x",
        "@FionaNiConchub Thank you, Fiona!",
        "@jlhallwriter It genuinely is, I'm dead chuffed. Thank you x https://t.co/pMCHXuYMyM",
        "@puretemerity Thank you x",
        "@stingingfly This is true. Seriously, thank you for having me. And Happy 20th Anniversary",
        "Okay I don't want to rt myself like a wanker but I do still need to, let's be honest now, scream, that I have a photo essay (their first ever) in the winter issue of the Stinging Fly. Decomposing cars, acts of memorial &amp; words of universal type stuff. And pictures obviously.",
        "@keirangoddard1 No, I don't think there is",
        "shout https://t.co/3QMdZk1MG3"
      ]
    }
  }
}