{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@simodasink @Susy412 😔 disappointed! X",
        "@Susy412 Aye but has he learned Japanese yet or still faking it ?! 😏 @simodasink",
        "#RIPStephenhawking 😭😭😭😭",
        "@scuj1 You could have left your house and went to watch it with other humans? X",
        "Eugh why am I at work! Old firm game sounds on 🔥",
        "Very interested to hear Craig Leveins post game interview 😡",
        "Thinking back of all the players of yesteryear who actually gave a fuck in a derby is making me emo 😭😭😭 we have nooone 🙈",
        "@simodasink I can’t count any who give a shit, apart from Berra!",
        "Mind when the Edinburgh Derby used to be a BRILLIANT game to watch 🙈🙈",
        "I have zero confidence, but thank fuck Berra has made it 😂😂😂. \n\nMon’ the Hearts 👏🏻⚽️🇱🇻 #EdinburghDerby",
        "RT @RudiSkacel51: Good luck Jambos! We are ready 👍😜🇱🇻 https://t.co/6tsQ3lxvm8",
        "@Susy412 It’s crazy eh! Prob my favourite album ever! X",
        "Scary 🙈🙈🙈 https://t.co/ppfdaPgeCc",
        "Anyone for a husband?! Free to a good home.....😡 https://t.co/SMfufW54Kb",
        "RT @maroonspecs: Rest easy, Scott. ❤️ https://t.co/FIz2m7EF99",
        "@Susy412 @BiffyClyro @theusherhall Aye there was a big thing they released. You need photo Id and the bank card used to purchase. Thick is why I’m scared to buy from a tout now 😫",
        "@Susy412 @BiffyClyro @theusherhall Don’t think they are. Apparently resale’s are only through twickets but loads of folk have already posted about touts having them on other sites for £500 a pop 😡😡",
        "Didnt get @BiffyClyro unplugged tix. Someone is gonna get it today 😭😭😭💔💔💔💔😡😡😡",
        "RT @FRabbits: For anyone else seeing this, please share this and any other images of Scott you feel may be useful in the search. Feel free…",
        "My job is so bad for my health 😭😭😭😭 Stresssssssssssssss",
        "Nooooooo Biffy presale fail 😭😭😭😭",
        "RT @anthonyabrown: Craig Levein on Neil Lennon's claim that Hearts are irrelevant to Hibs: \"We've put them out the Scottish Cup and stopped…",
        "RT @mrewanmurray: Hibs have won 6 of 51 visits to Tynecastle. I await columns.",
        "@Susy412 Give me a pint any day ❤️ that wee glass would be done in minutes! X",
        "Literally had to scream at folk for the last place on the bus once the wee hibs casuals had barged there way to the front after getting there 5 secs before bus arriving 😡😡",
        "Not in the slightest bit fussed about the derby tonight....life shouldn’t be this way 😭😭😭",
        "A 7 🧐?! What about the ‘disallowed’ goal and the missed offside... https://t.co/GBDmgcvLZR",
        "RT @mrewanmurray: I assume pointing out Hearts had a perfectly legitimate goal oddly disallowed yesterday, plus the fact Boyata was offside…",
        "RT @HeartsRant: 25’: “The Brits out now” chanted in unison by 3500 British passport holders. Confused, strange little people. #HMFCLive",
        "@LeanneLowe11 Yes I know and it was my Dads before this. Gives me rage!",
        "@LeanneLowe11 They are making us move cos they want that bit for more posh twats x",
        "Had a shit sleep 😭😭 last thing I want to do is go watch hearts get pumped a zillion nil by Celtic....but need to make the most of MY seat before I get turfed our it next season 😡😡",
        "RT @BiologistDan: Tell me. Is your Palm Oil, your candy bar, your chips your soap, your bread worth this? Buy Palm Oil free and Save the #O…",
        "Omg no 😭😭😭 https://t.co/AIpEKOEmjB",
        "🤢🤢😭😭💔💔 https://t.co/5RgTMfM0bt",
        "Noooooo 😭😭💔💔💔 https://t.co/zGYoeJ6Z0u",
        "@Susy412 Oh no know you will be gutted 😢💔 x",
        "This makes me livid 😡😡😡😡 Idiots! Poor ponies ❤️ https://t.co/3jaSBEwShU",
        "@PaulaHMFC @Sathnam But soup is 12 tho!",
        "@PaulaHMFC @Sathnam Yes!!!!!!",
        "RT @paddypower: Steven Gerrard looks set to take over at Rangers. Is he making a mistake? Let's look at the pros and cons... https://t.co/8…",
        "@PaulaHMFC I said 7 at half time 😂😂",
        "Celtic support staying classy as always.....Why when ur team are 4-0 up and about to win the league?!",
        "RT @ODDSbible: Steven Gerrard after that first half... https://t.co/KWgWmRZoKY",
        "RT @Coral: Steven Gerrard on his way to Rangers. https://t.co/IBvnUqoiH7",
        "Oh well least Celtic won’t clinch the league at tynie next week 🙈",
        "@PaulaHMFC The ones we had last weekend weren’t too bad! X",
        "@PaulaHMFC Apart from the fact they are rediculously less harmful to the environment than plastic ones....🌎",
        "Hoping the rangers might put up some fight and beat Celtic today, but we all know it’s just not gonna happen 🤷‍♀️",
        "Why am I wasting my Friday night watching this pish?!!! 🙈",
        "Pleaaaassseeee let there be no truth in the Stevie G to Rangers rumours 🙈🙈🙈",
        "Imagine being at Anfield tonight ❤️🎉🍾 #scenes",
        "🙈🙈🙈🙈",
        "Why is Levein just sitting  chilling watching the rangers players celebrate?! 😡😡😡 Why is he not showing any of the rage I have at this time?! 😡😡😡😡",
        "@Susy412 I fell asleep at half time and jamie Woke me up for the 2nd half 😭😭",
        "What a thrilling game of football this is.....",
        "Thank you for levels Avicii 🙏🏻#rip",
        "RT @gradowrestling: Aww they fuckers at the end game in Supermarket Sweep flinging in shit like Frozen Peas and Tinned soup\n\nIm sitting the…",
        "RIP Dale Winton. Abso LOVED supermarket sweep growing up 😭",
        "RT @RacingPost: Here's Tiger Roll having a roll at Gordon Elliott's yard the morning after his Grand National exploits (pictures: John Gros…",
        "RT @VirgilvDijk: 29 years ago today, 96 children, women and men lost their lives at Hillsborough. We will never forget them #JFT96 #YNWA ht…",
        "RT @JamTarts: ⚽️📆 On this day in 2012...🙌 https://t.co/O1CuTMPY83",
        "RT @portyhearts: 6 years ago https://t.co/1JCd2bz3Vi",
        "RT @robertflorence: No, because it will encourage the popularity in breeding of a dog that is likely to live a life of poor health. https:/…",
        "Tiger Roll 🍾🎉🙌🏻🙌🏻",
        "@NicolaHamilton0 We still need to go one year for a family day out! X",
        "@Oonyang1987 It’s mental how stupid folk are 🙈🙈",
        "@PaulaHMFC I also have Costa Rica in mine 🙈",
        "@scuj1 Haha jamie briefly told me this story 🙈🙈",
        "@scuj1 @EdinburghTrams @EDI_Airport @ScotlandRHShow Least it wasn’t an idiot customer! X",
        "@scuj1 @EdinburghTrams @EDI_Airport @ScotlandRHShow I saw this story on fb and literally said I’m going on twitter cos Scully will be raging 😂😂",
        "Oh my @HesterDressage is total rider goals 😍😍 having a great time @BolesworthInt",
        "@JacklynBlack23 @LeanneLowe11 @onechord_js I told him and he said cos it’s on a canal and it only goes like 10mph I would be fine.....I’m not so sure 🙄",
        "@LeanneLowe11 @onechord_js He genuinely just found a programme called great Canal journeys to watch while I was getting ready for dinner 🙈",
        "RT @IAmJermainDefoe: The proudest moment of my life to be awarded an OBE. I‘m blessed to have received the honour, but it isn’t for me or a…",
        "Really looking forward to hobbling my way around work with my feet red raw with blisters and a face full of scabby midgy bites tomorrow 😭😭😭",
        "@LeanneLowe11 @magicmikelive Tooooooo excited 😍😍😍",
        "@scuj1 My mum is screaming at the tv 😂😂",
        "@MagicMikeLDN @LeanneLowe11 they get people up!!! I’m all over these tips!!!! We got this!!! X",
        "@Pretty52 @onechord_js",
        "@LeanneLowe11 @TRNSMTfest Nearly £70 for one day ticket when u add all that on! If it wasn’t for kellly they could shove it!!!! X",
        "Just booked my @TRNSMTfest ticket...£5.95 ‘service charge’ plus £2.50 for the privilege of printing my own ticket at home 😡 what a joke!!!!",
        "Zizzis, Ben and Jerry’s, Deadpool 2 and @LeanneLowe11 awesome company #topnight",
        "@LostVoiceGuy @Gildedballoon @onechord_js",
        "RT @PETAUK: @rustyrockets Happy birthday! Thank you for your compassion towards all beings and for using your influence to kick-start conve…",
        "https://t.co/xYDW9V5NOu\n\n10 years yesterday I lost my amazing Dad to a rare cancer with no known cause or cure. If anyone would like to support me in helping beat cancer sooner, I will be doing the race for life in 3 weeks time and would really appreciate any sponsors 😊❤️",
        "RT @jade_williams_: David Walliams is me whenever I see Channing Tatum 😍 #BGTFinal #BGT https://t.co/l8ex3tbJQN",
        "@LeanneLowe11 @channingtatum We are gonna have a busy time the next wee while! X",
        "Anyone fancy London for Magic Mike Live 😍😍?? Why would @channingtatum no just join in 😭😭#BGTfinal",
        "RT @ladbible: Whale dies after eating more than 80 plastic bags.\nhttps://t.co/jGMOdhhPai https://t.co/Y5Q163TPeM",
        "Morning cuddles with my wee man ❤️❤️ https://t.co/6e5skvY5DG",
        "That’s one sober wedding done! Congrats to Mr and Mrs Black ❤️👰🏼🤵🏼",
        "@Susy412 @GoodCharlotte So excited for you and soooo jealous at the same time 😂😂 x",
        "@Susy412 @GoodCharlotte Why are they not coming here again? 😕 x",
        "@Susy412 @GoodCharlotte Haha sure he has plenty planes and airports to get lost on before then 😉. I loved Prague but just gutted I don’t like beer 😭 x",
        "@Susy412 @GoodCharlotte Omg this sounds amazing! X",
        "Just ate an entire sharing bag of revels in less than 15 mins 🙈🙈",
        "@onechord_js @Ascott81Scott That giraffe doesn’t look bewildered enough to be Andy 😂😂",
        "RT @mrperson77: Katie Hopkins is the same age as David Beckham. Hate doesn’t age you well does it 🤔 https://t.co/PenAGw5e6g",
        "@Susy412 I prob won’t be fit for it in August but defo want to do at some point ❤️ x"
      ]
    }
  }
}