{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Management is nothing more than motivating other people. - Le Iacocca",
        "Selecting a Strategy Consulting Firm  http://t.co/1Rb0E43d0b",
        "I don't really see science fiction as fiction. I can imagine colonies on Mars and everything. - Sigourney Weaver",
        "Learn About eCommerce E-Tips  http://t.co/1fPFXF8PIX",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "I would love to change the world, but they won't give me the source code",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/gGtUd4sBaH",
        "Sam Cooke was the king of soul - read his history - http://t.co/PKeM9Mzjo6",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/O1NkdlriyW",
        "Great Introduction to Mindy Carson  http://t.co/on9cv2tBq2",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/9t7XgRBdRc",
        "Read the History of Coors Beer  http://t.co/8VYHwfJ0Un",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Great Introduction to Molly Hatchet  http://t.co/1tpjNYbnly",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/9hEJXCgqDN",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "How to Successfully Use Other Websites for Link Building  http://t.co/cZ2kKVLgDH",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/zI5QWpiLcO",
        "Learn the Best Spots for Mountain Climbing  http://t.co/ElUlnW3pEE",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "Great Introduction to Firefall  http://t.co/0gvjnBP7Qc",
        "Read the History of High Heel Shoes  http://t.co/TaxRMhv6fM",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/zUBdKcLkke",
        "Read the History of The Lovin' Spoonful  http://t.co/7dIhITdZsa",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/cmAfpN2oIX",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Check Out the History of Brahma Beer  http://t.co/bnVKPbDVHD",
        "Learn About why Kids Love to Read and Review  http://t.co/G6yoEnHcWK",
        "Read the History of the Rolling Stones  http://t.co/qqyPlY0glF",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/USCLLGbt9f",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "So say we all. - Battlestar Galactica",
        "Great Introduction to ZZ Top  http://t.co/FOPvCuMU7w",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/eg3QenlCjT",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "My dad is a marketing mastermind. - Serena Williams",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "It takes many a tumble to keep us humble",
        "Read the History of LA Gear  http://t.co/dz8LZXRP0G",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/9jBRDeHSVC",
        "Great Introduction to Ray Conniff  http://t.co/imUnWAt2G1",
        "Introduction to WordTracker SEO Tools http://t.co/8JYpPnvUg9",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/5U0qEDwNid",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/ZHkekRaGnZ",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/GTJqs9wGXv",
        "Learn About the Great Music of Bill Justis  http://t.co/AwDF2EevDS",
        "Men who talk like big wheels usually are mere spokesmen",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Shoes are like friends, they can support you, or take you down.",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/oyXdSFpTiP",
        "Reputation is the other fellow's idea of your character",
        "Read the History of Led Zeppelin  http://t.co/qh8gVgy1sK",
        "How to Successfully Use Other Websites for Link Building  http://t.co/cZ2kKVLgDH",
        "Check Out the History of McDonald's  http://t.co/Prm6HZpne7",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/GWUxZvpDx2",
        "Check Out the History of Skol Beer  http://t.co/TOP0TrKOkI",
        "The Wonderful History of Tulips  http://t.co/mZcBhw5mhS",
        "Great Introduction to Air Supply  http://t.co/xN0THXoBJ9",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Great Book... The Shapeshifter  http://t.co/EHafdUIctD",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Its Real - You Can Print Shoes with a 3D Printer!  http://t.co/30PURhnbWv",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "Check Out the Top 10 Asian Beers  http://t.co/slHszczI6c",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Read the History of High Heel Shoes  http://t.co/TaxRMhv6fM",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/UnmidXcPjX",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Dogs have owners, cats have staff. - Anonymous",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Read the Biography of Jackson Browne  http://t.co/ohCtuqaFM7",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/U0WjiRHEQT",
        "Aerodynamics are for people who can't build engines. - Enzo Ferrari",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "The less a man knows --  the more he tells it!",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/qmxoG7bcju",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/86b2OvgNBb",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/38b1anTTdD",
        "Great Introduction to C.S. Lewis  http://t.co/PAQW5c4cW4",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/MjavCbxJRv",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/BNIYoKUuli",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/F4Uark14f6"
      ]
    }
  }
}