{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "November: my prof just made us stand up and start jumping",
        "@a_woluf Fuck lmao",
        "RT @shamebanduk: life comes at you fast https://t.co/uilcg7h7mb",
        "@westcoastwinter Her love of the tube",
        "@youarestars Good",
        "RT @WorldCafe: One of the highlights of our recent #WCSenseOfPlace: Edinburgh trip was being welcomed into the tiny basement studio of @You…",
        "@youarestars you've got that right",
        "@Youngfathers Good taste",
        "Don't take 5 courses including \"The 19th Century Russian Novel\" in your last semester of undergrad 🤦‍♀️",
        "@luketitus_ @JorjaSmith @ravynlenae @noname excited to see you perform in vancouver!",
        "@i_D Where’s @E_E_",
        "@nerdeebirdee You don’t have to tell me twice",
        "@ravynlenae @JorjaSmith Gonna be at the Vancouver show with @binfqueen!!",
        "You’re lost in the lighthouse you’re lost at sea that’s my mystery",
        "@breninnobleman This is a mood",
        "@PolarisPrize Deadline?",
        "RT @robynkonichiwa: I’m going to be sliding down these sheets all x-mas towards you and the first show dates in 2019 💋✌🏻 \n\nNorth American p…",
        "@mindykaling best concert you’ve been to?",
        "@merrieland Unmade tho",
        "@LanaGay Classic",
        "@PritchardJeremy @LittleSimz @porticoquartet @LouisColeMusic appreciated the mumbling - i totally agree about little simz. legend.",
        "this is going to be brilliant. https://t.co/2cmCbAG1KS",
        "RT @exclaimdotca: Celebrating the 10th anniversary of their first two albums, Los Campesinos! brought palpable, cacophonous energy to Toron…",
        "@a_woluf Yeah it’s only useful if you pay it off in full every month. The interest rates are so high",
        "@a_woluf Yeah one would think Bournemouth is significantly cheaper so I don’t know what’s she doing. Agreed.",
        "@a_woluf One of my friends in London said it’s basically Vancouver rent with a pound sign (so it’s higher given the exchange rate), but still. I feel like this lady’s car and how intent she is on owning a home are issues. Also you should have a credit card to build up good credit!",
        "@a_woluf Is she just really living beyond her means??",
        "RT @PritchardJeremy: Tonight from 7-9pm! GREAT music from @LittleSimz, @porticoquartet, @LouisColeMusic and loads more. Plus a modicum of m…",
        "Editor from my old job tonight: your heart is in Montreal and I can see you in London in 3-5 years. Okay calm down don’t tempt me 🙈",
        "@danilaundry Solo trips are awesome, have fun!!",
        "RT @jpbrammer: Lenny Kravitz was correct when he wore a scarf the size of a duvet",
        "Destroyer at China Cloud Studios tonight. Vancouver’s finest.",
        "RT @LittleDragon: ✨ @CampFlogGnaw https://t.co/xmKWBk62JY",
        "@westcoastwinter YIKES",
        "mind a little blown by how many of my favourite records dave okumu @TheInvisible3 has worked on. now if only ed o'brien would release his...",
        "RT @WestermanMusic: Happy to share Ark - it's been a strange year and time has been speeding up on me. I made this quickly, I hope you can…",
        "@panicvomit Yikesss omg. Also those kids’ mum sucked I’m sorry you had to deal with that today",
        "@nerdeebirdee I gotta hear this omg",
        "RT @GeorgeMonbiot: I had a really fascinating discussion with the brilliant @piercepenniless on @novaramedia, about #ExtinctionRebellion, c…",
        "I wrote about @lilyallen’s performance @VogueTheatre last night and the vulnerability of No Shame for @exclaimdotca! https://t.co/vBjXYyzrUC https://t.co/9Gfdh55X4N",
        "@corintuckerband Happy birthday, you legend!!",
        "Reviewing Lily Allen tonight in my continued series of time travels to 2007",
        "RT @tenaciouspm: Wrote about Nick Cave's newsletters and grief @NewYorker\n\nhttps://t.co/mYLKHpJKec",
        "RT @JosephShabason: Friends,\n\nHere is a new song called Fred and Lil from my album, Anne, that's out next Friday on @westernvinyl . Enjoy!!…",
        "RT @misscherrylala: Faster Than The Truth - taken from #BrokenPolitics out now https://t.co/aLx0M1DquZ ❤️ https://t.co/4utSFdja5t",
        "@torquilcampbell Happy to hear it’s getting a release! Beautiful record xo",
        "@1000rainydays Happy birthday!! This is also shocking to me omg",
        "RT @DamonUnofficial: Today in @guardian —&gt; Damon Albarn on Brexit: 'We live on this stroppy little island' @goodbadqueen #MerrieLand https:…",
        "@danilaundry Lmaoo",
        "Joseph Shabason - Forest Run https://t.co/5ThatYWv7S via @YouTube gorgeous",
        "@LauraJaneGrace Happy birthday, Laura. Excited to hear your new record tomorrow!",
        "Where would I be without being mercilessly mocked by @westcoastwinter #justifiedalliteration",
        "@masstolight @dangerbird Nice work!",
        "@youarestars Because it’s in the music, nice!",
        "Old white male garbage that doesn’t want us to have a future. Nice! https://t.co/03UTqgOPmk",
        "@westcoastwinter I had to say it :)",
        "Listen to Hejira today (and try not to think of Joni in blackface)",
        "I wrote about @LittleDragon’s new EP, their first @ninjatune release! https://t.co/FOFF1Lq4oQ",
        "@LidoPimienta Beautiful album",
        "RT @eji_org: For 30 years, Mr. Hinton was stripped of all his rights while he sat on Alabama death row for a crime he didn't commit. Today,…",
        "RT @elliemooner: WHAT I CALL HER (@whaticallher18) @crowstheatre starting November 16, is:\n- about healing from and getting validation for…",
        "RT @GrimKim: Thinking about this piece I wrote for @BitchMedia about the role white women have long played in upholding white supremacy—and…",
        "RT @evaholland: Dear assigning editors: This time around, post-election, maybe fewer anecdotal road trips through Trump Country, and more h…",
        "RT @GeorgeMonbiot: \"Only those safe from fascism and its practices think that there might be a benefit in exchanging ideas with fascists\".…",
        "RT @youarestars: news worth sharing. https://t.co/MVx3u8WD5U",
        "RT @kath_krueger: my first ACTUALLY of the day: long lines at the polls are bad and a sign democracy is failing, stop celebrating them \n\nht…",
        "@MeKajsa @calgarylibrary Wow I can’t wait to visit",
        "@_AndreaWarner Wish I could make it!",
        "RT @afineshow: 🎊A real nice time alert!🎉\n\nFeaturing:\n@_AndreaWarner\n@aja__moore\n@jstindchrme\nCharlie Cook\n@Danika_Thibault\n\nand music by He…",
        "RT @opalayo: Corrected list! These are the states that allow same day #voter registration. \n\nCalifornia\nColorado\nConnecticut\nHawaii\nIdaho\nI…",
        "RT @bssmusic: Big day for America.\nFor all those who are able to vote——please help us out and get out there and do it.\nVote for those who c…",
        "RT @MosesSumney: 2019 feels https://t.co/FRrAfikhFf",
        "@nerdeebirdee Dude it’s so far away 😂 but I’m down cause those albums are so good",
        "This poli seminar: the people in it barely engage with my work yet I’m acing the course :) Academia is a trip!",
        "@Kaitlin_Ruether Thank you!! We are the Fantano alternative thank god",
        "@Kaitlin_Ruether Ew",
        "@thisNAO A Life Like This ❤️",
        "@aefergart Just remembered my bruised cheekbone from the barrier lmao will subject myself to this for Yan, thanks",
        "@aefergart I’m ready for the responsibility of holding his sweaty arms again :)",
        "Roll on 2019 😍 https://t.co/dMRnMk7MVX",
        "@Jabennn @NME @foals Yay!!!!",
        "RT @Transmusicmusic: SEE BELOW\n\nPlease vote\n\nWOMEN - VOTE\n\nPOC - VOTE\n\nYOUNG PEOPLE - VOTE\n\nPlease, please, please\n\nThank you https://t.co/…",
        "@Laura_Groves_ You’re welcome! Looking forward to your next release 😊",
        "@jongkey420 No Frills cookie deals",
        ".@Laura_Groves_' EPs are dreamy 😍",
        "RT @ChristopherJM: Kateryna Handzyuk was a fearless activist who fought against police corruption in Ukraine. Then she was attacked with ac…",
        "RT @DrownedinSound: Don’t believe the hype.\nThe music press may get the odd Guardian piece here and there, saying things are great but the…",
        "RT @youarestars: the new @NKrgovich album is unbelievably beautiful. and in these times, being beautiful constitutes revolutionary behaviou…",
        "https://t.co/h8u9BVvuwW",
        "@Jbrekkie do they still have popcorn",
        "@htnewo nice, thanks dude. this is pretty good: https://t.co/TTj4qU9Z7S",
        "@htnewo Pls pass on",
        "@nerdeebirdee You’re welcome!!",
        "@amymillan He’s incredible",
        "@westcoastwinter Help",
        "@nerdeebirdee You look amazing",
        "RT @calculizer: One of the very things that makes the threat of white nationalism hard for people in positions of power to recognize is the…",
        "@nerdeebirdee Omfg",
        "Dressew is a gift.",
        "@jenngrantmusic somewhere in between by kate bush."
      ]
    }
  }
}