{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@lewikent Apart fae Still Game as well.\n\nBut aye its all about the oldies, am very much a UK Gold man",
        "@lewikent RT",
        "@MeganSolway happy birthday meg hope you've had a good one 😊 x",
        "Japan 6/1 👌",
        "RT @livedarts: When you realise the World Cup of Darts starts tonight 🙌 https://t.co/MJ951Ts2rv",
        "RT @ManchesterLemon: Johnny Marr tour 2018 https://t.co/RqAVp3Fjd8",
        "RT @UnicornDarts: ⏱ Countdown to the @OfficialPDC World Cup 🎯\n\nThis is what it all means to the players....  @KimHuybrechts \n\nWho will you…",
        "Lily Allen's first album is an absolute belter",
        "RT @InbetweenerVids: Liverpool fans when they come back home from Kiev😂😂😂😂 https://t.co/fgdSB96I2d",
        "Stop the world cause I wanna get off with youuu",
        "RT @maxandpaddyline: 7.60\n\n“How much?”\n\nSeven pounds sixty.\n\n“For two beers? You should wear a mask and a striped jumper - d'you know that!…",
        "Never get bored of Be Here Now. Amazing tune, amazing album",
        "@Gomez_7_3 @Andybebop Aye he's superb, offers a lot more outwith playing bass as well as u can see with Ride's older stuff and new album. Aye agreed I thought Go Let It Out was a strange choice by Noel 😂",
        "@Gomez_7_3 Aye I'm never that convinced by the current band, think Gem and Chris going to high flying birds was a big loss for Liam. Tunes are still class mind you 😎",
        "@Gomez_7_3 Think he's a bit pished which probs not helping. Hopefully he's fresh for trnsmt next month as I'll be there 🤞",
        "RT @Oliver__Bond: Jurgen Klopp at 6am this morning. What a man. 🔴 https://t.co/lrm22OVzRr",
        "@joe_muff Fuck knows he's slavering between every song hahaha",
        "https://t.co/IOUZQ1virr",
        "Ffs one serial killer looking bastard was enough https://t.co/QLbikzoe19",
        "😂😂😂 https://t.co/12wlqSU0MG",
        "Noel Gallagher is god",
        "@lewikent Hunks",
        "Tellin Stories album of the 90s",
        "RT @libertine95: Canny believe they’ve taken the best club in edinburgh and turnt it intae S3 PE, rip citrus 🍋 https://t.co/Rm4DKr5hXT",
        "@kerrrryx 💚",
        "Class night at Noely G 🤙😎 https://t.co/RTCU4QJq1l",
        "RT @Djimi_Traore19: If Liverpool win  Champions league I give away my jersey.Follow me &amp; RT for a chance to win Liverpool champions league…",
        "What a day it is for noely g 😎",
        "I've went more tonto for goals against Ayr United https://t.co/5RQoD1xxuo",
        "What an event the German Darts Masters is going to be today.\n\n20k Germans going nuts in Schalke stadium. Unthinkable scenes just 15-20 years ago.",
        "RT @DanDartsDawson: This is big. https://t.co/w93puJlrsa",
        "@JackMitchell95  https://t.co/MC7Wwu25w4",
        "RT @ManchesterLemon: Bigmouth Strikes Again - Johnny Marr Live on Jools Holland 2013 https://t.co/s4EBR9PBTG",
        "Devastated at this news. I still watch Pingu to this day so thanks for making my childhood and teenage and adult life that bit more enjoyable.\n\nYou might be gone but your legacy lives on with this penguin. RIP Tony lad x https://t.co/suJuUGfas2",
        "RT @liamgallagher: https://t.co/lRigkbCrH9",
        "@caitlin_scott_ If it is then I'll know I've worked hard in the next 12 months!",
        "@caitlin_scott_ Honestly? Please haha, you'll maybe need to drag me at the end though",
        "@caitlin_scott_ Do the marathon with me next year 😭😭",
        "@tbuckleythinks Tweet of the year Tommy, well done 👍😂",
        "@myrren_porter Thanks to...",
        "@lisakempton_ Da body oot x",
        "Is their anything worse than 16 year old rakes wi their tops off at gigs thinking they're solid 😂 hard men",
        "@megankempton 😂😂",
        "@KeiranBrydon00 Life's too short pal, got to be selfish sometimes n do stuff for yerself",
        "Top night, no bad for a Tuesday",
        "Time to stop letting cunts walk all over me n just do what makes me happy. Fed up walking on egg shells aw the time",
        "RT @dmasmusic: The Barras was special tonight",
        "Tyad",
        "Sophie Ellis bextor is still acceptable before a dma's gig 👌",
        "RT @ftamsut: THAT'S IT!\n\nChemie Leipzig win the #Sachsenpokal after beating FC Oberlausitz Neugersdorf 1-0! #BSG to take part in next year'…",
        "RT @JohnnyTook1: da fking barras m8",
        "Update - can get the 11 to Edinburgh and switch at Haymarket kick oaaaaan",
        "@caraa72 Only got that when am staying in Edinburgh, doesn't go to livi",
        "@myrren_porter Just get on ma train n get bevvied. Al be on ma loner on it need the company",
        "@myrren_porter Al no have time before, no due in till back of 7 n think am gonna go for the support band x",
        "@myrren_porter Nae fuckin gid wish a was off work wednesday",
        "Fucking hate Scotrail... any midweek gig I go to in Glasgow my last train home is 22:24. Whit use is that to anyone",
        "RT @Rangers_today: 2016: Rangers suffer a 3-2 defeat to Hibernian in the Final of the Scottish Cup at Hampden. Kenny Miller and Andy Hallid…",
        "@garethhorn @MikeyGardiner95",
        "@myrren_porter Let's dae this",
        "Actually fed up being up being a fat lazy cunt, time to sort myself out",
        "Dma's the morn fuckin come on",
        "@JackMorrison94 @megankempton @MikeyGardiner95 @Thomson1874",
        "@tbuckleythinks @OLBG England always get positive results in friendlies, however when it comes to the real thing the class shows from the big teams and they never really seem to do it.\n\nWhat's changed that much from the dire effort at the euros?",
        "2 years since the best weekend of my life ⚽😎 https://t.co/TfnsmFF4FI",
        "@__jadebrown Calm doon show off",
        "@zsd00m Fuckin right 👌",
        "Hibs get Europe and Frankfurt win the cup for first time in 30 years, surrounded by the best cunts in the world.\n\nYesterday was a fucking cracker 😊",
        "@lewikent happy birthday sunshine hope her having a cracker 😎",
        "Fuckin get in Livi",
        "Why miss the domestic season when ye have the world cup n love Island",
        "RT @eintracht_eng: FULL TIME! 🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆!!! YEEEEEEEEESSSSSSSS!!!!!!!!!!!\n\n#DFBPokal #SGE #FCBSGE | 1-3",
        "Burst United 🍺 https://t.co/p8Ev68fXN2",
        "RT @HibsNews1875: Round 2!!! 💚 #GGTTH https://t.co/3JnNihy9O8",
        "RT @OLBG: Some atmosphere at Elland Road last night to see Josh Warrington become the new IBF World Featherweight Champion. https://t.co/tD…",
        "What a fucking day",
        "Eintracht Frankfurt ale, nur die SGE ⚪⚫🔴 https://t.co/R6iWiTKrUM",
        "@caitlin_scott_ @stephenslater",
        "On ma way 😎✈️ https://t.co/iQfJ5fNfa8",
        "@s6phy Best tweet ever",
        "@JackMcCaldin43 @gary_dunn1 RT",
        "Happy bday to ma fav queen loving bastard @JackMitchell95 https://t.co/gTjkkX4AbW",
        "@gary_dunn1 Get oot n support frankfurt ya wee minx",
        "Yaaassss Barry Hearn hates the queen https://t.co/GfG1kSxNmO",
        "Ken yer a fat cunt when khushis are texting me saying thanks for ma order when am on a night out n haveny ordered fuck all",
        "@__jadebrown Aye",
        "@__jadebrown Bangin",
        "RT @liamgallagher: We love the Ashcrofts as you were LG x",
        "Your love is my favourite baaand",
        "When yer that sun burnt ye canny even turn over in bed. Honestly fuck ma life right now send me to the north pole",
        "Love Colombia man kick on",
        "RT @JoshTaylorBoxer: Well what a fight that was. Huge respect to @IcemanPostol who put up a great fight &amp; taught me a lot in there last nig…",
        "@FutbolsaCountry @stephenslater",
        "RT @FutbolsaCountry: #SEN continue to innovate, with the most joyous training methods of any team at the #WorldCup. How can anyone root aga…",
        "What a fight. Great experience for him will have learnt plenty from it",
        "C'mon Josh Taylor 👊",
        "Sundays eh https://t.co/Pt42rpNs0V",
        "@MikeyGardiner95 Ken abso scenes over 2.5 bet for me too",
        "@MikeyGardiner95 👀👀👀",
        "RT @This_Feeling: Crouchy in the mosh pit, everybody’s lost it @KasabianHQ @isleofwightfest https://t.co/B3EwgHk7gA"
      ]
    }
  }
}