{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jennixfx you okay babes? Xxx",
        "Hate when I'm off and no one else is! 😴😴",
        "@Nwonnacottx @Missguided_help honestly everytime I order there's a problem! 😠 hope you get your item! X",
        "@Nwonnacottx @Missguided_help was told to dm them! I have earlier tonight no reply! X",
        "@Nwonnacottx @Missguided_help good luck! They're the worst! Won't be ordering again in a hurry! Still haven't received mine! 1 week late!! X",
        "Just go with it is one of my fave films! 🎥📺❤️",
        "Miss guided are the worst 😡😡👊👊",
        "@Missguided still haven't had a dispatch email! Ordered almost a week ago!!??",
        "Struggle driving home this morning! 😢Bed time now though! 😴😴",
        "24hrs in A&amp;E is just too much! #emosh 😢😢",
        "Can't hack having my screen cracked! It's only been like 5 hours!! Thank god it's gonna get fixed tomorrow! 😱😱",
        "Getting my holiday clothes organised and lost my favourite pair of white shorts 😡😡😡😥",
        "@darrenlindsay96 @shaunnn94 hahaha! Club does bad things! 🙊😂 x",
        "@darrenlindsay96 @shaunnn94 hahhah darren you looked smashed in your snapchats 😂😂 x",
        "@Hazel6302 looks lovely! Hope your having a good holiday! X",
        "In my house myself on a Friday night! Fantastic! 😑👎",
        "When you get in from work and feel like having a wee greet because your day has been that bad! 😓😑 @kirsty_d_1988 you ken! 😑😑",
        "Backs in utter ruins.. Need a massage pronto! 😴😩",
        "Work is not where I want to be going tomorrow! This holiday needs to hurry up!! 😳😴",
        "Wentworth prison is my favourite! 😄📺",
        "Feel a nap coming on.. 😴",
        "Best feeling not having to set an alarm for tomorrow! 😊😊😊",
        "@beccadickson19 lie teller",
        "@beccadickson19 y?",
        "Shattered earlier! Now wide awake!? 😑😑",
        "Anyone know of any make up artists that work sundays? 💄💄",
        "Shite sleep! Roll on 8 o'clock tonight! 😴😴",
        "Out with the gals tonight 🍸👭❤️",
        "@Hazel6302 worse now because places are starting to flood 👀☔️",
        "Wide awake 😑😑",
        "Depressed at how bad my skin is right now 😓😓😓",
        "@beccadickson19 🐍🐍",
        "😴😴😴",
        "@beccadickson19 I am night bbz",
        "@beccadickson19 RT if your shattered",
        "RT @beccadickson19: @LauraD_93 RT if u cry",
        "@beccadickson19 awwwwww",
        "Gutted not to be out with the girls tomorrow because of work! 😑💀😓",
        "Nightshift will be the death of me. 💀💀💀",
        "Criminal minds is my fave! What I would do to be in that team!! 😂📺😍",
        "Watching benefit Britain - me and my 26 kids! Getting the equivalent to an 80k salary a year! Ridiculous 😑😑😑",
        "Harry Potter marathon it is! 😊😊",
        "Sad about no having fizzy juice in my house 😑😢 #addicted",
        "@greglouden1  https://t.co/7RpDygX5Qr",
        "Buzzing for Toni macaroni's later got @greglouden1 birthday! 😛🍝🍕🎂🎉",
        "@srush93 @GreenScreenDays stopping breathing when you nearly got caught 😂",
        "@srush93  going in the girls dorm 😂😂😂 https://t.co/4VRMcyQ5Xm",
        "Should not have had a nap 😑😑😑",
        "Hate having horrible dreams 😩😩😿",
        "@emmacurrie16 happy birthday dolly ️Xxx",
        "Never been so happy to finish work tonight! 😴😴😴",
        "@Hazel6302 better work bloody miracles 😂😂 x",
        "@Hazel6302 no but pretty sure it's where my face cream came from 😐😂 x",
        "To get my extensions back or not at the end of the month? Decisions decisions ⁉️❓💆💇",
        "Bed is the best place 😴❤️",
        "In such a foul mood. Roll on 8 am! 😑😑",
        "Tempted to buy the naked 3 palette! 😕😻",
        "Can't sleep 😩😩",
        "Always make my bath too hot and feel faint when I come out! 😂🔥🛁😓",
        "5 years ago today I lost my best friend! My mum! Hope you are happy and are looking proudly upon us! ❤️❤️❤️ xxxx",
        "Had a fabulous Christmas with my family! And been spoilt rotten! 😊🎄🎅🏼❤️",
        "Knackered! Much needed day off tomorrow! 😩😩",
        "Mamma Mia on sky! Love it! 🤓🤓",
        "Roll on 8oclock 😩😴😴",
        "Chuffed for Andy Murray 🎉🎉",
        "RT @BBCSport: And the winner of BBC Sports Personality 2015 is... \n\nAndy Murray! \n\n#SPOTY https://t.co/mC9mOF9Jf6",
        "Hank 🍗🍖🍔🍟🍕🌭🍛🍜",
        "Constantly getting the cold! 😩😩",
        "Winter wonderland the other night!👫🎅🏼😊❤️ https://t.co/E4ChZFoZoT",
        "Work gals 🍾🎅🏼😊 https://t.co/tnioniOYCb",
        "Loved my make up last night! 🎅🏼❤️ thanks so much evelearmonthmakeupartist https://t.co/gjqBEMsflG",
        "RT @StillGameQuote: \"Oh look, it's Batman and Robin\" \"Aye we'll accept that, as long as you go Catwoman ya pussy!\" #StillGameQuote",
        "RT @StillGameQuote: Listen son, your maw wis a roaster. She only wore knickers tae keep her ankles warm! #StillGameQuote",
        "RT @StillGameQuote: BACK AFF YA SPOOKY BITCH! #StillGameQuote",
        "@darrenlindsay96 ill be classy and put voddy in Sprite bottles 😂xx",
        "@darrenlindsay96 yeah I'm off all weekend so why no 😂 xxx",
        "@darrenlindsay96 you having a drink? 😂 xx",
        "Such a shitty sleep! Roll on 8 o'clock tonight! 😑😴💤",
        "Always seems like a good idea at the time to nap, until you wake up feeling shite ☹😤",
        "@Hazel6302 @Daily_Express she only has herself to blame 🙄",
        "Unbelievable ❌❌",
        "@Hazel6302 👏🏻😃 https://t.co/lhZIwoccQj",
        "Lady C's chat is not what im wanting to hear! 😷😷🙈🙈",
        "Or what to get anyone else! Penny chew it is! 😊😊",
        "Not a clue what I want for Christmas! 😖😖😖",
        "Maisie getting in the Christmas spirit! #reindeer #dog #hateit 🐶😍❤️ https://t.co/3hozZWR1MB",
        "Best feeling ever is getting into bed and doing a massive stretch 😄👌😻",
        "@darrenlindsay96 hahah aye you should have 😂 x",
        "@darrenlindsay96 last night from Shaun's phone 😂 x",
        "Need chinese food in my life 😫👅👅",
        "@darrenlindsay96 me and kelly were trying to FaceTime you 😂😂",
        "@shaunnn94 haha happy hangy!",
        "@shaunnn94 nah feeling fresh so far! You? 😂",
        "@shaunnn94 aye just a tad 🙈",
        "@shaunnn94 haha I know I'll let you off! 😂",
        "@shaunnn94 aswell as chucking drinks over me 👍😳😂",
        "@ekkkkkk_x I know babe xxxx",
        "@ekkkkkk_x wasnt that bad a night 😂 x",
        "Want a Nandos  😫😫🍗🍗",
        "Had snuggles all night with Maisie! Love my wee pooch! 🐶❤️"
      ]
    }
  }
}