{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I’m so grateful. I’m so grateful. If GOD doesn’t do another thing I’m grateful. I’m alive to see another day....everything else is extra. So grateful! https://t.co/iAjYfRrJxq",
        "“It’s doesn’t teach math, reading or social studies...it will teach them how to use their love, respect, power, wisdom and challenges to navigate through the… https://t.co/pG4dzf0DO8",
        "Kings and Queens, we evolve as we grow as grow, we gain the revelation of our love, power, strength and ability to do anything. What I teach the young people is… https://t.co/TH6iIR3ECw",
        "He’s a KING regardless....We often live up to what others believe of us #salutingthekinginyou https://t.co/BDe5qQfoOy",
        "Dear Kings and Queens.... https://t.co/m9NFGScney",
        "She’s working on videos for her August 25 and September 1 EY365 self-created classroom experience for ages 7-17....stay tuned. #EY365 https://t.co/GD1ZDwMv7u",
        "“Young Kings and Queens don’t chase acceptance just be YOU that’s enough, be patient it’s a process letting go of the need to please others to gain their… https://t.co/mnk72syS6r",
        "TRUTH. WISDOM. REVELATIONS. https://t.co/DzMSM7YKhX",
        "I must say I love being a Black Queen ....but our lives are incomplete without our Black Kings! They think different, are different, love different, protect… https://t.co/lPXPi1ZF5T",
        "“If you state where you stand at the beginning ....you will have no problems in the end”. My colleague shared that with me I thought it was a good one to pass… https://t.co/XZFzlavJvG",
        "The Young Kings and Queens that cross my path will learn the importance of staying in creative mode. Life is an adventure! Be patient with the process + read +… https://t.co/Lmao3FTTE8",
        "Energy I’m on this morning...actually every morning 😎🙃 https://t.co/ojELx2aRiC",
        "Dear Kings and Queens! https://t.co/IJ8LKQsW5R",
        "Dear Kings and Queens raising Queens and Kings! https://t.co/AOgNedjloT",
        "Dear Kings and Queens...spread love, honor, respect and kindness to each other ALWAYS. You will never regret doing the GOOD thing, the RIGHT thing!! https://t.co/oZ460DkEq8",
        "Dear Kings and Queens, remember we are here to build UP....not tear DOWN!! https://t.co/wjqdUg8IKd",
        "We must decide to ignore the noise and focus on the ONE that knows us! It’s time to go to unimaginable places people!! https://t.co/RySp3BFnJs",
        "Don't ever, ever, ever give up - then watch all the results come flooding in.....",
        "RT @thequote: Behave so the aroma of your actions may enhance the general sweetness of the atmosphere. - Henry David Thoreau",
        "Do things that your 80 year old self will thank you for!",
        "RT @FamousWomen: I choose to be happy today. https://t.co/g4Iw8xOfBG",
        "RT @UncleRUSH: Live in the present https://t.co/Tfzx3n7s6u",
        "RT @TheMinimalists: We released a new episode of The Minimalists podcast this morning, where we answered an assortment of difficult questio…",
        "RT @Inspire_Us: Live more, complain less.\nMore smiles, less stress.\nLess hate, more blessed.",
        "Be loving. Be kind. Be respectful. Be loyal. Live by the golden rule. Change your perspective. Change your life. Live your legacy.",
        "RT @Inspire_Us: To be successful, you must decide exactly what you want to accomplish, then resolve to pay the price to get it.",
        "RT @Inspire_Us: Remember this. https://t.co/pOSK2ET5Rx",
        "RT @sports_bits: Never Never Never give up. https://t.co/JExMhKc62g",
        "RT @Inspire_Us: Never get so busy making a living that you forget to make a life..",
        "RT @The_Gospels: Prayer is YOUR wireless connection to God. Visit -&gt; https://t.co/1qRf0GTTd3 https://t.co/Qn0D18Z61l",
        "RT @sports_moxy: Forget your failures and focus on getting better. https://t.co/7vbeVDgAga",
        "RT @Women_Of_Christ: God is placing great opportunities in your life...pause and appreciate them.",
        "RT @RachelCruze: I have learned the most fun you can have with money is not by spending but by GIVING.\n\nIt doesn’t matter where you are, ho…",
        "I wish I knew in my 20's what I learned in my lat 30's @RamseyShow -- no debt, emergency fund, paid for home, investing and giving.",
        "This third book of mine is going to be something beautiful....",
        "I want to remain kind - even when the world isn't kind in return. I'm training myself for this daily.....",
        "I have learned it is not always about how much you make - its about how much money you keep (save, invest, give).....",
        "Ask more questions. I am re-reading \"The 4 Agreements\" - great read.",
        "The older I get - the less I want - what a concept!",
        "Don't chase money - chase what brings you happiness, peace and joy that you do extremely well!",
        "Take 15 minutes of your day to just tell GOD all that you are grateful for.",
        "I'm loving listening to the minimalists.....@TheMinimalists (de-cluttter from things, your mind and your life!) live simply.",
        "@YesImfromDC Jalan I have a few I like (not sure if you will but I wanted to share them) (1) the minimalists (how to live having less (2) Tai Lopez (business) (3) Dave Ramsey (personal finance) (4) freakonomics (all types of topic discussions)",
        "I live to love, teach, empower, write, invest, sell, give, Legacy, have fun, travel, become better a me daily, being ever-grateful and bless! That’s it!! What… https://t.co/92e4h1GLmC",
        "Energy I’m on now and forever ..... https://t.co/UQISLuB2Uf",
        "I’m grateful for life, love, the light, purpose, legacy, family, friends, happiness, joy, answers, wisdom, a new perspective, hope, joy and that I can chase my… https://t.co/JmIp8ptcVa",
        "Young Kings and Queens, I don’t have many regrets. But I’m going to teach you how to see regrets as your stepping stones to great legacy. We believe in you. We… https://t.co/yqGACJOkZ1",
        "Kings and Queens, always worth repeating!! Love GOD. Love yourself!! Love others...in that order!! https://t.co/AEAw8PzLoL",
        "Kings and Queens, this  is so good I had to share! My mentor taught me long who don’t worry about things you cannot control sometimes depending on the… https://t.co/ftGHuMh2BZ",
        "Kings and Queens, this  is so good I had to share! My mentor taught me long who don’t worry about things you cannot control sometimes depending on the… https://t.co/BDofIWqa5f",
        "King and Queens, I’m  grateful! I’m grateful! I’m thankful! I’m so thankful! GOD used people to teach me some great lessons for that I’m grateful. Your pain has… https://t.co/MGJKjezkwg",
        "When the kids say they are bored ...tell them to go create something!! #EY365 https://t.co/cm8ysCRr3L",
        "One of my favorite words: BELIEVE! We must teach our children to believe, when we believe we truly ACHIEVE! https://t.co/xTu3addJYP",
        "My goal is to teach the young Kings and Queens love, respect, honor, kindness, gentleness, patience, generosity, why we make good choices as often as possible… https://t.co/IALwySnlbV",
        "GM Kings and Queens, be matured by your mistakes not tormented by them! https://t.co/QYQI5uKGAC",
        "RT @desire_lnspire: Be strong https://t.co/ICCz90owu8",
        "Always chase love and happiness! https://t.co/eAILe4hQ1V",
        "Yep, pause right now and just think about that!! Energy I’m on right now! https://t.co/pXzk62FX1v",
        "With GOD I always see with a different kind of view. Different perspectives unfolds. Wisdom is provided. Life surely takes on a different kind of dance when HE… https://t.co/ykf3K4wTKm",
        "EY365 was birthed from this......it won’t be easy but it will be worth it! They are worth it! They deserve it! I’m a realism teacher I teach using their real… https://t.co/4aTv5BaxWv",
        "Kings and Queens, self-care + self-love + self-respect all are VERY important! https://t.co/nqHkSndHCw",
        "Life is short. Each day we are getting closer to death. Use your energy for all things good. You will be glad you did! Have as much heaven on earth as you can… https://t.co/MDlfUJSSSE",
        "Parents empower your children/teens to NEVER stop BELIEVING and ACTING upon this!” #EY365 https://t.co/yesPPphTyF",
        "“Do more things that propel you, add value to your life and increase personal growth!” When we are wiser we can offer eve more  to our children!” https://t.co/E62VDWLWpZ",
        "Young Kings and Queens this is the secret to cash flow. #EY365 https://t.co/2Q2uh8M1Vz",
        "“But I’ve always regretted the times I was unkind!” Note to self: you can only control yourself! https://t.co/GlS05hyTMg",
        "https://t.co/seLQVjQBr8.Legacy - the more I focus the less I am distracted!! https://t.co/wuH9x5c0VJ",
        "“We must say and think this for ourselves ....and even moreso for our children” #EY365 https://t.co/PoWQkocqKk",
        "I’ll end with this...we must teach our Kings and Queens this simple truth: YOU CAN DO and BE anything! Believe. Don’t ever doubt. Just Go for it. Don’t be… https://t.co/ZLhuRN6WHP",
        "Go to sleep telling HIM “thank you” then wake up being “grateful”!!  Energy I’m on until infinity..... https://t.co/0ccyCKlQ9U",
        "Note to self! Natalie don’t ever forget this. How different would this world be IF EVERYONE did this?? #nothingelse2say https://t.co/oDkYY9Sxva",
        "Will I see your 12-17 year old at my next discussion on “Self love and Self respect using a teens life and social media”?? August 25 @ 2:30 at the Francis… https://t.co/Ba5PRIYqRF",
        "Every week our JV is getting 1 deal under contract! 1 deal a week. This is awesome! No more consumer debt. Buying assets. Eliminating all liabilities!!… https://t.co/YRYMqADQl0",
        "Kings and Queens, Love GOD. Love yourself. Love others. Your path has been paved ....go WALK IT! #EY365 https://t.co/B8jOilI7Cz",
        "Focus on what HE says not on what THEY say. Mindset is important - think what is true!! https://t.co/Km7MwmGZVT",
        "I’ve watched almost every interview he has done. Warrior with beautiful spirit. Love me some Ray Lewis! GOD can I meet him?? 😉😎 https://t.co/ikRfMKAECD",
        "When this is aligned everything else aligns!! He has all the answers, solutions, perspectives, truths and the way! When I listen to him I experience less pain… https://t.co/SrN4mGHDIn",
        "This morning I woke up GRATEFUL as I do each morning because HE granted me the grace to see another day - thank you King, Father, Friend, Counselor and Guide… https://t.co/YyLugQNcUK",
        "“When it won’t leave you it was meant for you to do” #EY365 https://t.co/gbP7YbhmTx",
        "I'm loving my NEW venture - I'm realizing I have so much to learn - which is amazing!!",
        "Be freed of all the things that enslave you.",
        "I'm saving for my home - and now I don't want to spend any money. Its amazing what happens to me when I focus on a goal.",
        "When you don't know what to do - just pray and let your Father talk to you.....",
        "Worship heals all my wounds + hurts + pains.",
        "We are not here to save the world - we are here to change the world.",
        "RT @stephlbryan: We have one slot left https://t.co/NcMeB3tNND",
        "Kings and Queens, I love God. I love my family. I love my friends. I love investing in people and investing in property. No matter what today is a great day!… https://t.co/EduNt3aHbb",
        "I never thought I’d love this so much!! I have 3 potential deals on the table. In a little while I’m going to buy a few doors and teach the young Kings and… https://t.co/RcHH3sLHDF",
        "Ask GOD HIS perspective on things - then await HIS response! Make it a great Friday on purpose! https://t.co/WZQLFumD3C",
        "Kings and Queens, the older I get the quieter I have become. I don’t have to have an idea, opinion and suggestion about everything!! I’ve learned to walk away,… https://t.co/cdaZwUBYwQ",
        "Young Kings and Queens BELIEVE and you kill all DOUBT!! #EY365 https://t.co/EJ8wlSHsrr",
        "Remember whatever you GIVE is returned back to you! Positivity is an everlasting character trait of mine - besides it keeps me FOCUSED on what REALLY MATTERS!! https://t.co/xTFnjnqw0K",
        "Black Girls and Black Boys ROCK!!! #EY365 https://t.co/W83OuBd2Fg",
        "Young Kings and Queens we shall learn even more about our history together! #EY365 https://t.co/0l2XYuoFnj",
        "Kings and Queens, one of my best lessons this year. ALWAYS remember people treat you the way YOU ALLOW them to treat you so train them to treat you WELL!… https://t.co/J01WSZgXVi",
        "Despite it all never, ever stop being GRATEFUL. You can see, breathe, touch, walk, talk and are alive to see your spouse, your children, your family, your… https://t.co/FoP7SnJb5M",
        "Start telling HIM thank you for everything! It’s the best way to start the day. https://t.co/ky7p0MA84K",
        "Energy I’m on this Friday morning.... https://t.co/ZgcKnvBAQi",
        "This was God- given and I’m grateful. I love working with kids/teens....everybody does not! It’s ok everyone has their own legacy to live and leave! I want to… https://t.co/PjD0skjuQq",
        "Kings and Queens, energy I’m on this morning, afternoon and evening + all my tomorrows!  Keep your heart in a good place no matter what happens! #Godisamazing https://t.co/s3ylmBG3mz"
      ]
    }
  }
}