{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @billboard: .@MariahCarey #hot100turns60\n\nhttps://t.co/i5WycDwxI9 https://t.co/VIo47bt0mU",
        "RT @MusicWeek: A-list country songwriter Natalie Hemby has signed a global publishing deal with @UMPG https://t.co/mUmC8hS4UM https://t.co/…",
        "Great to run into the elusive @Helena_NM today in London - we better get some gigs in the calendar for later in the year! https://t.co/snj5HfvffN",
        "@WildAngel92 Rep worked in battling off the hater BS and I’m not worried about her, she’s one of the best songwriters ever. We’re getting a new album next year anyway 😃",
        "@martinamcbride @WildAngel92 Awww 😍😍",
        "@billboardbiz Wishing her th best 🧡🧡🧡",
        "Facebook is weird. 3 of my top ten ‘favourite’ friends on messenger are people I’ve never even heard of/never spoke to in my life https://t.co/rnUZhnZOOB",
        "Checked out half the new Amanda Shires album and yeh, digging the new sound. Gotta pick up the cd or vinyl 🙃 #Americana #Nashville",
        "RT @charli_xcx: GIRLS NIGHT OUT OFFICIAL VIDEO https://t.co/I8qHKerorg",
        "It’s 33 degrees so I went for a curry 🙃",
        "Nashville peeps - give Ms Goddard a bed! https://t.co/6Sg2kO3GDT",
        "Lol just made another 250euro in compensation from a certain flop airline 🤓",
        "@Jessie_LaurenE she's a country singer",
        "Guess who is going to the Americana Awards at the Ryman in Nashville tomorrow night? 😍🕺🏻",
        "RT @MissMargoPrice: Surprise! A new song that I wrote is out today- “Leftovers” was recorded at the legendary RCA Studio A with my talented…",
        "RT @mariahIegend: FRIDAY THE 14TH OF SEPTEMBER 2018 MARK IT ON YOUR CALENDARS AND START SAVING YOUR COINS BECAUSE MARIAH CAREY IS COMING TO…",
        "@Grimeys Thanks!",
        "@KimberlyKelly loved your set at @WhiskeyJam last night! :)",
        "@Grimeys hey guys do you sell wristbands for AmericanaFest in your store?",
        "@WhiskeyRiff @LukeBryanOnline @Lukes32Bridge @JonTLangston @coleswindell @RyanHurd I spot @nadameansnothin in a trucker hat drinkin Natty Light",
        "was lucky enough to get a sneak peak of the upcoming @jamiefreeman album yesterday! this is gonna be a real treat + some great collaborations!",
        "RT @benglovermusic: Looking forward to playing The Proper Music party this Thursday at @AmericanaFest in Nashville with @AnaEgge @MrLemonsS…",
        "@FiddleSabre Luke Combs really is going to be one of the defining country acts of this next decade won’t he?",
        "Lol @ autocorrect trying to change Primark to ‘Paris’... as if",
        "Off to a schamsy music shindig wearing a Jeff Goldblum Jurassic tee I bought in Primark",
        "Of course Mariah Carey would be dropping her first single in 100 years on Americana week when I’m busy af",
        "Day 3 in Nashville and all I'm thinking about is all the amazing southern food I'mma bout to have. #HotChicken #Mexican #Creole #DrunkChicken #VoodooChicken",
        "RT @heathereleven: Watch the video for \"Your Hurricane\" now on @YouTube, and get this song plus a brand new one when you pre-order the full…",
        "@CandiCarpenter nice to meet you on Saturday Candi! hope to catch you again before I fly back to the UK and hope to see you perform in the UK asap! :)",
        "@BarclaysUKHelp Noooo :(",
        "@BBCRadio2 OMG @stalkcabo",
        "@CiarasCountry @CaseHardin @TheLongRoadFest very cool - hope everyone enjoyed the @TheAMAUK stage! :D",
        "RT @TheAMAUK: Applications to showcase in London, AmericanaFest UK, January 2019 close on the 19th Sept.  Be a member to apply so join now…",
        "I was HOWLING at this 🤣 the album is a fucking masterpiece but yes also this 👇🏼 https://t.co/DcZBXg0SqS",
        "So far Nashville has been absolutely amazing. from seeing Jay Joyce studio where monster albums from Carrie Underwood &amp; Eric Church were made, to hanging with some of my fav songwriters - so happy to finally be back! &lt;3 https://t.co/dlvp7CPVwJ",
        "I should be careful with my music spend but I just had to have the new @RustonKelly and @heathereleven on my phone for my flight to Nashville 😍😍😍",
        "@WildAngel92 Co-sign. She’s a narcissist.",
        "“Yes, it’s been quite a summer... rent-a-cars and west-bound trains...” ✈️ #Nashville",
        "@HeathrowAirport There’s queues at all of them. I’m sitting here eating a pack of walkers. Not sure why you can’t fit a burger place amongst the 15 duty frees.",
        "@HeathrowAirport you guys got nowhere near enough food places in terminal 5. Not much use having so many luxury brands when people gotta queue 30 mins for a sandwich.",
        "RT @billboardbiz: Pregnant Carrie Underwood Cancels Long Road Festival Performance 'Due to Illness' https://t.co/Nxm3fhUNxb",
        "@meganoneill @TheLongRoadFest running at a music festival is an early sign of mental illness",
        "RT @cher: “DANCING 👑” IS # 1 PRE-ORDER ON ITUNES 👻🎂🇺🇸‼️IM 72 &amp;  CAN DO A 5 MIN PLANK‼️\n“FOLLOW THIS YOU  BITCHES”",
        "weird listening to Carrie Underwood \"Starts With Goodbye\" all these years later. A potential pop radio single back then, it sounds almost too country for country radio now LOL",
        "RT @UrbanOutfitters: You've been asking for this, and it's FINALLY back! Pre-order the ultimate  @britneyspears classic \"...Baby One More T…",
        "@thesweetpoisons Glory was released though. but yeh we want the other 6 excluding Britney Jean",
        "@JasonIsbell listening for 30 mins now and I'm already crazed-stalker levels of obsessed! https://t.co/SVmvuRDV0A",
        "@Helena_NM they got their CD stocked at FOPP right across the street from Endeavour :)",
        "@Helena_NM thank you! catch up when I'm back :)",
        "@Dolly_cat https://t.co/3YHgj37Veo",
        "finally listening to @RustonKelly's album. DAMN. that vinyl is coming back with me from Nashville.",
        "@hunterreis Red is also on my list",
        "Thanks to @stalkcabo I am finally getting Britney’s debut album on vinyl! 😍🙏🏼",
        "RT @heathereleven: I put a brand new song out into the universe today called “A Hundred Miles.” Listen to the premiere from PARADE Magazine…",
        "@ItsDavePaulson @ShawnMendes @zacbrownband do you know what day this is happening Dave? :)",
        "@Wadge excited to hear the Lauren Alaina single! :)",
        "RT @B_Undergr0und: Excited to present a killer lineup at @AmericanaFest in Nashville next Saturday at our 2018 #BootlegBBQ 🎸 Get to know al…",
        "@CountryLDMusic Yep :)",
        "@NathalieSLarsen @WildAngel92 I think it’s a good time for her to experiment with pop but I definitely want a super country album from her later down the line",
        "RT @billboard: Avril Lavigne announces \"Head Above Water,\" her first single in years following her battle with Lyme Disease https://t.co/L5…",
        "Yessssss 👊🏼 best song on the album https://t.co/J200KH0lqa",
        "@CCountryUK @carrieunderwood @jillianjmusic @abbya_music Lol they never even posted about it",
        "@CCountryUK @carrieunderwood @jillianjmusic @abbya_music What new Carrie?",
        "@Jessie_LaurenE @WildAngel92 Autumn = death",
        "@WildAngel92 @Jessie_LaurenE She already knows the error of her ways",
        "@Graingerboyo Did u take that? It’s superb, do something with it :)",
        "RT @MusicWeek: 'We love Kylie': @BBCRadio2's Lewis Carnie looks ahead to Hyde Park spectacular: https://t.co/xUtRi88La0 https://t.co/lUOYCT…",
        "No way! RIP :( https://t.co/iPS5aeqVae",
        "I hope you basic ass “ready for fall” hoes are enjoying this SHIT weather and dark, dismal evenings",
        "@pitchfork It was such a stupid idea wtf",
        "Who else is off to the Angaleena Presley gig? Say hiii",
        "@officialcharts @DUALIPA ... @ReissDavisMusic",
        "RT @officialcharts: In 2017, music released by UK artists generated £408.4 million worldwide, an increase of 12% year-on-year, thanks in pa…",
        "They should have got another southern belle to replace all those Carrie slots just sayin https://t.co/SUQMKQ8yij",
        "RT @SkyNewsBreak: An inquest has heard The Cranberries singer Dolores O'Riordan died in January by drowning due to alcohol intoxication",
        "RT @musicbizworld: \"Don’t [assume] everyone at a label is going to work round the clock for your artist. You, as the manager, have got to m…",
        "RT @guitarleena: Today’s the day. London show with the band @NellsLondon &gt; doors 7.30pm, fellow Nashville badass @kashenasampson opens at 8…",
        "@thejaymeeg That stuff is putrid",
        "@thejaymeeg Wrong again! https://t.co/z4yVrODfch",
        "spent all night working getting emails out so I should feel accomplished but not one person has replied yet https://t.co/NgJEatBbtm",
        "@billboard Flop!",
        "RT @kimrichey: Looking forward to this Americana Party sponsored by @ProperRecords!  See you there.  #americanafest https://t.co/7dBnS0j01c",
        "@ChrisCountry @carrieunderwood @TheLongRoadFest Wishing her a speedy recovery 🙏🏼💜",
        "RT @BBCRadio2: ✨ Radio 2 Live in Hyde Park update ✨\n\nUnfortunately @carrieunderwood is unable to join us this Sunday due to illness. We wis…",
        "I feel so bad for Carrie Underwood 😪 can’t imagine being thousands of miles from home and having serious medical issues :( https://t.co/ecjCypStWb",
        "@Jessie_LaurenE @TheLongRoadFest @BBCRadio2 They’ll both be great - you should still go you’ll def enjoy them",
        "@harveymccabe @radioacademy ‘Grats McCabe!",
        "RT @CMT: Don't miss @heathereleven's beautiful new video. Watch the premiere of #YourHurricane now &gt;  https://t.co/W0OUI8QKUQ https://t.co/…",
        "@andywash Well it was mostly oversized Abercrombie knockoffs. So little has changed.",
        "RT @C2Cfestival: NEWS! @CountryMusicWK Daytime Hub just announced! Featuring @Keywestofficial, @_SarahDarling, @_laineywilson, @Thejakemorr…",
        "RT @samwolfson: Sharon Osbourne on Simon Cowell: \"he’ll do whatever he has to do to get that fucking fat face on TV\" https://t.co/FNxvefiYnO",
        "@jamiefreeman Looking forward to the multiple musical soirées? https://t.co/NYWdf8C05M",
        "Nashville baby - it’s baaaack https://t.co/QPQEiIPx9W",
        "@janetintouch @WillisK yeh some of the so called 'fans' comments are embarrassing.",
        "@kierondonoghue *popcorn gif*",
        "If you purchased a Carrie album via the link of the now-shelved event please STOP BITCHING. you're going to own a great album and surely the health of the artist is more important. Quit the entitlement nonsense.",
        "@LucieSilvas @brothersosborne Lucie that is stunning 😲",
        "@Jessie_LaurenE @riawebb @WorldWidePaz @Neast1549 @maybe_im_crazy @jodiea1996 well that's that. I'll try again next era :(",
        "If you're planning on attending the Carrie Underwood event in London tomorrow and still haven't booked transport/accommodation then please don't. Looks like the event has been shelved.",
        "@Neast1549 @riawebb @Jessie_LaurenE @maybe_im_crazy @jodiea1996 @WorldWidePaz exactly. I can imagine people could have spent way over 100 quid on transport/hotel... and if they don't have FB... mess."
      ]
    }
  }
}