{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NOTORIOUSAALI: THIS TWEET AGED SO WELL https://t.co/hBgqbiSzNf",
        "RT @Pink: Kanye west is the biggest piece of shit on earth. Quote me.",
        "RT @BernieSanders: Over the past 4 years, airline profits have more than tripled to $38 billion. I stand in solidarity with all of the airl…",
        "RT @ThisWeekABC: Sen. Bernie Sanders says Democrats' chances in the midterm elections hinge on their ability to motivate people to get to t…",
        "RT @mrnickharvey: All the horizontal lines are actually parallel and I can’t stop staring at them. https://t.co/ChUaYwjRd7",
        "RT @RebekaDawn: That's cause y'all drink Schweppes..\n\nCanada Dry is a certified medicinal product. https://t.co/LApDqoXFNB",
        "RT @amyythevegan: Okay wow now I’m crying who gave anyone the right https://t.co/h72qDkeLZU",
        "RT @imdumbhard: who’s priest??????? https://t.co/y07SEqGml3",
        "RT @sasbeans: Caption this https://t.co/G3WKjKeyLR",
        "RT @xfarahalyx: this is how fast my mood can turn sour  https://t.co/99YetHNbwN",
        "RT @halsey: How to Disappear Completely (And Never Be Found)",
        "RT @dodo: This guy moved in the middle of nowhere with no water and no electricity so he could give a home to all the dogs no one else want…",
        "RT @catccohen: i get rly emotional on planes and everywhere else",
        "RT @kaiteasley: “iT’s A sCaRy TiMe FoR mEn” yeah having to get consent sounds absolutely horrifying Chad tell me all about it while i pack…",
        "RT @NOTVIKING: me: what your biggest fear?\n\ndate: oh i’m incredibly arachnophobic\n\nme: [under breath] you don’t want spiders to get married?",
        "@mlockhart29 pls",
        "RT @PrettyRicc: Harry Potter can't tell the difference between his cooking pot and his best mate. They're both cauldron",
        "RT @bbiss666: shrek yes juliet are you with me https://t.co/kfAPAAW60Q",
        "RT @calebsaysthings: the girl campaign made me, a boy, feel bad :( bright red hat make boy feel strong! boy love girls but no vote for girl…",
        "RT @Y2SHAF: teacher: pay atttention this is really important \n\nmy brain: https://t.co/MP81uF7Rxi",
        "RT @http1jxson: I thought this was that kebab ting https://t.co/1PoIxwHwPm",
        "RT @dog_rates: This is Winston. He didn’t see the cliff in front of him. Felt like he was falling forever. 13/10 someone help him https://t…",
        "RT @abbydermody: went to class today really thinking i had grabbed my computer off the kitchen counter https://t.co/tVirXyEOS1",
        "RT @VIAwesome: The first Vancouver location of controversial Toronto ice cream shop Sweet Jesus is OPEN! https://t.co/7gSRfhOXfM https://t.…",
        "RT @tom_cullen: Suicide is the single biggest cause of death for men under the age of 45 in the UK. Don't suffer in silence. It's good to t…",
        "RT @ehjovandied: i really can’t believe i have like 10 years left on this planet and half might have trump as president",
        "RT @plantbasedmiss: THREAD:\n\nThe UN reported today that we have 12 years to stop climate change before we see catastrophic environmental di…",
        "RT @baldboyblues: physically:  i’m an adult\n\nemotionally, financially, and spiritually:  i’m.... baby",
        "RT @lilnativeboy: these are prices of basic generic items in Indigenous communities in northern Canada (Nunavut) \n\n12 pack of ginger ale $8…",
        "RT @ErinMayeQuade: 26 year olds have died because they ration their insulin. Kids have been shot in their schools. People have died because…",
        "RT @Chinohoven: Shaming construction workers is weird af lmaooooo not only do they make a shit load of money, get full benefits, 401k contr…",
        "RT @AndrewChamings: Jesus [on the cross]: I hope you guys make some cool necklaces about this",
        "RT @KiaSpeaks: We have never seen a male hip hop artist unapologetic stand against his peers and for women like this. https://t.co/ezaikgFU…",
        "people in France are wimps they’re wearing coats in 23 degree weather lmfao",
        "i love maggie stiefvater",
        "RT @DB2Trendy_: when your dog doesn’t make any noise when you come home late af https://t.co/dHzlj2qsmg",
        "RT @Y2SHAF: whenever my mum asks me how much i paid for something, i reduce the price by 50% of the actual price",
        "frick sorry hope this don’t start drama among the locals https://t.co/jwlSYfQHCC",
        "me at the beginning of the semester: omg I can’t eat food in class idk the rules in France what if someone yells @ me!!\nme now: literally eats an entire quiche in class",
        "hey lmk how to import candy corn and those little pumpkins into france please!!!!",
        "RT @_itssbrii: Wow..... i’m old https://t.co/3ffn8XKglt",
        "RT @_coryrichardson: owl city: you would not believe your eyes, if 10 million fireflies, lit up the world as i fell asleep\n\nmoth: this song…",
        "Will Ferrell https://t.co/2GZ9e132zd",
        "RT @Allanah_Mullen: I refuse to believe thats her dirty make up wipes n no a watercolour painting of three squirrels https://t.co/UfEbAFX2VS",
        "RT @cottoncandaddy: it's spooky szn and if you're into horror: watch!! more!! foreign!! language!! films!!\n\nA Girl Walks Home Alone at Nigh…",
        "RT @VICE: https://t.co/Y0JNg5cFtK",
        "RT @amandaasette: Your sons are statistically more likely to be sexually assaulted than they are to be falsely accused of sexual assault ht…",
        "RT @artburp6666: fuck you if you think supporting brett kavanaugh is a political opinion, you’re literally siding with a serial rapist, and…",
        "RT @dog_rates: This is Cody. He has really bad arthritis but still eagerly retrieves the paper every morning. He’s very passionate about it…",
        "RT @TheEllenShow: This tweet is for Dr. Ford. You put yourself through so much and I want you to know it wasn’t in vain. You started a move…",
        "RT @amandayuen13: it’s finally october that means michael bublé is defrosting as we speak",
        "RT @nawstymike: Fuck dat AirPods shit... do u have a bed frame????",
        "RT @budweiser_papi: Yeah bro it was just you you were the only one ever to watch this show no one knows what this stupid fucking show is as…",
        "RT @the_prodigy69: The younger generation really disrespecting Sandra Bullock calling her “the lady from bird box”??? Nah I’m not having it…",
        "RT @hooliagoolia_: This is the ending to The Last Song that we needed https://t.co/vk7XMXmvVu",
        "RT @olivia_rayy: My grandpa got Michelle Obama’s book for Christmas, started crying, and then said, “I can take myself off of the waitlist…",
        "RT @ismiilinds: the catholic church in the middle ages: https://t.co/i6zqu5Xwfz",
        "if u have siblings, are you the worst child or the best child",
        "RT @naebuses: The Kardashians/Jenners sit on extreme wealth while there are millions in poverty in america, and when they gloat about their…",
        "RT @CurtisRemarc: My birthday wish today is just for you all to block gun girl and show me the screenshot of you doing it.  Please.  I’m be…",
        "RT @Phil_Lewis_: How old am I that Sandra Bullock has become “the lady from bird box” 😂 https://t.co/4WtN5uUvu1",
        "RT @ilyseh: Two children have died at the border while under the supervision of the US government. It’s a travesty as is the deafening sile…",
        "i mean he’s right https://t.co/m4UysrKCPc",
        "RT @Maddy_Obrien27: Hallelujah started playing at church today\n\nKid behind me: mom this is the Shrek song \n\nThank god there is still hope f…",
        "RT @kanekisIut: do people who say merry chrysler deserve rights? be honest",
        "RT @lustedafter: watching bird box ummmm the scariest thing so far is the scene where the pregnant woman wants to name her daughter Cindere…",
        "RT @captainkalvis: me: [waking up in a cold sweat] holy shit \n\ngf: what?!\n\nme: Kanga from Winnie the Pooh has a kid. \n\ngf: so? \n\nme: so? Th…",
        "RT @rudy_mustang: amazing https://t.co/i3XMeLBp4u",
        "RT @KillianTrill999: How did you pass the “I’m not a robot” test when you made your account https://t.co/dXIH3QYx1z",
        "RT @prawn_meat: you are approached by a pigeon. \"please,\" he begs. \"i bought a quad bike and my wife is angry. please buy it from me at cos…",
        "RT @jovanhiII: girl what the fuck https://t.co/ypgIeGajKV",
        "RT @Keaton_Rizor: kids juuling is apparently enough of a problem for the government to make them harder to acquire but kids getting gunned…",
        "RT @Reuters: Troops search for 130 missing in California wildfire, death toll climbs to 56 https://t.co/iyYhlCQOhM",
        "RT @Reuters: Two @Reuters journalists have been imprisoned in Myanmar for 339 days. See full coverage: https://t.co/0fMijZiyIM https://t.co…",
        "RT @cockazoyd: i didnt have fun as a kid and i didnt have fun as a teen and im not having fun as a young adult https://t.co/ol1n5NwhN7",
        "Fuck you kim",
        "RT @AndreaRussett: money never hurts my feelings",
        "RT @abbijacobson: This is pretty cool. https://t.co/8Kl5P7YmWG",
        "RT @spinereader: why does half of Twitter think they're going to lead a communist uprising when they're too scared to order pizza on the ph…",
        "RT @sturgeon_adam: *walking past a stranger* \n\nMy Brain: \nDon’t do it \nDon’t do it\nDon’t do it\nDon’t do it\nDon’t do it\nDon’t do it\nDon’t do…",
        "RT @MuenchowGriffin: even the glass on the back of an iPhone has better quality than a Samsung’s camera https://t.co/Y9rtLpHxgD",
        "RT @Braxto97: “Can’t wait till it gets cold”  hope you bitches happy",
        "RT @elleklinton: When u put Tupperware inside the cabinet and close the door and hear it all come crashing down https://t.co/J86ACW98fL",
        "RT @Brett_Kavanagh: This is a terrible time to be named Brett Kavanagh",
        "RT @iam_somov: WHAT\nTHE\nFUCK https://t.co/xvQpnsCDmH",
        "RT @Scott_Gilmore: Yesterday, after an 18 month investigation, the NYT revealed the President of the United States committed hundreds of mi…",
        "RT @Reuters: President Trump boards Air Force One in Minnesota with a little something extra hanging off his shoe https://t.co/7rz44E3dft",
        "RT @septemburissue: The Parent Trap (1998)\n\"I hope you're not mad because I love you so much, and I just hope that one day you could love m…",
        "RT @shutupfish: nyfw\nyou: new york fashion week\nmy online ass brain: not yafe for work",
        "RT @chunkyhooliganx: Amy Winehouse receiving her Grammy, her reaction breaks my heart everytime. Happy birthday. https://t.co/cbL7VCpbaZ",
        "RT @ynglindabelcher: i am \"most bars should lower their music volume by 1/3\" years old",
        "RT @JonathansRoom: I know y’all be fronting for Twitter but anyone who ACTUALLY wishes for cold weather is a serial killer https://t.co/yGU…",
        "RT @awhalefact: many whales struggle with poor money management skills, but it can be mostly attributed to a near total lack of pockets",
        "RT @laurjbrown: IS THIS GONE GIRL https://t.co/SN9eNqoMFF",
        "RT @r4tmic: me: im not going to react. my temper will not win today\n[10 seconds later] https://t.co/0Yu6NU94yO",
        "man sometimes I really wish I was 6 years old",
        "RT @KrangTNelson: MOVIE COP: the serial killer was getting away, so I shot him just in the foot &amp; arrested him\n\nCOP IN REAL LIFE: that kid…",
        "RT @StephenKing: If you liked SHARP OBJECTS, you'll like PICNIC AT HANGING ROCK even more. It's spooky, atmospheric, beautiful. And Natalie…",
        "RT @duunk: mfs really be running track .. lmao we get it  .. y’all got legs .. very cool .. next",
        "RT @Kristen_Arnett: when it’s fuckin friday y’all https://t.co/ze0x03nKZP"
      ]
    }
  }
}