{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I need someone who won't give up on me, no matter how hard I try to push them away.",
        "Miracles can still happen no matter what it is. You just need to put your faith in your heart and keep believing.",
        "Sometimes, what you want isn't always what you get, but in the end what you get is so much better than what you wanted.",
        "The most beautiful woman is the one who's proud and comfortable being just herself.",
        "Save the tears in your relationships for someone who will be there to wipe them away.",
        "Life can be unfair at times, but that isn't a reason to give up. God never said it would always be easy, but it will be worth it.",
        "I just want you. Is that too much to ask?",
        "No matter what our circumstance, we always have something to be thankful for.",
        "RT @PiscesTweet: I'm an extremely loyal person... until you aren't. #Pisces",
        "I can't predict what the future holds, but I'll fight forever to keep you close.",
        "Some people are talking about you just because their lives are too boring. Don't respond. Keep living your life, and keep smiling about it.",
        "If you feel warm and trust each other even when you are apart, it means that you love each other from the heart, not the body.",
        "God gave us two gifts; one is choice, second is chance, the choice of a good life and the chance to make it the best.",
        "Even the most ugliest of people can have the most pure and wonderful of hearts.",
        "Even the most beautiful of people can have the most ugliest of hearts.",
        "I don't love you cause you're perfect... I love you cause you're perfect for me.",
        "I may not be your first love, first kiss, first sight, or first date but I just want to be your last everything.",
        "I don't need a lot of friends, I just need a few who would be there when I needed them.",
        "Use your voice for kindness, your ears for compassion, your hands for charity, your mind for truth, and your heart for love.",
        "All a girl wants is to feel beautiful, be loved, and to be treated with respect.",
        "Believing in someone is good, believing in yourself is great, believing in God is everything.",
        "When I expected the least, you entered into my life. When I expected the most, you left from my life.",
        "When it comes to relationships, remaining faithful is never an option but a priority.",
        "Relationships are about give and give, not give and take. You'll know you're with the right person when they give as much as you.",
        "A great woman is the one who still loves you more than anything even when you have nothing.",
        "A great man is the one who still wants you more than anything even when he has everything.",
        "When someone really loves you. they'll never hurt you. And if they do, you'll see that in their eyes... They are hurting too.",
        "The way you respond to your circumstances and the thoughts you choose to believe will shape the rest of your life.",
        "You don't really know what love is until you meet that only girl. The one who makes you smile and completes your world .",
        "The moment you know you don't need a man to make everything in your life complete is the same moment that God says \"It's time to meet him\".",
        "I don't need perfect people in my life, I just want to be around people that love me and people that can make me happy.",
        "To love someone is to understand each other, to laugh together, to smile with your heart, and to trust one another.",
        "GOD... I just want to say thank you! Nothing else...",
        "I might not get to see you as often as I'd like, but deep in my heart I know that it's true. No matter what happens, I will always love you.",
        "It doesn't matter who hurt you, or broke you down, what matters is who made you smile again.",
        "In love, it is better to know and be disappointed, than to not know and always wonder.",
        "I'm perfect in my imperfections, happy in my pain, strong in my weaknesses, and beautiful in my own way cause I'm me.",
        "Sometimes it's better to be kind than to be right. We do not always need an intelligent mind that speaks, just a patient heart that listens.",
        "You will learn that the best experiences are sometimes made by mistake.",
        "Life is too precious to waste your time thinking about someone who doesn't treat you right.",
        "Love is strange, sometimes it's a reason to live life, but sometimes it becomes a reason to leave life.",
        "They say a picture tells a thousand words. But when I see yours, I only see three: I Love You.",
        "80% of people pretend to be happy because smiling has always been easier than explaining to people why you're sad.",
        "God is saving you someone special, and when the time is right, God will put them in your path.",
        "Just knowing isn't enough. You need to understand.",
        "Love cannot be explained by words, it must be felt by heart.",
        "I was born to make mistakes, not to fake perfection.",
        "The person who really loves you is not someone who sees you everyday, but someone who looks for you everyday.",
        "If a girl asks you question, it's better to just give her the truth, chances are she's asking you because she already knows the answer.",
        "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.",
        "One of the best feelings in the world is knowing your presence and absence both mean something to someone.",
        "I'll be the sun that shines your day and you'll be the moon that lights up my night.",
        "Don't be afraid to take an unfamiliar path. Sometimes they're the ones that take you to the best places.",
        "You may think something is too great to let go, but maybe something greater can only happen if you let go.",
        "Every man is afraid of something. That is how you know he is in love with you when he is afraid of losing you.",
        "Patience is not the ability to wait, but the ability to keep a good attitude while waiting. God has the solution, don't worry.",
        "\"More than anything else, I believe it's our decisions, not the conditions of our lives, that determine our destiny.\" -Anthony Robbins",
        "Just to let you know I'm still gonna fight for you. I'm not gonna give up on us as easily as you did.",
        "To get the most out of this life, do more for others than you do for yourself, and do everything to glorify God.",
        "Your smile is gorgeous, wear it more often.",
        "Never cry for someone who hurts you, just smile and say \"Thanks for giving me a chance to find someone better than you.\"",
        "True love isn't about always being together. It's about loving each other even more each day no matter how much time you spend apart.",
        "Don't cry over someone who wouldn't cry over you.",
        "It's harder to let go of someone you like, but it's a better feeling finding someone new who will care just as much as you do.",
        "If he rejects you, at least you tried.\nIt's better than wasting precious time wondering what could've been, because then, it'll be too late.",
        "Life is filled with smiles, happiness, tears, and pain. You know the best part about it? God is with you every step of the way.",
        "You can't have a better tomorrow if you're always thinking about yesterday.",
        "Sometimes, someone has to make us cry, just to make us realize that we deserve someone better that can make us smile.",
        "When God made you, He must have been thinking about me.",
        "The only thing that makes me wish I were born as a male is... I had the right to fight for the one I really love.",
        "Love is like a garden. Sometimes you have to bury your feelings, water them with tears, and then wait to see where they grow.",
        "She loves him more then he would ever know, he loves her more than he would ever show.",
        "Remember, a pretty face does not mean a pretty heart. Go for the girl that makes you feel complete, not the one that's easy.",
        "If I had to count the reasons why I love you and why I'm so in love with you, I'd have count forever.",
        "You shouldn't give up. Fight for yourself and who you are. You've got to go through the worst times in life to get the best.",
        "Don't promise when you're happy. Don't reply when you're angry. And don't decide when you're sad.",
        "Every single day you should wake up and commit yourself to becoming a better person.",
        "Life isn't perfect, but every second with you is.",
        "Even when people turn their backs against you, God is always there with his arms open for you no matter what the situation is.",
        "He isn't perfect. I'm not perfect. Our feelings and lives aren't perfect, but we love each other and that's all that really matters.",
        "A woman can be with any man in the world she wants to be with, but yet, she chooses you. Please don't take her for granted.",
        "You must give to receive and accept failure sometimes to achieve, love to be loved and try to forgive even if you can't forget.",
        "I don't have any requirements to love someone. If I love you, I love you.",
        "There are moments in life when you miss someone so much that you just want to pick them from your dreams and hug them for real.",
        "In this life we cannot always do great things. But we can do small things with great love. -Mother Teresa",
        "Don't be so desperate to find love. Instead, u should save the best part of u for the RIGHT person who deserves you, at the right time.",
        "The best relationship is when you can completely act yourself and they can still love you for who you are.",
        "Sometimes, all I want to do is to be with you.",
        "Faith is like Wi-Fi. It's invisible but it has the ability to connect you to what you need, and that is God.",
        "Very few people have perfect vision, the ability to look through the flaws and see only the best in a person.",
        "There's a difference between \"like\" and \"love\". If you like a flower, you will pick it, but if you love it, you will water it everyday.",
        "Men are the ones who are given strength by God to protect women. So if you hurt a woman you are not a man.",
        "A girl is happiest when she knows that you make her your everything in front of everyone, every time.",
        "Love is the MOST powerful of ANY emotion and the only one of which you have absolutely NO control.",
        "I may not be your first love, first kiss, first sight, or first date, but I just want to be your last.",
        "Those times you say I love you too much, but you still gotta say it because it's true. That's when you're in love.",
        "Sometimes I can't stop thinking about you, but other times I wonder why I even waste my time.",
        "You may never understand why God does things that cause you heartache, but you can be sure that God is not making any mistakes.",
        "I want to be the one who makes you smile.",
        "Worry is a total waste of time. It doesn't change anything. All it does is steal your joy for the present."
      ]
    }
  }
}