{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This clickbait headline has everything (the strategy is asking for things btw) https://t.co/T6NIKZmm7S",
        "The concept of 'Most Advanced Yet Acceptable' explains a lot of product success and user preferences https://t.co/erXTzt0Ube https://t.co/VV9Ni2RL8x",
        "The rise of the cashless city: 'There is this real danger of exclusion' https://t.co/zNbgDyhUZZ https://t.co/fZjQHkBGA4",
        "@divyangsanepara Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@hrtnde Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@jjcrees It all comes together",
        "The world is just getting too complex... https://t.co/9ntROu0woz",
        "Not so much today, obviously",
        "London’s New Way to Count Tube Riders? Tracking Their Phones https://t.co/YYifdJWEfJ https://t.co/kRLrhAUfm9",
        "@MartinBelam This place in the city https://t.co/tYBcxfaVcQ sells only London-brewed beer but max measure is 2/3s pint. Conflicted.",
        "Too much vitamin C... why vitamin pills don't work, and may be bad for you https://t.co/YIe5b5a5jY https://t.co/5NB3AxtFle",
        "Iterating through my new book design. Here's v0.2 of pre-launch book cover and title https://t.co/ktgLKodjos https://t.co/oiJCq9QBOs",
        "Apple Is in Talks With Hollywood for Early Access to Movies on iTunes https://t.co/hiSAApBvEo",
        "@1001tweetsapp Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@BrickBidzDotCom Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@kevincyu Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@focusatwill Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@daleitch Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@stilldrunkbyko Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@McBrideMagic Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@Glitovine Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@srinufx Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@FootballRamble Has Pards actually just succeeded in the managerial equivalent of getting Christmas off?",
        "@scottsantens Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Here's the best stuff I've read this year https://t.co/pyhFW9EbRL",
        "There's a lot of articles out there talking about 'the end of work'/basic incomes etc. This is particularly good https://t.co/0G096aAmr7 https://t.co/KSpmfDUdTk",
        "@thefootbalr Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@fordengroup Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "\"You need to spend time on the future even when there are more important things to do in the present\" https://t.co/VIMDPFORaV",
        "Radical Candor — The Surprising Secret to Being a Good Boss https://t.co/rSGlFgSGW4 https://t.co/Wm7PSpfHWl",
        "@PromotionOffice Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "\"It’s more likely that what you think will happen in the next five years will actually happen in the next three.\" https://t.co/u3fCci4Lxq https://t.co/S7lGXVU3o3",
        "This Tweet from @ishmatt has been withheld in: Argentina.",
        "@CurationSuite Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@laurelnatale Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@Worldstartupmap Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Your Blog Posts Are Boring: 9 Tips for Making Your Writing More Interesting https://t.co/LbnkUL1lq7",
        "@emoji_ben Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "“Sometimes magic is just someone spending more time on something than anyone else might reasonably expect.” https://t.co/xBk3ZMb4wO https://t.co/Rlrl2A0Lzm",
        "Alexa and Google Home Record What You Say. But What Happens to That Data? https://t.co/56pgZTorZs https://t.co/kkaE5oMowj",
        "@ASAPATHEIST Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@databoxHQ Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@MarkForster87 Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@FootballRamble @lukeaaronmoore @petedonaldson Just don't let Speller get too lairy on his Baileys",
        "@lukeaaronmoore @FootballRamble @petedonaldson Have a good one chaps, gutted to miss it this year!",
        "@quttera Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@nickdesign_me Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@milkandeggscom Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "\"Only 43 per cent of those rough sleeping in the capital in 2014–2015 were British citizens\" https://t.co/8SVan8Y5g4",
        "How to Make a Bot That Isn't Racist https://t.co/WuqLQhWk4h https://t.co/Q4FadVQJBO",
        "Custom cookbooks from online recipes make total sense. It's like a printed version of your bookmarks... https://t.co/9rMIiTDgi5 https://t.co/CM0byuRMjf",
        "@gvre Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "RT @worrydream: In honor of the death of Hans Rosling (too soon), watch his video on eradicating global poverty. https://t.co/J4BKdNiKtb",
        "Why you should design at 1x resolution https://t.co/HbaRi5HKxX https://t.co/8dOapcWal3",
        "@TheWarcos Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@Amelia_Womack Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Great honest post on the realities of time management. It boils down to saying no/doing less https://t.co/KcsuAUiI8L https://t.co/V4VothXyHM",
        "Today is last chance for 25% pre-launch discount on Designing Ecommerce Websites https://t.co/ktgLKodjos #uxdesign https://t.co/qzcxfpOItC",
        "RT @Amelia_Womack: After years of it being on the cards, our student loans have now been privatised ☹️#studentloans https://t.co/5RS35mUOhd",
        "\"China increasingly drives global supply and demand, while the West settles for Nobel prizes.\" https://t.co/Ft5tbrObwg https://t.co/b6KWswwpxy",
        "@phanosd Cheers!",
        "What a bunch of snowflakes &gt; Russia demands apology from Fox News for Bill O'Reilly calling Putin a 'killer' https://t.co/U3Z6eVxwkP",
        "RT @danbarker: Every time @realDonaldTrump mentions the NYT their share price jumps. Was on a strong downward trend until he was elected. h…",
        "Lazy Thinking: Modularity Always Works https://t.co/oUAbrP9pBQ https://t.co/tnyaDfv7Fb",
        "@tunelland Hi, there's no new date for this one at the moment. You can follow here to see when it's scheduled again https://t.co/cfMJE8lmUR",
        "@TALK72Podcast Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@SeanBeeson Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "What you need to know when making an analytics dashboard https://t.co/57rVtiC2oW #ux https://t.co/3xGjzMyfDD",
        "Final cover is ready for my new book. Out in a few days time... https://t.co/ktgLKodjos #ecommerce #ux https://t.co/hlaHGb8YVW",
        "More good stuff from @johnharris1969 on the realities of politicians being able to make jobs https://t.co/6WyvColtKe https://t.co/bHS2ilsnz3",
        "@MarkGoulston Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@panzopan Theresa would be proud",
        "RT @PhilippeAuclair: Imagine if the swing had been towards UKIP. I think we'd heard a bit more about this, as about other similar results t…",
        "\"Are individuals capable of processing all the information they once relied on institutions to process for them?\" https://t.co/1FqFj9acUc",
        "RT @lrntto: The Learnetto Podcast Episode 006 - How to be a data-driven UX designer with @ishmatt - https://t.co/FzHmlU5U7M",
        "On the future of \"badges worn by employees to record their movements, interactions and speaking patterns” https://t.co/NsoJqyPCQi",
        "@CraftMetropolis Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "RT @TheOnion: Milo Yiannopoulos became famous by violating the terms and conditions of a social media site’s user agreement. https://t.co/P…",
        "Words of my MP voting against yesterday. Great point on most Londoners being immigrants in some form. https://t.co/4bTrRIS9X8",
        "@jonathanshale Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "RT @Law_and_policy: MPs voting against what they believe to be national interest are a greater danger to representative democracy than anyt…",
        "RT @BBCDanielS: Fellow MEP in the European Parliament as Nigel Farage speaks. \"He's lying to you\" the sign says. https://t.co/W8YLibFWZj",
        "@tom_may Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@i_bm Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Two great pods, get on them https://t.co/JqnSC3Xyaf",
        "@joffley 'Disappearing photos and videos' is a catchy name...",
        "RT @Matt_Muir: THIS IS ALL OF US RIGHT NOW. ALL OF US. SCREAMING INTO A FUCKING WELL: https://t.co/CzXxkIDywg",
        "RT @CarolineLucas: Well I didn't know we were quite *that* powerful. (This is ridiculous): https://t.co/7u5v9xrlwF",
        "RT @gt: If nutrition labels were designed to visualize ingredients like this, we would make better choices—as would the manufacturers. http…",
        "wtf? https://t.co/SWJzEM3czU",
        "RT @mrianleslie: This is chillingly well argued https://t.co/aBrxLncz3t https://t.co/lqFDPMFot6",
        "RT @MJowen174: Trump Visit In Full \n\nWetherspoons Reception\nJim Davidson Recital\nMegabus Motorcade\nMeet That Shakespeare Guy\nReturn (Melani…",
        "Canada's better anyway.",
        "Potential visitors to USA are gonna have to be careful what they tweet. Trump is a fascist bellend. Oops. https://t.co/60V19pmlQH",
        "@festivaluprise Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@ArancinaUK Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@Mizzhena Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@Hulk_Themes Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@maiabridi Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "How to design a great ecommerce website https://t.co/07Ma4gY3rP https://t.co/ASEgitkdaW"
      ]
    }
  }
}