{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Twitter. I should have a recurring \"I am worried about Twitter\" section.",
        "You can see why he's in the market for new lawyers.",
        "Martin Shkreli. You can hear a little of the secret Wu-Tang Clan album in the background, maybe?",
        "I don’t think we know yet.\" I feel like I know?",
        "So you might as well get bigger -- or get acquired by someone bigger -- to deal with all the regulation.",
        "It makes the entire finance industry more fragile.",
        "I feel like it is not the name \"hedge fund\"?",
        "And: \"Hedge funds with more than $16 billion have announced shutdowns so far in 2015.\"",
        "Tinder is a mess. \"The market for food delivery via app is 'overcrowded'\"; I guess food delivery is to 2015 what laundry was to 2014.",
        "Pretty average, says The Harvard Crimson, but that's not what I want to talk about. What I want to talk about is this: Yup!",
        "Himes just uses \"material\" and trusts the courts to know what it means.",
        "A second would be to say, okay, I get the web of relationships where banks allocate deals to help their issuers.",
        "That is a big markup! And Leonardos don't Trace; it's not easy to see what the last trade was.",
        "Nothing in this column. But some of what I write elsewhere is CEOing advice.",
        "Especially since the main argument is that the jury should have gotten to see a deposition that Steve Cohen did with the SEC.",
        "I mean, it was run by Martin Shkreli, how do you think its internal e-mails read?",
        "This all seems like good news if you work in the industry, but most people don't, and of course there are skeptics.",
        "Meanwhile, business schools aspire to be two-year sleepover parties for future CEOs, and they're right on track.",
        "Too big to jail too big to jail too big to jaaaaaaaaaaaaaaaaaaaaaail.",
        "The current U.S. approach -- misappropriation, personal benefit, etc.",
        "Necessarily. See footnote 2, though: It does own some RMBS, and so conceivably some writedowns could come out of its pocket.",
        "You could phrase that more kindly; the expressive goods retain most of their value even if a genuine compromise is reached.",
        "Really everyone should try to set expectations low when they start a new job.",
        "Elsewhere, Theranos is in a \"pause period.\"",
        "But if banks get better at measuring the value of research, they'll be better able to put a price on it.",
        "(This checking with your broker is called a \"locate.\") You don't have to actually borrow it to sell it short, and neither does your broker.",
        "If anything I feel like academia is now more skeptical of activism than it was a decade ago.",
        "He's rich enough. But that attitude is probably why I'm not him.",
        "Bill Ackman has spent the last three-plus years arguing that Herbalife is bad.",
        "The human condition is that we are mortal beings, and nobody can live forever.",
        "\"If you're short Treasury calls and want to hedge that exposure, you have to buy Treasuries as they go up, and sell as they go down.",
        "Elsewhere, here is \"IPO Pricing as a Function of your Investment Banks’ Past Mistakes: The Case of Facebook.\"",
        "(Most of them are not current public-company executives, and the ones who are have known Ackman interest already.)",
        "(A deal that would preserve its CEO's job? Sure, maybe.)",
        "On the other hand it is hard to resist thinking of governance in moral terms.",
        "But one benefit of this theory is that it excuses the Fed a bit.",
        "So he knew he wasn't supposed to insider trade. So why did he?",
        "Money Stuff kicked off as an e-mail newsletter one year ago today.",
        "The crime that has everyone outraged here, and that has led to record-breaking fines, is not fixing FX rates in chat rooms.",
        "Will I be more likely to see “Angry” content because I personally stay on Facebook longer when I’m reading stories that make me mad?",
        "IF YOU WANT TO KEEP IT SECRET, BE SURE TO PUT IT IN ALL CAPS.",
        "Can you actually do the blood tests that you've claimed you can do? And obviously you need to have answers for those questions.",
        "Hahahaha no the opposite, millennials get really mad about social-media faux pas.",
        "There could be “a lot of contagion effects,” he said.",
        "And it severely understates what has been done to make sure the crisis doesn’t happen again.",
        "“I didn’t send flowers,” Mr. Trump says.",
        "Buchanan seems to think that is a bad motive. But it's a good motive!",
        "No one but a sociopath would actually borrow a friend's shoes and sell them on eBay.",
        "(You don't even have to have worked there to write one!)",
        "We're keeping the headline anyway because \"blood wolframite\" doesn't have the same ring to it.",
        "How Fidelity kept money market funds safe.",
        "Their benefit checks won't start arriving in the mail, and the value of their eventual benefits will keep rising as if they hadn't filed.",
        "The statute of limitations for bringing securities fraud cases is five years. Do you see the problem?",
        "She may be hampered by the fact that Goldman Sachs has given her more money ($675,000), and she doesn't have to pay it back.",
        "Today Deutsche Bank announced the details of \"Strategy 2020,\" its plan to get smaller and safer and more profitable and more boring.",
        "Some dishonesty might be required to grease the wheels of bond commerce. Elsewhere: \"Tensions mount in repo market.\"",
        "Like, using credit derivatives to hedge credit risk would, one hopes, have the effect of reducing risk-weighted assets.",
        "Their trade: short both bearish and bullish leveraged ETFs in the same industry.",
        "That's why it is consumption. At least consumption of financial \"advice,\" or whatever this is, might trick you into saving money.",
        "(For more, read “Three Unicorns to Bet On.”) The parenthetical is a bit jarring, and I suspect Cohan didn't write it.",
        "@georgepearkes (Neither is Matt Yglesias. ) I do think, though, that might be ... good?",
        "I think literally no person disputes this fact.",
        "Nobody is worried about Point72 liquidity, I guess.",
        "He is not a fan: Obviously there are mood-affiliation benefits to demanding that bankers get paid less, though.",
        "Yahoo!? Meanwhile on the Old Internet, should Yahoo sell Yahoo?",
        "Then on went the op risk charge, bringing the banks back to a CET1 ratio that the Fed was comfortable with.",
        "The weird thing is that this guy teaches in the \"Negotiation, Organizations &amp; Markets unit\" at HBS. And this is how he negotiates?",
        "It doesn't sound like any of them actually bought stock though.",
        "I made a lot of fun of Jefferies's \"be nice\" memo back in September, but their hearts were more or less in the right place.",
        "You don't get cost reductions from hypothetical computerized trading; you get them from the computerized trading that actually exists.",
        "In filings, the 1MDB fund has reported paying more than a billion dollars to Aabar—not specifying a full name.",
        "Is this one of those cases where the media simply doesn't appreciate the realities of the industry that it covers?",
        "Camp's bill apparently also would subject publicly traded private equity partnerships to corporate tax.",
        "Like obviously the client is expecting an un-marked-up price, and so thwarting his expectations seems straightforwardly dishonest.",
        "Still, there are those who would argue that evaporating it, while worse than redistributing it, is still better than not evaporating it.",
        "Much longer tweets -- you know, like Facebook posts -- are coming soon.",
        "How's the mortage servicing business going?",
        "Probably more interesting than just another data point on how much they overpay their CEOs.",
        "Oh sure, probably; some of them are quoted here.",
        "So you might as well get bigger -- or get acquired by someone bigger -- to deal with all the regulation.",
        "Anyway there's the usual claims of pumping (with press releases) and dumping (of stock), but also this: Come on!",
        "Anyway here is an SMBC cartoon on the subject.",
        "@matt_levine Let's just start with the name: \"leveraged conversion.\"",
        "There are two weird things going on here.",
        "Volatility is high, or it is low. If asset prices are low and volatility is high, that seems bad.",
        "I never really got it, but this article about him is amazing.",
        "Right now, to hear the Fed describe it, banks are in a weirdly lucrative place.",
        "So here's Starboard's letter to Yahoo: Ouch!",
        "On the other hand, trading banks struggle to consistently outperform the other two business types.",
        "Con: If you grind the banks down to nothing then you don't have banks any more, and didn't you want banks?",
        "Except Citadel, Citadel is great, they're expanding into lots of market-making businesses that banks are leaving.",
        "), American Apparel (that name! ), and RadioShack.",
        "That's like Yahoo's corporate mission statement.",
        "Weatherford sent him a draft of a standard consultancy agreement but: I don't know, who's to blame here?",
        "Here's how to \nmake the Volcker Rule worse\n.",
        "On the one hand, a lot of politicians are going to shout at you.",
        "— so they just piled up, leaning against a wall or stacked on the floor, former employees said.",
        "Update: \n\nTechnically the SEC's conflict minerals rule does not apply to diamonds.",
        "\"If the underlying activity is legislative in nature, it is protected.",
        "The buddy seems not to be, at least not yet, though give it time."
      ]
    }
  }
}