{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DerronEShort My deepest condolences to you. Her love will guide you",
        "RT @eugenegu: Meghan McCain showed the Republican party the difference between an American hero who sacrificed for his country and a demago…",
        "RT @MarkJKremer: Anyone know when the \"winning\" is supposed to commence?\n\nI was told there would be \"winning.\"",
        "Power in numbers 👊 we got this! https://t.co/XJFlFgPWvU",
        "RT @robreiner: If you want to understand Trump’s connection to Russia, see @AcMeasuresDoc released today. It’s shocking and completely true…",
        "RT @RyanForRecovery: Did you see @Macklemore's tweet? He's giving tickets to those who sign up to volunteer with @WhenWeAllVote &amp; will fly…",
        "RT @perlmutations: vp penus is speaking at Sen McCain’s funeral...not a wet eye in the place. Because his words, like his heart are as empt…",
        "Thank you Ryan for all your dedication to end this crisis. Can’t wait to read your book. God bless you https://t.co/30noab5g5o",
        "RT @HillaryClinton: Today's celebration of Aretha Franklin's life was like the lady herself: Joyful, profound, and full of song. Thank you…",
        "RT @DanRather: What a petty, petty, man...\nhttps://t.co/0yJhrUXdGZ",
        "RT @RepJoeKennedy: So our budget can take your $1.5T tax cut for the rich and now billions more in breaks for wealthy investors...but it’s…",
        "RT @Progressive_Pol: Let's not forget that when the mayor of San Juan REPEATEDLY asked for help after Hurricane Maria, Trump called her 'na…",
        "RT @BrianKarem: You have blamed Obama, Hillary, Dems, CNN, \"Fake News\", Comey, The FBI, AG Sessions, GOP members who didn't support you, NK…",
        "RT @robreiner: The voters of Florida are gonna have to decide if they want to join the 21st century and vote for someone (Gillum) who wants…",
        "RT @ivancoyote: The people asking if a 9 year old kid can even know that he is gay should be asking how the other 9 year olds already know…",
        "Power in numbers👊 https://t.co/zH9OsjMnFT",
        "RT @ChelseaClinton: Child abuse. “Conversion therapy” is child abuse. There are not two sides to this question and these ads - and the prac…",
        "RT @stucam7771: I'm not American, maybe you can educate me?  Why didn't Trump make an effort to help Puerto Rico?\n\n1 He didn't know it was…",
        "RT @BarackObama: Yesterday I met with high school students on Chicago’s Southwest side who spent the summer learning to code some pretty co…",
        "RT @RepJoeKennedy: To the people of Puerto Rico who lost loved ones, friends, and neighbors during Hurricane Maria and her aftermath: Your…",
        "RT @perlmutations: I hear baby d’s feeling are hurt cuz his google search seems negative. And his latest crusade is to take the muthafuckas…",
        "Who said its time to get off the bus! Can’t wait to get back on 2019 summer tour.... I’m not getting off 🚌.... ✌🏼 https://t.co/4mywVoyKZq",
        "RT @Richard_RSC: Two \"lions\" of the U.S. Senate pass from same cancer, on same day: Senators John McCain and Ted Kennedy: having had honor…",
        "RT @yokoono: Listen to our collective subconscious. What do you hear? Create a global peace town. Let’s have Love. Peace. No more violence,…",
        "RT @HillaryClinton: The next Supreme Court justice could shift the court to the right for decades, with devastating consequences for reprod…",
        "RT @HillaryClinton: .@SenJohnMcCain lived a life of service to his country, from his heroism in the Navy to 35 years in Congress. He was a…",
        "RT @SenSanders: John McCain was an American hero, a man of decency and honor and a friend of mine. He will be missed not just in the U.S. S…",
        "RT @perlmutations: He is a leader we have ALL been waiting for...authentic and American to the core. https://t.co/jhsxHnPvE3",
        "RT @robreiner: As brilliant as our forefathers were, they never anticipated a Congress so bereft of patriotism and morality so as not to ho…",
        "RT @deadandcompany: Hear our @locknfestival set for FREE on the Grateful Dead Channel (Ch. 23)! Just download the @SIRIUSXM app and enjoy f…",
        "RT @USMCLiberal: As a liberal Marine Veteran, I get called a \"disgrace to the uniform\", on a daily basis, by Republicans.\nBut when a Republ…",
        "Power in numbers👊 https://t.co/Rls4Ud9ViO",
        "Power in numbers 👊 https://t.co/wMJXe2IVnt",
        "RT @lauriecrosswell: Chris Cuomo to Kellyanne Conway: \"I can't let you say things that aren't true. That's not what this show's about. That…",
        "RT @RyanForRecovery: Do the right thing, @RudyGiuliani https://t.co/RldoIUuiAU",
        "RT @TheRickyDavila: Undoubtedly one of the most memorable John McCain clips.\nhttps://t.co/4JZiZf6pg5",
        "Happy birthday hope to see you on summer tour 2019✌🏼 https://t.co/0luUClNimy",
        "RT @TravisAllen02: We now have the longest bull run in the history of the stock market!\n\nRT and like to say “THANKS OBAMA!”",
        "RT @lindast484: Yes here we go again. It all comes down to money every time dosen't it?  They also got money from russia through the nra. T…",
        "RT @RBReich: Can we stop for a second to acknowledge that the lawyer for the President of the United States is warning of civil unrest. Tru…",
        "RT @RyanForRecovery: We lost Greg in Nov. ‘15. After he died, I just couldn’t keep silent anymore. Over two dozen more friends gone since t…",
        "RT @Dax_x98: The worst thing about @realDonaldTrump's presidency isn't what we learned about #Trump. It's what we we've learned about our f…",
        "RT @maxui: Dear #American friends.\nI am a White South African living in South Africa.\nI promise you the governement is not taking white own…",
        "Every life matters 👊 https://t.co/g7IWQHujIz",
        "RT @JohnBrennan: I take no delight in seeing the steady collapse of a U.S. Presidency, but I do take strong comfort in knowing that the rul…",
        "RT @treasonstickers: Trump says the market will crash if he’s impeached.\n\nGiuliani says there will be a “revolt” if Trump is impeached.\n\nFi…",
        "Feeling the blue🌊🌊🌊 https://t.co/hqQbn6TSpb",
        "Hell ya👊 https://t.co/oDxTC4iDzt",
        "RT @emigre80: Manafort picked Pence. That wasn't accidental - Manafort knew just what he was doing. Pence totally knew. https://t.co/EcF30t…",
        "Power in numbers 👊 https://t.co/G7pYzthOOl",
        "RT @perlmutations: What an idiot. What a sick, twisted reality this piece of shit dwells in. The fact that he has held the entire world hos…",
        "RT @HillaryClinton: A full month has passed since the deadline for the administration to reunite families it separated at the border, but 5…",
        "RT @tedlieu: Dear @realDonaldTrump: It is not wrong to win an election. But it is wrong to:\n\n-Commit felony campaign finance crimes\n-Obstru…",
        "Power in numbers👊 https://t.co/YrXePtQgEB",
        "RT @NicolleDWallace: Stunning that Trump’s defenders are down to “you can’t indict a sitting president” as their last and only talking poin…",
        "RT @Stonekettle: Hey, what do they call a witch hunt that finds like, you know, actual witches?",
        "RT @krassenstein: BREAKING:  The President of the United States, who is now an unindicted co-conspirator to a crime, just said that he resp…",
        "@robreiner https://t.co/4uIoVoU7ek",
        "RT @robreiner: The Ship of Trump(fools) has hit the iceberg. And is starting to take on water. Not long before GOP rats take the leap.",
        "RT @AmoneyResists: What do you call a man who brags to his lower middle class cult followers about being “richer, having nicer homes, and a…",
        "RT @EricHolder: In spite of spurious, unjustified and unprecedented attacks, people in federal law enforcement did their jobs and, as usual…",
        "RT @peterdaou: A CONFESSION:\n\nI'm tired of Republicans.\n\nTired of their lies.\n\nTired of their hypocrisy.\n\nTired of their bigotry.\n\nTired of…",
        "RT @TeamPelosi: Michael Cohen. Michael Flynn. Paul Manafort. Chris Collins. Duncan Hunter. Vern Buchanan. Scott Pruitt and the Trump Admini…",
        "Power in numbers 👊🌊 https://t.co/XPtoZwi9jI",
        "Dream team going down👊 https://t.co/eUJ26C4eDi",
        "RT @electroboyusa: For 2 years, I've been silenced about speaking about @POTUS and his obvious #mentalhealth issues and been told it's only…",
        "RT @TravisAllen02: BREAKING: Trump cancels his ridiculous military parade!\n\nRT and like to celebrate! 🎉🎊",
        "Three stooges 👊 https://t.co/da9u1oFR48",
        "RT @davidhogg111: We’re going to win because of all the amazing people working so hard across America everyday to make the world a better p…",
        "RT @MLevineReports: In other huge news, Republican congressman Duncan Hunter and his wife have been indicted by DOJ for allegedly using $25…",
        "Power in numbers 👊 https://t.co/s9B4hkGR9N",
        "RT @AdamSchiffCA: Trump campaign manager: Guilty\nTrump personal lawyer: Guilty\nTrump deputy campaign manager: Guilty\nTrump National Securit…",
        "Power in numbers 👊🌊🌊🌊 https://t.co/wisjPrhHPT",
        "RT @ChelseaClinton: Perfect. Simply perfect. https://t.co/sx1zFO5Yx2",
        "RT @RepJoeKennedy: 6 guilty pleas. 1 Trump campaign chair convicted. 2 GOP Congressmen indicted. 1 President implicated in court. 1 indiffe…",
        "RT @IJasonAlexander: So, today confirmed a bunch of what we’ve known, what we’ve feared and much of what we have left to fear. The antidote…",
        "RT @TeaPainUSA: Do you know who isn’t entitled to nominate a Supreme Court justice?  An illegitimate president implicated in two felonies.…",
        "RT @ItsMeCathi: Now I hear Democratic Senator Doug Jones is on the fence about voting NO to confirm Supreme Court nominee Brett Kavanaugh.…",
        "RT @JohnRMoffitt: Jimmy Carter has lived a full and purposeful life. Whenever he exits, he goes with head erect and the love &amp; respect of a…",
        "RT @DavidJollyFL: Eventually in this script,\n\nTrump loses.\nThe GOP loses.\nFox News loses.\nGiuliani loses.\nFalwell loses.\nIvanka loses.\nHann…",
        "RT @AndTheBandAides: Paul Manafort is GUILTY\nMichael Cohen is GUILTY\n\n8 Felonies\n8 Guilty Pleas\n8 Days A Week\n#TheBeatles Parody Song\n\n#Man…",
        "RT @robreiner: With each new development, Trump’s PR strategy looks more and more pathetic. The stench of fear is starting to emanate from…",
        "RT @Turnip2020: Has anyone tried unplugging the country and plugging it back in?",
        "RT @Turnip2020: I have a suggestion. How about reporters stop asking whether or not political leaders “believe” in climate change and start…",
        "It’s 5 O’clock somewhere🥂 https://t.co/DNWW0TBzA5",
        "RT @krassenstein: One of the most common things I hear from Trump supporters:\n\nTrump is so altruistic because he gave up his entire salary…",
        "RT @RBReich: I continue to believe that good will come out of the hatefulness. America is awakening out of complacency. Millions are gettin…",
        "RT @RESIST24_7_365: Words cannot describe my love for Meryl Streep right now! 💙🌊🏄‍♀️✊✊✊ https://t.co/vSMyy6jmjx",
        "RT @funder: Whatever you do today don’t retweet this video where I say “impeachment for @realDonaldTrump is pretty simple. He's guilty.” It…",
        "Power in numbers 👊 https://t.co/DCESbH1hiX",
        "Power in numbers 👊 https://t.co/VvdhdEeyUn",
        "Power in numbers 👊 https://t.co/dKsm0UTbww",
        "@PassTheSalty It will take impeachment wth are we waiting for👊",
        "Power in numbers 👊 https://t.co/1aFs1pJBRx",
        "Power in numbers 👊 https://t.co/fC2UX8agh9",
        "RT @TravisAllen02: BREAKING: Trump told Special Counsel Bob Mueller he didn’t know about his son meeting with a Russian lawyer in Trump Tow…",
        "RT @robreiner: He can tweet. He can coordinate with Manafort. He can install Whitaker for protection. He can look to a balls less GOP. But…",
        "RT @tribelaw: Kansas GOP to voters: Get Outta Dodge! https://t.co/K1QBknCtqJ",
        "RT @billyeichner: IF YOU’RE 18 OR OVER AND YOU HAVE TIME TO DRESS UP FOR HALLOWEEN, YOU HAVE TIME TO VOTE.",
        "RT @EdKrassen: Please support these Democrats Running for Senate!\n\n@SenBillNelson - FL\n@RosenforNevada - NV\n@SenatorBaldwin - WI\n@clairecmc…"
      ]
    }
  }
}