{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Wyefarm: Grows a mighty beard, rocks a waistcoat AND he can sing. Sickening absolutely sickening #TripleThreat https://t.co/ILx3dVXtsS",
        "RT @DaniNierenberg: “If you want to change the world then teach children to grow their own food.\" https://t.co/SSeEAZg5Z8",
        "RT @vickihird: An often forgotten issue in the meat debate. #Workers conditions. In the US standards are low and getting lowered. \n\nTwo amp…",
        "Sorry @NFFNUK I meant of the original tweet in the thread! Thanks so much!",
        "Would be really grateful for one last RT if possible - voting closes tomorrow and apparently it's quite close! @Groundswellaguk @NFFNUK @Farmer_Tom_UK @willpenrievans @cutlerstom @Sarahbellagri @No1FarmerJake",
        "Last chance to vote for our Small Robots in @Tech4GoodAwards! Robotics reimagining farming for sustainable food production. Please RT to add your vote for @smallrobotco! #T4GSmallRobot https://t.co/Hj0J9WlSWj",
        "Last chance to vote for our Small Robots in @Tech4GoodAwards! Robotics reimagining farming for sustainable food production. Please RT to add your vote for @smallrobotco! #T4GSmallRobot https://t.co/UtSC6QN1sQ",
        "RT @willpenrievans: Nice to see @hilltopfarmgirl in this week’s @FarmersGuardian https://t.co/TfNmA68GTo",
        "RT @JoeWStanley: This is Dan.\n\nDan doesn't back British industry.\nDan doesn't think British consumers deserve quality.\nDan thinks 'cheapest…",
        "RT @LinesMartin: Sun is setting on #NationalMeadowsDay. Today my meadows are humming with insects and there are butterflies everywhere. It…",
        "RT @Farmer_Tom_UK: @DanielJHannan Why not? We can export our carbon footprint, surrender all control as to how our food is produced, take t…",
        "RT @TomAbrey: Please share- CHEMICAL THEFT - if anybody gets offered Unicur, Shirlan, Revus, Amistar, Infinito, Hallmark, +others please co…",
        "It is possible to produce more food with less chemicals and fertiliser in a way that improves the soil. If you're interested in seeing a no-till min-chem precision ag future like @smallrobotco's, please back our @Tech4GoodAwards bid. #T4GSmallRobot. Please RT to add your vote! https://t.co/gmzYVIdoHA",
        "RT @DrBlackgrass: New campaign #YourHarvest by @NFUM aims to raise the profile of the British arable sector, opening up the floor to sharin…",
        "@hanslope @Sarahbellagri @michaelgove @Ruralpay @DefraGovUK @NaturalEngland (Really it's robotics for farming they want to chat about but also they are interested in the associated issues)",
        "@hanslope @Sarahbellagri @michaelgove @Ruralpay @DefraGovUK @NaturalEngland We did an interview with the Guardian last week and they want to follow up with some farmer interviews - this was one of the issues I mentioned - would you be interested in speaking to them?\nDM me for more info if so.",
        "RT @Sarahbellagri: I hope farmers and traders can get behind the #yourharvest campaign to help MP’s and the public understand why we need a…",
        "RT @hanslope: No bridging payments for old #HLS schemes and have just been told that I may have 3 or 4 more months to wait for 2017 claim.…",
        "@heritage_wheat @FarmingFutures @smallrobotco @Tech4GoodAwards @NFFNUK @Groundswellaguk @TheIET @samjwj @innovateuk This again minimises the risk for farmers - no worry about repairing, them being nicked, not having the latest model etc etc etc. You are not buying technology, you are buying a healthy crop.",
        "@heritage_wheat @FarmingFutures @smallrobotco @Tech4GoodAwards @NFFNUK @Groundswellaguk @TheIET @samjwj @innovateuk Ha yes I remember that too! 😂The beauty of the per hectare model is that it minimises the risk - you can try it on say 10ha and only roll it out further once you're happy that it works for you. Try before you buy! Except that we're not selling them, it's a service...",
        "RT @agriccouk: The tractor, the field and the gin! Very good Agricultural Innovation Conference at @HarperAdamsUni  with @FreeHectare inter…",
        "@NFFNUK @Farmer_Tom_UK @willpenrievans @tomallenstevens @cutlerstom @paybods @Sarahbellagri @KatePressland @vickihird @No1FarmerJake @driverfarms1 @IFarmers I'd be super grateful if you cd pls retweet (some of you already did, but hopefully another push will get some more votes!)",
        "It is possible to produce more food with less chemicals and fertiliser in a way that improves the soil. I'm for no-till min-chem precision ag like @smallrobotco's vision to #BeTheFuture and am backing it's @Tech4GoodAwards bid. #T4GSmallRobot. Please retweet to add your vote! https://t.co/bjzOdb1oXs",
        "\"The concept of small autonomous robots taking over from heavy costly machines has taken its first few steps into reality &amp; its first foray into the field\" @smallrobotco's covergirl @cpm_magazine check it out! https://t.co/Q0GwrzJhg5",
        "RT @emmahamer2: Alot of intetest in the #heritage varieties of wheat at West Mids @CropsBoard today. Do they hold the disease resistance ge…",
        "RT @tomallenstevens: It took well over a decade for the smart phone to finally bring the mobile office into the field @JeffDGoulding So how…",
        "RT @pippartridge: #environmentalsuccess https://t.co/idvbGtyUn4",
        "RT @FarmingUK: Farmers and their purple critter bales are raising money for children's charity @WellChild #justgiving #charitywednesday htt…",
        "\"Farm size also has an effect – only 15% of the larger farms (over 1,000 acres) marketed during 2017 are still available or have been withdrawn, compared with over 40% of 500-1,000 acre farms.\" Our robotics model will increase profitability for smaller farms too. https://t.co/YaV6TAayOx",
        "RT @LinesMartin: Lots of company in the 2ha field I am bailing this morning. 2 Red kites, 2 Buzzards, 2 Kestrels mobbing the buzzards. Last…",
        "RT @Farmer_Tom_UK: @blackgull Ooh, wish I was! Can we convene one in Peterborough with @Sarahbellagri @mhssly and the free thinkers up here?",
        "RT @fowell103: 4m margins full of biodiversity, 🐝 and  🦋. Food production and environmental integration is a win win. @timothyclarke55 @NFU…",
        "RT @dronesforag: Using your drone on the farm isn't complicated, if you know *when* to use it...\n.\n.\nVisit\nhttps://t.co/Z2rvpVU5Ri\nFor more…",
        "RT @JoeWStanley: Plucked up the courage to visit my light land wheat 🌾\n\nI'm thinking of entering it as a modern art installation, titled pe…",
        "RT @FarmersOfTheUK: We have found that the public want to know where their food comes from and to see behind the scenes. Educating the publ…",
        "RT @RookeryFarms: Rookery Farms M4 J13 2018 Harvest has begun - thank you to the many people who come and take such wonderful photos, whils…",
        "RT @samjwj: It is possible to produce more food with less chemicals and fertiliser in a way that improves  the soil. Small Robot Company wi…",
        "RT @RandallFarmsLtd: We experienced a horrific field fire as we started harvest yesterday, devastating loss of property possibly caused by…",
        "RT @conorcreedon1: I was talking  to a neighbour this evening and he said  it was the wettest coldest driest warmest year he could remember…",
        "RT @CrispMaltBob: 'How green is our land' @Gleadells @adm crop tour S. England. https://t.co/Z9o34QrTTR",
        "RT @SmallRobotRich: \"By 2030, the world will require \n50% more food...The only way we can meet these demands is by managing our ecosystems…",
        "RT @PreciseAg1: 'are we asking the right questions?' @samjwj @smallrobotco asks us @HarperAdamsUni At innovation conference https://t.co/nQ…",
        "RT @willpenrievans: LOVED talking to the children at @lat_oaksprimary this morning for #FacetimeAFarmer \n\nFabulous questions from a wonderf…",
        "RT @Georgethefarmer: All the ditches and streams have now dried up so we’ve put out loads of these drinkers to help the wildlife on the far…",
        "@HotovoUK @puffnfresh @mcannonbrookes https://t.co/IM6K2XewXz - small Robots, not big tractors! No till, min chem.",
        "Thanks a million, all! Very very much appreciated!",
        "@willpenrievans @Farmer_Tom_UK @tomallenstevens @No1FarmerJake @cutlerstom @KatePressland please do retweet if you can - we want to win this and show that farmers really do care, very much, about environmental stewardship!",
        "Farmers want sustainable nature-friendly farming too! I'm voting for a min-chem precision vision like @smallrobotco's to \n#BeTheFuture by giving my backing to its @Tech4GoodAwards bid. #T4GSmallRobots Please retweet to add your vote! @Groundswellaguk @NFFNUK #Environmentalsuccess https://t.co/qpnHjqACCp",
        "This stuff seriously needs sorting if all subsidies are going Green Brexit/Public Goods... https://t.co/sSw3aNnKU4",
        "@redshepherdess Cuuuute! I love it that you now have cows as well as sheep! 😍 Will they herd the sheep though, as that would be hilarious! I expect they will just be bouncing unruly...except that of course you will train them into submission!",
        "@TechHummingbird @MayorofLondon @RajeshAgrawal Congrats guys! Well-deserved.",
        "RT @TechHummingbird: We've been out in the field testing the latest #UAV's this week in #France. Here is Arthur with the new Sunbird! #Agri…",
        "RT @NFUtweets: Our #BackBritishFarming pledge tree is filling up with lots of conference delegates pledging their support for British food…",
        "RT @LinesMartin: Heading home from what can only be said as a very interesting day at Chris Packham’s walk. Talking about the positive thin…",
        "RT @tomallenstevens: @ChrisGPackham @GeorgeMonbiot Ok gents you win - the people have spoken so I'll rewild my farm.  Current ag bill going…",
        "@redshepherdess You don’t need to prick them all too if you’ve put them in the freezer - pricking is to burst the skins but the freezer will do that job for you!",
        "@hslyfarms @EdwardBradley30 @cutlerstom @driverfarms1 @nationaltrust @AgriTechEast @CropTecShow You can also read more info on our work with @nationaltrust here https://t.co/jbHoTnoK3L",
        "RT @LinesMartin: This morning I was very pleased to welcome @michaelgove to the farm and show him some of what we are doing and also discus…",
        "@hslyfarms Sooner than that @EdwardBradley30 - field trials of our small farming robots start in October. We’ve a wonderful group of farmers helping us reimagine farming including @cutlerstom @driverfarms1 @nationaltrust Wimpole. Come see us  @AgriTechEast @CropTecShow!",
        "@Farmer_Tom_UK Have a good week! Looking forward to hearing the updates.",
        "RT @EmmaLander2: It's not all harvesting and animal husbandry. Find out how farmers help wildlife too https://t.co/GnjEfoBG7g https://t.co/…",
        "RT @jake_fiennes: Now that’s #PublicGoods and #Food @NaomiLWood https://t.co/8UVZKf8ZJ3",
        "RT @Bovidiva: Great kids’ activity on the @nfutweets stand at the @Berkshire_Show - farmers do all of these things...and more! #BackBritish…",
        "RT @emmafoot724: #selfsteer @FarmersGuardian #imoutofajobnow #farmdog https://t.co/XOFgFYKZNr",
        "RT @CLATomBH: Great for @CLASouthEast to be hosting @michaelgove's first public speech on the #AgricultureBill https://t.co/ORiSi5aI6E",
        "RT @lesleyraekelly: 30 mins in the life of a newly appointed grain cart operator. \n\nI’ve totally got this 😉🙃\n\n#cartdriverproblems\n#lunchgon…",
        "@RobJoyce156 @HarrietArkell",
        "RT @RobJoyce156: WE WANT TO SEE A COMMON STEEPLE\nWE’LL FLY TO SEE WHAT EVER COMMON STEEPLES DO\nBUT IF THERE’S SLUSH NEAR THAT COMMON STEEPL…",
        "And this is the backstory for the COMMON STEEPLE Pulp rip off...enjoy! https://t.co/JYnuGr3OnQ",
        "RT @RobJoyce156: They came from Russia, had a thirst for knowledge,\nLiked their spires, were passing Wiltshire College\nThat’s where I \nCaug…",
        "RT @Botanygeek: You can now buy gin with added collagen (a protein).\n\nI bet it’s tasty too!\n\nSpoiler: If you are relying on gin to meet you…",
        "@PaulWoldfarm @swarmybee one to look into! This is really quite unbelievable especially coming so soon after the #backbritishfarming campaign",
        "RT @DickKingSmith: “You underestimate the power of the Duck Slide.” https://t.co/p5Gswf3h8f",
        "RT @Dirt_Science: Friday treat: Some pics of the #soil monoliths and soil #art (the balls and jars are soil too) from the  #wcssbrazil2018…",
        "RT @vickihird: New @DefraGovUK\nAgriculture Bill Policy statement (plus others) just out\nInclds \"Alternative enforcement mechanisms will be…",
        "RT @ProagriLtd: Everyone should read this thread. I was absolutely flabbergasted to hear what was being said. My only regret is I didn’t re…",
        "RT @hanslope: RIP #KenSteward A man who made his money putting  in farm drainage schemes paid for by Government at a time when people were…",
        "RT @DimitriHoutart: BREAKING NEWS: DEFRA just released latest #badgercull figures. They say reduction in #TB incidence in the Gloucestershi…",
        "@mattprescott @NFFNUK Not if we’ve got anything to do with it @mattprescott - we’re working to create a new sustainable model for farming with robotics, which will cut chemicals by up to 95%. Wish us luck!",
        "RT @NFFNUK: Landmark Agriculture Bill to deliver a Green Brexit\nMichael Gove sets out major post-Brexit policy to invest in the environment…",
        "RT @10DowningStreet: “Today, the government is introducing the Agriculture Bill, backing British farming to continue to produce high qualit…",
        "RT @NFFNUK: Today’s #AgricultureBill is a progressive step for sustainable #futurefarming. As it goes through Parliament we’ll be fighting…",
        "“We take food a bit for granted. Open your eyes. If you want to know  something’s British, look for a Union Jack &amp; a Red Tractor.“ @Minette_Batters inspires the next generation to #BackBritishFarming @NFUEducation’s #Farmvention STEM launch. With our @smallrobotco Rachael robot! https://t.co/k0mQfFrUwM",
        "RT @FarmingUK: It's Back British Farming Day! Here's 5 reasons to #BackBritishFarming today and beyond! 🇬🇧 https://t.co/nbKpfxY9PQ",
        "RT @woodboroughpark: #BackBritishFarming \n\nProducing food, crafting the landscape, caring for the environment. It is what farmers do https:…",
        "RT @driverfarms1: @suffolklottie @Jes_Squirrell @witter_10 Will all be autonomy, robotics, remote sensing and algorithmic production in the…",
        "@willpenrievans Happy birthday Daughter of (Eve) Will!",
        "RT @smallrobotco: Rethinking tractors...in Lego! Are these our future @smallrobotco engineers? NFU’s #Farmvention #STEM launch: proud to he…",
        "When Harry met Hannah...jaunt with our Rachael robot &amp; @bcsr for @NFUEducation's #Farmvention #STEM launch, inspiring the next generation on all things food &amp; farming. Honour &amp; privilege to be there - &amp; super-exciting to meet @redshepherdess! Can't wait to see the kids' ideas! https://t.co/hUVAJuMlyu",
        "RT @NFUtweets: #ICYMI yesterday our President @Minette_Batters  launched @NFUEducation 's #Farmvention competition @thinktankmuseum. Find o…",
        "RT @dmhelicopters: Hats off to this farmer! Great skills! @arcusheli @TourofBritain #NottsTOB #Nottingham #Cycling #helicopter #aerialphoto…",
        "RT @willpenrievans: Absolute superb @Minette_Batters https://t.co/nj1qq3fkql",
        "SMALL ROBOT COMPANY PARTNERS WITH NFU ON FARMVENTION STEM INITIATIVE https://t.co/AbEN7PyQ6I",
        "Only the farmer can choose: The Transformative Mindset or The Disruptive Mindset  https://t.co/VXRo8AsWVA",
        "Wooo...Friday feeling - we're FUNDED! HUUUGE thanks for all your support, from our SMALL team, and our friends, the bees! Small. Is. Good. https://t.co/R8qtRwr7NT",
        "https://t.co/OIxbu3BkT6",
        "@NFFNUK @cla_ri_ty meet @LinesMartin and his wonderful @NFFNUK!",
        "RT @NFFNUK: Farming is not just about the food we produce but also the landscape and environment we manage every day. #NatureFriendlyFarmin…",
        "RT @Farmer_Tom_UK: This is our farm today; all is safely gathered in, before the winter storms begin. This is #Farm24... https://t.co/jwxXl…",
        "RT @cutlerstom: #bees loving the #Sunflowers in this winter bird food plot. Seems to be the only crop enjoying the hot weather. The other c…"
      ]
    }
  }
}