{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@mike_mooney_ @JamiePower79 👏🏽 so good 😂",
        "RT @JamiePower79: Hi @sweetpmac could you retweet for me please,it’s for a great charity!!🙏 https://t.co/W0RMVhN2OA",
        "I believe her.",
        "@philthrill69 I was obsessed with Sophie Simpson. Sophie, David and Tamara forever 💕",
        "Sophie off Home and Away circa 1990 is now in Neighbours. And Jason Grimshaw is having a fight with Paul Robinson. Aussie soaps are the best.",
        "@KavanaghJen Well jel! Looove NYC! Have a brilliant time!",
        "@MissyMoeCahill Dermot was so nice at the end, singing their praises because he’s a gent. I’d say he drove away like: https://t.co/w8UPL3guXE",
        "@MissyMoeCahill Most of it was lovely... even though she was dead set against open-plan. And she got her way with a CHINA CABINET which was hideous! 😷",
        "@MissyMoeCahill Basically, a couple hired Dermot Bannon to redesign their home and the wife was mean to Our Dermot. She’d have argued with the wall I’d say 🙄",
        "Catching up on #RoomToImprove and be the hokey, tis tough to watch 🤨",
        "@vickinotaro Hahahaha! You win Vicki 😂👏🏽",
        "Good morning 👋🏼 I’m back on #EarlyBreakfast and all the clocks say it’s 4am BUT IT ISN’T.",
        "@walshant1 Thank you! Yes, I’ll talk to you at 5 ☺️",
        "@mabaker_moz Again, I’d let a roar out of me, no problem 😂",
        "@mabaker_moz It actually should be a hanging offence 😂 I live by the beach and everyone has a dog. I can categorically state that more people don’t pick up after their dogs than do. I see it every day... and have no problem calling it out 😜 (been told to F off plenty of times)",
        "@emmabear88 I follow a slow cooker recipe page too and you should see the state of some of the dishes people post... with pride 😂",
        "Community Facebook pages should just be renamed Lost Dog pages. That’s all, bye.",
        "@dermot_smith @TodayFM @niveauk I'm actually not back til Monday! But you can still win a hamper 😁",
        "@NiamhMcDisco And pants, in some cases 👵🏽",
        "@NiamhMcDisco They wear Deep Heat to keep warm. Not even joking!",
        "@orourkeenda Wonderful! Massive congrats and I love the name! Welcome home Baby Léa! 💕💕",
        "RT @orourkeenda: We were listening to your show @sweetpmac on route to the hospital and you were back on the air 24hrs later as I left for…",
        "@ncolins I sent it off on Wednesday morning! How disappointing... nonetheless, best of luck this morning!",
        "@MRabbette 🤢",
        "RIVERDANCE",
        "Gonna SUPERCHARGE your morning thanks to @niveauk in a few mins... @todayfm https://t.co/Rn96RNyJ9B",
        "RT @Tori_H_: OHMERGAWD talks of #BuffyTheVampireSlayer reboot @BuffyTVS #Buffy @sweetpmac\n\nIf the apocalypse comes beep me! https://t.co/r1…",
        "RT @LettersOfNote: \"I have no idea. People who boast about their IQ are losers.\" – Stephen Hawking, when asked about his IQ. \n\nRIP x",
        "RT @whatorlaate: @sweetpmac I’ll need to hear the new intro a few more times before I commit to saying it over and over again in the car.",
        "RT @StefPreissner: @sweetpmac @SeanaKerslake @IanDempsey Huh ?!",
        "OF COURSE @StefPreissner and @SeanaKerslake were on with @IanDempsey promoting Can't Cope Won't Cope Series 1 a few years ago, cough, just making sure you're all awake.\n\nYou are. You all passed the test.",
        "I've been walking around all morning with a newspaper-ink-ronnie. I have talked to so many people who were probably too polite to say, in case it's a side effect of pregnancy 👨🏾",
        "I imagine the same way you accidentally cut your fringe too short. I'll just even up this side... oh no, now it's lopsided, better go again... all of a sudden you're Worzel Gummidge. https://t.co/UwrBYX9jwP",
        "RT @mark_breen: @sweetpmac morning Paula! Speaking of beards...I accidentally shaved mine off last week and ended up looking like this. \n\nN…",
        "@kfurlong45 That is actually amazing. Let’s be best friends 😂",
        "RT @kfurlong45: @sweetpmac I ate a Chinese before with my lazer card 😳",
        "I fully expect to be on the steps of the Rotunda in October, holding my new baby, in a new gúna 🤱🏽\nAlso, I ate a yogurt in the carpark of Lidl today with no spoon.",
        "@Pont1995 It was all of the above.",
        "@whatorlaate “See f*ckin’ yew....”",
        "RT @AnthonyHopkins: This is what happens when you’re all work and no play... https://t.co/2KvkJ2baw6",
        "@Pont1995 I never said it wasn’t?!",
        "Simon Cowell on BGT: I think it’s amazing that everyone’s flying to Britain be on the show! \n\nAs if they haven’t been recruited by producers via YouTube 😂",
        "@Butsy27 I know, I got in so much trouble. Kilt!",
        "I was the only person sitting English Paper 1 and Paper 2 happy just to be out of the house 😳",
        "Into my shawl, at a ball after a shot of Bacardi 🤢 \nOR \nOn my Mam’s slippers, with her feet in them, a few days before my Leaving Cert started, after Sambuca. \n***I no longer drink spirits, ever*** https://t.co/1VyourfJc2",
        "RT @TonightShowTV3: \"You picked the only industry that women no longer have any role in and used that as your selection to praise men\" @Ant…",
        "@mark_breen @suzi_o_neill Ahahaha! 😂😂",
        "I’m watching One Born Every Minute and to quote Sharon Curley... Jesus me fanny. 😳",
        "@nicky_clarke Oh, haha! Baby brain... cough 😂 https://t.co/pUVknYr6zi",
        "@nicky_clarke They’re mine! Bitta tippex 💅🏽",
        "@alanmansfield @Annette_Freeman I switched to decaf tea, which tastes the same. Decaf coffee is manky 😷",
        "@Annette_Freeman No, just wanted to kick the caffeine while pregnant. I do miss it though and decaf tastes weird 🤷🏽‍♀️",
        "@emmabear88 Haha! Well we’re not going to find out so it’s anyone’s guess 🤷🏽‍♀️ I am dying to know though 😂",
        "@cravenrobert It’s tea! I haven’t had coffee in 3 months and I miss it! 🤰🏽",
        "Wait til you hear what’s next... #BoysOfSummer https://t.co/SIQqXaPl4N",
        "Michelle from the office went to Japan and brought back green KitKats. 63 calories of weirdness. \nBut you’re all just looking at the t*ts in the background. https://t.co/JzpV3uNoV0",
        "@Eddzrx Haha!",
        "RT @Eddzrx: @sweetpmac I saw this and for a second thought ‘Paula Macsweeney gotten very serious all of a sudden’ 😂😂 https://t.co/HUrfGAF6U1",
        "@triciawixted @IanDempsey That’s so cute 😂 I’m graaand and back in the hot seat tomorrow ☺️😘",
        "@chunky66 😂😂 that’s actually heartbreaking but really funny!",
        "RT @Roteetia: Less than 24 hours to go until @TodayFM #LiveForMusic in the giddy surroundings of @Vicar_Street \n\nOh. It’s. On. 💪🏻 https://t…",
        "@TaraHarrisonDub @TodayFM Nice one Tara! x",
        "@AlisonSpittle Alison this makes me so angry at @Twitter  - they don’t give a damn. He’s an asshole and your success is killing him 💅🏽",
        "@JeremyDixonDJ Hmmm... how can I let Twitter know I’m in the gym? 😜",
        "RT @SuirThing: The Carrick contingent went to @aims_awards rainbow theme fancy dress as Rainbow Sister Act a few years ago @sweetpmac @Glen…",
        "@niallycoyote Avatar, 100%! https://t.co/2eMzSxPzmm",
        "@HendonAdele @Nicole_Appleton @lilyallen Oooof! 👏🏽",
        "@billypassmore Who da fuuuuk jew tink yew are 😂",
        "@AoibhinGarrihy Thanks Aoibhín... 2018 is a good year for a baba! ☺️😘",
        "@CaitrionaCrotty Ah thank you Caitriona, lovely to hear from you! We are thrilled ☺️ Hope all yours are well 😘😘",
        "@gkellynow Thanks Gerry! Thrilled ☺️",
        "@MORIARTYLIAM We’ll soon find out 🤷🏽‍♀️😂 winging it!",
        "@alanmansfield @PearlJam It is! It’s Aidan’s 😂",
        "@DintyDelaney 😂👏🏽👏🏽👏🏽",
        "@GerryMcBride Thanks Gerry! ☺️",
        "Good morning da neeeeeeeck a yew 🦒",
        "@grandantor Hahahhaa amazing! I think it’s... a coffee maybe? A big giant tit is better though, we’ll say it’s that 😂",
        "@deltapodge 😂 duck gyoza and yaki soba - unreal!",
        "Mostly Wagamamas... but a little bit of baba 😬 https://t.co/wUMeqBntFp",
        "@JeremyDixonDJ 😂😂😂",
        "Some days in work (heh, “work”) are just so enjoyable. Today was one of those days! I love @alltvvins ☺️ https://t.co/aQyQ82kf0K",
        "@cloleaf @TodayFM Disco jumper from @boohoo 🕺🏽",
        "RT @Jayoc1984: @todayfm Loving the tunes all week @sweetpmac !! https://t.co/BfUS3kNTBZ",
        "@HomeAndDesignIE Oh, you 😍",
        "Myself and @PamelaABlake are at #3PlusLounge on South William Street and we are ready and waiting to get Friday’s show up and running! It’s Friiiiidaaaaay! @ThreeIreland @TodayFM https://t.co/CpFeKpg5Kg",
        "Just drop out 😂 https://t.co/vYSgZ982SU",
        "@NiamhoNiamh I wish you would, I’m very constipated 😂🤰🏽🤷🏽‍♀️",
        "@NiamhoNiamh Didn’t you say? Way back when? You did ☺️😘",
        "@mixy_rabbit @IanDempsey So was I... and he didn’t even know then!! Must have been the morning sickness sheen on my face 😂",
        "👶🏽",
        "Was it good for you? It was good for me 😬 https://t.co/Y5lJqSgZPZ",
        "Come on Liverpool... am, that’s it bye 😂 (thanks niamh! Xx) https://t.co/5dUDPLqY3m",
        "‘ welcome! 🤗 https://t.co/A2DnaMCIIZ",
        "Some people stand in the darkness! Afraid to step into the shite 😬 https://t.co/o7NBGls2Jc",
        "@HomeAndDesignIE Same. They’re an eyesore and some are bound to end up as litter.",
        "@Cheese_Dingle Brie, on crackers with a grape 😍",
        "RT @TodayFM: Our own @cooper_m has been named as Most Influential Irish Journalist On Twitter for the second year running. Legend. 🏆🙌👏\n\n@sw…",
        "@molltrot I’m afraid I’m not at liberty to say... but I would like my privacy to be respected at this time x",
        "RT @dermot_smith: @sweetpmac Now Paula. Tomorrow can you give the finger to other drivers and see what reaction you get 😁😁😁 https://t.co/LV…",
        "@cloleaf @TodayFM Whoop! Thank you 😘"
      ]
    }
  }
}