{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@callumjodwyer Blocked and reported",
        "That was the Louis van gaal of songs #eurovision",
        "Orange necks #Eurovision",
        "RT @KTTunstall: Oh my God. Harry’s chin crease like ACTUAL labia. This is some real life @AphexTwin shit. https://t.co/QSMFhNbjih",
        "Jeremy Corbyn is conflicted #Eurovision",
        "IM TRAPPED IN A GLASS EUROVISION OF EMOTION",
        "I think it's cos they remind me of timberlake who, let us not forget, is scum",
        "There are several male acts tonight who look like they think they're woke but are a bit Aziz ansari #eurovision",
        "I too love beyond the bones #Eurovision",
        "Big mood #Eurovision",
        "Eurovision isn't moribund",
        "Caesar is super interesting #Eurovision",
        "That is woody Allen and we should kill him #Eurovision",
        "Lyrically this is a big fuck you to Ukraine #Eurovision",
        "Their sweat is 40% beard oil #Eurovision",
        "I'm a Viking lad and I'm okay #Eurovision",
        "Czech Taron Egerton is creepy like Matt Damon #Eurovison",
        "Peak France #Eurovison",
        "I don't want to be prescriptive but if you sound like Del Amitri please don't dress like pirates forming a Killers covers band #Eurovison",
        "@aileen_mcgibbon It would certainly be distracting",
        "This sounds like The Script singing something written by olly plimsoles #Eurovison",
        "Ah, the love child of hucknall and that detective no one likes in Sherlock #Eurovison",
        "There should be more songs where a huge bearded unit stared supportively at whoever's singing #Eurovison",
        "This song\nIs not\nAbout Brexit \nAbout Brexit\nAbout brexiiiiiiit\n#Eurovision2018",
        "When is the windows media player dress lady coming back? #Eurovison",
        "That answers the question \"what if junior senior but fundamentally unlike able ?\" #eurovision",
        "this is stripped back, she didn't even get off a stool for the key change",
        "Waiting for Death to come to claim his granddaughter #eurovision",
        "Ukraine #eurovision https://t.co/Mb80oeIumj",
        "I don't think it's an exaggeration to say that the Netherlands song is the worst thing that has ever happened #eurovision",
        "Robert Pattinson https://t.co/VmUUuN3lOI",
        "RT @JimMFelton: https://t.co/aLunakX56R",
        "Dawkins does Twitter searches on his own name https://t.co/pyPA8ugA5d",
        "@JimCMackintosh Hah, not you. Go finish your Chris millar poem",
        "Twitter is really good for finding out that writing heroes are tedious middle aged men",
        "@Dashmundo Why couldn't davie Cameron, the pie, simply not have taken this attitude to Brexit",
        "RT @jowrotethis: SHOUTING ANGRILY ON THE INTERNET WORKS. https://t.co/LAFB7n4b5y",
        "I too am from the Netherlands #eurovision",
        "RT @CiaranCRN: https://t.co/OYY0lpZK9k",
        "@strongmisgiving I also write about someone who is definitely not me but is also obviously you",
        "RT @ProudieYT: If Mark Lawrenson was a meal deal https://t.co/abL7ofyNFI",
        "@strongmisgiving @dadwroteaporno halloween special",
        "RT @RealKav_P: Most terrifying AirBnb review ever https://t.co/JEj8KlbEUi",
        "RT @TeenageScream_: Just when you think your afternoon activity can’t get any more 90s ... a Scott Minto Premier League 95 Sticker Collecti…",
        "@Josherick3 OH FLOWER OF SCOTLAND",
        "this is the most patriotic i've ever felt https://t.co/tHf81AfloO",
        "@stefmowords he's probably just watched the nolan films and thought 'oh yeah, bane is corbyn'",
        "@stefmowords to be fair that does happen in batman",
        "@HarryGiles totally up for this",
        "@HarryGiles mixing bots and human poets and asking the audience to figure out which is which?",
        "seriously though",
        "idea for a poetry show https://t.co/Yff06lCgkk",
        "RT @JonnyGabriel: Ignore the headline for a moment, this article is a good look about how football can impact on our anxieties and our ment…",
        "RT @TrashTaylor: Hey guys, I’m looking to speak to performers who have been to @edfringe more than once for a piece I’m doing about mental…",
        "@strongmisgiving i wouldn't trust that shop, it's claiming that irn bru extra is in a new can when that's clearly sprite",
        "@periwinklewine ew",
        "If you're enjoying these episodes of #DoctorWhoOnTwitch might I recommend Paul Cornell and Christopher Jones' comic 'The Heralds of Destruction'?\nhttps://t.co/nYYuZvKzNp",
        "@jimultimate you're so coy jim",
        "sex is great and all but have you ever got to the one page of a Grant Morrison comic where it all suddenly makes sense?",
        "RT @jaywhittapoet: Delighted to have my poem \"A home front\" included in the latest @lies_dreaming podcast, in fine company with @CWilsonPoe…",
        "RT @RobbiePye: They're selling Tennents in Murcia as a craft beer in a hipster bar https://t.co/kwz83VGD50",
        "@MHarrison90 @sebpatrick That's normally the big end of episode oh fuck moment certainly",
        "@jimultimate No, more boring",
        "RT @ByLeavesWeLive: The Slaminals of Farthing Wood - as funny and original as it is difficult to explain what it is in a tweet. On Fri July…",
        "@sebpatrick @MHarrison90 yeah, i meant that bit. Mark, did you mean that bit?",
        "@sebpatrick @MHarrison90 and this was back in the pre 2018 times of pre -Chibnallian secrecy. impressive",
        "@thebrainofchris infinity war doesn't have bernard cribbins, and is thus inferior",
        "@stefmowords i genuinely believe RTD could turn that into heart breaking television",
        "@MHarrison90 was it a surprise at the time? I can't remember",
        "@stefmowords it is a joyous smashing together of at least three different toysets...but i would like just a teensy bit more dynamism",
        "essentially i want brooklyn 99 but set in space and with admin instead of jokes",
        "also I want Shadow proclamation fan fiction, but only if it depicts them as mind-numbingly dull",
        "watching Doctor Who on i-player and holy shit i'd forgotten how turned up to 11 The Stolen Earth is",
        "@sebpatrick Ah, I remember positing a Dalek-as-allegory for the rise of the right and a DoG commentator saying they thought this was extremely silly as UKIP weren't that bad",
        "@robleane Who would win at subbuteo - Doc Ock or R2D2?",
        "@HeatherParryUK @ryanjjvance I suppose I would slowly applaud the reality of a 50 ft Chomsky",
        "@robleane I expect an article expanding on this by Friday",
        "@HeatherParryUK this does seem sarcastic tbh",
        "@Lloydpoetrock coping mechanism",
        "in hindsight, maybe whoever cancelled Arrested Development after three series had a point",
        "RT @atruedrwhofan: Me every day: https://t.co/xW0ZVdUMd1",
        "RT @snake_friend: I'm:\n\n⚪gay\n\n⚪straight\n\n🔘escaping to the ONE place that hasn’t been corrupted by capitalism... SPACE https://t.co/M8U4XVpc…",
        "RT @tomwfootball: Just made my favourite pre-World Cup discovery (courtesy of The Observer’s tournament preview): the four officials who si…",
        "Churchill: if we cut funding to the arts, what are we fighting for?\naide: so you'll send money and food to India then?\nChurchill: ahaha fuck no https://t.co/1qlDXWhLJo",
        "RT @Oldfirmfacts1: https://t.co/bPUbSFH0S6",
        "RT @strongmisgiving: Join @poetryasfuck at @ByLeavesWeLive for The Slaminals of Farthing Wood \n\nhttps://t.co/l0cf9GWlMX",
        "RT @periwinklewine: Buy it in a carton, serve it the coconut it came out of. A logical trajectory #servingsuggestion https://t.co/ZZuRzzZt9H",
        "@jimultimate well in ron's case it's because he's a midnight garage creeper",
        "@HeatherParryUK well it'd certainly get an audience",
        "RT @thekitze: Love that ancient wisdom https://t.co/CCrcFXKkyz",
        "RT @aljwhite: It appears @MarinaHyde has delivered one of the single most devastating responses to a tweet in journalistic history https://…",
        "@Seneska I don't think they mean grant Morrison either",
        "@Seneska But why is it on bbcnews?",
        "@Seneska I genuinely am having trouble processing this",
        "RT @ryanbroems: Found the official flag for the straight pride parade https://t.co/y7IbWFVKnQ",
        "@strongmisgiving Probably made my coffee too string",
        "@strongmisgiving Fuck, I'm actually having to breathe slowly to get past this bullshit.",
        "@strongmisgiving I almost started trying to analyse this but my brain hurt so I've stopped",
        "@strongmisgiving Oh wow.",
        "@strongmisgiving I can't even. Too many questions"
      ]
    }
  }
}