{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MadBlackWoman: SWAT: An App To Keep Dirty Cops Honest | Co.Design | business + design http://t.co/uDh3ajuxsC",
        "RT @Williamscon: SWAT: An App To Keep Dirty Cops Honest http://t.co/plvRyYSXme",
        "RT @stop1033: SWAT : A Phone App To Keep Dirty Cops Honest 📲 http://t.co/2gkQ6CEgeX #Evidence #Accountability #Copwatch http://t.co/pF3HAOT…",
        "@Jivashanti got some interesting things I wanna chat with you about. Got time this week?",
        "Do your part to help end police brutality. Participate in this short, multiple choice survey. http://t.co/rh59OnjGlY #Ferguson #TheSWATapp",
        "Q&amp;A: Sacramento native Cornel West discusses his arrest in Ferguson, Mo. - Sacramento Bee http://t.co/kdWRIliK8X via @feedly",
        "@DickandSharon thanks for the follow. Love your work. Stay strong in your work.",
        "RT @Celtikill: SWAT: An app for the people.  Geo-aware delivery of your rights, realtime cloud storage of your evidence. http://t.co/8pbI6Z…",
        "RT @Zachary507: In #Ferguson, the unruly protestor is a thug, savage, animal... In #Keene the violent criminal is just misguided. http://t.…",
        "RT @dierdrelewis: Police in riot gear respond to crowd near Keene State, witness says http://t.co/howV7rnZgj via @BostonGlobe #NH #newhamps…",
        "RT @dierdrelewis: Rioting at Keene State in New Hampshire. Police making arrest and tear gasing.",
        "RT @AdversAerialOne: COMPLETELY unnecessary. #voteblue \"@Pu55yGalore: “@Gloretired: This...#Ferguson http://t.co/7aJrZUOgkv” #p2 #freedom #…",
        "Police Officer in Ferguson Is Said to Recount a Struggle http://t.co/sehiF9BlBR",
        "RT @Slate: The cast of The Wire just reunited for an hour-long conversation--WATCH: http://t.co/DRDqedruAG http://t.co/uK4FX0G06z",
        "@DJeromeMartin I have no idea. @InTheCapital is asking that I buy a ticket.",
        "@DJeromeMartin you're buying the tickets!",
        "@DJeromeMartin yes!!",
        "@DJeromeMartin Are you the one that nominated @BellevuePrez for  @InTheCapital #50onFireDC?",
        "RT @thehoyaguide: Student video 'Am I Next' uses spoken-word performance to provoke campus discussion on attitudes toward race. | http://t.…",
        "SWAT app wants to help you keep a close eye on cops http://t.co/XLcMkj99Hz via @DailyTechWhip",
        "RT @DAXPressMedia: .@theSWATapp wants to help you keep a close eye on cops http://t.co/sJRPOLYke0",
        "@ChivoteDesign brilliant idea!",
        "RT @thenation: Youth Are on the Frontlines in Ferguson, and They Refuse to Back Down http://t.co/XloW0zYs9Y http://t.co/GZv2ZC9wCQ",
        "@kayvz Done. Talk with you then. I'll DM you my number now.",
        "@kayvz yes. I'm free tomorrow after 10 &amp; before 3:30 then all day on Friday. What about you?",
        "Thanks @ShaneMac  \nHey @kayvz. We like the interface of @periscopeco and were hoping you could point us to the developers of the app.",
        "SWAT app wants to help you keep a close eye on cops http://t.co/ZcTiI1qW3A via @engadget",
        "@ShaneMac what's the name of the live-streaming app (or firm that developed the app) that you showed us after @erickoester's class?",
        "@HardwareNewz thanks for the follow",
        "Co-Founders @BellevuePrez &amp; @joegruenbaum after meeting New York residents about The SWAT app. http://t.co/PZa33IQM6Q",
        "RT @scrumptiousmke: SWAT: An App To Keep Dirty Cops Honest http://t.co/RWbbmjyCaZ #getsocial via fastcompany",
        "RT @TheWorldOwl: SWAT app wants to help you keep a close eye on cops http://t.co/YqsZ7bHwRR via @engadget\n#Ferguson #StLouisShooting",
        "RT @Athenna_Design: SWAT app wants to help you keep a close eye on cops http://t.co/mo06zQ8aNw #Foz #Design",
        "RT @Athenna_Design: SWAT app wants to help you keep a close eye on cops http://t.co/LCnEcw1mzr",
        "RT @rajmnaik: SWAT: An App To Keep Dirty Cops Honest http://t.co/XwmBCjThYG",
        "@paulvalach thanks! We appreciate your support. -SWAT team",
        "RT @paulvalach: SWAT: An App To Keep Dirty Cops Honest http://t.co/ZHwiox8BU0",
        "RT @iamhirro: SWAT: An App To Keep Dirty Cops Honest http://t.co/Xx0MZH5nVB | https://t.co/T7T7Yzs4Jc http://t.co/zEGyXhv6bA",
        "@qqorth @ctrlzee thanks!",
        "RT @lavahands: SWAT: An App To Keep Dirty Cops Honest http://t.co/aiO68UY5oX",
        "RT @stevenjr85: You might need this....SWAT app wants to help you keep a close eye on cops http://t.co/C0VZQGOitG",
        "RT @Mobile__Agent: SWAT app wants to help you keep a close eye on cops http://t.co/iEXVOAu7Du #mobile",
        "RT @3novices: SWAT: An App To Keep Dirty Cops Honest http://t.co/gIlTdTvhMS\n\nA pair of Georgetown students want to build an app that protec…",
        "RT @CCWilcoxson: Two students have a plan to keep dirty cops honest using an app http://t.co/wzfpJgN1yS by @ctrlzee via @FastCoDesign",
        "RT @TDG_1: SWAT: An App To Keep Dirty Cops Honest http://t.co/lel2mq5J0E",
        "RT @AVGJoeGuide: SWAT app wants to help you keep a close eye on cops  http://t.co/Q2MW9JFUR2",
        "RT @karthi4india: SWAT app wants to help you keep a close eye on cops http://t.co/njROxPR8Hk",
        "RT @FacePunchPC: SWAT app wants to help you keep a close eye on cops http://t.co/esWdZrZExk",
        "RT @androidtweeter: SWAT app wants to help you keep a close eye on cops http://t.co/RUAnWo4bmK",
        "RT @brainiacsquad: SWAT app wants to help you keep a close eye on cops http://t.co/3hOaQbbaot",
        "RT @KarelCroes: @null null null null SWAT app wants to help you keep a close eye on cops http://t.co/tEOc0cwB5U / / / /",
        "@kwaichi thanks for your help and support on this!",
        "RT @kwaichi: SWAT app wants to help you keep a close eye on cops http://t.co/R95qMcm0rd",
        "RT @alexgarcia: I love this idea--&gt; SWAT app wants to help you keep a close eye on cops http://t.co/0ylxlFRbYy",
        "RT @RePeat_: SWAT: An App To Keep Dirty Cops Honest http://t.co/tuLHG7FmjW",
        "RT @RePeat_: SWAT: An App To Keep Dirty Cops Honest http://t.co/KQ8VnzUQ72",
        "RT @LoriMoreno: SWAT: An App To Keep Dirty Cops Honest http://t.co/pqC2PhO1Hz",
        "RT @Urfavbob: SWAT app wants to help you keep a close eye on cops\n\nhttp://t.co/b3XYFPk5rU",
        "RT @curtismuldrew: SWAT: An App To Keep Dirty Cops Honest http://t.co/aJuH3OHAlt #business | https://t.co/xWWlGa10Vm http://t.co/UYiLCYbk8F",
        "RT @esmartme: SWAT: An App To Keep Dirty Cops Honest http://t.co/C1yj4IGLKq",
        "RT @JonEmbury: Interesting. http://t.co/s3Sr0E9xFj",
        "RT @darkdexx: SWAT app wants to help you keep a close eye on cops http://t.co/5Bp3T90JKM via @engadget",
        "RT @life2fullstop0: SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri re... http://t.co/Mwdj30TxV9 #f…",
        "RT @webgineering: @webgineering SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Mis... http://t.co/z6d0kKfiY…",
        "RT @NovForce: #GALAXY#SMARTPHONE SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri rec... http://t.co…",
        "RT @KevinBland: SWAT app wants to help you keep a close eye on cops http://t.co/wyW2xBJ8l9 #Gadgets",
        "RT @5olio: #engadget #tech SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Misso... http://t.co/iRXzfmKg8g @…",
        "RT @ty_buchanan: Eny-Tech ௹ SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri recently, a... http://t…",
        "RT @luisbergante: SWAT app wants to help you keep a close eye on cops http://t.co/r2zeu36LRT",
        "RT @TechBulletin: SWAT app wants to help you keep a close eye on cops http://t.co/ECh9HMkCil",
        "RT @dnanto78: #Gadget SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missou... http://t.co/eF4jkjdzIN @Maja…",
        "RT @relhimself: so this needs to happen \n\nhttp://t.co/fKNXTvLnFD",
        "RT @johnweidert: #Tech update: SWAT app wants to help you keep a close eye on cops http://t.co/uIZEoLmftQ",
        "RT @StevenPilkenton: SWAT app wants to help you keep a close eye on cops http://t.co/MtbuCG3gSS via @engadget",
        "RT @vassko: SWAT app wants to help you keep a close eye on cops http://t.co/8lhMsZV2KA via @engadget",
        "RT @ehadsfood: SWAT app wants to help you keep a close eye on cops: By Billy Steele After visiting Ferguson, Miss... http://t.co/pN8d6BQN7c…",
        "RT @ehadsfood: SWAT app wants to help you keep a close eye on cops: By Billy Steele After visiting Ferguson, Miss... http://t.co/PflrhqW21i…",
        "RT @jwcantrell2: SWAT app wants to help you keep a close eye on cops http://t.co/Y5xjnx1CK8",
        "RT @Screamingfrom: #tech #gadgets SWAT app wants to help you keep a close eye on cops:  http://t.co/cl1hBJqmvu",
        "RT @SigNordal: #swat app http://t.co/TvhDRqKbh7 http://t.co/8taNWSSUC5",
        "RT @aron_calderon: SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri recently, a pair of Georgetown s…",
        "RT @GEEK_DADDIES: #Tech SWAT app wants to help you keep a close eye on cops - After visiting Ferguson, Missouri recently, a pair of ... htt…",
        "RT @Lead_ership: SWAT: An App To Keep Dirty Cops Honest http://t.co/tWMYhl1jbF",
        "RT @The_KTG: @zellieimani check this \"SWAT app wants to help you keep a close eye on cops\" http://t.co/PpuxJO1l0V via @engadget",
        "RT @SigNordal: #swat app http://t.co/gYMhcxWXz7 http://t.co/3YcpgI118I",
        "RT @msxy22: SWAT app wants to help you keep a close eye on cops http://t.co/bdUdvBr3pL",
        "RT @SigNordal: #swat app (SWAT app wants to help you keep a close eye on cops) https://t.co/f3Ub19lxnC",
        "RT @AJeanHanson: RT @FastCoDesign  Two @Georgetown students have a plan to keep dirty cops honest: http://t.co/guCm23t1rH  by @ctrlzee",
        "RT @DigiSlice: SWAT app send videos of police misconduct to cloud just in case your device is confiscated or destroyed",
        "RT @nielsenlink: SWAT app wants to help you keep a close eye on cops http://t.co/wfkHrEiPQ7 #tech #news",
        "RT @CPR_Atlanta: This app lets you keep an eye on the cops...\n\nhttp://t.co/sEQxggu25d http://t.co/8PJeTnhPqy",
        "RT @JHartFTI: \"SWAT app wants to help you keep a close eye on cops\" http://t.co/zQNSziGVSd",
        "@wmsteele Thanks for the article!",
        "@harsh0402 @wmsteele thanks!",
        "RT @programadoresCL: SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri recently, a pair of Ge... http…",
        "RT @JohnnyX87: SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri recently, a pair of Ge... http://t.c…",
        "RT @Geek980: SWAT app wants to help you keep a close eye on cops http://t.co/XpiHqx25pn via @engadget",
        "RT @TechTimo: Engadget - SWAT app wants to help you keep a close eye on cops http://t.co/WRwurFWGO9",
        "RT @WillordCapulong: @marciomtc SWAT app wants to help you keep a close eye on cops",
        "RT @BurnTurbo: SWAT app wants to help you keep a close eye on cops:  After visiting Ferguson, Missouri r... http://t.co/8gOB3zvZTL #party #…"
      ]
    }
  }
}