{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Like obviously the client is expecting an un-marked-up price, and so thwarting his expectations seems straightforwardly dishonest.",
        "And then, you know, they keep bidding. They're just giving the company each other's money.",
        "Elsewhere in market structure, here's an open letter from BATS (\"Dear industry participant ...\") about equity markets.",
        "Executive pay. I'm basically sympathetic to executive 10b5-1 stock plans.",
        "And here is the story of how Glenview Capital Management made $3.2 billion betting on Obamacare by buying hospital and insurer stocks.",
        "Google \npays its executive chairman\n well. What would happen if everyone was paid what Gawker writers thought they deserved?",
        ") Elsewhere in investment banking, Citigroup will be paying traders roughly what they got last year, while bankers will get a little more.",
        "Now Carol Loomis is great, but that seems like a terrible legacy.",
        "(When last we talked about it those numbers were $40 billion and $16 billion, but since then Alibaba has had a rough couple of days.)",
        "And he electronically reproduced the code there? I don't know.",
        "People are worried about bond market liquidity. I know, right?",
        "We're keeping the headline anyway because \"blood wolframite\" doesn't have the same ring to it.",
        "\"ISDA has received a copy of the Prospectus for Japanese Yen denominated bonds of the Republic of Argentina dated as of January 2005.\"",
        "Alibaba would get those for free. Also it would get the rest of Yahoo for free!",
        "It is the worst way to communicate this side of, like, voicemail.",
        "The weirdest part is, why would you want to be a juror on a lengthy tax fraud trial?",
        "(\"You can fondle the cube, but it will not respond.\")",
        "@georgepearkes \"IEX, he said, can be part of the solution,\" says the article, but didn't he create the problems?",
        "And you know who is good at market timing? Barack Obama.",
        "So if you were long with client money this morning, sorry!",
        "There is complaining -- \"I don't think there is any good that can come of it,\" says one long-time muni analyst -- but not from everyone.",
        "Look, the word \"unicorn\" has a long history of being used metaphorically for a rare, mysterious and desirable thing. \"One was 'home run.'",
        "\"Banks in London Devise Way Around Europe's Bonus Rules.\" You were expecting a different result?",
        "@matt_levine yes boss",
        "Most people -- the Federal Trade Commission, Warren Buffett, etc.",
        "And: \"It’s welcome news to hedge funds that have trailed the market almost every year since the global financial crisis.\"",
        "Loan market blacklists. What is a \"bank loan\"?",
        "The \nstories of business\n. Do other people enjoy reading the Harvard Business Review's blog as much as I do?",
        "Lowrey: That is, let's say, a controversial claim about corporate law.",
        "I don't spend a lot of time in Silicon Valley but I'm sure that's how it works.",
        "(Though still not on a total enterprise value basis.)",
        "On the other hand if you're on the board of directors of the seller, and an investment adviser to the buyer, then all of this is right out.",
        "Fraud isn't just about saying false words; it's about your counterparty relying on those words.",
        "The SEC is too slow\n. The statute of limitations for bringing securities fraud cases is five years.",
        "Umm: Investors trying to sell Chinese shares have found themselves locked out of 72 percent of the market.",
        "Oh fine and this:  After a free historical tour of the Israeli port city Jaffa, Weis had offered to tip his tour guide in bitcoin.",
        "Meanwhile, business schools aspire to be two-year sleepover parties for future CEOs, and they're right on track.",
        "So this week should be a test of the bond market liquidity worries, no?",
        "Bond dealers \nprice discriminate\n. The SEC is investigating.",
        "Tech triumphalism: thing 2. \"We have a mechanical bull.",
        "I said at the time: Would this press release significantly change a \"reasonable investor's\" view of Tesla? Obviously not.",
        "I had a strong feeling at the time that Sand Hill Exchange's proposed business model did not fully comply with all relevant regulations.",
        "Private equity is buying a lot of companies from private equity.",
        "The New York Fed is not short of interesting ideas on bank capital.",
        "So you could still have all the arguments you'd have about a too-high or too-low price; $15.18 is not magically the just-right price.",
        "\"What will we do when robots take all our jobs?\"",
        "(Here is an even more overwrought account.)",
        "I ... might have a different view? But here is Gretchen Morgenson's (from a couple of weeks ago sorry).",
        "Among other things, Citadel is a fantastic regulatory success story.",
        "Which is not like the end of the world, or even the end of the bank trust preferred CDO market.",
        "Like, this is the way investigations work. Some good news for health insurers was announced.",
        "There are not a ton of constructive places to go after that.",
        "The frequency of the complaints suggest that they're not having much effect.",
        "People are worried about bond market liquidity. But, as I said yesterday, you can stop: Now there is evidence!",
        "But it keeps happening. Is this one of those cases where the media simply doesn't appreciate the realities of the industry that it covers?",
        "Unicorns. Honestly the tech industry has only itself to blame for this one.",
        "And since traders are humans, or at least mammals, this happens sometimes.",
        "And: \"It’s welcome news to hedge funds that have trailed the market almost every year since the global financial crisis.\"",
        "If your competitors pay their CEOs 4,000 times what their workers get, how can you justify paying less?",
        "That's what you say about any misconduct, when you don't care what the misconduct was. It doesn't describe the FX scandal at all.",
        "But it feels a little like cheating to count UBS in this week's tally.",
        "It's also just sort of a quaint throwback to 100 years ago.",
        "Unlike every bank in Europe, though I guess like kind of a lot of them, RBS is 81 percent owned by the UK government.",
        "That’s where to go, that’s a great business.’” “I would love to hire your son,” came a voice from the crowd.",
        "They see this as a risk primarily in open-end mutual funds, not in exchange-traded funds, which strikes me as reasonable.",
        "Lawsuits were brought in 94.9% of takeovers in 2014 versus 39% in 2005.",
        "(Disclosure: I used to work at Goldman too.)",
        "The second point is: What is the right answer?",
        "Or is it just, like, wherever you look hard enough, you can find multiple unrelated cases of insider trading?",
        "They were also buying fake business plans, since they couldn't dream them all up on their own.",
        "(Disclosure: I am a former Goldman employee, and a former shareholder.)",
        "Latour’s post-trade surveillance tools did not use the ISOs that Latour sent to the exchanges.",
        "You can feel it in the building and see in the people that work with him that they’re all proud to be there.",
        "You'd think reviewing criteria with investors would be good, or at least indicate that you're not defrauding them.",
        "I have nothing against rich people, some of my best friends are rich people, but why would you join a social network for rich people?",
        "Honestly the tech industry has only itself to blame for this one.",
        "You might think that a nuclear powered Nimitz-class supercarrier would not be a pleasure craft, but you would be mostly wrong.",
        "\"Want\" is such a loaded word. Obviously you want to favor your favored investors, that's what \"favored\" means.",
        "So I'm really just catching up; please bear with me.",
        "And if you turn Twitter into Facebook, it won't be Twitter, and Twitter is good.",
        "Over any long enough period, the \nbest performing growth stock\n will outperform the worst performing value stock.",
        "It seems like a bit of a failure if capital regulation drives banks to do strictly idiotic trades like this.",
        "\"Investors are fleeing from a business they see as confidence-based, and therefore prone to unravel at speed.\"",
        "One possible solution would be for Congress to pass a law making insider trading illegal, but, you know, don't count on that.",
        "It's all horse-trading and politics; the merits of, say, derivatives regulation don't seem to get much attention in Washington.",
        "It's easy to think that protecting smart people from doing dumb things would be a low-touch endeavor.",
        "A while back it released, like, a YouTube video to the effect of \"ooh invest in our hedge fund,\" and there was a surfer involved.",
        "But you know what looks awesome in a world of $50 oil? Forwards/futures/puts/whatever struck around $100, that's what.",
        "“If I can go into a partnership and demand specific terms, that sounds good, except why is that the case?",
        "The nice novelty is that the Securities and Exchange Commission is basically your accomplice.",
        "Even worse than investment banking, though, is being in the business of settling massive mortgage lawsuits every five minutes.",
        "You can no longer really be surprised to hear that banks might have colluded to manipulate a market in something.",
        "Who made money selling bonds to the Fed during QE?",
        "If you were a high-frequency trading firm, would you want to be on that list?",
        "Bank of America is just allowed to do this. It's fine.",
        "\"They’re not able to make a lot of money from exploiting slow investors following macroeconomic news,\" says one of the authors.",
        "Those companies can opt out of U.S. exchange corporate governance rules (about things like independent directors.",
        "You could go to a fair tax. There’s a lot of things you could do.",
        "Of course Puerto Rico isn't a state, but, you know, by analogy, etc.",
        "That is, of course, a deep misunderstanding of modern capitalism."
      ]
    }
  }
}