{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jjz1600: Thanks @nytimes for opposing the Anti-#BDS bill Sens. Cardin &amp; Portman &amp; AIPAC are pushing. It will: penalize free speech; den…",
        "RT @soledadobrien: And people ask me why I’m mad all the time. Please spare me the “this is not America” BS. As bigot Tucker Carlson rages…",
        "RT @khalafroula: The Financial Times’s choice of Person of the Year is usually a reflection of their achievements. In the case of George So…",
        "RT @kairyssdal: This is gonna be an uphill fight. https://t.co/t2fxGgZuvQ",
        "RT @ACLU: UPDATE: We're suing Texas for requiring government contractors to pledge not to boycott Israel as a condition of doing business w…",
        "RT @ICFJ: Veteran journalist @mariaressa and her team @Rapplerdotcom face mounting legal challenges in the Philippines. We’re contributing…",
        "RT @RamiKhouri: The American-Saudi-Israeli collaboration is one of the most dangerous dynamics of our days...and has been for a century or…",
        "RT @sarahleah1: So basically, this proposed \"#Israel Anti-Boycott Bill\" seeks to make it a crime for companies and NGOs to comply with thei…",
        "RT @joshrogin: The Russians are targeting the White Helmets in Syria with a massive disinformation campaign https://t.co/z9IOGIpLix by @lel…",
        "Wahhabi-stoked extremism, predatory Israeli Zionism,&amp; US imperial militarism each contributed in parallel...2nipping in the bud any nationalist developmental movements across the Arab region, while...supporting the persistence of Arab authoritarian regimes https://t.co/7OtGlV3I9v",
        "RT @QFIntl: Happy #InternationalArabicLanguageDay, dedicated to the day when #Arabic officially became a working language of the @UN! We jo…",
        "@TheDanaJaf https://t.co/QjPeJQc42z",
        "RT @ProfessorKaren: Game on: The new politics of Gulf financial intervention https://t.co/6ibpHEohBJ",
        "RT @AtallahAmjad: Erasing the Rohingya: Myanmar's moves could mean refugees never return https://t.co/sJbwY9Crwl",
        "#ArabicLanguageDay #اللغة_العربية https://t.co/lzponjKAh2",
        "RT @fabughoush: My Arabic 3 students Celebrating #WorldArabicDay   #اليوم_العالمي_للغة_العربية٢٠١٨ @LMSAEagles @WlLindblom @QFIntl @ArabicH…",
        "@Justin_D_Martin And we can be openly, constructively critical.",
        "RT @Justin_D_Martin: Freedom speech doesn't just involve freedom of press. Qatar has a vocal Twittersphere &amp;, unlike in UAE, KSA, &amp; Bahrain…",
        "RT @margheritamvs: “Things have definitely cooled off right after Khashoggi’s murder,” said a senior Saudi government official. “The last t…",
        "RT @margheritamvs: But as #SaudiArabia struggles to overcome its biggest foreign policy crisis since 9/11, there is little appetite for ris…",
        "RT @margheritamvs: More exclusive details: economic ties between Israel and Saudi Arabia have secretly intensified. The kingdom has been pu…",
        "RT @margheritamvs: EXCLUSIVE: Two aides of MBS - Saud al-Qahtani and Ahmed al-Assiri - were key in the clandestine outreach to Israel. Assi…",
        "RT @margheritamvs: Our latest: A secretive initiative to forge closer ties between #SaudiArabia and #Israel faces setbacks after the #Khash…",
        "RT @Dr_Ulrichsen: Is that why you voted against the Senate resolution to end US support for the Yemen war last week? https://t.co/uOTGXXthz3",
        "RT @lhousseineguerw: Happy World Arabic Language day! We celebrated both the language &amp; the culture: dancing Dabka to a family members song…",
        "RT @SenSanders: U.S. student loan debt outstanding reached a record $1.465 trillion last month.\n\nYou know the most revolting part of this c…",
        "RT @AnujChopra: Wowza. \"Saudi Arabia has quietly begun issuing a special waiver to Israeli businessmen that allows them to travel to the ki…",
        "RT @NickKristof: And remember that this is all unfolding under the leadership of Nobel Peace Prize winner Aung San Suu Kyi. https://t.co/Oq…",
        "RT @mwhanna1: It’s genuinely hard to grapple with the nonsensical nature of American politics at this juncture. Performative gestures throu…",
        "RT @awhawth: So awful. \n\nThis Saudi regime is so horrible. \n\nAll those who defend it and apologize for it and get paid by it, for shame. ht…",
        "RT @QueenNoor: Bombed into famine: how Saudi air campaign targets Yemen’s food supplies https://t.co/FO5qRnCpFg barbaric!",
        "RT @almayassahamad: #tb to our celebration of #QatarNationalDay with friends from the @UN, #Qatar, and the #USA. December 18th commemorates…",
        "And also, #ArabicLanguageDay is today! Check out @QFIntl https://t.co/58fVuZKXhO &amp; https://t.co/fkeMe2aRJZ for ideas on how you can learn #Arabic and about the #Arab world! 🤓 #ISpeakArabic @TeachAlMasdar https://t.co/hoan9r1wZs",
        "RT @njandali: Thank you to all who learn and teach Arabic #Arabic language day 🎉@tucsonunified @QFIntl @chollachargers @ArabicHonorSoc @fab…",
        "RT @greenBXmachine: This is what PUBLIC education looks like says @StephenRitz thx @magsmitchell @TorresRealTalk @KariByron @projectexplore…",
        "We who knew you miss you, Jamal. More and more every day. \n\nThose who only knew you after you’d been killed, they are joining our ranks. More and more every day.\n\nI am so very glad that I meet you in 2002, &amp; have called you “friend” ever since. The tears. More and more every day. https://t.co/Gb2xEM1IGW",
        "RT @dohadebates: Missed the @SharedStudios Portal at #DohaForum? \n\nRead our Q&amp;A with Shared_Studios’ co-founders Amar Bakshi and Michelle M…",
        "RT @washingtonpost: The latest from @elisaslow: A Haitian asylum seeker had spent two years in U.S. detention until an Ohio couple tried to…",
        "RT @QFIntl: This week's word of the week is ثنائي اللغة in celebration of #WorldArabicDay tomorrow! How many languages can you speak? #ISpe…",
        "@Malinowski @MorningJoe @MSNBC #inshallah, Tom!",
        "RT @Billbrowder: BREAKING: World Economic Forum in Davos caves to Putin’s pressure and allows three sanctioned Russian oligarchs, who were…",
        "@iyad_elbaghdadi Tweet in English covering “incitement” in Arabic. So most who can’t read or won’t translate it just assume it must be so. 🤦‍♀️",
        "RT @KenRoth: United Arab Emirates kidnapped Dubai princess who tried to escape her gilded prison. Now, nine months later, after the Saudi m…",
        "Must read 👇 https://t.co/PvOg32UIkW",
        "RT @mehdirhasan: A Texas elementary school speech pathologist refused to sign a pro-Israel oath, now mandatory in many states — so she lost…",
        "RT @naderalihashemi: A wonderful profile of a heroic religious leader in the struggle for truth and justice in Egypt. The opposite of the m…",
        "RT @UNRWA: #صندوق_قطر_للتنمية و#الاونروا يوقعان اتفاقية مدتها  سنتان، تعد الاولى من نوعها مع الصندوق،  لدعم برامج الاونروا الاساسية. #منتدى…",
        "RT @UNRWA: The @qatar_fund has signed a 2 year agreement with @UNRWA, the first of its kind in the partnership between the State of Qatar a…",
        "RT @DalaiLama: It’s good to remember that other human beings are like us. We are born the same way; we die the same way. While we’re alive…",
        "RT @clarissaward: Not sure how I missed this. https://t.co/UG5CNIPb1l",
        "RT @alkhori: Qatar 1996 coup plot: New details reveal Saudi-UAE backing | GCC News | Al Jazeera https://t.co/ol2WAbPTG1",
        "RT @KarenAttiah: \"Saudi Arabia’s government has been spending billions of dollars to quietly prop up its stock market\" https://t.co/KvvQ6RQ…",
        "RT @MStephensGulf: This is a great example of when it’s better to say nothing... https://t.co/SzDYBpwYTz",
        "RT @soltanlife: \"You can't fix stupid.\" -@tomfriedman re Saudi’s MBS https://t.co/tbMZNMtT2W",
        "RT @KarenAttiah: What has undermined the international role of Saudi Arabia (under Mohammed bin Salman):\n\n-Kidnapping Lebanon’s prime minis…",
        "RT @iyad_elbaghdadi: New Saudi anti-Congress hashtag created by MBS's troll armies is now going full anti American. Full of insults, conspi…",
        "RT @KarenAttiah: The Kingdom of Saudi Arabia’s response to the Senate blaming Mohammed bin Salman for the murder of #khashoggi: \n\n-The kill…",
        "RT @hahellyer: The full piece about Shaykh Emad Effat: the martyr of the Azhar, the shaykh of the revolution. A remembrance about a man of…",
        "RT @naderalihashemi: Canada is looking for a way out of big Saudi arms deal, says PM - Reuters ⁦@KarenAttiah⁩ ⁦@DannyPostel⁩ ⁦@b_momani⁩ ⁦@…",
        "RT @awhawth: interesting:\n\nChina's $20 Billion New Egypt Capital Project Talks Fall Through - Bloomberg https://t.co/uCr7qvejF5",
        "RT @alkawari4unesco: happy to meet\nAntonio Gutierrez\nSecretary-General of the United Nations\nWho was invited to participate in  @DohaForum…",
        "RT @ProfessorKaren: Tracking GCC financial support to region (chart I tweeted earlier not correct, revising). New Saudi pledge of $830 m to…",
        "I’ve felt reasonably safe in #KSA. Officials were respectful and courteous even when I was painfully frank. But people also seemed more afraid to speak to a journalist than before, and mingled with the oppressiveness, there was an aggrieved nationalism in the air. @NickKristof https://t.co/OeQjVD1rQE",
        "RT @antonioguterres: The approval of the #ParisAgreement Work Programme at #COP24 in Katowice is the foundation for a new process in #Clima…",
        "RT @lawrence_wright: I miss my friend #JamalKhashoggi, as does everyone who knew him. But few people's deaths have done so much to shift th…",
        "RT @BBCKimGhattas: Everyone's getting away with murder these days, large scale or targeted, from the Mediterranean to the Bosphorus, from t…",
        "“One of the greatest advocates for #SDGs is here, Sheikha Moza bint Nasser.” @antonioguterres, @UN Secretary General. At @HBKU. #DohaForum #GlobalGoals https://t.co/NxeyaU5Nlu",
        "“#Language is linked to the way we think..to the way we live. When we translate, something is lost. We need to preserve #multilingualism &amp; #multiculturalism. For #diversity to be asset, each person must be valued in a society.” ⁦@antonioguterres⁩ at @HBKU. #DohaForum @QF https://t.co/R2WzsTsWMU",
        "RT @AtallahAmjad: Today, through the magic of @SharedStudios, @dohadebates hosted @NadiaMuradBasee at our portal at @DohaForum. Youth from…",
        ".@UN SecGen ⁦@antonioguterres⁩’ underscores the urgency for a global compact for #migration — once you’re displaced, it’s more likely to happen again &amp; again. And he connects this with #climatechange, not only #conflict. At ⁦@HBKU. ⁩ #DohaForum ⁦@QF⁩ https://t.co/Q8WrHVqYhZ",
        "RT @RonaldKlain: Missed point about the @MickMulvaneyOMB pick: \n\nBy installing a Senate confirmed official as CoS (who is not quitting as O…",
        "RT @spectatorindex: Imprisoned journalists, 2018.\n\nTurkey: 68\nChina: 47\nEgypt: 25\nSaudi Arabia: 16\nEritrea: 16\nVietnam: 11\nAzerbaijan: 10\nI…",
        "RT @KarenAttiah: MBS and his aides who were involved in #khashoggi’s murder should not be able to step foot in the United States. https://t…",
        "RT @DohaForum: نحن نعيش في وقت مليئ بكم هائل من المعلومات المضللة. ولذلك، تناقش قناة الجزيرة عبر برنامج  @insidestorymag ، الأخبار والوسائط…",
        "RT @DohaForum: السيد ديفيد شليزنجر، لجنة حماية الصحفيين، عضو، مجلس الإدارة، رئيس تحرير رويترز السابق: \"حالياً، هناك 251 صحفياً في السجون حو…",
        ".⁦@AJEnglish⁩’s ⁦@peterdobbie1⁩ closing a tremendously engaging  discussion of #fakenews &amp; #mediafreedom with question of what is #medialiteracy — 👏👏👏⁦@mariaressa⁩ ⁦⁦@davidschles⁩ ⁦@seanspicer⁩. #DohaForum https://t.co/CU0fbcUvf8",
        "RT @mariaressa: Wonderful, @wrightr #DohaForum interviews Mohammad Javad Zarif, Foreign Minister of Iran @JZarif - action-packed interview.…",
        "RT @SharedStudios: #DearWorld: we are thrilled to launch the #DohaPortal in partnership with @dohadebates, live for the first time @DohaFor…",
        "“Violence online moves into the real world.” ⁦@mariaressa⁩, ⁦@rapplerdotcom⁩. ⁦ #DohaForum #mediafreedom https://t.co/A6kbtlJAHy",
        "RT @mozaissac: “We need to be more open, connected, human” that in my opinion means we need to learn compassion, nurture accelptance and un…",
        ".⁦@rapplerdotcom⁩’s trailblazing ⁦@mariaressa⁩ points out there are no boundaries on #social media; false accusations against #GeorgeSoros are being connected in a completely different context and used to attack #Rappler. #journalism #mediafreedom https://t.co/ecx04KpwHm",
        "RT @SKneezle: Looking forward to watching this. https://t.co/3kMfNUxnfk",
        "RT @abuaardvark: In this important scrutiny of Gulf funding to US universities it’s useful to differentiate between scholarship support to…",
        "RT @TyJoplin: The PA and Hamas have become co-jailers of the Palestinian people. https://t.co/DrHXnttKLG Thanks to Mouin Rabbani of @PalStu…",
        "RT @DohaForum: “لقد تأثرت مكانة التحالف الإقليمي وضعفت بسبب الأزمة الخليجية. ولذلك، فإن التحالف الذي كان موجود سابقاً يجب إعادة تشكيله وتصم…",
        "RT @dohadebates: #DearWorld, We're also proud to be partnering with @TEDTalks! TED and @dohadebates will host “Up for Debate”, a TED Salon…",
        "RT @alsada: #منتدى_الدوحة يبدأ اليوم تحت رعاية سمو امير البلاد المفدى @TamimBinHamad في نسخته الثامنة عشر، بحضور أكثر من ١٥٠٠ شخصية محلية و…",
        "RT @iyad_elbaghdadi: جميل، هل ستطلقون سراح أحمد منصور، وتفصحون عن مصير بنتك لطيفة؟ https://t.co/TTGXqrU19O",
        "RT @KarenAttiah: \"Harvard has chosen not to renew a five-year fellowship programme with the MiSK Foundation, Saudi Crown Prince Mohammed bi…",
        "RT @dohadebates: #DearWorld, We're excited to be partnering with @SharedStudios and setting up a Portal in Doha! The Portal will help empow…",
        "RT @CourtneyKR91: Today @QFIntl is visiting @greenBXmachine to make authentic middle eastern dishes with fresh ingredients from the tower g…",
        "RT @iyad_elbaghdadi: The Iraqi man who threw his shoes at G. W. Bush. https://t.co/YrzGUxLzJh",
        "RT @zidriss: Thank you @StephenRitz for hosting our dual language class. Thank you @QFIntl for your continuous support and for turning toda…",
        "@KarenAttiah Wept when Princeton rejected me. Scholarship to Johns Hopkins changed my life.",
        "Very honored to call Sheikha Moza bint Nasser “boss”. #womenleaders #QatarFoundation https://t.co/n4JVpld4FC",
        "@KarenAttiah And Columbine 2-3 days ago",
        "RT @Malinowski: \"Rep.-elect Tom Malinowski (D-N.J.) told me that the resolution 'signals to dictators, and not just to Saudi ones, that a l…",
        "@iyad_elbaghdadi So sorry, Iyad.",
        "RT @NaTakallam: \"Lost at Sea\" A nurse with Doctors Without Borders (MSF) recounts saving refugees in the Mediterranean https://t.co/QMgJqEZ…",
        "“The emerging models, though, summon a more fundamental, sometimes brasher form of democracy in which votes and other political expressions have a more direct effect, or in which they empower an individual who can bypass those institutions.” https://t.co/Nhuem3gbDD"
      ]
    }
  }
}