{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @itssDarwinn: Male reindeers lose their antlers in winter and females don’t so Santa’s sleigh is actually pulled by a team of women, u g…",
        "@luxurycxnt @kaitssweeney @M_C_Bazzaah",
        "RT @unfocusedlife: actual put “ahahah” at the end of every sentence, what did I have for lunch? “just a sandwich ahahah” what am I up to to…",
        "RT @musicnewsfact: Mac Miller's cause of death has been revealed - Fentanyl and Cocaine are to blame, TMZ reports.\n\n\"Mac's assistant found…",
        "RT @chartariana: “Thank U, Next” is the biggest female debut in Spotify's HISTORY. https://t.co/5XhQD6o8Kp",
        "RT @dogtextings: “Don’t make me turn this car around” https://t.co/g7HG2tEIGp",
        "RT @lewg802: all my hard work on tinder and the lass crops my photo out, sick https://t.co/G1KBYOAEwm",
        "RT @settledownonit: a refuse to believe cunts actual go on first dates to the cinema lit ur paying money to sit in absolute silence next to…",
        "RT @louieh35: i think about this a lot https://t.co/NjEoreewX6",
        "RT @ABlannar: Give relationship advice https://t.co/78TNUJzTMY",
        "RT @goodgaljenjen: My cousin’s boyfriend proposed to her but she didn’t have her nails done lmao https://t.co/FUwwplzkYg",
        "RT @StevePowis1: How much is the bloke on the right enjoying that pint?!?!? https://t.co/XgpKLe5xno",
        "RT @PhilJamesson: me: i just killed two birds with one stone :)\n\nnoah: you did WHAT",
        "RT @ArianaGrande: thank u, next",
        "RT @ArianaGrande: thank u....... next 🖤 https://t.co/UHmQO5l8LQ https://t.co/UT9FAmwdPH",
        "RT @clazrobin: It’s good to check in with an old flame every now and then https://t.co/SBpFwM5n2b",
        "RT @zaralarsson: I don’t know what to tweet if not about Ruin My Life hahajsjaj",
        "RT @CjayMitchell: Your mcm still gets gassed when feed em to the lions comes on in the club",
        "RT @steveythunder: #Greggs have reversed their logo for free promo in Fenwick's window's reflection 😂😂😂😂\n\nIconic. https://t.co/iOHX0qS52N",
        "RT @lolzdonz: When you do a shot of tequila https://t.co/fNSSr5ibRD",
        "RT @connor_brownlie: ''So my words are simple, Cherish every opportunity to share anything and everything with your loved ones. Your achiev…",
        "RT @adamreachfan: Devastated to report that I lost my dad to cancer a few hours ago, such a brilliant amazing man who I loved more than any…",
        "RT @neveepalmer: Real question is who’s takin me to the Edinburgh Christmas market",
        "❤️ https://t.co/Jwq78n4Yc6",
        "RT @PrincessSara_22: My co worker is going to China by herself and when I asked her why by herself she said \"if I wait on people to travel…",
        "RT @Wordstigram: Girl wearing Sandy costume with the caption \"tell me about it stud\"",
        "@clazrobin Who needs danny amirite🤷‍♀️🤷‍♀️🤷‍♀️",
        "All I want is to find someone who will dress up as Danny from Grease so I can live my LIFELONG DREAM of being Sandy for Halloween😍",
        "RT @_coryrichardson: bouncer: ID please\n\nme: ok here\n\nbouncer: this is just a receipt for some heelys you bought\n\nme: *has already heely’d…",
        "QUESTION can an Oompa loompa be hot??? Asking for a friend x",
        "Erry girl out here dressing like a cute cat, hot purge girl or devil for Halloween and i gotta dress as a frckn Oompa Loompa #spareme",
        "RT @sophieecraig: fine, I’ll have 6 dress changes on my wedding day then !!! FS https://t.co/Sa2Ogf6Gq4",
        "RT @zaralarsson: The only true happiness is making someone else happy",
        "RT @adam_webster_: Totally forgot my love for blues",
        "RT @_angelkirkland: HOW CUTE 😭😭😭 he’s surprised her with a weekend in Paris, my baby sis is in looooooove ❤️❤️❤️ https://t.co/2EZxTGOyQb",
        "RT @nevesimpson: Need a wee break in a lodge with a hot tub somewhere nice where it’s snowing, with no contact with the rest of the world f…",
        "RT @JayRayy7: My nephew got to unwrap the only Christmas gift he asked for a few days early and his reaction broke my heart😭 https://t.co/v…",
        "RT @kiaLallan: My dad getting the all clear from cancer again has literally made my Christmas ❤️ happy tears",
        "RT @mvddm: My mother when I bring up politics with our extended family https://t.co/OPe2bWH56j",
        "I’ll be the happiest gal in the world if I get ariana grande tickets on friday #prayforme",
        "RT @RealKaneBurns: Kanye has finally lost the plot man https://t.co/KZWuPkIz9z",
        "RT @LibanLDN: White people have no culture? Explain this then https://t.co/SBFbxodjwO",
        "RT @NASAGoddard: New NASA research indicates that Saturn’s iconic rings are not only younger than previously thought, but are disappearing…",
        "RT @ZonePhysics: When water flows so smoothly it looks solid. This effect is called Laminar flow https://t.co/2QtUYcQcxb",
        "RT @nexthankyou: since y’all wanna get cocky: \n\nbest signs:\ncancer\nsagittarius\nleo\ngemini\n\nokay signs: \n\ncapricorn\nvirgo\naries \nlibra\n\nwors…",
        "RT @naana_aishah: @Y2SHAF Then it “gets too late” so you leave it till the next day",
        "RT @Y2SHAF: when you said you’d start studying at 9 but it’s 9:01 https://t.co/2AYknc6MBd",
        "RT @jodykerr98: Im actually soooo jealous of all these pure stunning girls that can stand and pose so confident and get banging insta pics…",
        "RT @elliegoulding: Laydies https://t.co/4PDatYwgDP",
        "RT @DaniEmilyx: When your best pal tries to set you up with someone you have no interest in https://t.co/TS2EQE0GGz",
        "RT @zaralarsson: What’s 9 plus 10",
        "RT @benjamincutting: The best 52 seconds of TV in 2018. #TheApprentice https://t.co/tEeJ1hcPgU",
        "RT @__jannyy__: S/O to myself fr because this year wasn’t easy at all.",
        "@M_C_Bazzaah  @FionaSuth16 woops https://t.co/mBN0Q2XOSy",
        "RT @Wordstigram: MacBook, Starbucks, papers scattered, and pens and high-lighters with the caption: \"ugh finals week\"",
        "RT @Wordstigram: Three guys on winter break standing awkwardly a foot apart from each other. Caption: “The boys are back in town”",
        "RT @juliepie76: Earlier, I sent this out as a blanket message to share my sad news with my many friends on Twitter. I have been overwhelmed…",
        "❤️ https://t.co/T7GnJVNgBT",
        "RT @lucieeemm: A feel like every time a go out am in competition with masel to be the most steamin version of masel av ever been lol x",
        "RT @niamhsnotmad: There’s a guy who’s actual turned his car inty a light up sleigh n drivin about Edinburgh wi an elf am no jokin https://t…",
        "RT @ArianaGrande: baby direct it, name in the credits... like the movies do",
        "RT @PoemsPorn: we have to decide this https://t.co/iBMoX4iZ1l",
        "RT @PoemsPorn: focus on your happiness first https://t.co/V9oPQwCF1A",
        "@M_C_Bazzaah @FionaSuth16 https://t.co/2jEgbg5c3W",
        "tell you what, i finally understand the student coffee hype. One cup of jo down and i’m absolutely buzzing",
        "RT @feistyfrank: really needed to hear this 😭😭😭 she's so precious https://t.co/ruA3He92t9",
        "RT @_RValentina_: Eat cleanly and actually healthily. Staying up all night makes you hungrier, and increases sugar cravings. Sugar really s…",
        "RT @_RValentina_: Stay away from NEGATIVITY I cannot stress enough. You carry the energy of the things and people you invest in. If you kno…",
        "RT @_RValentina_: Some tips for university students. University culture really glorifies depression and self-inflicted suffering (ie spendi…",
        "RT @toriaivey: Respect your exes. You shared time. You shared energy. Have respect for them. Don’t talk about them like you didn’t choose t…",
        "RT @iszzyhr: How can you eat meat and then condemn a country/culture for............eating meat https://t.co/MjBOtTOlWl",
        "How i feel https://t.co/Xq0uDrvrzV",
        "RT @sorryimpudge: \"you make me hard but she makes me weak\" the 1975 really said sex is great but have u ever been in love",
        "&lt;3 https://t.co/3ElEAG0npL",
        "RT @summerbedard: all american rejects: and truth be told i miss you\n                 \nme: 😔💔\n\nall american rejects: and truth be told i’m…",
        "RT @Mac_Monahan: Never forget the time Denis Sulta brought a geezer completely off his nut on stage and gave him a cow bell.. only for him…",
        "RT @PaulDock93: In the Wild West (Dunbartonshire) x https://t.co/pHGwt3JsU7",
        "RT @My_Name_Is_K: so 9 year old me got to go on CBBC show bamzooki 10 years ago, and please watch how my attention seeking self reacted to…",
        "RT @mxtthewt: Avicii died the night of No Tears Left To Cry’s release.\n\nXXXTentacles died the night of The Light Is Coming’s release. We do…",
        "RT @MichaelaOkla: I was considering dating because affection is nice but then I remembered that when you date someone you can get broken up…",
        "RT @NiamhTeee: People that moan about big boobs do my little tits in , do you realize how fucking frustrating it is that no matter how skin…",
        "RT @laurenpaige__21: I’ll never forget one time I was crying over a guy and my dad just looked at me and said “you gotta be tough if you’re…",
        "RT @ArianaGrande: true love might exist i was just hungry",
        "RT @dolansr5: I COULDNT BE MORE IN LOVE 🥰 \n\nI think this maybe my favourite.. \n“I’ll rip it to fuck”\nYessss @Truman_Black \nCant wait to hea…",
        "RT @princessssV0: I couldnt be more in love is an 80s slow jam\nPlaying at the prom after the main character gets stood up by the popular jo…",
        "RT @rebeca_mtz1975: WE GOT IT WRONG AND YOU SAID YOU HAD ENOUGH BUT WHAT ABOUT THESE FEELINGS IVE GOT?  I COULDNT BE MORE IN LOVE LSNSKWKEN…",
        "RT @lydia_wood_: I was today years old when I found out Georgia from Angus, thongs and perfect snogging has been going out with Ron Weasley…",
        "RT @elliewilsonxxxx: I just find it funny how Nick Jonas can literally read my sign I made for him in 2008 in Newcastle saying I had the lo…",
        "RT @hehhehhorf: i love that me and my dog are the stupidest bitches around: a short compilation https://t.co/wtyFL5HPPx",
        "My dream night out is to go to a karaoke bar and sing my heart out , anyone?",
        "Omg https://t.co/e05aM0k8LY",
        "RT @BleacherReport: Just when you think Harden gave up on the play... https://t.co/Y0Z1hWuYki",
        "RT @gregjames: WE’VE ABSOLUTELY BLOWN IT BY VOTING NOEL OUT FIRST. \n\nTHIS WAS GOING TO BE THE BEST TV IN DECADES. \n\nWE SHOULDN’T BE ALLOWED…",
        "RT @__CallumS: when yer burd tries to talk to you during an Old Firm game https://t.co/fp5nnkJUZt",
        "RT @ArianaGrande: #thankunextvideo out now https://t.co/g12C0vVini 🖤 https://t.co/ASST9rmWLs",
        "RT @ArianaGrande: sick. can i drop another song after this i’m bored. https://t.co/oKHiSxSF0D",
        "RT @NathanJain_: Festivals described in one photo 😂 https://t.co/mJfgn1HzBo",
        "RT @chelsealdn_: them: come to the library\n\nme: https://t.co/vusqgksPYP",
        "RT @jodykerr98: Me and my pals have all broke up with our boyfriends at roughly the same time and I don’t know if it’s a good thing that we…",
        "RT @greatbakespod: Ladies, if he:\n\n- doesn’t return your texts\n- always criticizes the results of your hard work and withholds praise for y…"
      ]
    }
  }
}