{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A sex worker finds a map which shows the location of every mushroom in Ottawa.",
        "In Georgia, a math teacher is building an exact copy of the Taj Mahal out of plastic bags.",
        "A pianist is putting on an evening gown. Suddenly, the evening gown turns into a grain of sand.",
        "A baroness receives an unusual birthday present from her daughter: A magic broken heart.",
        "A serene pharmacist falls in love with the Second Amendment.",
        "You will dream of a mosquito tonight. The mosquito will forget about you.",
        "A sheik owns an animated GIF which depicts every act of martyrdom by a pastry chef.",
        "In Cambodia there is a rhinoceros which is singing.",
        "A queen sees an archangel with four-leaf clovers instead of eyes.",
        "A congresswoman wants to imprison every art gallery in Montréal.",
        "A poached egg falls into an ocean filled with beer.",
        "At 11 o'clock Sao Paulo sinks into a pond.",
        "A jade cathedral covers the whole of Antarctica.",
        "A learned society of novelists invent a world where everything is pearls.",
        "A leather-bound philosophical treatise describes a swimming pool filled with solitude.",
        "An astrologer in Hawaii fantasises about painting a picture of artificial intelligence.",
        "An HR manager suddenly appears in Marie Antoinette's bedchamber. She knows exactly what to do.",
        "In Atlantic City is a yurt carved out of an Egyptian mummy.",
        "A trumpet made of the Cuban Missile Crisis appears in San Diego.",
        "An entrepreneur plays a game of badminton with a cemetery.",
        "Breakfast is playing golf in Brooklyn.",
        "A kiwifruit made of the Koch brothers is growing in an Algerian garden. A philosopher writes a poem about it.",
        "A Czechoslovakian clinical psychologist has established a practice that assists the future.",
        "There is a 15th century Malaysian prophecy that you will be destroyed by a giant squid.",
        "A scientist discovers a letter by Derrida on the subject of clinical depression.",
        "A pharmacist disguised as a scorpion roams the streets of a small town in Arkansas. It carries a rose in its hand.",
        "A eucalyptus tree levitates over Florence. A secretary knows why it has come.",
        "A supermodel dances with a huge Olympic stadium inside a glass staircase.",
        "A Fijian congressman owns a chapel that is filled with the Aurora Borealis.",
        "A duchess is trying to kill dismal failure.",
        "A swan made of moustaches is born in Iceland.",
        "An admiral becomes a millionaire by buying and selling the Führerbunker.",
        "A sorceress sees a painting of a dream that can destroy time, and devotes her life to finding it.",
        "A 12-year-old sorcerer sleeps in an ivory jungle.",
        "A dental hygienist writes a love poem that is made out of model trains.",
        "A committee of theologians do battle against a pyramid.",
        "An accountant is reading the Communist Manifesto on top of a chocolate planet.",
        "A rainbow is combing her hair in a staircase.",
        "A Russian porn star sees a lime tree made of high school.",
        "A Danish politician finds out the price of hipster beards.",
        "An alchemist is dancing in a golden labyrinth.",
        "A high school teacher makes love to the Universe inside an emerald art gallery.",
        "A Somali quinquireme sails across a lake of friendship.",
        "In Dar es Salaam, 87 unicorns are attending a conference.",
        "Every math teacher in Tibet is all alone.",
        "A South African busboy owns a tiny glass sphere which lets her see every fear happening around the world.",
        "A judge steals optimism and hides it inside a porcelain synagogue.",
        "A Venetian textbook describes an act of defecation that gives you power over clouds.",
        "In the East Village is an artist who has a paperweight instead of a tooth.",
        "A cocktail waitress discovers that the economy is under the control of a huge flamingo.",
        "A realtor is found murdered in a yurt. Beside her is a cashew nut and a dead giraffe. Can you explain what happened?",
        "An ash tree whispers to Cleopatra: \"Stay focused.\"",
        "In the Garden of Eden there is a giant clam which is trapped inside a Persian carpet.",
        "A 14th century diary describes a game in which the players must climb an invisible supermarket.",
        "A busboy discovers a history of Switzerland which describes a war against Mozart that took place in 8681 BC.",
        "A literary critic discovers that being itself does not exist, and is secretly pleased.",
        "You wake up in a city made of fire. A witch appears and hands you an amethyst.",
        "Tonight you will dream about wolves and castles.",
        "A king switches bodies with an elf.",
        "A psychic turns over a tarot card with a gramophone on it. 'Beware of puns,' she says to you.",
        "A tsar hears of an island made of PhD theses, and despatches his bodyguard to burn it down.",
        "There is a drug dealer in Los Angeles who can get you high on flying bumble bees.",
        "An astronomer writes a poem about every alcoholism that has taken place in Sicily.",
        "A Prussian caliph makes a speech about dolphins that lasts for 1,300 years.",
        "A baron is assassinated. The killer is revealed to be an axolotl.",
        "A French army major has a rare gift: He can smell Mondays.",
        "The brain of Miles Davis appears before you.",
        "A monk spends 59 years writing an essay about physics.",
        "A carrot is elected President of the United States of America.",
        "A priest watches \"Double Idemnity\". In that time, he lives another life as a Vietnamese philosopher.",
        "A Sudanese congresswoman tells the story of a whale as big as Burma.",
        "A doctoral student invents a better version of dancing: Whispering.",
        "There is a platinum cemetery in Morocco that feels paranoid.",
        "An emperor makes a smoothie out of carrots, plums and mathematics.",
        "An American man has sexual intercourse with a book.",
        "A group of witches plan to create a universe where everything is compasses.",
        "During a lunar eclipse a giant orc rises from the Red Sea.",
        "A satrap in Nepal is famous for exacting revenge upon milkshakes.",
        "An Athenian nurse is stealing summer.",
        "In Munich there is a poppy that smells like Pepe the Frog.",
        "In Venice is a lake in which every drop of water is a mountain.",
        "A volcano whispers to a billionaire: \"I wish I was a ballgown.\"",
        "A Sumerian emperor appears on a New York subway station. He is breathing heavily.",
        "A Kurdish prince sees a flock of birds in the shape of a tower.",
        "A labyrinth is haunted by the ghost of an ancient sous chef. He is extremely selfish.",
        "A murderer has trapped an ancient Egyptian poet inside a maple tree.",
        "A beautiful woman with pink eyes appears and hands you a goblin.",
        "A baroness proposes marriage to haiku poetry.",
        "A group of zombies are going on a quest. Their aim is to overthrow a hobbit.",
        "A Tunisian tsarina plays a tennis match with a monkey.",
        "Solve this riddle: I wear a fedora, and I am found in a palace. What am I?",
        "A Polish teenager has sexual intercourse with a gigantic koala.",
        "A Macedonian queen realises that her mother is a crocodile.",
        "A violinist discovers that a secret society of university students are controlling Mars.",
        "A duchess owns a copper coin that allows her to smell every waterlily in Japan at the same time.",
        "A silver bullet crawls out of a kangaroo's mouth. A clown says: \"This is how it ends.\"",
        "A beautiful man with grey eyes is dancing in a garden. He is thinking about nudity. A peacock is having sexual intercourse behind him.",
        "There is a snowstorm in London. It snows eagles.",
        "By climbing to the top of a pyramid, you can reach a parallel universe. It is located inside a kite.",
        "An economist has a migraine. A doctor informs him there is a bong inside his brain."
      ]
    }
  }
}