{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @nypost: School cafeteria manager uses bananas to empower kids https://t.co/nM9atnqbcW https://t.co/gHsr43JSB2",
        "RT @CBCAlerts: U.S. says is sending 5,200 active-duty troops to southern border.",
        "RT @CBCAlerts: White House says Trump to visit Pittsburgh Tuesday in wake of Saturday shooting at Tree of Life Synagogue that left 11 peopl…",
        ".@CBCAlerts: Lyneth Mann-Lewis says she will call her son by whatever name he wants to be called. Jermaine Mann was allegedly abducted 31-years ago from his Toronto home when he was less than 2-years old, and has lived under an assumed name in the United States ever since.",
        "Mother and son reunited after 31 years to speak at #Toronto police headquarters @CBCToronto https://t.co/xMkd5Pr9We",
        "RT @TIME: A plane carrying 189 people crash in Indonesia. Here's what we know so far https://t.co/qPteiIXaTv https://t.co/b2zNvFVVa2",
        "RT @CBCAlerts: Pittsburgh hospital spokeswoman says Saturday's synagogue shooting suspect discharged. Robert Bowers was shot multiple times…",
        "RT @AP: @AP Report: Merkel says this will be her final parliamentary term as German chancellor.\nhttps://t.co/LeNmH2Jf9E",
        "RT @DebraArbecCBC: The Mosque in Québec City where 6 men were murdered in January 2017, reaching out to the families of the victims in Pitt…",
        "RT @AP: BREAKING: Indonesia disaster agency says Lion Air flight crashed into sea, had 188 passengers and crew on board.",
        "RT @CBCToronto: Former White Helmets, resettled in Canada, worry about fellow rescuers left behind in Syria https://t.co/Bc16rw17uS https:/…",
        ".@Reuters: Far-right #Bolsonaro wins #Brazil Presidential race",
        "RT @AFPphoto: 🇲🇽 Aerial view of Honduran migrants heading in a caravan to the US, resting in a basketball pitch in San Pedro Tapanatepec\n\n📷…",
        "RT @karivierimaa: BREAKING: @CBCToronto has confirmed 75-year old Joyce Fienberg (one of the Pittsburgh shooting victims) is from Toronto.…",
        "RT @CBCNews: Pittsburgh's mayor doesn't believe armed guards are the answer to mass shootings.\n\nThe victims have been identified in the Pit…",
        "RT @AP: Authorities have released the names of the 11 people killed in a shooting at a Pittsburgh synagogue on Saturday. Follow our complet…",
        "RT @NatashaFatah: Moments ago, authorities released the names of the people killed in the Pittsburgh synagogue shooting. They ranged in age…",
        "RT @CBCNews: Pennsylvania's Attorney General Josh Shapiro said the shooter \"claimed innocent lives — and injured first responders — at a ba…",
        "#Breaking: Officials now confirm 11 people died in the Pittsburgh Synagogue shooting, all of them adults.",
        "RT @CBSThisMorning: New information on a shooting at a Kentucky supermarket suggests the alleged gunman may have been targeting African-Ame…",
        "RT @WSJ: Suspected gunman in Pittsburgh synagogue shooting that killed at least eight identified as 46-year-old Robert Bowers, official say…",
        "The head of #Pittsburgh's public safety department says Saturday's shooting at the Tree of Life synagogue will be investigated by the FBI as a \"hate crime.\" https://t.co/iMNfXzIhe0",
        "RT @ananavarro: There is hope in humanity. https://t.co/R33qxJsHON",
        "RT @CBSNews: WATCH: New video shows bombing suspect Cesar Sayoc being walked into FBI headquarters in handcuffs. https://t.co/VAI0AvpFeS ht…",
        "RT @AP: BREAKING: FBI director: Investigators used DNA, fingerprint evidence in arrest of mail bombing suspect.",
        "This is 😳 https://t.co/QPE6IEjeCI",
        "RT @CBCAlerts: The Ford government is moving to require all new teachers to pass a mandatory math test before they can teach in Ontario. ht…",
        "RT @CBCAlerts: At least 14 dead in flash floods in Jordan, country's civil defence agency says. Victims include children and teachers after…",
        "RT @PA: #Breaking Jamal Khashoggi’s son Salah and his family have left Saudi Arabia and are heading for the US, Human Rights Watch says",
        "RT @nytmedia: Megyn Kelly did not show up for work today. Previously taped versions of her NBC show will air today and tomorrow. Her future…",
        "#Ethiopia has voted in Sahle-Work Zewde as the country's first female president. Now half the ministers in the government are women in #Africa’s second-most populous country. @washingtonpost https://t.co/uzWNo0p5mv",
        "RT @NatashaFatah: How did all those suspicious packages sent to prominent figures in the US get intercepted without anyone getting hurt? Th…",
        "RT @AP: @AP A law enforcement official says a second package addressed to former Vice President Joe Biden was intercepted at a mail facilit…",
        "RT @CBSNews: WATCH: A suspicious package was sent to Robert De Niro. It is now being transported away from the actor and Trump critic's Tri…",
        "RT @Toronto: Kawhi scores 35. Raptors are 5-0. #WeTheNorth",
        "RT @thehill: Another suspicious package addressed to Maxine Waters found in Los Angeles mail facility https://t.co/qigLAcgA9o https://t.co/…",
        "RT @CP24: York Regional Police say name of every person charged with impaired driving will be published on police service's website\nhttps:/…",
        "I understand this 100% @CParchme @checker4moat #Winter ❄️ https://t.co/dZAu5PGmcX",
        "🚀#Expedition58 https://t.co/KdCI9k1tPl",
        "#Ontario retailers can now sell alcohol between 9 a.m. and 11 p.m. every day of the week @CBCToronto @ONgov https://t.co/3sDkrlOEz6",
        "RT @CBCNews: WATCH: 🇨🇦 Canadian astronaut David Saint-Jacques blasts off from Kazakhstan aboard a Russian Soyuz rocket carrying him, cosmon…",
        "RT @CBCToronto: UPDATED: Baby boy found safe after minivan stolen with him inside: Toronto police https://t.co/vym9oCoarA https://t.co/rOLO…",
        "RT @CBCAlerts: Alberta Premier Rachel Notley announces mandatory but temporary oil production cuts to offset oil price differential. Says p…",
        "🇯🇲@checker4moat #UNESCO https://t.co/5tdKcIZmzP",
        "RT @TPSOperations: THEFT OF VEHICLE:\nItalian Gardens Plaza\n-2005 Toyota Sienna stolen\n-Licence #CHMH 685\n-There is a baby inside the car\n*I…",
        "December has officially begun which means....#Holiday movies here I come! The cheesier 🧀 the better! https://t.co/A6e1eoumq3",
        "I do hope the @NYPDSpecialops finds this couple! #NYC https://t.co/pRVPp4ziyr",
        "RT @BBCSport: Adonis Stevenson is in a \"critical condition\" in hospital after an 11th-round knockout against Oleksandr Gvozdyk.\n\nhttps://t.…",
        "@duncanmccue @cbcradio @checkupcbc @mandylukcbc It looks 👍🏽",
        "RT @ajplus: Former President George H.W. Bush has died at the age of 94. https://t.co/f1ytSjbl46",
        "RT @esaagar: Putin bro-fives MBS https://t.co/5ojFO9m5aC",
        "RT @CBCAlerts: Note that although the U.S. has been calling the deal the USMCA for short (United States-Mexico-Canada Agreement), Canada is…",
        "Lets go @Raptors! 🏀🔥 https://t.co/7YrSK5Q8S4",
        "RT @trtworld: \"Yesterday it was the Syrian boy. Today we see the video of his sister.\" Bullies assault two Syrian schoolchildren in a schoo…",
        "RT @CBCKatie: Email from PMO to reporters traveling with PM at G20: “Wanted to confirm that the new NAFTA will be signed tomorrow morning a…",
        "RT @Mediaite: EXCLUSIVE: CNN Fires Marc Lamont Hill Following Israel Comments https://t.co/RR9pV4k4a7 https://t.co/irSA0ClqXE",
        "RT @ajplus: The current Ebola outbreak in the Democratic Republic of Congo is on course to become the second largest Ebola outbreak ever.…",
        "RT @WNBA: ‘Girls want to rock the Curry 5s too.’\n\nYeah they do! Thanks for speaking up for all young girls, Riley. https://t.co/w6oix6RHRO",
        "RT @davidingolcar: We are the first human beings to see a Mars sunset. Its quite a thought. https://t.co/cM5UJojiPy",
        "Canada imposes sanctions on individuals linked to murder of Jamal Khashoggi. Full statement from @CanadaFP @cafreeland here: https://t.co/zxtVf9oi6d",
        ".@Netflix_CA's basic, standard and premium plans will all go up for new subscribers and current members. It's the largest price increase yet. https://t.co/zX19eNi10r @CBCEnt #Netflix",
        "THIS is how I know the #HolidaySeason is upon us! ✨🎄😂 https://t.co/VgISO0xZtK",
        "Last seen in Regina, Promise Chukwudum, who also goes by the name Max, has not been seen or heard from since November 17. @OmayraIssa @CBCSask https://t.co/EqoK4QBxQy",
        "@ThatEricAlper Look, spaghetti arms...",
        "Gunfire, threats and curfews slow #Congo's fight against #Ebola https://t.co/DtJbCHVCI0 via @ReutersAfrica @giuparavicini https://t.co/VfiFrUcOHv",
        "RT @Newsweek: A man sued Hawaii after suffering a heart attack during the state's false ballistic missile alert in January https://t.co/vKW…",
        "RT @NatashaFatah: Hey Canadian peeps, hopefully if all goes according to plan, we should all get an emergency alert test on our cell phones…",
        "Margaret Atwood's new book \"The Testaments\" is set 15 years after original. https://t.co/8empbfDPus",
        "@griffithgreene Congrats 😊",
        "RT @aartipole: #Breaking GM issues Press Release on plant closures:\n\nAssembly plants that will be unallocated in 2019 include: \nOshawa Asse…",
        "RT @CBCNews: Sources inside the government have confirmed that a General Motors plant in Oshawa is set to close. https://t.co/13L2xF4cFj",
        "RT @CBCAlerts: Reuters photos show migrants fleeing tear gas at U.S.-Mexico border. https://t.co/ET7QyW5JHS",
        "RT @aartipole: U.S. Customs and Border Protection officials temporarily suspended all northbound and southbound crossings for both pedestri…",
        "RT @CBCNews: “We were guinea pigs.”\n\nMany Canadians rely on surgically implanted medical devices like pacemakers, vaginal mesh and hip repl…",
        "RT @ABC7: #BREAKING: Northern California's deadly Camp Fire is 100 percent contained, Cal Fire says\nhttps://t.co/39l5XlewYG https://t.co/51…",
        "St. Michael's College School's Principal Greg Reeves and Father Jefferson Thompson, school president, stepped down on Thursday @CBCToronto https://t.co/4ALOJ83WPx",
        "Why can't Summer 2019 be right now? ❤️#CircleOfLife https://t.co/HiB8J4ArKf",
        "RT @NBA: \"Vince DUNKS IT... FOR 25,000!\"\n\nWith the slam, Vince Carter is the 22nd player in @NBAHistory to surpass 25,000 career points!\n\n#…",
        "RT @CBCArts: 5 reasons why everyone should be talking about #TheHateUGive: @amanda_parris writes https://t.co/2uEzTCCLhm https://t.co/hAejS…",
        "RT @andreahuncar: Thinking of Mo Abdi and his loved ones. Spoke to relatives who are so proud of his success in Canada after leaving Kakuma…",
        "Acts of kindness 😊#HolidaySeason https://t.co/hWWPobnrBp",
        "RT @CBCAdrianH: I must say I’m amazed at how the #ViolaDesmond story has taken off. In 12 yrs it has gone from being considered an obscure,…",
        "RT @CP24: Extreme cold weather alert issued by Toronto's medical officer of health. Temperature expected to feel like close to -20 with win…",
        "RT @blogTO: Canada Post warns #Toronto that holiday packages might not arrive on time https://t.co/LRyC5EkOYg https://t.co/ix73EQpdC7",
        "RT @CBCNews: The garbage found inside a dead whale that washed ashore in Indonesia included 115 plastic cups, four plastic bottles, 25 plas…",
        "RT @FrontBurnerCBC: \"Celebrating Viola Desmond also does mean that we have to ask ourselves the question: why was she fighting segregation…",
        "RT @CBCAlerts: Latest on the Canada Post disruption: Corporation warns Canadians to expect 'prolonged delivery delays for the forseeable fu…",
        "RT @CBCToronto: Toronto breaks homicide record from 1991, but numbers don't tell whole story https://t.co/cQ0yYBdZk1 https://t.co/eK3xDTMX0K",
        "An official account by the Robbins Police Department makes no mention of Jemel Roberson, a security guard and young father, who was killed by police, earlier this month. #Chicago https://t.co/0eifnL6Jyx",
        "RT @cbcbooks: \"I just have to say that in a climate in which so many forms of truth telling are under siege this feels like a wonderful and…",
        "What a story! 🎯https://t.co/GWJw1fM6eL",
        "RT @CBCTheNational: LGBTQ couples in the migrant caravan married in Tijuana, Mexico before continuing their journey to the United States —…",
        "I see this and I wonder what @TheKalenAllen thinks... https://t.co/m4eJPMrf7R",
        "@mcquillanator @NatashaFatah They've arrived 📫📦🤗",
        "It's very hard to describe the feeling you get when your own sister, a member of your family, is going to be honoured with a bill, with a Canadian bill.\" - Wanda Robson, Viola Desmond's sister. https://t.co/Xk9LVJT9IS @SH_BordenColley @CBCNS #ViolaDesmond",
        "RT @cbcfifth: How do you tell if the video you’re watching is real? Some worry video manipulation is the next phase in the rise of fake new…",
        "Great news. Can't wait to see it! https://t.co/kftkZg2d3c",
        "RT @aartipole: St. Michael's College says it will launch 'a rigorous independent examination,' led by a 3rd-party committee, of 'attitudes…",
        "RT @NatashaFatah: POSTAL WORKERS STRIKE 📭\n* Deadline to reach a deal has come and gone, and the offer was not accepted\n* The union is offer…",
        "It's Sunday and that means.......#90DayFiance! @TLC 😬"
      ]
    }
  }
}