{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @laurjbrown: IS THIS GONE GIRL https://t.co/SN9eNqoMFF",
        "RT @FacultyofHorror: Don't forget, tickets are on sale now! #SalemOrBust \nLive show: October 12\nAlex's lecture: October 13\nAndrea's lecture…",
        "“That’s weird. That’s my cat’s middle name.” - me",
        "RT @RevueCinema: Thursday! New 4K restoration of Abel Ferrara’s THE ADDICTION presented by @WorkmanArtsTO - followed by chat w/ @GeoffPever…",
        "👇 https://t.co/jjtBW8gAnz",
        "@WineMovienerd Yup!",
        "And the show itself is terrific",
        "Started watching Follow This on @Netflix_CA and @Scaachi is a national treasure https://t.co/uEavq1KhVl",
        "@necromandrea @FacultyofHorror https://t.co/Ah7iOcdK9C",
        "Higher Up: We should connect today about that, what time are you leaving today?\n\nMe: Around 5.\n\nHigher Up: Anything fun planned tonight? \n\nMe: Yes, I have to go home and sing the songs I wrote about my cats to them.",
        "If I were a TV executive I would green light a show called Oh, Gaspar about Gaspar Noe pitch meetings",
        "@sadydoyle And that’s a queen size bed, she could have picked anywhere on it but zeroed in on your book",
        "It’s October! Time to fix the sponsored ads in my feed https://t.co/PnEZPvh156",
        "I loved this piece. Read it. https://t.co/9RaHHYAbu5",
        "@thnghtlghts https://t.co/IrvEcuixlP",
        "Moon womanspreads while prepping for @salemhorrorfest and after rereading @sadydoyle’s Trainwreck https://t.co/xkw8Bi0zw6",
        "@mrhorrorpants Not yet!",
        "@D_Bellwood Thank you 😊 https://t.co/o7QhmKZtOZ",
        "👇 https://t.co/ho3JuOzYY1",
        "@1CriticalBitch I’m definitely due for a rewatch of that",
        "@1CriticalBitch I was just thinking about Yellow Brock Road trying to remember if it was a fever dream or not",
        "@robkirbycomics @SamCostello One of my all time faves",
        "What are some of your fave underrated found footage horror films? I love Mr. Jones and As Above, So Below.... looking to get back into them for the season https://t.co/wMJqcVZRjd",
        "Every time I see “preorder” I read it as “predator” and I get waaaaaaaaaaay too excited about some unexpected collabs https://t.co/u7yQjbG0dd",
        "I have never related to any cinematic character more than Annabelle the evil doll when she was just trying to chill in her rocking chair and the kids kept bugging her. https://t.co/IQBp3eYiFD",
        "RT @FacultyofHorror: Class is back in session! Check out our new episode on @Rodriguez's The Faculty:  https://t.co/YUjSpOtVv1 https://t.co…",
        "I’ve been watching Alien v Predator: Requiem a little bit every night for the last week so I can mimic the serialized format Dickens was first published in ... which is what I think the Brothers Strauss intended https://t.co/JMBeZaCjqx",
        "RT @RAINN: Hearing about sexual violence in the media and online can be very difficult for survivors and their loved ones. Remember to take…",
        "Very excited for this and for more  @jessica_rothe 👍 https://t.co/lV26DUvgCJ",
        "@brofromanother https://t.co/ojNYUdpNzL",
        "I think half the money I’m saving to use while in Salem will be spent at @HausWitch https://t.co/EOZWkI2RwQ",
        "This is the best photo I’ve ever taken https://t.co/dDp5WUQkVy",
        "@danitasteinberg She wanted to be in the new one so bad, I’m kinda bummed she wasn’t",
        "Happy first day of Fall and Nick Cave’s birthday! (aka my Holy day) 🍁🍂🍁🍂 https://t.co/eVWDVAktO0",
        "@zombivish @torontolibrary I believe you can request a copy to horror through the TPL",
        "@necromandrea @FacultyofHorror ALSO I’m not convinced Maris  and Lilith weren’t the same person #Frasier",
        "@necromandrea @FacultyofHorror https://t.co/RiaejFqKpo",
        "Weather: *adds a nip to the air*\nMe: https://t.co/mfxt1GfmoZ",
        "Midway through a rough week and I’m greatful to @WHMPodcast for being a constant source guffaws https://t.co/436IsM8H1X",
        "@shannon_mcgrew @bstolemyremote Also @necromandrea’s piece on it in the new @RueMorgue is: https://t.co/iWqWe7KQ2e",
        "@bstolemyremote @shannon_mcgrew https://t.co/pOpZKKAyfZ",
        "@dbkimbro Yes",
        "FACULTY’S BACK, ALRIGHT https://t.co/zIfy3oF8sK",
        "Early Fall is Jann Arden-listening  season",
        "@WillieMcGregor In addition, it’s an amazing film and I feel so lucky I got to see it on an IMAX screen",
        "RT @SassyMamainLA: I've been asked a number of times this week where my ROMA review will be placed, and so far,  nowhere. Considering this…",
        "25 days till @necromandrea and I (plus our interns/assistants/bfs) fly into Salem and @salemhorrorfest 🤩 https://t.co/u3QxlIV5VA",
        "My brand https://t.co/siiz1cqDM0",
        "My career as a song parodist begins and ends with Shave My Legs set to Enya’s Sail Away. https://t.co/t28lrePr6P",
        "Gwen may not be a horror film but it had the best scare of the year that I’ve seen so far #tiff18 https://t.co/1B8uzwqus6",
        "@MogwaiMalkin71 Different Seasons (the afterword)",
        "RT @RussellFalcon: *twirls*\n\n“In Haddonfield, Illinois, you can be anything, but it’s most important to be...alive!” https://t.co/tcve51zdDK",
        "@Hooraydiation It hasn’t been mentioned at all",
        "@Hooraydiation Okay",
        "@JuanMoreno49 No.",
        "I was the most excited for this film at TIFF but so far its been my most \"meh\". https://t.co/thpHw3Mdqn",
        "@brofromanother @JustSayRad @Citybrarian https://t.co/NMeOvcYeao",
        "@emilygagne Where?!",
        "Before the internet, exposition in film was done through creepy memory boxes - observations from rewatching Single White Female",
        "👇 https://t.co/SHDpslDsYZ",
        "BUT HIS CAREER the fuckfaces yelled when Ghomeshi was acquitted... https://t.co/XfV7ghlG7G",
        "RT @kathrynborel: hey @nybooks would you mind releasing a two-liner on what your next cover story is about -- the one you hired a violent s…",
        "👻🧙‍♀️ https://t.co/T9luy5HHS1",
        "RT @HoL_Publishing: Very excited to share that the themed posters for #ScaredSacred, based on each section of the book, are almost ready fr…",
        "@bigfatbond I have a chapter in the new book from @HoL_Publishing about the Conjuring films. Annabelle films I’ve seen but don’t really remember",
        "@womenandsong666 https://t.co/cdNokgzSbu",
        "https://t.co/m3AwwcDEsf",
        "OMG! @BDisgusting combined my love for THOSR and RHOBH! https://t.co/oYeXL8zS0R",
        "My review of @ANationMovie which, spoiler, I loved. https://t.co/UmCct9wVB6",
        "#AssassinationNation is why I love movies. Thanks @mmadnesstiff 🖤🔪",
        "Does Queen Elizabeth II have explosive diarrhea? https://t.co/vDM6RyCjMB",
        "@necromandrea Yes!!! Some really dodgy elements in it but it pulls off some tricky things really well.",
        "@bstolemyremote @halloweenmovie @TIFF_NET I wonder if that’s why there were no press screenings at TIFF",
        "God bless Andy Mitton and his batshit crazy narratives #TheWitchintheWindow",
        "@__adamwhite https://t.co/4UvRR7acLQ",
        "Steph Guthrie is great https://t.co/doofMR4Gpt",
        "👍🎃 https://t.co/DiUJNGqfXv",
        "@msaunders_ink https://t.co/9G5YPTtx8A",
        "@WagersAmy ISN’T IT?!?",
        "RT @wereallylikeher: If you need more Laurie Strode / @jamieleecurtis after #HalloweenMovie this weekend, 🎧 to our H20 episode with @Facult…",
        "@Hooraydiation @WHMPodcast One cheek in each",
        "Hope everyone enjoys the new film! It’s Halloween, everyone’s entitled to one good scare. 🎃🔪",
        "- Michael’s lazy river float in #5\n- JLC turning in a good performance in Resurrection \n- 87% of Season of the Witch\n- the almost found footage movie we got in Resurrection \n- Sherri Moon\n- Loose Loomis courtesy of @WHMPodcast Halloween 6 episode",
        "My favourite moments in the Halloween franchise. And yes is my favourite major horror franchise\n- Laurie’s “Michael!” In H20\n- Paul Rudd’s “I won’t let anything happen to you” which he says to a baby\n- Kyle Richards in the original \n- Flame face Michael in #2\n- the shrubbery in 1",
        "@GaylyDreadful This is the 5th devil wears Prada reference I’ve been part of today",
        "@KGredner It’s almost too much",
        "@mrhorrorpants https://t.co/mHuhMg1ww3",
        "Moon is festive af https://t.co/dcAVnA6r2x",
        "@alissamarie I love them both so much",
        "@eviltaylorhicks I would very much like that to be the case",
        "@bigfatbond OMFG I hadn’t even considered that",
        "@Hooraydiation https://t.co/moCBZe2NH4",
        "Who would win? I love a Cenobite but I feel like the Xenomorph would take it. https://t.co/DFeFodPsXD",
        "@starryguys @Readful_Things Looks like my Church 🖤 https://t.co/8upYiBw8YL",
        "@WineMovienerd @bstolemyremote @bitchcraftTO @smashtraves @thefilmbee @TheFakeFangirl @ajhan @karenyhan @DanielleSATM @HorrorSpinsters @shannon_mcgrew @slasherdaysaint @necromandrea @SmallDarkThings @laura_digi @BookishPlinko @GraveyardSister @beansproutbea @philliesfemme @rmpixie @womenandsong666",
        "@necromandrea Wow that even took me a couple minutes to get it. https://t.co/E1otruk4sk",
        "Also I really hope the “female female” is a typo in the transcription/article",
        "@danirat MAKE IT!!",
        "I still think Blumhouse is a great company but this is a perfect example of why we need increased diversity in front of the camera, behind the camera and in boardrooms",
        "@NotBradAbraham Yeah, I’ll just be over here screaming into the void"
      ]
    }
  }
}