{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trump ally and pardoned sheriff Joe Arpaio is running for Jeff Flake's Senate seat in Arizona - CNBC https://t.co/Mi3x9HsEY9 https://t.co/FIN8zDeLa0",
        "'White Racism' class at Florida university will be guarded by police officers - Fox News https://t.co/Dq0p6Kg3ad https://t.co/hJRQaPKEHc",
        "KATC: Vermilion Parish teacher removed from meeting in handcuffs after asking about teacher pay - The Advocate https://t.co/sBVjJmCeaL https://t.co/vWTxzA5TwW",
        "Rescinding Cole Memo One of Eleven Ways Trump May Try to Kill Legal Pot - Westword https://t.co/66K2ItdC7J https://t.co/dZTebnjtu4",
        "Zermatt avalanche risk: 13000 tourists stranded at ski resort after heavy snow - https://t.co/bPgwx84BLZ https://t.co/25IGhgrovr https://t.co/moim5YzJSz",
        "CES 2018: Intel announces 'major breakthrough' in quantum computing chip - ZDNet https://t.co/rXucWZIU4l https://t.co/p60LdpF3ZO",
        "Democrats on Oprah 2020: It's not crazy and she could win, but ... - CNN https://t.co/Z6fiwelSbj https://t.co/2gKNcb6Krq",
        "With nuclear codes in hands, why doesn't the president get a thorough mental check? - CNN https://t.co/7ddsqEiS57 https://t.co/ejJ4XuPYT5",
        "Alligators use bizarre – and creepy – ancient ritual to survive NC's arctic blast - Charlotte Observer https://t.co/aIjekOrLXm https://t.co/KYrMYyBXnS",
        "The political stakes of the immigration fight - CNN https://t.co/KFlvn66AZy https://t.co/C323VXTFz4",
        "'It's a mess': DACA negotiations hit a snag ahead of White House meeting - CNN https://t.co/10RP9n8IFf https://t.co/ujPpIvNCsm",
        "US asks Pakistan to eliminate terror networks without distinction - Hindustan Times https://t.co/9Wo7XLR6ot https://t.co/PvrbuSdmIR",
        "Tua Tagovailoa, Marcus Mariota disciple, becomes 'instant legend,' leads Alabama to comeback national title win - https://t.co/hAbh7cGSZS https://t.co/AWEQQIJt3p https://t.co/rLLbC5G43P",
        "#HR #tech ★ Get Hired ★ https://t.co/CMtUoIch9k #jobboard https://t.co/SpUx8Ft6x6",
        "Alabama beats Georgia in overtime of College Football Playoff championship game - USA TODAY https://t.co/5XPXrBpti7 https://t.co/4WeyRv2U26",
        "Alabama beats Georgia in overtime of College Football Playoff championship game - USA TODAY https://t.co/Ue6sQlDRQH https://t.co/xWWBFF6Efy",
        "Live: Georgia and Alabama going to overtime in College Football Playoff championship game - USA TODAY https://t.co/N7zDyWYB6s https://t.co/4bDvOUnaLX",
        "Democrats say 'O! Yes!' to Winfrey - Politico https://t.co/CyPC4odWZt https://t.co/zMMoIRAdsb",
        "Live: Georgia leading Alabama in second half of College Football Playoff championship game - USA TODAY https://t.co/8QWMYrJFD8 https://t.co/MAwx2gNI0W",
        "Evacuations Ordered for Southern California Burn-Scar Areas Ahead of Expected Rainfall - The Weather Channel https://t.co/RJVOCbIwrW https://t.co/8okRqmevnA",
        "Trump the target of protests at college football championship game - Washington Post https://t.co/DNIVjkJRgx https://t.co/w05qpzNjSf",
        "Lawmaker: African-Americans are more susceptible to drug abuse because of 'character makeup,' 'genetics' - Chicago Tribune https://t.co/wm16E0rFXm https://t.co/Y52NB1ae96",
        "House Foreign Affairs chairman to retire - The Hill https://t.co/GNZw7nv4qx https://t.co/1bW7e2yIIU",
        "Oprah could run. Oprah could win. Is America going insane or coming to its senses? - Washington Post https://t.co/VGfoV18d7a https://t.co/X0AdSwNf3d",
        "North and South Korea to open talks on Olympics, other topics - Los Angeles Times https://t.co/gVHfXJdX1x https://t.co/eFFsrVT6vR",
        "First major rainstorm in nearly a year hits Southern California, prompting evacuations in burn areas - Los Angeles Times https://t.co/TvmmZ7X1mz https://t.co/5hpOO7uPJl",
        "Pete Hammond: This Golden Globe Night Was Truly One For The Ages - Deadline https://t.co/b4AgnMJII7 https://t.co/9ckRBbVoGE",
        "Mitt Romney was 'treated successfully' for prostate cancer - Washington Post https://t.co/K7L3c3gnQi https://t.co/l1fjbGnezA",
        "Lindsey Graham takes a dig at Trump over 'genius' claim - ABC News https://t.co/gkScYNiqjr https://t.co/4nJfdF0yCi",
        "Nevada judge dismisses case against Cliven Bundy and sons, says government cannot retry them - Los Angeles Times https://t.co/dRIYnnegAl https://t.co/F2bIfjzIHZ",
        "The Best and Worst of the Golden Globes - New York Times https://t.co/a5qJFltR5P https://t.co/Pa7Lq8Y8rT",
        "In jab at rivals, Rouhani says Iran protests about more than economy - Reuters https://t.co/TlBG8zIwWh https://t.co/y8J19tyyJN",
        "Matt Nagy named head coach of Chicago Bears - https://t.co/yzxG2RemdM https://t.co/3yV2XNyDIn https://t.co/y6YslPbowc",
        "Justices Give Georgia Death Row Inmate New Round of Appeals - U.S. News &amp; World Report https://t.co/SGE9P6R7Bh https://t.co/17zlpt9d0F",
        "Rouhani Challenges Iran's Hardliners With Call for More Freedoms - Bloomberg https://t.co/HFAT9stbO1 https://t.co/X0vLHwDWrz",
        "Trump Administration Rules That Nearly 200000 Salvadorans Must Leave, Officials Say - New York Times https://t.co/rKBRnohKB7 https://t.co/28GmVIYl5j",
        "New Hampshire ticket sole winner in $559M Powerball jackpot - The Daily Collegian Online https://t.co/JditJkfjrM https://t.co/7wCFP4zEAn",
        "Axios: Trump's official West Wing schedule getting shorter - CNN https://t.co/fVA44jIffN https://t.co/PZn7vVn1Ww",
        "Authorities respond to fire on Trump Tower roof - Washington Post https://t.co/ff0cwZV7bS https://t.co/DHvv182QYf",
        "Investors Urge Apple to Do More to Protect Children From Smartphone Addiction - Mac Rumors https://t.co/kCOBTzVXqX https://t.co/WAShcWVxtM",
        "Reporter Courtney Roland Missing, Last Seen In Houston - Sports Illustrated https://t.co/fTFEdY2zdi https://t.co/BKiLefi92n",
        "Congress Will Be Different in 2018. Trump Won't. - Bloomberg https://t.co/BTKtQXUcTJ https://t.co/qJ0dffbEvZ",
        "Trump to speak on Monday at Farm Bureau Convention - Columbia Daily Herald https://t.co/DhV0AjvTCQ https://t.co/AV9VhBV784",
        "Trump Attends NCAA Championship Game: White House Schedule Jan. 8 - https://t.co/SiFIGRY5MV https://t.co/5lFxC1jDUd https://t.co/FWOi20tD37",
        "Trump will discuss economic road map for rural America today - Omaha World-Herald https://t.co/yIIcloYbbp https://t.co/1Nz6jiPJXL",
        "Trump Deletes Tweet After Calling His Presidency 'Consensual' - KTLA https://t.co/MZaSILnkp8 https://t.co/GX1QpmA5i4",
        "As Trump Appeals to Farmers, Some of His Policies Don't - New York Times https://t.co/kgz3qCmAUa https://t.co/BFyMsYthGm",
        "#HR #tech Featured by Entrepreneur Magazine https://t.co/rfjKHfHdhP #jobboard https://t.co/ZiXsSWwRwe",
        "President Trump to speak to rural America from Nashville farming convention - WZTV https://t.co/WFbkCiG7LY https://t.co/SjxvXduhpG",
        "Samsung Swears Its Top-Shelf Displays Won't Suck as Much as Last Year - Gizmodo https://t.co/FTj8WjGS7Z https://t.co/m1JjgKiMtL",
        "Golden Globes 2018: 'Three Billboards,' 'Big Little Lies' win four awards each - USA TODAY https://t.co/tu3xeUvYlq https://t.co/jerNHf3Mzu",
        "Golden Globes 2018: 'Three Billboards,' 'Big Little Lies' Dominate Politically Charged Show - Variety https://t.co/V3FyFyGUtW https://t.co/yOqlS4bZue",
        "Sterling K. Brown makes history with best actor in a drama win at Golden Globes - https://t.co/bYgqOtY9wq https://t.co/XVc3OTMz4W https://t.co/mp4EEtsyYZ",
        "Reese Witherspoon, Nicole Kidman and the Big Little Lies Cast Hit the Golden Globes Red Carpet - https://t.co/PSsD3LbY8U https://t.co/DBEfgEX1eG https://t.co/Rf1WIm8tvG",
        "SpaceX Launches Secret Zuma Mission for US Government, Lands Rocket - https://t.co/izvbmTdcWG https://t.co/Qx9VQzsigj https://t.co/UFYuL49q0b",
        "Armed clashes kill 11 in Mexico's troubled Guerrero state - ABC News https://t.co/POiLZ4cCZE",
        "Debra Messing calls out E! for wage inequality — live on E! - https://t.co/bYgqOtY9wq https://t.co/DH9DyNsvOh https://t.co/D7PIznTNas",
        "Golden Globes 2018 updates: What time are the 75th Golden Globe Awards? - Los Angeles Times https://t.co/gFlRW0yQku https://t.co/2vrf0XFZqd",
        "Trump moves back 'Fake News Awards,' citing high interest - The Hill https://t.co/r0c9eI2NkW https://t.co/kYAxKLCBte",
        "6 Killed in Wrong Way Crash along I-5 Near Woodland - FOX40 https://t.co/oln1EAZP0E https://t.co/MBIbQrAjgA",
        "Trump calls his presidency 'consensual,' Twitter responds - CNN https://t.co/dRrVYjfQ8F https://t.co/XyqUKUCX2u",
        "Jaguars hold off Bills, advance to face Steelers - https://t.co/yzxG2RemdM https://t.co/vkT9icvwgP https://t.co/rhwfIoh7IH",
        "Water leak floods JFK Airport baggage claim, forces evacuation - CNN https://t.co/QAYu3eGIky https://t.co/rGNJYkdBos",
        "Our cold spell is moderating — just a little today - The Boston Globe https://t.co/3gCLZJoZSr https://t.co/15nK0Amctc",
        "Sessions under fire from all sides - The Hill https://t.co/mYSekuSGNB https://t.co/23UYZEMbj0",
        "20 groups that advocate boycotting Israel will now be denied entry - Washington Post https://t.co/JHSKxWmPUu https://t.co/ySlfdtYYhR",
        "Bannon: 'I regret' delay in responding to book - CNN https://t.co/kS7JJgCnHs https://t.co/YSRng9kJds",
        "Sydney swelters on hottest day since 1939 as mercury hits 47.3C - BBC News https://t.co/cGOJTkb1tS https://t.co/xEZZVL5Tft",
        "Kushner's Financial Ties to Israel Deepen Even With Mideast Diplomatic Role - New York Times https://t.co/iDeEX4qBi8 https://t.co/GqYgOCYgXb",
        "Merkel Begins Make-or-Break Government Talks With Stability Plea - Bloomberg https://t.co/kBgK8hY7pI https://t.co/NmYiFGtyCx",
        "Explosion outside metro station in Stockholm after man picked up 'hand grenade' off the floor - https://t.co/MikbIfwqrj https://t.co/jgGogoDv2y",
        "Trump's Twitter Threats Put American Credibility on the Line - New York Times https://t.co/UI1mormhA4 https://t.co/T4xN9grpq7",
        "Mueller calls back at least one participant in key meeting with Russians at Trump Tower - Los Angeles Times https://t.co/BC4wVF8ObQ https://t.co/L1umEh4I9f",
        "Report: SEC Investigating Kushner Cos. Over Visa Program - Daily Beast https://t.co/SUKOq8PsXQ https://t.co/hD7xEYT0YY",
        "Trump's Twitter Threats Put American Credibility on the Line - New York Times https://t.co/MCmvpG8wKb https://t.co/iQgTxMeKXV",
        "SEC investigating Kushner business over use of visa program: report - The Hill https://t.co/P9tgO8cIsn https://t.co/mtRcXgn8Ua",
        "Iranian tanker collides with Chinese ship, spills oil - Reuters https://t.co/kWnbyzhdQb https://t.co/FNljltrOpQ",
        "Trump defends his sanity amid questions about his mental state - CNN https://t.co/KudDxcSFUO https://t.co/dL3hhfWvfk",
        "#HR #tech Best &amp; Biggest names are on ☆★☆ https://t.co/LOqMQLanFR ☆★☆ https://t.co/efwpxEGLvH #jobboard https://t.co/r7gDEdFRTK",
        "Mount Washington tied at No. 2 for coldest place on Earth - https://t.co/QwJOaezGPf https://t.co/PJ4gDQaWAl https://t.co/lWh23rK5Hh",
        "Saudi Arabia arrests 11 princes protesting cuts to perks - CNN https://t.co/dyn9HpkCXB https://t.co/y1sTloWXGn",
        "The Latest: Falcons lead Rams 19-10 going into 4th quarter - USA TODAY https://t.co/GU2IVWxjfg https://t.co/QjH4n0HXqe",
        "Oakland Raiders hire Jon Gruden as head coach - https://t.co/yzxG2RemdM https://t.co/eGI6H7uOJO https://t.co/aRca8vGHDF",
        "Titans complete second-half comeback, stun Chiefs - https://t.co/yzxG2RemdM https://t.co/WcGnIFixub https://t.co/XuB5cV82En",
        "Marcus Mariota throws first career postseason TD to himself after deflection - ESPN https://t.co/qflU8CMis6 https://t.co/4XmXsHKyp3",
        "Mandalay Bay hotel staff had numerous run-ins with Vegas gunman: company - CBS News https://t.co/3CYaUZwPUn https://t.co/WTnjU5Kb2J",
        "Tapes Reveal Egyptian Leaders' Tacit Acceptance of Jerusalem Move - New York Times https://t.co/nxmj0mTD2F https://t.co/sTN4Mnl4I3",
        "At Camp David, Trump Outlines Vision On North Korea, Welfare, Immigration for 2018 - NPR https://t.co/dtkG9K7fNM https://t.co/fGRxPzscJG",
        "Mandalay Bay staff had several interactions with gunman during his stay - KMBZ https://t.co/TnoQwgWLZH https://t.co/Wzdf91KUdw",
        "Susan Rice Sent 'Unusual Email' To Herself Moments Before Trump's Inauguration - The Daily Caller https://t.co/NsuqbeD6Wm https://t.co/WSHHQIWRUV",
        "Duterte tells Philippine soldiers to shoot female rebels in their vaginas - Chicago Tribune https://t.co/1Gra7OiATF https://t.co/goTxPPpLtY",
        "Sessions invokes 'Anglo-American heritage' of sheriff's office - CNN https://t.co/8SjENAWSEM https://t.co/pOAESrNqSf",
        "Top Justice Department official Brand quit partly over fear she might be asked to oversee Russia probe - https://t.co/bPgwx84BLZ https://t.co/ZfkzEn6gwt https://t.co/eIhcwfwhKf",
        "Amazon is cutting hundreds of corporate jobs, according to a new report - TechCrunch https://t.co/s2k23pZl8Q https://t.co/5rIIWiDDJz",
        "Trump's daughter-in-law taken to hospital over suspicious letter: report - The Hill https://t.co/FhdesLFA4t https://t.co/TlsE7QLfOQ",
        "2 women dead, 3 cops injured in 'dangerous,' ongoing barricade incident in Detroit - ABC News https://t.co/31a6wyIjey https://t.co/AIKJXXjSvK",
        "The Latest: More Than $270000 Raised for Slain Officers - U.S. News &amp; World Report https://t.co/fwdWDt5Pdf",
        "On Middle East trip, Tillerson voices support for Egyptian fight against Islamic State - Los Angeles Times https://t.co/YCtwSIfuBi https://t.co/0sXiwPfFfW",
        "Why Purebred Dogs Are Sick, Miserable, and Ugly - Gizmodo https://t.co/O5xqCsjgeY https://t.co/bVlHnv4jMf",
        "Obamas' official portraits unveiled - CNN https://t.co/KZKyip79Pt https://t.co/jme8DpJKZA"
      ]
    }
  }
}