{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DannyGNYC after #crazyforyou @j_mar27 #dctheatre #gershwin #tapdance #igotrhythm #slapthatbass… https://t.co/t9qaeGiGok",
        "@wupton I’ve witnessed some awful audience behavior. From people singing along to POTO to going up to the stage &amp; touching props before a show",
        "!!!!!!!!!!!!! https://t.co/CnARtFc4mH",
        "@ToepickTrips There’s a better arrangement of The Room Where it Happens that Leslie does for his solo concerts. But still I’m not a fan of the program.",
        "🤦🏻‍♀️ https://t.co/lFEgtnXI8Y",
        "RT @darrenrovell: Losing a spot in the College Football Playoff will cost each Big Ten school about $360,000.",
        "This is embarrassing #OSUvsIOWA",
        "That’s bringing back some bad memories https://t.co/c8nwtgnTbv",
        "Sums up my feelings right now #OSUvsIOWA https://t.co/ZNuemanvd9",
        "This is a nightmare #OSUvsIOWA",
        "RT @ifsmagazine: Today's ISU report notesJavier Fernández was suffering from a stomach upset, which would explain why he had no energy to e…",
        "There’s been a lot of Star Wars at this competition.... #CoC17",
        "I love Turandot, but this isn’t Sui/Han. It pales in comparison to Shen/Zhao. Bridge Over Troubled Water was a much stronger vehicle #CoC17",
        "So Max Aaron is going to win the free skate. #CoC17",
        "Cup of Disaster indeed #CoC17",
        "This is not good #CoC17",
        "What’s with Han Yan’s hair? #CoC17",
        "@kwanette Drew Meekins is his main coach. I think Tom Z is the technical person. Then Tammy just to have around?",
        "I think Vincent just sealed his spot on the team. Ambitious kid. #CoC17",
        "@lisaksays @SkatingLesson TSL is referring to the pairs comp in the Team Event",
        "RT @SkatingLesson: Patrick Chan has withdrawn from the NHK Trophy.",
        "@BootlegSkating But the Team Event is really is only legit shot for the podium for Patrick. So pull a Plushenko and get it together.",
        "@BootlegSkating It should also make Canada nervous for the Team Event. Russia can snag that gold if Kolyada keeps this up and Patrick remains uninspired.",
        "@Periryan @nycbstar2b @marcelogomes47 @NYCityCenter It’s really well done. I saw it a few weeks ago with Marcelo at the KC.",
        "RT @nzaccardi: Petter Northug's Instagram. https://t.co/bwvwolyy9P",
        "Well 2018 is really the year for Moulin Rouge..... https://t.co/cZWMdaGLCz",
        "RT @nzaccardi: Nathan Chen doing interviews in 2010 and 2017. https://t.co/UQhjjFScS8",
        "100 Days until #pyeongchang! #roadtopyeongchang #olympics #winterolympics #pyeongchang2018 https://t.co/AYX7h51lO8",
        "@kwanette @SkatingLesson Ah, I saw the premiere run in DC multiple times and saw it again on Bway",
        ".@SkatingLesson I can actually picture Osmond skating to Music in the Mirror from A Chorus Line and have her become Cassie.",
        ".@SkatingLesson the musical that @JonathanBeyer81 was referring to was Come From Away.",
        "@kwanette @SkatingLesson The DEH polo is a little schticky for my taste. I’m surprised he’s not wearing a cast too.",
        "#Russia’s @EvgeniPlushenko after @icetheatre’s performance last night @chelseapiersnyc… https://t.co/qC5R2920en",
        "Celebrating #Halloween at the office #happyhalloween #iwannabearockette… https://t.co/UlWZgFR9B0",
        ".@caseyrosewilson It’s a greaaattt day at the office today https://t.co/3sS8GPU0eZ",
        "A greaaaatttt day at the office today #happyhalloween #halloweencostume https://t.co/sAAxvFzEMQ",
        "RT @SkatingLesson: Since Carol Lane and Tracy Wilson commentate in Canada, I nominate Marina and Raf to be the new voices of NBC.",
        "RT @albamonica: Sen. Flake: \"There are times when we must risk our careers in favor of our principles. Now is such a time.\" https://t.co/ii…",
        "😮 https://t.co/ykqT3vrlUn",
        "RT @Brett_McMurphy: Arizona State will honor Pat Tillman Nov. 4 vs. Colorado. Back of camouflage helmet lists all ASU player/coach who serv…",
        "RT @olyphil: .@JannyMedvedeva had done 282 jumps in eight competitions without a fall before tumbling on her final jump (2A) in FS at #Rost…",
        "RT @icenetwork: Kostner earns her first Grand Prix medal since...winning the silver at the Rostelecom Cup in 2013. #GPFigure https://t.co/3…",
        "RT @Periryan: Remember when Carolina won the Olympics &amp; they gave her the Bronze medal.. ohh memories #RostelecomCup2017",
        "Carolina is perfection. A true artist on the ice #RostelecomCup2017",
        "I preferred the red dress for Evgenia #RostelecomCup2017",
        "It’s a crime that Japan only has two spots for ladies in Pyeongchang #RostelecomCup2017",
        "Oh it’s an ABBA medley #RostelecomCup2017",
        "What is this music #RostelecomCup2017",
        "Wow. This star back is umm special on Valeriia’s dress is special #RostelecomCup2017",
        "This whole program is rather underwhelming for Mariah. East of Eden was a better program last season #RostelecomCup2017",
        "Ehhh these West Side Story Music cuts are pretty awful #RostelecomCup2017",
        "New dress from Mariah Bell #RostelecomCup2017",
        "Ummm.... Mae, what’s with this music cut #RostelecomCup2017",
        "More Chopin #RostelecomCup2017",
        "To think that this Candy Man program could end up at top of the Olympic podium.... #RostelecomCup2017",
        "Tarasova and Morozov are so much better than this material #RostelecomCup2017",
        "Because nothing says an Olympic program like Candy Man 🍭 #RostelecomCup2017",
        "@Periryan They will be wearing all yellow for their next Grand Prix",
        "@Periryan Ksenia &amp; Fedor didn’t get the memo",
        "@Periryan They don’t look happy at all.",
        "@ZolkiewskaJ @ZachTDonohue @MadiHubbell They have Skate Canada &amp; NHK Trophy",
        "RT @europeonice: Stepanova/Bukin are great, but that screaming Liebestraum lady....... https://t.co/6kQl9pxbwl",
        "@Periryan They’re Tarasova’s fave team for sure",
        "I wish Stepanova and Bukin didn’t use lyrics #RostelecomCup17",
        "@Periryan The red is absolutely gorgeous",
        "Whenever I see Barbara Fusar-Poli, I always think of the stare down in Torino",
        "I love Piper and Paul but this FD is a snooze 😴 #RoselecomCup2017",
        "RT @hannahskates96: Raf's reaction just made the competition for me #SorryNotSorry",
        "RT @icenetwork: For the second time in three events (3rd time in 4 events, if you count the WTT), @nathanwchen defeats Yuzuru Hanyu. #Roste…",
        "Omg the Japanese fans are in tears #RostelecomCup2017",
        "Omg Raf’s reaction #RoselecomCup2017",
        "RT @icenetwork: \"It's raining Poohs. Hallelujah, it's raining Poohs!\" #RostelecomCup2017 https://t.co/M4pNRdNynb",
        "@ZolkiewskaJ It’s my favorite Hanyu program. The footwork sequence is my everything",
        "I’ve always loved this footwork sequence #RoselecomCup2017",
        "RT @Spiccine: Aliev run away from your coach, please! You deserve better #CoR17",
        "I’ll take Aliev over Kolyada any day #RostelecomCup2017",
        "@ZolkiewskaJ Skating in Russia while Russian bonus points",
        "Skate faster! #RostelecomCup2017",
        "I love Masquerade Waltz #RostelecomCup2017",
        "@Periryan For sure.",
        "@Periryan Yep. He only has Tessa.",
        "@Periryan Yea, it looks like it 😞",
        "I always love Frank’s hats #RostelecomCup17",
        "That was a disaster for Ksenia &amp; Fedor #RostelecomCup2017",
        "@Periryan @ZolkiewskaJ It’s skating in Russia while not being Russian",
        "Carolina, that was perfection. Pure art. #RostelecomCup17",
        "No Ksenia!!!!! #RostelecomCup17",
        "That throw was on the money with the music #RostelecomCup17 #GPFigure",
        "Oh what is this music cut, Valentina? #CoR2017 #GPFigure",
        "RT @espn: The New Year's Six Bowls are set:\n\nCotton: No. 8 USC vs. No. 5 Ohio State\nFiesta: No. 11 Washington vs. No. 9 Penn St.\nPeach: No.…",
        "@BrettMDecker we’re going to be on opposing sides. #GoBucks https://t.co/Sl7eLthG8U",
        "RT @Brett_McMurphy: Projected @CFBPlayoff bowls:\n\nRose: Oklahoma vs. Georgia\nSugar: Clemson vs. Alabama\nPeach: Auburn vs. UCF\nFiesta: USC v…",
        "RT @THE_OSU: Tennessee looking for a coach like https://t.co/i2mteQ3dxq",
        "@Sari_W We love you too.",
        "@b1gfootball @markpantoni #GoBucks #BigTenChamps #B1GChampionship #Indy #ChampionshipWeekend… https://t.co/Cz99Rlw9Rq",
        "@b1gfootball @markpantoni #GoBucks #b1gchampionship #bigtenfootball #bigten #buckeyes… https://t.co/Pp5W97cFZl",
        "RT @USFigureSkating: Congratulations to the U.S. Figure Skating Hall of Fame Class of 2018! \n\nRead more ➡️ https://t.co/tTR41kqL4N https://…",
        "RT @Mark_Schlabach: Texas A&amp;M officials have approved a 10-year, $75 million contract for Jimbo Fisher, which is the richest deal in colleg…",
        "RT @Brett_McMurphy: Phillip Fulmer will be named Tennessee’s AD, sources told @ClowESPN https://t.co/KhRpmuisK0",
        "RT @icenetwork: Evgenia Medvedeva has withdrawn from the Grand Prix Final. She will be replaced by Satoko Miyahara.\nhttps://t.co/4XXlByiJC9"
      ]
    }
  }
}