{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SavlaFaire @kirankishore21 @clipstoneW1W I still catch myself daydreaming over the grand marnier crème caramel at @leroyshoreditch..",
        "@kirankishore21 @SavlaFaire @clipstoneW1W She gave me the heads-up on Clipstone too! Fantastic place!..",
        "Making the most of the last courgettes of summer.. (courtesy of my friend Yvonne and her allotment!)🌿\n#allotment #summer #salad https://t.co/2RKSUC5AoM",
        "RT @spoonfulofsugr: Incredible Korean fried chicken from @kimchicult, a hug in a ramen bowl from @Ramen_Dayo, kick-ass fries from @partickd…",
        "@be_lavie I never lose that 'back to skool' feeling after a holiday! It sucks! What's your day job, btw?..",
        "@be_lavie thanks for sharing, Bejal! How's your week going?..😊",
        "RT @1dish4theroad: I wake up, and there's a faint chill in the air. And when it's getting colder, there's nothing better to warm the cockle…",
        "RT @poppyandprune: If you're looking for more ideas on how to work the simanim (symbolic foods) into your #RoshHashanah menu, here's anothe…",
        "RT @funesdamemorius: Chick 'n' Sours (re)visited: a hot date with a bucket of prosecco, via @telegraph https://t.co/V7TCBLmVUb",
        "@SavlaFaire @WWannualleave Same here re noise - I need silence too, or at least good music (@BBC6Music seems to do it for me!) Despite using the phone, I still tend it to write sitting down, usually slouching on the couch! (I'm still in the post-holiday blues btw - planning some leave should do the trick!)",
        "@WWannualleave @SavlaFaire So true!.. Funnily enough, as you're talking about pens and paper, I seem to do all my writing on my mobile - so I guess it's a case of 'finger to phone' for me! Hope you're both enjoying the long weekend!.. x",
        "@SavlaFaire @JeSeraiReine @BloggerLS @WWannualleave Thanks loads Seetal - that's really kind! And I'm totally with you about @WWannualleave. I love reading her posts - they're meticulously written, and always weave in so many interesting strands, from family stories to fascinating insights into the place she's travelling in..",
        "@MrRajPop Italy was fantastic thanks - very chilled and great food of course. Send my regards to Melbourne - I spent a couple of weeks there as a medical student helping out on some alternative medicine research in the back of this guy's kitchen! Where's next?..",
        "@MrRajPop Food that's gone cold is one of my bug bears! How's the trip going, Raj?..",
        "RT @StephanieMilner: It’s just so good Asma xx https://t.co/6QsH5JqvoO",
        "Sorry to see the departure today of @CalcuttaCanteen from @markethalls. Loved having it close by, and will just have to get out more to @Asma_KhanLDN's other brilliant Bengali cuisine outpost - @Darjeelingldn. Got my last fix of the lamb \"railway thali\" before final departure..🚂 https://t.co/DrtwXgfWYH",
        "@foodurchin It's probably halfway to gin already!..",
        "I wake up, and there's a faint chill in the air. And when it's getting colder, there's nothing better to warm the cockles than chicken soup. Here's my homage to the Jewish penicillin, and to my Grandma Beryl, whose own soup I loved so much..🍜\n#foodblog\nhttps://t.co/zm0O7pqKqO",
        "@LondonKiwiEmma Cheers Emma! And thanks for all your support too - always much appreciated! x",
        "@SavlaFaire Thanks Seetal, and for all your support too! It's a bit of an arbitrary number, but when I saw it appear on the dashboard, I thought 'how the heck have I come up with 30 articles'! Hope I have a few more still left in the tank..✒️",
        "RT @SavlaFaire: #BankHolidayWeekend means more time to catch up on content. I suggest starting with my series of #SpotlightOnChefs intervie…",
        "@juliadarwen Aw, lovely shot! Can't believe we were there just the other week ( - albeit on the other side!) Have an amazing time..🥂",
        "@Kavey Cheers Kavey! It's admittedly a bit arbitrary.. but when I saw \"30\" in the \"Posts\" section of the dashboard, I was still quite taken aback. Word count-wise, that's nearly a small novel!..✒️",
        "RT @Kavey: NEW PUB RESTAURANT REVIEW Truman Beer's Newman Arms https://t.co/uBOUYuun89 https://t.co/ouk3uIN5rn",
        "Just noticed that my last post is my 30th! I never dreamed when the blog began it'd get this far. It's been such a fabulous journey, and just so grateful for all the support. Will I get to 60? Who knows! But here's Post #30 in the meantime..\n#foodblogger\nhttps://t.co/Ot2nnEdRdr",
        "NEW POST on the blog - \nA foraging expedition in London🌿\nA rabbit fairytale 🐇\nA paean to a favourite book from childhood. 📖\n@ForageLondon @LovingBlogs #londonislovinit #childrensbooks https://t.co/Ot2nnEdRdr",
        "@juliadarwen I'm not jealous. I'm not jealous. I'm not jealous..\n\n(okay, I'm jealous)",
        "@kirankishore21 Yes, it's X-rated risotto..",
        "Back from Italy, and missing the food already. Like this creamy rich gorgonzola risotto, part of a fabulous lunch at the agriturismo \"Il Cucchiaio di Legno\".. 🇮🇹🧀\n#Italy #food #risotto https://t.co/w7GzK1PF5m",
        "@salihacooks @HodderBooks Congrats Saliha! Really looking forward to reading it too!..",
        "@SavlaFaire Congrats on the review, Seetal! Enjoyed reading it, and it sounds like a fantastic place too - even worth crossing the river for!",
        "RT @AdamCoghlan: Five to Try this week, by @SavlaFaire, @AnnaSulan, @jameskhansen, @demarionunn, and @bittenwritten — some proper treats fo…",
        "@ForageLondon @ForageWildFood No, thank you! Jason was just fantastic, and I learned so much. Even now, I try and keep an eye out for the plants he pointed out and discussed.. 🌿",
        "@FiversHoneycomb Thanks so much! Really appreciate the offer. Is there a particular thread / topic that would work best on your site?..",
        "@juliadarwen We're missing it already! I'm sure we'll be back next year. Have a fantastic trip, and send it our love! 🇮🇹",
        "There are burgers.. And then there's @dipflippo burgers - juicy, meaty and packed with flavour. In my post, I contrast the burger, an iconic dish devised by hardworking American immigrants, with the utter idiocy of Donald Trump.\n#NationalBurgerDay #Trump\nhttps://t.co/qCdTtNzo5n",
        "There are burgers.. &amp; then there are burgers so brazenly big &amp; brash that I'm oddly reminded of Donald Trump. Except that burgers were the brainchild of hardworking immigrants, an egalitarian American icon revered by all. Whereas Trump..\n#NationalBurgerDay\nhttps://t.co/qCdTtNzo5n",
        "@be_lavie No probs, Bejal! Sounds like a great place to stay. And I do enjoy going round Shoreditch too - so many fantastic places to eat!",
        "RT @be_lavie: Sparkly new my mid-week post for about my stay at the very cool Hoxton Hotel in Shoreditch. This is a hotel that in my opinio…",
        "@TheWatchfulCook hi Jan, thanks as always for sharing! How's your week going? x",
        "RT @SavlaFaire: Watership Down may not mean as much to me as it does to Aaron, but there's still so much to enjoy in this post about the de…",
        "@SavlaFaire @LondonKiwiEmma @be_lavie Aw, shucks guys! You're all too kind! Thanks so much - it really means a lot, and much appreciated! And of course same back at you too - you're all very talented. (And yes, my cheeks now redder than little rose-bushes.. 😊)",
        "I've written a new SHORT STORY, up on the blog. It's a paean to #WatershipDown, a story which greatly moved me as a child. Heck, it can still bring a few tears even now! Hope you enjoy my 'rabbit fairytale'..🌿🐇\n#flashfiction #storytime #fiction\nhttps://t.co/Ot2nnEdRdr",
        "@misskristinruth @David_Oakes @PuffinBooks No, thank you for reading! Sorry if I was bit cheeky just butting in there! Glad you liked the piece.. 🙂",
        "@LondonKiwiEmma Back from Italy on Saturday, so just getting used to being back home. And back to work today too.. Think we're planning to go back to Lake Orta next year though, we loved it so much!",
        "@misskristinruth @David_Oakes @PuffinBooks Hi, hope you don't mind me joining in - I noticed your tweets when searching #WatershipDown. I loved it too - and it still makes me cry! If you're interested, I've just written a short story in homage to it, in the style of the 'El-ahrairah' asides..🐇 https://t.co/Ot2nnEdRdr",
        "@FiversHoneycomb Hi, hope you don't mind me joining in - I noticed your tweets when searching #WatershipDown. If you're interested, I've just written a short story in homage to it, in the style of the 'El-ahrairah' asides..🐇 https://t.co/Ot2nnEdRdr",
        "@Deinnara @bethesdasprite @PBS Hi, hope you don't mind me joining in - I noticed your tweets when searching #WatershipDown. I loved it too - and it still makes me cry! If you're interested, I've just written a short story in homage to it, in the style of the 'El-ahrairah' asides..🐇 https://t.co/Ot2nnEdRdr",
        "RT @1dish4theroad: NEW POST on the blog - \nA foraging expedition 🍀\nA rabbit fairytale 🐰\nA paean to my favourite childhood book. 📖\n@ForageLo…",
        "@binnyjs @ForageLondon @ForageWildFood @UKBloggers1 Thanks so much Binny - really appreciate it! I've tried to write it in keeping with the style of the 'legend stories' that are woven into the narrative of Watership Down, but still keep it fresh and distinct. It's nowhere as good as the original, but hope it comes off!..🐇",
        "@NancyRothery1 Thanks Nancy! 😊 How did your weekend go?.. x",
        "@LondonKiwiEmma thanks loads for sharing, Emma! How was your weekend? x",
        "NEW POST on the blog - \nA foraging expedition 🍀\nA rabbit fairytale 🐰\nA paean to my favourite childhood book. 📖\n@ForageLondon @ForageWildFood @UKBloggers1 #foraging #foodie\nhttps://t.co/Ot2nnEdRdr",
        "@kirankishore21 @MinistryOfCrab No probs, Kiran! Hope you had a good weekend! x",
        "@DrOliviaFiertag That's great Olivia! Congratulations!..",
        "“At times, he was like a predator stalking some prey, except instead of a sudden death-leap onto a timid kudu, it'd be more of a calm gesture towards a clump of mugwort..”🌿\n\nMy NEW POST - all about foraging in London..👇\n#foraging #london #foodblogger\nhttps://t.co/Ot2nnEdRdr",
        "RT @1dish4theroad: No need to wait for the Apocalypse (or #Brexit) to start foraging! In my NEW POST, I'm learning what’s lurking in London…",
        "An acclamation of celebration to the crustacean.. 🦀\n@MinistryOfCrab https://t.co/1oRqUeV27f",
        "@ChefVGDG Cannoles = cheesier.\nCheesier = better.\nTherefore, cannoles = better.. https://t.co/L1BUv9PG3M",
        "@ChefVGDG Wot? Those canelones are now EVEN BETTER?!.. https://t.co/VvorztL2LL",
        "@be_lavie @ForageLondon @ForageWildFood Thanks so much, Bejal. Really appreciate the Comments on the post too. 😊 (How's your weekend going?..)",
        "No need to wait for the Apocalypse (or #Brexit) to start foraging! In my NEW POST, I'm learning what’s lurking in London's urban parklands. And it's totally wild..🌿\n@ForageLondon @ForageWildFood #foraging #Londonislovinit\nhttps://t.co/Ot2nnEdRdr",
        "“Wild thing!\nI'm going foraging.\nIt makes me feelin’.. foodie\nForaging,\nI think I love you.\nBut I want some sloe, for sure..” 🎶\n\nFor my NEW POST, I'm off foraging in the urban wilds of London..🌱\nhttps://t.co/Ot2nnEdRdr\n@ForageLondon @ForageWildFood @LovingBlogs #foraging",
        "RT @SejalSukhadwala: This is so sad - what was planned as a festive Keralan Onam feast is being turned into a fundraiser for the devastatin…",
        "Currently on @British_Airways plane on tarmac at Milan. Slow baggage handling has meant our slot's been missed - so now a 2 hour wait! However, hats off to the pilot who came out of the cockpit and went up &amp; down the aisle to explain the situation in person to everyone! 👏",
        "According to legend, Isola San Giulio, the island jutting out of Lake Orta, was inhabited by dragons..🐉 (photo @SophieVallance1 😊📸) https://t.co/rtcnsyaENj",
        "Acacia honey semifreddo, chocolate &amp; marsala ice-cream - my final go at a recipe from Claudia Roden's \"Food of Italy\" cookbook, at least whilst in Italy. (I think I might've tipped in an extra glug of marsala by accident - oops!)\n❤️🇮🇹🍦\n#chocolate #icecream https://t.co/mdrl5BTphs",
        "@SavlaFaire It's been such a lovely trip. But back home tomorrow.. *sigh",
        "@MarinaOLoughlin @st Do you mind if I nab that last spoonful please?..",
        "Ricotta on toast for breakfast. Simple pleasures..\n#breakfast #cheese #piemonte #italy https://t.co/MLSYpCX8xS",
        "Storm over Lake Orta. One thing I love about the region is the tangible sense of 'weather' in all its forms. Blazing sunshine, swirling mists, surreal hailstones, full-length rainbows + ear-splitting thunderstorms - even in the same day. Respect to the weather!\n#nofilter #weather https://t.co/NLrHNckped",
        "No roux-tine food here - it's classy cooking all the way..\n@rouxlandau @michelrouxjr https://t.co/R8iSe14LQ1",
        "@thepurleygirly So he's an 80's kinda dude! Yes, loving being in Italy. But soon time to come back home..",
        "@SigneSJohansen My wisdom teeth can also be pretty rebellious - and you wonder why they're called 'wisdom', bah!.. Hope it settles down soon, and all the very best for the move, Signe!",
        "RT @LondonPopups: The weekly newsletter is out - The best pop-ups handily listed day by day, Thursday to Thursday --&gt; https://t.co/qlwFvOyv…",
        "@thepurleygirly Haha, I think he'll enjoy that! How's everything going?..",
        "@inher30s @Inhisthirties Happy anniversary, you two! 🥂",
        "RT @Jackson_Boxer: Not going to lie, the Della Dog is a heartbreaking work of staggering genius that will outlive both me and @fleurdelysLD…",
        "'Morning Greeting'\n- a little bug peeks out shyly from between the leaves in the botanical garden at Isola Madre, Lake Maggiore. ☀️🌿🐜\n#nature #naturelover #insect https://t.co/QMPIrOvDNj",
        "RT @Dalton_Banks: NEW POST: Sundays spent at Columbia Road Flower Market - my tips to have a good time! 💐 💐 💐  https://t.co/0QfZIsGKTr … |…",
        "@HighFarndale @QualityChop @ShaunSearley @SavlaFaire I think it's close by - in Clerkenwell!",
        "@yfernandes29 thanks for sharing, Yolanda! 😊",
        "@EatOutLots Now that is very true..",
        "RT @1dish4theroad: With the #IndependenceDayIndia celebrations today, here's an article I wrote about travelling in India, and reflections…",
        "RT @binnyjs: Retracing my ancestral roots back to India - my bucket list trip of a lifetime - Binny's Food &amp; Travel diaries\n@UKTravBloggers…",
        "@bigbigjoe1 I think my arteries are now 80% cheese.. 🧀",
        "I just love @QualityChop - they do meat so well, and their roast and burger are perhaps the best I've ever had. So great to find out more about @ShaunSearley, the chef behind it all, in the latest #SpotlightOnChefs by @SavlaFaire.. https://t.co/io1IMnok4H",
        "@jogirleatsworld Haha, I don't know how we're gonna get through it all! That said, this cheese is rather good.. 🤣🧀🧀🧀",
        "@HanshalN18 Thanks Hanshal! Really glad you liked the piece..😊",
        "Following a trip to the local cheese shop, I now seem to have EIGHT cheeses in the fridge - gorgonzola, toma mottarone, taleggio, mozzarella, mascarpone, ricotta, parmesan.. and a cheeky little brie also sneaked in. I've only got 3 days before I fly back home!\n🤣🧀🧀🇮🇹\n#cheese https://t.co/s5zDz7WKKU",
        "With the #IndependenceDayIndia celebrations today, here's an article I wrote about travelling in India, and reflections on religion, diversity and tolerance.. #HappyIndependenceDay\n#IndependenceDay2018\nhttps://t.co/Fpx6LdojJu",
        "RT @connieconsumes: NEW: Bangkok Food Tour - Guide to some fantastic local Thai eateries! https://t.co/eoNHqUEdMN",
        "@SigneSJohansen @booksbybluebird @SamBaker Will keep an eye out for your new book, Signe!",
        "Homemade chocolate pots with whitecurrants..\n#chocolate #dessert https://t.co/tlRMzzwjNY",
        "@GavinWren Congrats, Gavin!",
        "Clafoutis for brekkie? Well for brunch at least! Outstanding fig clafoutis at @ottolenghi's @rovi_restaurant, served in a fig-leaf with the smoothest almond &amp; fig ice-cream..\n#Londonislovinit #dessertweek https://t.co/kPZdsL9qiQ",
        "@scratch_london Bless you, Michelle! Your supper-clubs look amazing, and would love to come to one. I'll keep a look out for dates, and hope to come if I can make it. Glad Scratch Suppers are up and running again!..🤗",
        "RT @scratch_london: Hungry? \nGood. ‘Cause I’ve just had a late cancellation so 2 spots now avail for Friday night’s #supperclub feat specia…",
        "@TheWatchfulCook @NigelSlater Haha!.. just thinking what I'd be doing!..",
        "@TheWatchfulCook @NigelSlater And of course, nothing to stop a few sips WHILST making the crumble either.. 😉"
      ]
    }
  }
}