{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ImmersiveMinds: On this autumnal Monday morning who couldn't do with a wee bit of #MondayMotivation? Remember YOU are so important in t…",
        "RT @ImmersiveMinds: We've been updating our #ImmersiveMinds portfolio and this is our #WW1 #Minecraft build. Its a fully annotated #3D buil…",
        "RT @FerretScot: Inspectors have issued The Scottish Salmon Company with an “advisory letter” saying that the number of adult female lice pe…",
        "RT @wosdec: We're delighted the theme of this year's @TheWorldsLesson is TAKING ACTION! Amazing things can happen when we work together to…",
        "RT @DrewMcNaught0n: Petition: Help save Britain’s hedgehogs with ‘hedgehog highways’!\n#hedgehogs #biodiversity \nhttps://t.co/JAlHIfRpHa",
        "RT @thetimesscot: Ruth Davidson has said Scotland will not be permitted to hold another independence referendum until at least 2027 under a…",
        "RT @StephaneCloatre: La séquence pédagogique sur la Crise des réfugiés créée par @ImmersiveMind était présentée ce week-end lors de la conv…",
        "RT @ImmersiveMinds: In case you missed it #MinconEarth2018 was this weekend! #TeamImmersive have been celebrating the showcasing of our #Re…",
        "RT @mr_isaacs: @ImmersiveMind @Mojang @PlayCraftLearn @ImmersiveMinds @EmmaNaas72 @StephaneCloatre @katjaborregaard @Lanny_Watkins @DpDarra…",
        "RT @dtdchange: Turtles Change Migration Routes Due to Climate Change\nhttp://t.co/8wW2bguOjc #hawksbill #CostaRica http://t.co/n1lD6pRL0w",
        "RT @amightygirl: We love this quote from Lily Tomlin! For a selection of books to show kids that their actions make a difference, visit htt…",
        "RT @ImmersiveMind: Our #RefugeeCrisis #Minecraftedu learning resources were featured on #MineconEarth2018. Thanks to @Mojang and @PlayCraft…",
        "RT @BeckyKeene: @ImmersiveMind @Mojang @PlayCraftLearn @ImmersiveMinds @EmmaNaas72 @StephaneCloatre @katjaborregaard @Lanny_Watkins @DpDarr…",
        "RT @PlayCraftLearn: \"We have to teach empathy to make the world a better place.\" Refugee Crisis helps students explore and understand the h…",
        "@ImmersiveMinds @EmmaNaas72 Absolutely spot on! ❤️👍",
        "RT @EmmaNaas72: “In order to create something good and create a world we all want to live in , we have to teach our kids empathy and unders…",
        "@mikecallangelo @Mrs_Gozzard @PlayCraftLearn I love this!",
        "RT @ImmersiveMind: So proud to see our #RefugeeCrisis #Minecracftedu learning resources featured as part of #MineconEarth. Almost four year…",
        "RT @EmmaNaas72: Thanks for listening patiently Stephen , in a language that is not your own !! https://t.co/fIg7hSI2xc",
        "RT @ImmersiveMinds: @MCKidsAcademy @ImmersiveMind Thanks @MCKidsAcademy! It has been such a lot of hard work but to have it featured with…",
        "RT @John_Whall: @ImmersiveMinds wow what a great project with #refugeecrisis #MineconEarth #MineconEarth2018\n @derbyquad https://t.co/jV7mS…",
        "RT @MCKidsAcademy: Awesome spotlight on @ImmersiveMind and his team's work @ImmersiveMinds ! Love this!",
        "RT @amightygirl: Few things are as important as the freedom to read. For #BannedBooksWeek, we're sharing some Mighty Girl titles that are t…",
        "RT @The45Storm: Spotted in Glasgow! \n\nWell done Scotland!\n #stopracism \n#standupto https://t.co/yTdYm6sck3",
        "RT @ImmersiveMinds: It’s not every day you have a large strand of #virtual #DNA in your office, but here at #ImmersiveHQ we use #MixedReali…",
        "RT @floodriskman: Familiar scenes now but no less shocking “Hundreds dead in Palu quake and tsunami” https://t.co/66V54TrgJ0",
        "RT @ImmersiveMinds: Feedback from our #RefugeeCrisis #MinecraftEdu presentation in Sweden has been overwhelmingly positive.  When we #Teach…",
        "RT @ImmersiveMind: I'll be at this year's #HackTheClassroom. Going to be an incredible event, bringing the best in education thinking, prac…",
        "RT @maxentin: På Bootcamp pratar till exempel @EmmaNaas72 om Minecraft i skolan. https://t.co/HBGW6EdJCs",
        "RT @ImmersiveMind: We're presenting our #RefugeeCrisis #MinecraftEdu learning resources at the Bokmassan Nordic Book Fair in Gothenburg, #S…",
        "RT @SimonCommScot: Great afternoon with the fantastic @longdistanceuk who have kindly chosen to donate all proceeds from their record sales…",
        "RT @olliebray: Please RT &amp; Share: Headteacher of Kingussie High School up for grabs - Great school, fab staff team, super kids, wonderful c…",
        "RT @ImmersiveMind: .@EmmaNaas72 talks in Swedish at @bokmassanGbg. I've got no idea what she's saying, but find myself inspired and energis…",
        "RT @ImmersiveMinds: We're presenting our #RefugeeCrisis #MinecraftEdu learning resources at the @bokmassanGbg Nordic Book Fair in Gothenbur…",
        "@Kempmike79 OMG I really can’t wait! Want to come see it with me @Kempmike79 ?",
        "@beamingsimon @OutEnviroEdin @_christiebeth @MorayHouseHoS Oh I forgot it is that time of year again! Wishing all of your new students the very best with their studies - what an incredible year they have ahead of them!! ❤️",
        "RT @Jeffrsanders: Like museums? Like computer games? Like pizza? Then #Musgaming 2.0 is here for you! 6pm, October 18th, Edinburgh \n\nMeet c…",
        "RT @ImmersiveMind: Check out our #WWI #Minecraftedu build. Zoom in and out, move out around and read our lesson idea annotations. \nView it…",
        "RT @ImmersiveMinds: We are in Sweden this week - and what a wonderfully warm welcome @ImmersiveMind received from the children at Jonslunds…",
        "RT @ImmersiveMinds: Last Year #TeamImmersive supported local foodbanks in Fife, Scotland with the hope of making a small difference to fami…",
        "RT @MindShiftKQED: At their foundation student-centered strategies get students asking their own questions, discovering answers and using t…",
        "RT @pilaraymara: Despite the interruptions, a very good performance from Scotland's First Minister, Nicola Sturgeon on #Marr \n#BrexitShambl…",
        "RT @TrainingMindful: \"My mission in life is not merely to survive, but to thrive; &amp; with some #passion, some compassion, some humor, &amp; some…",
        "RT @IanBarrettSW: We're looking for a Project Manager at @avonwt to help us plan and deliver new nature parks and visitor centres - and a n…",
        "RT @Tingaling007: SECOND AD BANNED FROM TV\n\nAdvert for Tory government's choice to inflict austerity on the people creating widespread extr…",
        "RT @teachermarija: Check out #LONC18 session where I walk you through #TheRefugeeCrisis project by #TeamImmersive @ImmersiveMinds \n\nhttps:/…",
        "RT @krantas: Made a @microbit_edu powered score board using two 7-segment led display. The #microbit would display whatever numbers it rece…",
        "RT @EmmaNaas72: Dare to jump! Speaking about creativity and mind set needed together with tech in the 21st century classroom. Radom -Poland…",
        "RT @ImmersiveMinds: Last Year #TeamImmersive supported local foodbanks in Fife, Scotland with the hope of making a small difference to fami…",
        "RT @teachermarija: Check out #LONC18 session where I walk you through #TheRefugeeCrisis project by #TeamImmersive @ImmersiveMinds \n\nhttps:/…",
        "RT @DaniBoSh: I am impressed and touched from @teachermarija 's presentation on the @ImmersiveMinds . The project has so detailed and creat…",
        "RT @marycollins_an: Explore wildlife conservation with your students using this series of five lessons and worlds spanning math, science an…",
        "RT @museumbw: Our, 'There But Not There' installation will now continue until 30th November. https://t.co/1zfBHja3yp",
        "RT @teachermarija: Discussion Point\nOur homes and schools are places that are supposed to make us feel safe.  What are the things that you…",
        "RT @LGSpace: A resolution for next spring and summer - mow less. Give clover, buttercups and more a chance to flower for pollinators like b…",
        "RT @LGSpace: Hedgehogs have huge territories - so providing a hedgehog fence hole really helps this struggling species!\n#wildlife #HelpWild…",
        "RT @teachermarija: . @immersiveMinds 've created learning resource that uses @PlayCraftLearn, @OneNoteEdu &amp; @Flipgrid to enable students to…",
        "RT @LittleSunSpark: @jkervs @ImmersiveMinds @MeehanEDU @Minecraft @FCLEdu Have you had an opportunity to check out the #OneNote #Flipgrid a…",
        "RT @LittleSunSpark: I was lucky enough to have OneNote training from the incredible @teachermarija who showed me that the possibilities for…",
        "RT @PlayForProgress: We are delighted to involved with this brilliant project with these amazing people! #AlliesInArt #ChooseLove #Refugees…",
        "@thecommonpeople You know that list #AFewOfMyFavouriteThings? This has now got to be on there :) thanks Adam, I had totally neglected that one 😂",
        "@jkervs @ImmersiveMinds @MeehanEDU @Minecraft @FCLEdu Have you had an opportunity to check out the #OneNote #Flipgrid and #MinecraftEdu learning resources - free to educators but #TeamImmersive are asking for a small donation to support a child refugee charity @PlayForProgress - https://t.co/PRI6vaow9i",
        "RT @jkervs: @MeehanEDU @Minecraft Connect with @FCLEdu and @ImmersiveMinds! They provide fantastic PD and support for #Minecraft4edu and ar…",
        "RT @teachermarija: . @immersiveMinds 've created learning resource that uses @PlayCraftLearn, @OneNoteEdu &amp; @Flipgrid to enable students to…",
        "RT @teachermarija: Today is Take a Hike Day and I’ve got just the right T-shirt with matching sneakers :D #TeamImmersive celebrating #TakeA…",
        "RT @teachermarija: https://t.co/qTT8sqYFcG",
        "RT @Jared_DeCamp: Discover an exciting new combination of #OneNote and #MinecraftEDU during @teachermarija's session happening at 1:00 PM P…",
        "RT @teachermarija: You don't want to miss this \nWatch the session now available at https://t.co/CkryzxWI10\n\n@onenoteedu @playcraftlearn @fl…",
        "RT @teachermarija: In just some 30 minutes you my session will be realised at #LONC18 https://t.co/9KxzDnmwvu\n\n@playcraftlearn @onenoteedu…",
        "@KateS4TP @LfSScotland @EdinburghUni_OE You are incredibly lucky to be learning from inspiring educators such as Pete Higgins @_christiebeth and @beamingsimon they really are #ChangeMakers in this field!",
        "RT @KateS4TP: Glad to be back with my @EdinburghUni_OE coursemates today and hearing from the inspiring Pete Higgins on Outdoor Learning an…",
        "RT @amightygirl: A willingness to take risks is a critical part of adolescence - but that doesn't mean parent's can't provide guidance. Our…",
        "RT @lnesswilson: Yesterday this Yr4 boys coding blew me away and I asked him ‘when he first started coding?’ He said ‘last year when you sh…",
        "@Sfm36 I would LOVE that! I’ll bring Tunnocks tea cakes! 🤗",
        "RT @Channel4News: \"Open your eyes - there is very real poverty out there.\"\n\nUN Special Rapporteur Philip Alston says there are people in th…",
        "@Sfm36 @teachermarija I was trained by @teachermarija last weekend, and though still finding my feet, am absolutely loving it! I can see the potential for this to take over my life 😂",
        "RT @NikBalson: If you’re heading to @GlasGamesFest tomorrow or are going to be in Glasgow, come by and see us! Play some #BlindWizBrawl and…",
        "RT @MeenooRami: #MinecraftEdu #MicrosoftEDU \n#GrowthMindset #NCTE18 #satchat https://t.co/Ndc37IsEhO",
        "RT @suzylolley: I always adore her sessions! Tune in! https://t.co/WbgRW90v5q",
        "@Sfm36 @mrallanmaths @andrewkbailey13 @RoyalScotGeoSoc can you help with this - some geography-based numeracy questions?",
        "@Sfm36 @mrallanmaths @andrewkbailey13 How about some based on population density in geography, and perhaps climate models/predicting polar ice melt etc?",
        "RT @seandanaher5: @AlynSmith @GuitarMoog We Irish do. I love Scotland and the contrast between how well the EU have treated IE and how appa…",
        "@teachermarija @OneNoteEDU @Jared_DeCamp Is your session soon Marija? I am excited!",
        "RT @MrKennethClarke: I've been sat up in bed for hours, whisky on the bedside table, soft jazz playing in the background, trying to think i…",
        "RT @nelly_hamed: #ImmersiveMinds https://t.co/yg9DRmDU1L",
        "RT @ImmersiveMinds: The wait is over!! At #LONC18 today\n@teachermarija introduces educators to an incredible learning resource that combine…",
        "RT @ImmersiveMinds: ‘Marija’s use of OneNote to bring lessons to life is nothing short of inspirational’! Join @teachermarija as she takes…",
        "RT @ImmersiveMinds: Calling all teachers! Join @teachermarija as she takes you on an incredible #OneNote journey with #Flipgrid and #Minecr…",
        "RT @JacquiDunbar: This #RightsHour I'm confident that #OurHearingsOurVoice (AND these little ducks!) are in very good hands as #OHOVsets_sa…",
        "RT @WanderinWizards: Explore the wildlife on Puffin Island - new Minecraft Map by @WanderinWizards coming soon to the Marketplace https://t…",
        "I was lucky enough to have OneNote training from the incredible @teachermarija who showed me that the possibilities for classroom transformation are endless! Join her today at the OneNote online conference https://t.co/AuQ8jq8Tde - registration is free! #LONC18 #OneNote https://t.co/wUrsGVRzg6",
        "RT @teachermarija: Stay tuned for #LONC18 today https://t.co/9KxzDnmwvu\n\nI'll walk you through a special project of @immersiveminds &amp; #Team…",
        "RT @ppanag: https://t.co/vJsQ5lkxE6\nIt was about time the #SDGs where translated at the personal level! So much each of us can do to help a…",
        "RT @StephaneCloatre: #WorldPhilosophyDay with #TeamImmersive\n@ImmersiveMinds @ImmersiveMind @LittleSunSpark\nMa philosophie ... https://t.co…",
        "RT @LittleSunSpark: @StephaneCloatre @ImmersiveMinds @ImmersiveMind Stéphane you have such a unique way of empowering students through crea…",
        "@StephaneCloatre @ImmersiveMinds @ImmersiveMind Stéphane you have such a unique way of empowering students through creativity, and I believe it’s because of the value you place on empathy and building self-esteem! C’est fantastique 🤗",
        "@EmmaNaas72 @ImmersiveMind @StephaneCloatre @teachermarija And you live this philosophy every day! I have benefited from that amazing smile and kindness ❤️",
        "RT @EmmaNaas72: Happy to have #TeamImmersive to share and brainstorm with ! This is my philosophy at world philosophy day!  #ImmersiveMinds…",
        "RT @Sfm36: Definitely worth a read.  Helps me understand what is meant by CLT and how to reduce overload in my class @andrewkbailey13 you m…",
        "RT @scotgov: .@michaelsheen, activist and Hollywood actor, explains why you should join a credit union. #PeopleNotProfit\n\nLearn more ➡️http…"
      ]
    }
  }
}