{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BoldKnightNan: One of two cruise ships in #Nanaimo today and tomorrow... which reminds me I have an eye exam tomorrow. https://t.co/xrk…",
        "RT @realDonaldTrump: While Hillary said horrible things about my supporters, and while many of her supporters will never vote for me, I sti…",
        "RT @mxgp: Best wishes to last years MX2 USGP winner @JessyNelson36 on his road to recovery! https://t.co/CySUCAgZOo",
        "RT @destryabbott450: #Repost jessynelson13 Jessy is a great kid and can definitely use our help right now! Stay… https://t.co/GK3EkTD5Rx",
        "RT @chrisrock: Willy Wonka was a great movie but blazing saddles is the best thing he ever did. He will be missed. https://t.co/XfOwrObQK1",
        "RT @CraigyFerg: Hey @JimGaffigan knock it off with the good parenting and artistic integrity. You're making the rest of us look like selfis…",
        "@Funny_Truth I'll let my wife know since she likes to sleep in",
        "RT @midislandnews: KinderMorgan review panel: no video livestream, no recordings, no stenographer, translators or public repository for doc…",
        "I think the US needs to take a break from president this year",
        "RT @CTVNewsVI: Police dog 'Boomer' sniffs out missing senior near Chemainus https://t.co/EWq2tvIgi3 https://t.co/f4uhaXhIFv",
        "@PulpmxShow Fox pull out after your rant?😭",
        "@DavidVuillemin @marcabizeid yep a lot of guys like them, I never did on my Beta, always rode it like it didn't have one using the clutch",
        "RT @annettepage1: @howiemandel @TheRock please can you RT and help this young girl get to America for life saving treatment xxx https://t.c…",
        "RT @btozzz222: @RichmondDrivers Great times at Terra Nova. Around 100 open spots here, but she wanted this one. Went on for 2-3 min https:/…",
        "RT @benlandis: If you're an idiot, it's often better to pick from your options at random than to apply idiotic thinking trying to work out…",
        "RT @YamahaMotorUSA: Congrats to all the #Yamaha #bLUcRU riders who qualified for the 35th Annual Loretta's Lynn's. @LorettaLynnMX 🏆 https:/…",
        "RT @WilHahn_: https://t.co/ZsBaemauxU",
        "@randsco @christyclarkbc unfortunately something needs to be done, housing getting driven out of reach for most, I feel bad for my kids.",
        "RT @coleseely14: All you kids heading to Loretta's: Embrace the drive and time spent with you family. Remember to tell you parents/grandpar…",
        "RT @destryabbott450: If you're going to be in Arizona September 24th for the enduro_cross this is an event/race you… https://t.co/J7ct3hzC1w",
        "@rynoglobal 👍🏻until people start taking advantage of it\nWe had a great water well until people started showing up with 5 gallon jugs",
        "RT @FlyRacingUSA: Another round for @stankdog726 and he's still the only two stroke rider in the field with a point. #washougalmx https://t…",
        "@Jason66Thomas not sure if anyone has lamb basted you but Kenny was driving a Acura NSX",
        "@davidpingree @pulpmx that pisses me off, I'm sure it was an accident but still",
        "@Paul_Vitale721 @DeanWilson15 yep, keep it up",
        "Still pissed why nothing was said why @CRtwotwo was out @SupercrossLIVE",
        "@rpfranzen @SupercrossLIVE agreed, would have been nice to see a replay",
        "@racerxonline go Deano👍🏻",
        "RT @GreggAlbertson: Top riders are making multi millions.  I applaud @KenRoczen94 in his wardrobe choice. 95% of people think this sport is…",
        "RT @SurreyRCMP: Do you think this snow clearing is sufficient? One driver did. Couldn’t understand why he got pulled over. #can’tmakeitup h…",
        "@SurreyRCMP @RichmondDrivers I'd like to meet this clown",
        "RT @DubyaUSA: We are proud to add @deanwilson15 to our 2017 Dubya Team Lineup #rollindubya #allthingswheel #dubyausa https://t.co/u0uZ18pFsj",
        "@RichmondDrivers odd it wasn't a mister Brown or Smith or Jones.\nGood thing for data logging",
        "RT @SupercrossLIVE: It's a beautiful sight to see.\n\n📍 @AngelStadium https://t.co/RwDWKqmRbU",
        "@KKeefer120 is it the hot chick with big hair?",
        "@RichmondDrivers this is true, especially in Richmond",
        "@RichmondDrivers why not pile it in the back corners?",
        "RT @CRtwotwo: So proud of my lil people today \nThey nailed it! https://t.co/q0Dp36r6IL",
        "RT @AdamCianciarulo: RT for a chance to win this rad limited-addition @foxheadinc jersey I'm wearing in this photo. I'll choose a random wi…",
        "RT @TeslaMotors: Improving Supercharger Availability https://t.co/JifZGymAeM",
        "RT @MotocrossNews: KURT CASELLI 4TH ANNUAL RIDE DAY https://t.co/O7aGeZn0Rl https://t.co/76BA8sahkT",
        "@pulpmx just listened to 276, has overheating KTM guy checked his jetting, too lean down low?",
        "RT @kp_canada: Our volunteers recently completed another trail day on the D’yer Mak’er trail! Thanks @NSMBA for helping us on our six trail…",
        "RT @RMatvmc: The 4th Annual @kurtcaselli Ride Day is on! Check out https://t.co/duyeiZbCox to see how you can show your support! https://t.…",
        "RT @destryabbott450: Helmet goes on and focus goes up!!! Amazing how it's a different world once that helmet is on… https://t.co/UbLb54NjLC",
        "RT @CTVNewsVI: Nanaimo mill shooter Kevin Addison gets life in prison\nhttps://t.co/Lliugtdj2r",
        "@pookiematthes it's usually my kids",
        "RT @pookiematthes: “So, Mrs. Matthes, what is the reason for you filing for divorce?” Me: https://t.co/tP6D3d1xSx",
        "RT @bdbetty: Donald Trumps first interview on 60 Minutes...I hope the people in the LGBTQ community feel a little better and... https://t.c…",
        "RT @DaviMillsaps: Happy Veterans Day thank you to everyone who has served and is still serving we thank you for… https://t.co/RYALrLfGuw",
        "RT @ausxopen: @CRtwotwo looking good during press day today! https://t.co/xZ8aHncqvZ",
        "RT @Canucks: 0 to 100, real quick! https://t.co/xpgWhoYXPg",
        "RT @SheriffClarke: RNC should sue @CNN over the Brazile leaked questions. Viewers who watched should sue as they were duped, @realDonaldTru…",
        "@BCFerries teams have specified the cost of ferries being a big reason, in turn costing the mid island tourism dollars and TV coverage",
        "@BCFerries we have lost our National Motocross Race on Vancouver Island largely due to ferry cost, time to rethink your fair policies https://t.co/hwguvzpevX",
        "RT @jonfavs: After a DEFCON 1 freakout, we now know the emails in question were:\n1) Not from Hillary\n2) Not from her sever \n3) Not from her…",
        "RT @midislandnews: A group of Chinese billionaires, members of the China Entrepreneur Club, met with PM Trudeau 2X in last 2 months re buye…",
        "RT @HondaPowersprts: Congrats to our brand ambassador @AndrewShortMX29 on finishing third at the Sonora Rally! Retirement goals, anyone? 💪🏼…",
        "RT @pulpmx: Saw that, what a joke. Doesn't matter tho, CMRC is a clown car on fire heading towards a cliff Thelma and Louise-style https://…",
        "RT @SupercrossLIVE: The crowd here in Indy gives @CRtwotwo a standing ovation after he gets the best of Dungey in that head-to-head battle.…",
        "RT @elonmusk: You're most welcome. Very exciting to discuss the future of electricity. Renewables + storage arguably biggest disruption sin…",
        "RT @SupercrossLIVE: .@CRtwotwo looks to become the fourth rider in history to pick up four wins at the famed Daytona International Speedway…",
        "RT @CTVNewsVI: Probe launched after BC Liberals accused of accepting illegal donations https://t.co/sx7zSi59VV",
        "RT @racerxonline: 2 laps to go for Tomac who is 14 seconds up",
        "RT @twmxdotcom: Osborne takes 250 Main Event win, reaffirms point lead",
        "RT @SupercrossLIVE: REEDY! @CRtwotwo excites the crowd with a heat race win in Canada. 🇨🇦 https://t.co/nXlgOJjOn2",
        "RT @racerxonline: I think that was the first heat race win for Reed this year?",
        "RT @pulpmx: Big news in Cdn MX, new indoor/outdoor series in 2018 w CMA/FIM backing. Should be awesome or WWIII w CMRC will commence which…",
        "@hippojuicefilm nerds laughing everywhere",
        "@EricKyriazis @KKeefer120 how about you guys share, Lit dressed or Best kit?",
        "RT @GoLemonArmy: Dude who gets it #StandWithPP #Kent Wa https://t.co/6kuh1pQppU",
        "@kyli3 @KKeefer120 @thenewf9 looks good here👍🏻 https://t.co/dNqK9THOUU",
        "@hobo_nick well if the qualifying results have anything show what's going to happen",
        "@kyli3 @KKeefer120 @thenewf9 high des life bro",
        "@thenewf9 @kyli3 @KKeefer120 oh and you were good on Pulp the other night😉",
        "@thenewf9 @kyli3 @KKeefer120 exactly, riding this track will make you tough and appreciate other tracks👍🏻",
        "RT @KingoftheHammer: A few action shots from today's @NittoTire King of the Hammers Powered by @OptimaBatteries. It doesn't get any better…",
        "@JimmyDecotis @thenewf9 @PulpmxShow none taken,we don't own the track, its government land we lease for our club,appreciate having you guys",
        "@JimmyDecotis @thenewf9 @PulpmxShow no worries, we understand, it's a big expense to get new dirt and it's money we don't have.",
        "@kyli3 @KKeefer120 @thenewf9 my 15 YO son, his 16 YO cousin and many other island kids like it, suck it up.",
        "@thenewf9 thanks @PulpmxShow @KKeefer120 liked it too.\nIt was disappointing to loose it this year, we'll do our best to get it back",
        "@thenewf9 @PulpmxShow @JimmyDecotis we know just tough to change what we have, we've tried, we don't call it \"dirt\"",
        "@PulpmxShow @JimmyDecotis @thenewf9 just listened to the Monday podcast, I'm president of Wastelands/NMA this year, ouch.\nBuy us some dirt",
        "@pulpmx @krystinc03 well that's a bunch of crap",
        "@pulpmx @krystinc03 takes a few to ruin for the many, at least get reimbursed for the tix from the 2?",
        "RT @NEWS1130: MISSING: Marie Stuart, 38, has been missing for a month. Family concerned. If you see her contact @AbbyPoliceDept https://t.c…",
        "RT @CTVNewsVI: Update: Missing 12-year-old in Nanaimo has been found safe",
        "RT @dmxsradio: The sport to the ageless Chad Reed today https://t.co/2isgB5xQ9f",
        "RT @SupercrossLIVE: A battle we won't soon forget. https://t.co/Ukxkm6ZZeO",
        "RT @PeterKellyBC: Premier that opposes $10/d daycare, $15/h min wage deserves a protest in support of her keeping her $50k stipend. #notrea…",
        "@PulpmxShow listening live, every method cuts out, not just the app",
        "@racerxonline he just pushed his head and his mechanic pushed JA over, Friese and his mechanic should have gotten something",
        "@JasonWeigandt celiBrayton",
        "RT @directmx: It's really happening, @pulpmx is wrenching for @aray314 #A2 https://t.co/ZEMUzeT6Pl",
        "@directmx I wonder if CP thought this would be easy?",
        "@KKeefer120 just listened to the Pulp show, pretty strange how DR let you go, make you think you did something wrong. #bigger&amp;better👍🏻",
        "@DavidVuillemin Weird the space program and the military seem to us the metric system but the rest of the country refuses to,only temp makes sense to me",
        "@Knighter101 Because you guys are pretty close to the same size😂👍🏻",
        "@ThatKevinSmith @AirCanada Nice to hear some positivity about an airline for a change",
        "@CTVVancouver @RichmondDrivers And where was the attendant, since all of Richmond is \"full service\" which means nothing there anymore."
      ]
    }
  }
}