{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DonaldJTrumpJr: And of course no one says anything. I’m not even in government and I’d get killed in the press if I was on vacation rig…",
        "RT @SteveScalise: It’s been weeks and Democrats haven’t made a single counteroffer to secure our border. How much more crime at our border…",
        "@marklevinshow And no one is watching this junk",
        "RT @marklevinshow: This is the fan-dance of the modern press &amp; their lefty guests.Throwing around innuendo, pretending to connect the dots…",
        "RT @TomFitton: Let's be clear, the Obama FBI, DOJ, CIA, State, Deep State, etc NEVER had a good faith basis to pursue @RealDonaldTrump on R…",
        "RT @realDonaldTrump: Thousands of illegal aliens who have committed sexual crimes against children are right now in Texas prisons. Most cam…",
        "RT @realDonaldTrump: Democrats are saying that DACA is not worth it and don’t want to include in talks. Many Hispanics will be coming over…",
        "RT @realDonaldTrump: The building of the Wall on the Southern Border will bring down the crime rate throughout the entire Country!",
        "RT @prayingmedic: 13) Charlie Kirk noted that Dems have developed a way to get taxpayers to fund their campaigns:\n\nThey vote for taxpayers…",
        "RT @prayingmedic: 14) Q posted a link to Charlie's tweet and a prior drop on the subject.\nIt's a well-known tactic used by politicians to f…",
        "RT @prayingmedic: Wonder if we'll learn [DF] was the subject of this post.\n👇🏼\nWhat senior US official is arriving in China?\nPurpose?\nQ http…",
        "RT @SecPompeo: I'm in Doha for our second annual U.S.-Qatar Strategic Dialogue. Met today with @MBA_AlThani_ to discuss #Iran, #Afghanistan…",
        "RT @RealMattCouch: Should She Stay or Should She Go? https://t.co/bX7mRPyyD2",
        "RT @JacobAWohl: Jamal Khashoggi wan’t a journalist — He was a filthy, worthless Muslim Brotherhood terrorist operative",
        "RT @hrkbenowen: I saw an ad on TV that said, \"Addiction is a disease.\"\n\nIs addiction a disease?\n\nPlease retweet.",
        "RT @gatewaypundit: BREAKING: Corrupt Obama Deep State Applied for More than One FISA Warrant to Spy on Trump Team Including Newly Uncovered…",
        "RT @dbongino: The NY Times “bombshell” story should’ve read: \n\nBREAKING: Hard Evidence Emerges That The FBI Used Political Misinformation T…",
        "RT @1776Stonewall: There isn't a problem in the U.S. that can't be directly connected to the Democrat party. We would have very close to a…",
        "@ThisMomHCN @POTUS @VP @FLOTUS Watching my beautiful children regress and being helpless to do anything about it was the worst experience I had. Please pray for my family.",
        "RT @ChildrensHD: “Once people question the safety or effectiveness of a vaccine, it can be very difficult to get them to move beyond those…",
        "RT @ThisMomHCN: The American #History Of Compulsory #Vaccination and its Ties to #Eugenics\n\n#InjuredArmy\n#VaccinesWork 4 those who profit!…",
        "RT @prayingmedic: If God did not hear the prayers of a sinner, he would hear the prayers of no one.",
        "@RealMattCouch No thanks, I don't watch fiction",
        "RT @RealMattCouch: Will You Watch This?  https://t.co/tOZgoR5xyh",
        "RT @prayingmedic: Former FBI Chief Counsel James Baker: \"FBI senior leadership could not accept Comey was fired for cause and the president…",
        "RT @prayingmedic: https://t.co/8DfacIUWUj",
        "RT @prayingmedic: T-Mobile, Sprint &amp; AT&amp;T sell access to customer location data which ends up in the hands of bounty hunters &amp; others not a…",
        "RT @prayingmedic: Watch @crmichals's broadcast: Science Dreams Update: Arrival Countdown Initiated - Active … https://t.co/3KoimpfTJH",
        "RT @prayingmedic: Zimbabwe abandoned its currency in 2009, switching to the dollar and other currencies following a hyperinflation crisis.…",
        "RT @prayingmedic: 1) This is my Q  thread for January 13, 2019 \n\nQ posts can be found here: \nhttps://t.co/FLTPnijWaM  \nhttps://t.co/yeNLF0b…",
        "RT @prayingmedic: 2) Democrats like Adam Schiff have promised to ratchet up their investigations of POTUS now that they have control of the…",
        "RT @prayingmedic: 3) @USAttyHuber's team is presenting evidence to Grand Juries around the country regarding deep state corruption, includi…",
        "RT @prayingmedic: 4) Q linked to this February article about Brennan's lies concerning Spygate. \n\nThe deep state's attempts to block their…",
        "RT @prayingmedic: 5) In an interview last night, talking about those who were involved in spygate, POTUS said \"peole are going to exposed t…",
        "RT @prayingmedic: 6) If criminal activity at the shighest levels of government is exposed but not prosecuted, rioting would ensue.\nThat is…",
        "RT @prayingmedic: 7) Q wrote:\nLaw governing removal of a sitting Congress(m/w)/Senator?\n\n(m/w = sitting Congressman or Congresswoman)",
        "RT @prayingmedic: 8) A Representative indicted for or convicted of a felony is not automatically removed from office. \nhttps://t.co/RwaZjqp…",
        "RT @prayingmedic: 9) A Senator who is indicted for or convicted of a felony is not automatically removed from office. \n\nhttps://t.co/fJtKJ6…",
        "RT @prayingmedic: 10) Following indictment or conviction of a crime (with the exception of treason) both Congressmen and Senators retain th…",
        "RT @prayingmedic: 11) Expulsion in the Senate and the House is similar to Presidential Impeachment. A two-thirds majority of the chamber to…",
        "RT @SebGorka: Cross the border into Mexico illegally and find out cupcake. \n\nWe’ll wait. https://t.co/dWd89TVUHw",
        "RT @Lrihendry: @realDonaldTrump These damned fake news outlets need to be taken down! If they had done this to Obama, it would’ve been the…",
        "RT @SaraCarterDC: Rep. ⁦@DevinNunes⁩ statement on the NYT story regarding FBI investigation into ⁦⁦@realDonaldTrump⁩’s firing of ⁦@Comey⁩ .…",
        "RT @JacobAWohl: How can we be sure that Ruth Bader Ginsburg is even alive and lucid?",
        "RT @GOPChairwoman: There is ANOTHER new caravan forming that will soon be headed toward the United States.\n \nWhile Nancy Pelosi and Chuck S…",
        "RT @dbongino: There’s ZERO DOUBT in my mind that someone in the DOJ or FBI leaked that story to The NY Times about the Trump witch hunt in…",
        "RT @Franklin_Graham: It’s Saturday—and Congress has gone home. Another week has gone by and our government is still shutdown.  It’s just a…",
        "RT @BrianKolfage: I've EARNED my right to have a political opinion and I will fight for this country to ensure future generations can have…",
        "RT @RealKyleMorris: @realDonaldTrump @FoxNews @JesseBWatters @greggutfeld It’s time for Nancy and Chuck to put their hatred for the preside…",
        "RT @JudgeJeanine: \"I think it’s the most insulting thing I’ve ever been asked...the most insulting article I’ve ever had written &amp; if you r…",
        "RT @IngrahamAngle: 30 Democrats in Puerto Rico with 109 lobbyists for weekend despite shutdown https://t.co/wZaj9Nm8Dc",
        "RT @gatewaypundit: Democrat Senator Bob Menendez Spotted Partying on Beach in Puerto Rico During Government Shutdown https://t.co/WWGEDkpoq…",
        "RT @GovMikeHuckabee: Condolences to Pat Boone for the death of his delightful wife Shirley.  2 of the most genuinely decent people I’ve eve…",
        "RT @DonaldJTrumpJr: Angel mom tells @SpeakerPelosi that “blood is on her hands” for her refusal to work with @realDonaldTrump to finally se…",
        "RT @TomFitton: I am outraged by today's @NYTImes report that FBI spied on @RealDonaldTrump.  And that Mueller seems to have continued the o…",
        "RT @TomFitton: .@FBI retaliatory targeting of @RealDonaldTrump is bad enough but the seditious baton was handed over to Mueller Special Cou…",
        "RT @realDonaldTrump: Lyin’ James Comey, Andrew McCabe, Peter S and his lover, agent Lisa Page, &amp; more, all disgraced and/or fired and caugh…",
        "RT @realDonaldTrump: Democrats should come back to Washington and work to end the Shutdown, while at the same time ending the horrible huma…",
        "RT @realDonaldTrump: 23% of Federal inmates are illegal immigrants. Border arrests are up 240%. In the Great State of Texas, between 2011 &amp;…",
        "RT @realDonaldTrump: Democrats could solve the Shutdown in 15 minutes! Call your Dem Senator or Congresswoman/man. Tell them to get it done…",
        "RT @realDonaldTrump: I just watched a Fake reporter from the Amazon Washington Post say the White House is “chaotic, there does not seem to…",
        "RT @realDonaldTrump: ....I do have a plan on the Shutdown. But to understand that plan you would have to understand the fact that I won the…",
        "RT @realDonaldTrump: We have a massive Humanitarian Crisis at our Southern Border. We will be out for a long time unless the Democrats come…",
        "RT @realDonaldTrump: https://t.co/3IH1yW2eTg",
        "RT @realDonaldTrump: I will be interviewed by Jeanine Pirro at 9:00 P.M. on @FoxNews. Watch @JesseBWatters before and @greggutfeld after. A…",
        "RT @Thomas1774Paine: New York state to expand state abortion law to allow some third-trimester procedures https://t.co/uby3oiYNvZ",
        "RT @marklevinshow: Yawn https://t.co/ENX7YA7dQH",
        "RT @AIIAmericanGirI: Ivanka Trump on List of Possible Candidates to Lead World Bank https://t.co/1uPznhbmSf @BreitbartNews #AAG",
        "RT @JacobAWohl: There were no transgender kids in my Middle School. Zero. Nine years later, my sister goes to the same school and there’s d…",
        "RT @prayingmedic: Qanon January 11 - Boom Friday https://t.co/9la0VupAWp",
        "RT @ViraBurnayeva: You can watch FREE full version of #VAXXED documentary here:\nhttps://t.co/nd0vG6bfH6\n\nI wish everyone see #VAXXED just t…",
        "RT @BrianKolfage: I honored my word to refund everyone if we didn’t hit $1Billion. If you don’t support building the wall with our nations…",
        "RT @DLoesch: 85% of Scott Israel’s deputies voted no confidence in him. Parkland parents of every political persuasion stood by the podium…",
        "RT @freedom_moates: The Video CNN doesn't want you to see about the Wall!  https://t.co/IwfGyDvbdA",
        "RT @RealMattCouch: The Video CNN doesn't want you to see about the Wall!  https://t.co/OecMlFamgu",
        "RT @SteveScalise: Today I tried to get answers from the Democrat Majority Leader on how they can claim this is a fabricated crisis when 17,…",
        "@NevadaJack2 How these politicians get elected? We in New York are God loving ppl, this is not what we can approve or live with",
        "RT @NevadaJack2: Andrew Cuomo is refusing to sign the state’s budget unless the Democrat-led state legislature passes a bill that would exp…",
        "RT @kimguilfoyle: PLEASE pay attention to these facts. I saw this firsthand as a prosecutor in San Francisco and Los Angeles. A strong and…",
        "RT @ChuckRossDC: NEW: Democracy Integrity Project, the non-profit linked to Fusion GPS, Chris Steele and Soros, worked on a 2018 mid-term p…",
        "RT @DevinNunes: Important new information. Walls beginning to crumble around Russia gate... https://t.co/pkIk5GFMdL",
        "RT @BrianKolfage: We are building the wall mile by mile for half the cost of what the government pays! \n\nIt’s happening! This has been plan…",
        "RT @TomiLahren: I think the men and women who work on the border for a living know a little more about what they want and need than a priss…",
        "RT @charliespiering: “Good job yesterday, I appreciate it” Trump tells Jim Acosta in the Oval office",
        "RT @TheJordanRachel: Bye-bye! https://t.co/oMsEA8qgSJ",
        "RT @Patrici15767099: Had lunch with one of my suppliers. He brought up Trump and was suprised as I sang his praises. I even educated him on…",
        "RT @RepDanCrenshaw: Today is #NationalHumanTraffickingAwarenessDay. It’s hard to imagine a worse fate for another human being. We should al…",
        "RT @SecPompeo: I had a great meeting today with HM King Hamad and Crown Prince Salman. The U.S.-#Bahrain partnership continues to thrive, f…",
        "RT @prayingmedic: I wish I could tell you this was satire. 🙄 https://t.co/NlvKr1HAqM",
        "RT @LouDobbs: FBI and DOJ ]Leaders Gangsters, Corruption Rampant and Historic;  Congress, Senate Leaders Incompetent and Shameless: @realDo…",
        "RT @jerome_corsi: I place my trust in Jesus Christ as Mueller descends his out-of-control witch hunt into madness.",
        "RT @Larrypolya22: Dan Crenshaw is exactly the kind of man we needing leading the Rs in the house. And most Americans do not make what feder…",
        "RT @TomiLahren: One death at the hands of an illegal is one death too many. Build the wall. https://t.co/l8i5NayLtS",
        "RT @HealthRanger: Scientists stunned as first-of-its-kind study reveals strong link between fluoridated water and ADHD. https://t.co/TuuO1t…",
        "RT @marklevinshow: THIS SUNDAY NIGHT! An important Life, Liberty &amp; Levin at 10 PM eastern. Professor Paul Kengor &amp; I discuss the Democrat P…",
        "RT @JacobAWohl: Democrats: Mr. President, YOU NEED TO FIRE JAMES COMEY!\nRepublicans: Mr. President, YOU NEED TO FIRE JAMES COMEY!\nRod Rosen…",
        "RT @ThisMomHCN: Explosive: Is This The Real Reason Holistic Doctors Are Being Killed &amp; Vanishing? I'm really tired of the truth about #vacc…",
        "RT @realDonaldTrump: Wow, just learned in the Failing New York Times that the corrupt former leaders of the FBI, almost all fired or forced…",
        "RT @realDonaldTrump: ...Funny thing about James Comey. Everybody wanted him fired, Republican and Democrat alike. After the rigged &amp; botche…",
        "RT @realDonaldTrump: ....the FBI was in complete turmoil (see N.Y. Post) because of Comey’s poor leadership and the way he handled the Clin…"
      ]
    }
  }
}