{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You on the old crack pipe Jurgen https://t.co/PGAVGw9TlT",
        "Amen https://t.co/BLM5pCIiNN",
        "Went to my sister in laws wedding yesterday then moved house today, cream crackered.",
        "RT @LFC: FIRMINOOO!!! https://t.co/aZtyJUmVqf",
        "RT @LFC: Confirmed #LFC team to face @AthleticClub in Dublin... https://t.co/iRsLddcvXv",
        "RT @Squawka: Virgil van Dijk since joining the Premier League:\n\n338 aerial duels attempted\n253 aerial duels won\n74.8% success rate\n\nBeast i…",
        "Lallana out for a couple months then, what the fuck do we have to do to get some fucking luck round here.",
        "RT @SquawkaNews: What, or who, could Neymar buy with his reported £596,000-per-week wages at PSG? 🤔\n\nA Michu a month. 😂 https://t.co/rVagR4…",
        "Wow https://t.co/uXd7KeyVb2",
        "RT @empireofthekop: When Daniel Sturridge met his match on the dance floor🔥😮\n\n🎥 @LFCTV https://t.co/jnFXYMMoyX",
        "RT @brfootball: Congratulations, Neymar, you’re the most expensive player of all time…by a lot. 💰😳 https://t.co/TtDFehRRlQ",
        "@ThePaulMachin @FlorianLFC What a stadium that is",
        "RT @LFC: Kind words from @Torres. https://t.co/VPEe86hUzj",
        "Loooool https://t.co/gG37rwwdSh",
        "RT @DavidJhn77: Barcelona crying because a club with more money bullying them? sweet sweet irony.  A lot of clubs around the world having a…",
        "@JHenderson @ScouseMouse1892 Don't you worry about that son",
        "@TheSoccerCo @R1ck21 @neymarjr @PSG_inside Is he ok",
        "RT @AntoGriezmann: Thank you @DanielSturridge 😍🤙🏽🤙🏽🕺🏼 https://t.co/3yM7w8nnQF",
        "RT @LFCTransferNRS: Griezmann thanks Sturridge for his shirt on Instagram! https://t.co/zWtSOon7Sf",
        "@MikLFC He missed a penalty in a pre season friendly, who gives a shit.",
        "The proper actual real test that matters comes at Watford away, and i can't fucking wait.",
        "Good little run out that, not the best 1st half but there were 9 changes, much better 2nd half though, penalty shootouts are a lottery.",
        "@_BradLFC In a pre season tournament, people need to get a grip.",
        "There's contact so it's a pen, even if he is delayed by about an hour lol",
        "RT @LFC: #LFC subs v @Atleti: Karius, Mignolet, Firmino, Origi, Henderson, Grujic, Robertson, Matip, Kent, Ejaria, Alexander-Arnold.",
        "RT @LFC: #LFC team to face @Atleti in the #AudiCup final... https://t.co/MP0zF8rct7",
        "RT @fivetimesclub: Philippe Coutinho - Scouser 🔴 https://t.co/KrSvC5IoFE",
        "RT @kopice86: Is right @DanielSturridge✊️ https://t.co/NIwnpV5lsy",
        "RT @UberCheIseaFC: If Liverpool end up getting Van Dijk, I genuinely believe Liverpool and City will be the two challenging for the title t…",
        "RT @Squawka: Liverpool's form in pre-season:\n\nWWDWWWW\n\nGoals: 18\nConceded: 2\nClean sheets: 5\n\nSolid platform to build on for 2017/18. 👊 htt…",
        "@AnfieldHQ We can all breath",
        "@D10_LFC It's on standby, has been for 7yrs",
        "RT @MelissaReddy_: Daniel Sturridge in very good spirits walking through the mixed zone. Said \"nah, it's nothing serious\" when I asked abou…",
        "RT @indykaila: Liverpool source: Virgil Van Dijk will wear the number 4 shirt. The deal is imminent. Watch out. #LFC",
        "Sadio Mane aswell, the boy looks shit hot.",
        "RT @Squawka: Liverpool's attack in pre-season so far:\n\nFirmino ⚽️🅰️🅰️🅰️🅰️\nSalah ⚽️⚽️⚽️⚽️\nCoutinho ⚽️🅰️🅰️\nMane ⚽️🅰️\nSturridge ⚽️🅰️\nSolanke…",
        "@lilley_jay He took his goal great and in the process picks up a little knock, how unlucky can you get.",
        "RT @PatrickTimmons1: Pre-season or not, Liverpool's attack is frightening. One or two top defensive additions and they have a quality side",
        "@lfcsamo Yes mate can't wait for the Watford game now, bring in Van Dijk and we're bloody laughing.",
        "@lfcsamo Not sure who it was but i think they were putting the keeper off, fuck knows mate, anyway we still put 3 past Munich in the own back yard.",
        "I didn't even notice a goal got disallowed lol.",
        "Very promising tonight whether it's pre season or not, and i really feel sorry for Daniel Sturridge.",
        "RT @LFC: The #LFC team to face @FCBayern... https://t.co/bMKDala09q",
        "Dirty Celtic cunts, and apparently @TRobinsonNewEra is the problem, fucking disgusting these cunts. https://t.co/2WppjdLHOp",
        "@LFCfootball2 @Raklegend Special bunch",
        "Crackheads https://t.co/pRicZpVXSh",
        "RT @PAdugout: #Breaking @ManUtd have been charged with breaching UEFA anti-doping regulations &amp; fined €10,000 following the Europa League f…",
        "RT @IL0VEthe80s: 30 years ago today on 31 July 1987 'The Lost Boys' movie was released.\n\nRetweet if you agree that it is a classic.\nhttps:/…",
        "@TRobinsonNewEra So glad we're out.",
        "RT @SquawkaNews: Mo Salah's goals in pre-season for Liverpool:\n\nFirmino 🅰️ Salah ⚽️\nCoutinho 🅰️ Salah ⚽️\nCoutinho 🅰️ Salah ⚽️\n\nLooking live…",
        "RT @LFC: #LFC substitutes v @HerthaBSC: Grabara, Robertson, Lovren, Flanagan, Ejaria, Henderson, Firmino, Solanke, Sturridge, Salah, Kent.",
        "RT @LFC: Confirmed #LFC team to face @HerthaBSC https://t.co/yk3jZuHQ0W",
        "RT @EnjoyInterNews: Own Goal of the year  #Kondogbia 1:2 #ChelseaInter https://t.co/mrSGBiz5aN",
        "RT @FootbaIIBattIes: RT for Sturridge🇬🇧\nLIKE for Balotelli🇮🇹 https://t.co/K0rnW2eCgg",
        "RT @indykaila: Exclusive @LFC news: https://t.co/YuBJYdBcTi #LFC https://t.co/4PFjTn7eUx",
        "After he spent 70mil on a striker. https://t.co/0AG5zHgJDZ",
        "RT @FootyAccums: Alan Ruschel played 40 minutes during a training match today!\n\n239 days after he survived the Chapecoense plane crash!\n\n#F…",
        "Man Utd are poo poo, with Logba and Lucrapu.",
        "Taken https://t.co/FDqwZLWCZ5",
        "@UTLRSiempre @TRobinsonNewEra Your hard",
        "RT @FreestyIeRaps: This Eminem Freestyle 🔥🔥\n https://t.co/3MkTATbILl",
        "Now this is a proper cunt. https://t.co/72NW5Pke3p",
        "RT @StevenCarsonNR: Wish Shankly was still around to have a word with Coutinho https://t.co/dZ7kIJNKDZ",
        "@Jasonbranagan79 @LFC It's too late, he can shove his apology up his ass hole.",
        "@Anfeelfc @LiamLFCButler So it's ok now because we're forcing him to stay, he can fuck off.",
        "@DanielSturridge @LiamLFCButler Happy birthday mate, get a birthday goal.",
        "That should've been the number 1 priority and yet we're still sitting here with Dejan fucking Lovren starting for our football club ffs.",
        "Like i said earlier I'm happy with our signings and happy to wrap up Keita for next year, but our defence is our main concern and we failed",
        "RT @Football__Tweet: Chelsea:\n\nBid for Lukaku\nSigns for MUFC \n\nBid for Ox\nSigns for LFC\n\nBid for Llorente \nSigns for THFC\n\nBid for Barkley…",
        "Yes I'm happy with the Players we've brought in, but a cb had to be our main priority, and not signing one is a massive failure",
        "RT @brfootball: If you were a defender, which one would you least like to face? 😱 https://t.co/i9ezfQIF30",
        "RT @JamesPearceEcho: Shirt No 21 for Alex Oxlade-Chamberlain. Been vacant since Lucas' departure. #LFC",
        "RT @TheAnfieldWrap: 🙌 https://t.co/2qQORiYQYe",
        "This guy 👍 https://t.co/jJ9rAWx8M6",
        "@MrDtAFC Go and cry in the corner forehead",
        "RT @tottenhamarmy01: Spurs fan Alyn Blaze lost his battle with cancer aged just 39 To show our support could we please like this post ❤️ &amp;…",
        "@flanners85 @rinit31 Love his attitude already",
        "RT @SkyKaveh: Alex Oxlade-Chamberlain will be paid about £125,000 a week by Liverpool. \nTurned down new Arsenal contract worth up to £180,0…",
        "Not only do we buy from a rival, a player has also snubbed the champions for us how can you not be happy witj that, welcome the Ox.",
        "@MorganKalem Yeah i think so, he turned down the rent boys which makes it even better",
        "I welcome it with open arms mate, welcome the Ox. https://t.co/nrVmVtdtn9",
        "Yes i like this, welcome Oxlade Chamberlain 👍 https://t.co/hhtfjhYbYz",
        "@GiroudoIogy @AsensioEN I hope you get aids you horrible cunt",
        "RT @AnfieldHQ: Virgil van Dijk &amp; Alex Oxlade-Chamberlain have both rejected Chelsea to join Liverpool. Naby Keita also pushed hard to join.…",
        "RT @Squawka: No player has won more tackles (9) in the Premier League so far this season than Alberto Moreno.\n\nA point to prove. https://t.…",
        "@DYNWALFC96 Your right the little cunt wants to leave so get rid.",
        "RT @olulfc: coutinho is a twat for how hes acted. BUT he wants to leave to be ambitious and win trophies. he hasnt here. thats on fsg. simp…",
        "RT @FootbaIIBattIes: 🇬🇧\nWho has more potential?\n\nRT for Solanke\nLIKE for Calvert-Lewin https://t.co/4vDHNgBlDw",
        "Once apon a time Mama Sakho was captain at PSG, now he's in a relegation scrap at Crystal Palace, good luck with that one pal.",
        "@Chimezie_Eze_ Sometimes life can be so beautiful",
        "RT @Bundesliga_EN: Hey, @LFC fans, this is what you can look forward to from Naby #Keita! \n\nBut for now you'll have to keep watching him in…",
        "RT @LFC: #LFC have agreed a deal with RB Leipzig for the future transfer of Naby Keita: https://t.co/FGn44gHUx0 https://t.co/7ihBUi2M3v",
        "RT @bet365: Which four would you rather watch?\n\nRT - Keïta, Mané, Salah &amp; Firmino\n❤️ - Pogba, Mkhitaryan, Rashford &amp; Lukaku https://t.co/SP…",
        "£55m, that's more fucking like it Liverpool https://t.co/XL3T9MQoxj",
        "@Anfeelfc What do you think will happen if we get Lemar",
        "RT @Sporf: Liverpool's attack next season:\n\n🔥 Roberto Firmino\n🔥 Sadio Mané\n🔥 Mohamed Salah\n🔥 Naby Keïta\n\nUnstoppable 😳🔴⚽️ https://t.co/Ibvp…",
        "RT @Kloppholic: Apparently Barcelona bid £75m for Keïta today. Leipzig responded saying that he is currently in Liverpool having his medica…",
        "RT @dug_8: Liverpool set to make a third bid for Thomas Lemar. £70m",
        "@Anfeelfc Klopp should be pissed off, the other thing we could do with him is sit him in the stands and make him suffer.",
        "@Anfeelfc I know it could come back to haunt us, but we can't pay the cunt wages when he don't wanna play for us."
      ]
    }
  }
}