{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Liam_Geraghty: Some legend has put googly eyes on all the horses heads on Grattan Bridge. 👀😂 https://t.co/MI7HDagB6r",
        "@MichaelaKHayes this just popped up in my feed 😐😐😐 https://t.co/GSfwsQgfIu",
        "RT @CormacComedy: McGregor BUS-ted. \n\nHas to be one of the headlines tomorrow.",
        "@MichaelaKHayes @Wineport_Lodge @CormacComedy 👌🏾😂😂😂😂",
        "@MichaelaKHayes @Wineport_Lodge Yup heard that! I should prob tag Cormac in this thread so he can get saving 😂",
        "@MichaelaKHayes @Wineport_Lodge I went down in the summer for afternoon tea 👌🏾👌🏾👌🏾",
        "@fergalreid Dana: I'm so disappointed in Conor Also Dana: https://t.co/1OSaU2DUFR",
        "@fergalreid Nah! This will sell even more paper View fights now!",
        "Me: I don't get the whole MMA fighting thing!  Also me: oooooo Conor McGregor is going mental. I am so watching his next fight. #conormcgregor 💪🏻🥃",
        "@MichaelaKHayes Month! Sake woman ! Thoughts and prayers! You'll have to get a stay in the @Wineport_Lodge or something when you recover",
        "@MichaelaKHayes Is it maintenance or is it just not working ?",
        "@MichaelaKHayes You're joking ! That's unreal!!!!",
        "@MichaelaKHayes Have you a bath ? Get Epson salts and mix in a warm bath. Soak yourself! Xxxx",
        "@Gemma_Cricket @RosemaryMacCabe It should only be won rationally. More often than not it women fighting among themselves. We should be together for once. Not good v bad guys! Language like that alienates undecided voters. We can be ladies listening and hearing each other",
        "RT @osm_partners: Congratulations to Newbridge RFC on their recent victory in the  U18 Leinster League Division 2 Final. https://t.co/swN19…",
        "@simongillen @TheRyanParker Every time you see a pro gun rally this is going to be stuck in your head",
        "@simongillen @TheRyanParker Too true. This should be the NRA theme tune https://t.co/VDVkpV2gZp",
        "@simongillen @TheRyanParker Madness!",
        "RT @TheRyanParker: Confirmed: Active shooter at YouTube HQ in San Bruno. “It’s a very active scene,” police tell me.",
        "RT @bracealmighty: THIS. #AvengersInfinityWar https://t.co/Z3cX9HI8GF",
        "RT @11shifts11: Ireland is the land of saint and scholars, four Nobel Prizes for Literature... but this is the best piece of writing to eve…",
        "I miss the days when ordering a panini meant you were highly cultured",
        "A part of me would definitely support this @elonmusk https://t.co/Mdc7kKxZAm",
        "@VICE @CormacComedy",
        "@AndrewLowth1 He's definitely killed",
        "@stevietrad No no",
        "Me: I'll only have the one Easter egg Easter: https://t.co/hWPlyKcgbO",
        "RT @ElaineByrne: Due proceeds abandoned on the alter of social media. Writing in the @sundaybusiness on why the presumption of innocence mu…",
        "RT @oconnellhugh: In today's paper we reveal just how many judges Shane Ross has approved for apppoinment and reassignment under the system…",
        "RT @HousingPress: Are you on the Register of Electors? You must be on the Register of Electors to vote in the May referendum. You have unti…",
        "Delighted that I live in a county that only last year recognised the change in attitudes to sexual offences. https://t.co/SaNn4BD6iR For a change UK &amp; NI law will have to catch up. 2008 was their last act!",
        "@paulodonoghue93 @TheShergar Jurisdiction 😩",
        "@paulodonoghue93 @TheShergar Especially people in the wrong legal durisdiction saying no point in reporting crime ... like for sake",
        "Yesterday Ireland expelled a Russian Diplomat because of what happened to the Spy .... Yesterday was Spy Wednesday 😂😂👌🏾",
        "RT @newschambers: And it looks like... the edge of a cliff? https://t.co/Bka0V0h4Pv",
        "😂🙈 https://t.co/SAaeoiTP73",
        "@ThisisiRadio @CormacComedy",
        "Forgetting it's #SpyWednesday because I'm an awful fake catholic",
        "RT @Jennifer_Bray: I'm sorry but this is plain ridiculous. Journalists weren't given a detailed complex briefing that we chose to dumb down…",
        "RT @AdamCirc: I go upstairs for 2 mins https://t.co/W5sykF0APk",
        "@TaraFlynn @ciarakellydoc  https://t.co/vqVPeo5xff",
        "@MrStackpoole I'm singing Uuuuukraine in my head",
        "RT @MrStackpoole: 🎶Come out you Russians,\nCome out and fight me like a man!\nShow your wife how you won medals down in UuuuUuukraine,\nTell t…",
        "@ciarakellydoc @TaraFlynn Is it possible to find a woman who wants to be a priest and then help her fit the requirements mmmm",
        "@TaraFlynn @ciarakellydoc Using two p words in the same tweet 😮🤗💪🏻",
        "@VICE I think @LastWeekTonight should probably get this for their collection",
        "RT @gorugeen: My friend was told she couldn't have kids. She threw herself into her career and excelled. Somehow she did become pregnant. H…",
        "@ciarakellydoc @TaraFlynn True true!",
        "RT @ciarakellydoc: “With regard to the role of ritual impurity arising from menstruation”\nFr Vincent Twomey going full blown #MisogynisticC…",
        "@ciarakellydoc @TaraFlynn By this nonsense logic a woman can become a priest after the menopause then 😤",
        "RT @thejournal_ie: Brendan Howlin says Simon Coveney's call for a two-thirds majority lock on abortion law is unconstitutional https://t.co…",
        "@oconnellhugh It worries me that more and more the government don't seem to understand their constitutional powers, first Ross now Coveney",
        "😂😂😂😂 the DUP being anti discrimination https://t.co/P45lOXBVKg",
        "RT @FM104Phoneshow: After stealing almost €2m euro from An Post, @TonyJOReilly talks about the relief of finally being caught by police and…",
        "When you show her your family tree and both sides are related https://t.co/qGUs1JlSjL",
        "It almost sounds like a few soccer chants are about to break out https://t.co/FBEW9rNPhH",
        "Listening to this now ! Amazing story https://t.co/2tG0iGnu49",
        "RT @Keywestofficial: TRUE NORTH - The Brand New Album by KEYWEST.\nOUT FRIDAY MAR 30\nTell Everyone! RETWEET like crazy please :)\n#retweet #t…",
        "Heartbreaking https://t.co/AKpxmADhFC",
        "RT @Keywestofficial: Big news coming! #Exciting #News #bigweek #RetweetPlease https://t.co/nUrGtvh2dD",
        "@VICE @CormacComedy",
        "Watching Wild Wild Country like ....@NetflixUK https://t.co/1fgVduqQid",
        "@NiamhFitzgerald I'll follow for the friend factor then x",
        "@NiamhFitzgerald 👋🏼😘",
        "RT @rtenews: Minister urged to scrap Judicial Appointments Bill https://t.co/mLftpm40Nm",
        "RT @ColmMcGlinchey: Surprise addion to #CrunchFest on April 8th 😀 @FM104 host Keith Ward thanks to a polite push from Cormac Moore 😂😂 https…",
        "U.K.: Lads looks like NI isn't too happy about Brexit Also they don't have a gov. What can we do .... https://t.co/GD1E9NwvBy",
        "RT @ledj71: That awkward moment when Boris Johnson compares the 2018 Russian World Cup to the 1936 German Olympics. Here’s the England Socc…",
        "@ActuallyKillian Debating whether VIP are worth it....",
        "@CormacComedy @CrossyTweets 😐 https://t.co/ovDqRlszTx",
        "@CrossyTweets @CormacComedy We might as well bishop over to see it for a bit anyways",
        "@CrossyTweets @CormacComedy But surely the crowds will congregate on mass to see the pope",
        "@CormacComedy People might Protestant the whole thing",
        "@CormacComedy I hope the crowd behave themselves. The hole place would go to hell.",
        "RT @Together4yes: “Abortion is a difficult issue. However, the time has come for us to deal with it ourselves in Ireland. Every other Europ…",
        "RT @rtenews: Govt loses Dáil vote on disbandment of Strategic Communications Unit https://t.co/kFpGYe09W2",
        "RT @ThisisiRadio: Are you a Leaving Cert student looking for help with maths? @griffithcollege is offering FREE revision courses which you…",
        "@WayneLawlor He has so many lovely dresses",
        "I hear Pope Francis is coming to Ireland. That'll be a holy show 😛",
        "RT @NobbyFM104: The lads on the @FM104Phoneshow are live doing eye witness reports from #Ballymun Fire right now.",
        "@davidcochrane @rosney @CormacComedy",
        "@Zoftwarz @nytimes You need one of these guys to walk beside him https://t.co/5GOVHZz1Xv",
        "@nytimes What would they have on him that would matter. He's shameless",
        "@rtenews So not for another 6 months then",
        "Marvel: Infinity War is the most ambitious crossover event in history\n\nMe: https://t.co/tgxNDhqkfN",
        "RT @kavatarz: Marvel: Infinity War is the most ambitious crossover event in history\n\nMe: https://t.co/wgBOKaxuWT",
        "Loving Sharks by @TheTall_Bot 👌🏾 https://t.co/61SlIUc0he",
        "@TOM_OMAHONY 7th and they'd get a huge home coming",
        "RT @mcgarrigle1: Outcry after Shane Ross admits his dept gave 150,000 to Wesley College, but in tomorrow's @IrishMirror we reveal other org…",
        "@pauliecrowley Aww you've gone and stuck that song in my head ... Come out you 🎶",
        "@Swaysco @CormacComedy",
        "Hey Tuesday .... https://t.co/zx7Cr6dVTs",
        "@thejournal_ie When I was on my J1 I was asked if I was sending money home to my family. It was definitely the other way around",
        "This 💪🏻 https://t.co/E2yEGXalGM",
        "RT @boringkearney: I just realised I have a library book outstanding, hopefully they think I'm Dave and issue him the fine #switcharoo",
        "@GerryMcBride Or even just cut his arm off Then he can't wear the glove 🥊",
        "Not even hiding it #CrossyUnveiled https://t.co/7ZaIsDSmvd",
        "@WayneLawlor 😂😂😂 well it's all out in the open now 🙈",
        "@WayneLawlor And to think they were blaming you",
        "RT @FM104Phoneshow: EXCLUSIVE: The person behind the Bloggers Unveiled account is - @CrossyTweets. #CrossyUnveiled https://t.co/xiPhZnLYe5"
      ]
    }
  }
}