{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @tomhfh: This is now a 26 gazebo crisis. https://t.co/lLqqhvVPOI",
        "@EvilGayTwin Ew.",
        "@MattTheOtter If had this loads recently, hence the imminent new mattress.",
        "*Waits* https://t.co/o1Ck3hngD4",
        "@JamesCoyne Entirely justified though.",
        "@JamesCoyne Better idea. Or somehow get him to choke on it all.",
        "@smalltown2k https://t.co/n9EoWRAwF5",
        "@moogal @Auriga__ @jaysteruk Our daily stand-up isn’t even until 10:20.",
        "@JamesCoyne I wouldn’t touch it. It’s probably been spat in.",
        "Therēsa saying she’d never undertake something she didn’t agree with, despite backing the Rēmain campaign... 🤔",
        "@maurofranchi Keep going.",
        "@maurofranchi Where are you up to?",
        "Tonight’s earworms have been brought to you by Fuego, Africa and the number four.",
        "@chrispaget1 No, duh. Wait for them to get the bugs out of the system/Nedry be eaten, first.",
        "@TylerRJ_ I feel seen.",
        "@JoeBayleaf @Oharenothair I don’t have an imaginary nephew.",
        "@Oharenothair Ginger bred men",
        "@nick__olsen Don’t talk with your mouth full.",
        "Think it’s almost time to break out my Hoth-ware again.",
        "@Chris_Ince I get paged, but I don’t have a pager.",
        "The absolute state of this: https://t.co/EqDEbPWu9T",
        "@chrispaget1 Chris.",
        "@TheLabAndField I didn’t even mean to do that one 🤪",
        "Mattress adverts replaced with sports boot cleaning products. Swing and a miss there, algorithms.",
        "@secretfox23 Oh honey etc",
        "@chrispaget1 Wine and Breaking Bad is ticking the boxes for me.",
        "Ability to find a Simpsons quote to fit almost any scenario https://t.co/xTmnqVBb7h",
        "@secretfox23 Your appreciation is acknowledged.",
        "@secretfox23 One day I should install other emotional support algorithms to my matrix.",
        "@gaz_dance Yeah. It’s like a lot of crime-related shows where once the “concealed” criminal gets “revealed” the quality dips.",
        "@secretfox23 *tousle*",
        "@C_J_Kay @philford I retain a good PR firm.",
        "@C_J_Kay @philford Well kinda makes sense if I don’t like them?",
        "@smalltown2k @ydnhkrm Camera.",
        "@ydnhkrm @smalltown2k Turn off alarm clock?",
        "@ydnhkrm @smalltown2k Shower?\nContemplate existence?\nListen to music?\nRead news?",
        "@gaz_dance Yeah, it kinda goes downhill once he flees.",
        "@gaz_dance We have it on BluRay, it’s good. The final series is a bit disappointing compared to the rest though.",
        "@gaz_dance The Mads Mikkelson one?",
        "@philford I really dislike the smell. Gagh.",
        "Looking forward to inhaling a roast dinner.",
        "@secretfox23 She hasn’t really needed it for quite some time, tbh.",
        "Marie Kondo would hate that I have my grandma’s walking stick in the back of my wardrobe.",
        "Nap time 😴",
        "@maurofranchi Yep, it is available for phones too though.",
        "@adebradley Oh, Ade.",
        "Current status is Liz Lemon working on my night cheese, except it’s a massive bag of crisps",
        "🚮 https://t.co/symkidiCLI",
        "@smalltown2k lol",
        "@smalltown2k 🦆",
        "@smalltown2k 🦆",
        "@smalltown2k 🦆",
        "@londonskeptic Nothing, but I wasn’t to know that.",
        "@philford Loads?",
        "@Beardynoise Kitwell Bagelbottom",
        "@techpractical Abort abort",
        "@Auriga__ Grim",
        "@ashleytwo Well that’s a thing then.",
        "@ashleytwo Wait what?",
        "@willhowells @Oharenothair Close enough.",
        "@LukeAMerrett 🦆",
        "Laughed in the face of a drug dealer this evening, which in retrospect wasn’t a good move.",
        "@Oharenothair I thought it had been shut down! Allegedly the site of my first sentence.",
        "@JamesCoyne The one who knows where we’re going, apparently.",
        "@ydnhkrm @smalltown2k Go back to sleep?",
        "@philford Cackling",
        "Apparently I am the “mappo” of the group.",
        "@travelling_wolf @smalltown2k And then when you didn’t find one?",
        "@smalltown2k Accurate.",
        "It’s on a timer. 90 minutes is up. It’s like these people need to make a profit or something.",
        "@anandamide For a minute I thought you were off to the ‘gale and I thought that was ambitious.",
        "@benfurneaux Ok, this is a sensible precaution.",
        "@benfurneaux With an axe?!",
        "@philford @jaysteruk @Auriga__ 👀",
        "@jaysteruk @Auriga__ @philford Oh, I know why *other* people do, but I’m not in demand for such affairs.",
        "@jaysteruk Twice many years ago, but otherwise lol no good one.",
        "@philford @jaysteruk We’re not all as in demand as you, bbz.",
        "@jaysteruk Babe, why would I stay in a hotel in my own city?",
        "@jaysteruk Geography witch.",
        "Things I did not think existed before today includes bottomless (oh honey etc etc) brunches after 5pm.",
        "@jaysteruk Thank you for satisfying my geographic need to know if I was right or wrong.",
        "@Beardynoise Is there a way to wish the agony *even more*?",
        "@anandamide Ah I was on the tube at the time and didn’t see the rest of the thread 😬",
        "@anandamide I did not get on well with uni at all. I was supposed to be on a Masters and changed to a Bachelors. I asked to switch in Y2 and they wouldn’t let me until Y3. Haven’t seen anything or anyone from it since graduation day.",
        "@philford @ChrisK300 +1",
        "@ChrisK300 It’s almost hypnotic.",
        "@ChrisK300 @philford That’s what I thought too.",
        "@secretfox23 More the definitely not making stuff up. *wink* https://t.co/CCZpVpTv6r",
        "@secretfox23 This sounds like my GCSE Geography coursework all over again.",
        "@C_J_Kay lol no",
        "@C_J_Kay I was not allowed one of these.",
        "@smalltown2k Web",
        "New mattress purchased. Hopefully the adverts will stop now. 🤞🏻",
        "@moogal Wow. It’s been years since I woke up that late.",
        "@JamieBGall Jamie. No.",
        "(Buy Donut Country it’s fun)",
        "@GeneticJen Where is the lie?",
        "@ashleytwo I’ve finished it now. Was fun.",
        "Accurate description of some of your weekends: https://t.co/3YInDznKLA",
        "@smalltown2k #myimpact"
      ]
    }
  }
}