{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This @NPCthinks report suggests UKIP voters are 20% more distrustful of charities than other groups http://t.co/BrtHC2BKQB",
        "RT @tom_watson: \"One who does less than he can is a thief\", Ghandi. \"The most punctual man in India\": http://t.co/1mjbbDSWNS Tender and ins…",
        "RT @TheAPJournalist: The addition of Florida's 19.9 million people means 70% of Americans now live in states where same sex marriage is leg…",
        "New ways to improve your writing: imagine you are killing a puppy every time you resort to the nonspecific term \"solutions\"",
        "RT @stephenkb: David Cameron: The After Years. http://t.co/IEF5rQDGFr",
        "RT @Harryslaststand: True prosperity will only come to Britain when housing and education are affordable and the NHS is protected from priv…",
        "RT @suttonnick: Sunday Herald front page:\nEight lost in the North Sea\n#tomorrowspaperstoday #bbcpapers #scotpapers http://t.co/RQLcJQ0Bcl",
        "Katie Hopkins is a professional troll, stupid to waste police time \"probing tweets for criminality\" http://t.co/d8d3eXgOOA",
        "RT @AhmedKadry: Easily the best day of the year so far ;)",
        "Just drove past an awful motorway scene on way back from Bournemouth. Feeling very blessed + grateful for life and friends.",
        "@AmyLouiseHanna just watched it pretty classic, must watch!",
        "@AmyLouiseHanna ooh yes lets. What superhero would be your first choice for dressing fancy?",
        "RT @AnooshChakelian: \"The female characters in Peep Show are not “strong”: they are idiots. As idiotic as the men.\" Great by @arobertwebb: …",
        "Calling all @BBCRadio4 fans - check out this excellent condensing of a typical day on air to just 4 mins http://t.co/NwjwrMMzEk",
        "Have we hit Peak Christmas jumper? Spotted in @LidlUK http://t.co/EZ63AwB9y4",
        "RT @garwboy: Did 2014 mark the beginning of the end for mental health stigma? http://t.co/MgRHzvZTDB An upbeat @guardiansciblog I did. We c…",
        "Ppl who volunteer happier with their work-life balance, even when amount of free time controlled for: http://t.co/EdxwtNqjI7",
        "Cameron not listening to charities on youth unemployment - you can't force people into voluntary work http://t.co/xgKlqfj56q",
        "@AmyLouiseHanna @iamdanduke @helloimfreddie Yeah what happened? What was the first sudsy fall from grace?",
        "RT @omglifehacks: What you were really learning about http://t.co/aE5bDXjRLY",
        "\"Stop ringing me Richard, you're not the dad\" Howling 2 mins into #secretlifeof4yearolds http://t.co/hEGwApO8Nz",
        "RT @AndreaCordes: #Tanzania's loss of 0.48% of GNP would cover 17% of health, and 10% of education spending. #SwissLeaks \nhttp://t.co/f1Rh2…",
        "Like to set up a co-op w other young ppl? Apply for Young Cooperators Prize by 01/03, get £2K + coaching http://t.co/sgQCMIPKYn",
        "This @bbcstoryville on Zimbabwe inclusive govt drafting consitution is brilliant - frustrating but hopeful http://t.co/dr0BiYLZif",
        "RT @PennyRed: When someone asks you to work for free 'for the exposure', tell them people die of exposure. #AdviceForYoungJournalists",
        "Better Call Saul (which was MY IDEA ACTUALLY) inspiring me to plan a weekend of watching courtroom dramas. Suggestions welcome.",
        "RT @TheMichaelMoran: You aren't gonna see a better headline than this today. You just aren't. It's a hoot. http://t.co/kjmGK14gQp",
        "RT @gracehaeko: Millennials want to work at organizations that focus on purpose, not just profit: http://t.co/63oxq2J9cu",
        "Secret Garden Party ticket half purchased! Come on summer, get in my life.",
        "RT @CarolineLucas: Just asked Minister if he shares disgust at Ofgem recent advice to those in fuel poverty to save £ by making kids packed…",
        "Great piece on listening to grassroots&gt; The Key to Unlocking this African Moment @mwangiwaituru http://t.co/b0u7UNPi40 #action15",
        "Dunno if I truly realised just how white it is #InsideTheCommons. 1/3 through Sadiq Khan is the first non-White MP I've spotted",
        "RT @zoesqwilliams: 4 things you probably know about poverty that Bill And Melinda Gates don't: http://t.co/ngQxGcwFKr I really rate Martin …",
        "RT @secretspartacus: DWP quietly pass new law allowing them to share all this with your Landlord, Charities etc  http://t.co/IytonKrlgk  ht…",
        "Ashamedly looking forward to #InsideTheCommons tonight. Set toes to curl. http://t.co/jxjWwc9dEG",
        "Not much compares to the pain of a missed Ebay auction deadlie.",
        "Cool. No replacement for actually listening to ppl IRL ofc&gt; “Designing Software for Altruism” ~@mathowie https://t.co/ivFMfplmrO",
        "RT @bailey_alicia: Eddie Murphy - Oh Jah Jah: http://t.co/VRj2IDZQjH - Heard this on @1Xtra this morning and couldn't believe it was Eddie …",
        "@baconvalentine I'm going to have a lunchtime snow angel competition by myself. I like my odds of winning.",
        "@Emma_Campaigner duly crossed! hope you made it OK and are warming up!",
        "RT @AnaRFranca: Really interesting. Iceland to build first temple to Norse gods in 1,000 years - via @Telegraph http://t.co/HACKA60zjw",
        "RT @Stella_Rouse: If you bring common sense and statistics to the table, well #PunxsutawneyPhil just isn't quite as cute. http://t.co/pGB0e…",
        "Escaping what would almost certainly be aeons waiting for a delayed bus in the snow by being able to work from home. YAY.",
        "RT @Metro_Ents: This is what happened when @RoseyTan went on a date with one of The Undateables http://t.co/zsFrSoCLub http://t.co/EmHXRK0P…",
        "Just learned of China's intention to raze/ 700 mountains to increase % habitable land for new city: http://t.co/Ml35B1euRz",
        "This is so great @minneyju! Can't wait to hear all about it, hope it was a cool atmosphere. Lets do something soon.",
        "RT @minneyju: We did it, freezing cold and wet but worth it. @lucyreckons I missed you! #MarchForHomes http://t.co/zcsB99op50",
        "Off to NL later to hear from @eu_echo @VSO_Intl volunteers like @darranjmartin  on disaster prevention experiences in #Pakistan",
        "RT @ThirdSector: Analysis: Why a media partnership can pay dividends for charities http://t.co/mHESipme7x",
        "RT @ChazJFox: Good life choice, pal. Strong. http://t.co/X2X9HAd8Mm",
        "RT @DaftLimmy: Just awful. \"@RuairidhMck93: @DaftLimmy \"both games offer a fascinating mix of NARRATIVE\" http://t.co/BDjwcFRD4j\"",
        "Saw a guy last night in full high vis on rollerblades using poles to propel himself along, ski fashion. Is this a new thing?",
        "Get far-flung content producing colleagues on board w Core Model through pair writing workshops - @audenru #contentstrategy",
        "Enjoying hearing more about the Core Model for #contentstrategy in @audenru's @gathercontent webinar right now.",
        "If I was in London this Sat, I would be on the #marchforhomes demanding control on landlords, rents and buy-to-let @marchforhomes",
        "Serious shortage of British trained doctors forcing NHS to look overseas for talent http://t.co/6OWccVnw6l",
        "Shame it involves wee @AmyLouiseHanna @LiveScience",
        "Undo overdone dippy eggs! @AmyLouiseHanna \"@LiveScience: Scientists figure out a way to unboil an egg. http://t.co/nL6WJGXUrW\"",
        "Is everyone and their granny doing their tax return tonight?",
        "Bloody hell 100 days til the election huh? Might go find a cave to hide in for the duration.",
        "RT @rosannadownes: Over the moon that the East West cycle superhighway is to go ahead - can't wait to ride it! More from @london_cycling la…",
        "All very important white men should take Tsiparas lead + not wear neckties until ...hell freezes over. Macho frippery (mostly).",
        "RT @Oxfam: .@Oxfam asks some hard questions about the annual #GatesLetter http://t.co/MOEheWYP5H via @fp2p cc @calestous @JulieGichuru MT @…",
        "Very serious about hitting today outta the park. Just gotta keep this peppy and motivated thing going another 14hrs!",
        "RT @Colmogorman: Will light the fire later. Except of course it won't be a proper fire It'll be a sad parody of a proper heterosexual fire …",
        "Wooo wooooooo!!! SO happy to see the wonderful @iamdanduke become besties with Tom Jones on @BBCTheVoiceUK Stunning performance",
        "FYI 1 of the #OscarNoms, The Phonecall is inspired by the writer's mother's experience being a Samaritan: http://t.co/V5HA8dMhDg",
        "1: @zeitonline's digi/multimedia work is amazing. 2 : This 'non-jargon version' option of Downs story = 👌 http://t.co/SaBCgwHUTV",
        "Genuinely thought (and hoped) the commentator said there was a Man Utd player called Character Jones. #CambridgeUnited",
        "Wonderful news for a Friday! Main broadcasters revise TV debates plan, invite leaders of 6 main parties: http://t.co/DnTunzvHbz",
        "@TomWilding Amazing! Thank you sir, I will occasionally bring in an apple for teacher",
        "Very happy to see #trident a big part of the #GE2015 conversation #notrident. Hope SNP force Labour elite to grow a pair!",
        "RT @CatrinNye: Crowd funded #IAmAnImmigrant poster campaign goes live across UK http://t.co/HOqHnJVwzs http://t.co/kiUKrAjCvz",
        "Ex Machina soundtrack is a) great and b) lovely for gently getting back into the swing of work http://t.co/3CrTHqAuZ0",
        "RT @RoyalAlbertHall: Unearthed documents reveal that the Hall was furious at being namechecked in a Beatles song: http://t.co/CTgFq6nS8U ht…",
        "Love love love&gt;&gt;&gt; Top Gear's New Presenter Revealed!: https://t.co/KLrZd1qTho",
        "Just bought tickets to Mexico Goes Morrissey @BarbicanCentre – anyone else going?  http://t.co/QPEkAIbl1T",
        "RT @BuzzFeedUK: 13 stunningly British views of the solar #eclipse2015 \nhttp://t.co/LFRJ4kxEtr http://t.co/YABrquNpZ5",
        "Does Prince really have 100yrs worth of unreleased material and 2 movies hidden away? http://t.co/IrLkjztGpU",
        "Keep it in the ground: Guardian climate change campaign http://t.co/8mDOt76UGh http://t.co/LoEbjrrFas",
        "Always amazed to learn of the wonderful schemes out there supporting people in crisis. Will def be donating to @MaytreeSavingLi",
        "Enjoyed this sensitive documentary #LifeAfterSuicide on impact on those affected + importance of talking http://t.co/tI7cxRVBIM",
        "@AmyLouiseHanna @southbankcentre @nytimes @JoeyAriasNYC Awesome. I wanna! tix right now?",
        "Clarkson offends pretty much anyone defenseless on the planet: gets paid. Gets uppity with Top Gear producer: suspended.",
        "Inspiring: women refusing to be downtrodden, standing up to attitudes that limit their freedoms http://t.co/mZFfAJw5UW #IWD2015",
        "RT @Graemecreid: Say 'gay is okay' &amp; risk a year in prison. #Kyrgyzstan seeks to outdo #Russia with pending anti-LGBT bill.  http://t.co/lf…",
        "RT @michaelhogan: Eyebrow-raising, v detailed, whistle-blowy piece: \"My year ripping off the web with the Daily Mail Online\" http://t.co/vL…",
        "RT @stephenkb: Missed opportunity to add a picture to this tweet, Ed: https://t.co/Cu4SaGaLoD http://t.co/awa1EZ1Cd5",
        "RT @guardiancities: Revealed: Boris Johnson's duplicitous handling of London's garden bridge http://t.co/Z2Uk0mXFcQ via @ollywainwright htt…",
        "@guardiancities @ollywainwright fantastic photoshop work, I hope someone got a pat on the back (at least) for this",
        "RT @Localgiving: A lovely quote from Anne Frank for a little bit of #WednesdayWisdom :) http://t.co/SvTps7NQPZ",
        "RT @VSO_Intl: We're calling for #genderequality at all levels. This #IWD help us #MakeItHappen. #IWD2015 http://t.co/TrAqxBOpUk http://t.co…",
        "Remember that hype abt @spritzinc a year ago? @Honda use similar speed-reading gimmick in creative new ad http://t.co/jlAzgi5F94",
        "RT @Foyles: \"Today you are You, that is truer than true. There is no one alive who is Youer than You.\" Happy 111th Bday Dr Seuss http://t.c…",
        "Yay, @dethample has a new book out? Lunchtime mission to find it methinks. Been AGES since Less Meat More Veg, such a favourite.",
        "Still reeling from @ODIdev #peopleslens debate w wonderful @mjamme @julianaruhfus + @BinyavangaW  on dev, power + #storytelling.",
        "RT @KateParleTrop: Jack Lundie @oxfamgb goes kamikaze on #peopleslens panel, @mjamme announces love for Mugabe.",
        "Must say it is refreshing to see Miliband looking more confident and strong this #PMQs http://t.co/elRu5vJ1wc",
        "RT @eddieizzard: Comedy Sans Frontieres, Berlin.  May 8.  A celebration to commemorate the 70th anniversary of peace in Europe -  http://t.…",
        "Waiting for the book/film &gt; Groom in first gay prison wedding serving time for homophobic gang killing http://t.co/8S84ILLyWk"
      ]
    }
  }
}