{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is a joy to watch the now man! Run out of superlatives for this team, buzzing for the next game 🍀🍀",
        "RT @huddleboard: The hashtag #ThanksCelticFans completely destroys the notion that flying a flag has no effect whatsoever.",
        "Scott Brown was fucking colossal tonight man",
        "Apart from 2 minutes of utter madness, that was about as good as it could get that",
        "Aw fuck me man, what a carryon. Watching that in 30 degrees heat is not ideal 🙈🙈🙈",
        "That's the Celtic team of last year that. What the fuck is going on?",
        "What a fucking half!!! Nothing stupid in the 2nd half and we've got a foot in  group stages",
        "Yasssssssssssssssss",
        "RT @paul_bovill: Here are the world's 2 best players supporting Palestine; but if we show support, club will be fined!! @CelticFCSLO https:…",
        "Is there anything more roasting hoat than Celtic &amp; Rangers fans arguing on social media?",
        "Some viewing that was 🙈",
        "Outstanding night tonight. @nicfanciulli was superb 👏",
        "@GaryLineker 👏👏👏👏",
        "😂😂😂😂. Fuck sake  https://t.co/o13DsE74RQ",
        "Can almost hear the collective 'aw fuck off Newcastle' all the way from Spain when that goal went in 😂",
        "The only thing better than sitting with a beer watching the scores is sitting in 30 degree heat with a beer watching the scores 👌",
        "I'll say one thing, that Rangers team are shite. They need at least 4 players to challenge us",
        "The @Carl_Cox @essentialmix 🙌🙌🙌. One of the best so far this year!",
        "Bastard 😂, thought it had Huns all over it",
        "1 of our first choice back 4 playing, our 40 goal striker and our most talented player out...And he still wants more signings 🙈🙈🙈",
        "Been a long time since I've been so excited about Celtic, this is superb to watch",
        "What a player we've got here, class above everyone on that pitch tonight",
        "Trying to buy tickets for @nicfanciulli in Mallorca on Sunday and I've went and bought tickets only Spanish folk are allowed to buy 😂😂",
        "Got a spare ticket for the Celtic game on Saturday if anybody wants it",
        "@chrislammie what a difference to having Ambrose there 😂. Two signings made the difference",
        "@chrislammie never put a foot wrong. Solid",
        "Yasssssssssssss!!!!! Get it up you's ya hun bastards",
        "What a fucking joke. I despise they Edinburgh hun cunts. About time they went bust again and fucked off into oblivion",
        "'Honest mistake'",
        "Fucking raging",
        "That's one of the worst decisions I've ever seen. Cheating Hun bastard",
        "@Ryanstevenson67 sell johansen, loan Henderson and that leave us with 4/5 CMs. Plenty room for 2 more in and 2 who are better than we have",
        "There are so many positives about signing Scott Sinclair. He'll be an absolute star for us. Now for 2 midfielders and we're laughing",
        "Will miss the home leg though, shite",
        "That's a good draw. Could have been much worse",
        "24 years old and I'm sitting here nervous about a champions league qualifying draw. Fuck you Celtic",
        "@lewcarmichael if I attempt to drink in the pub all day I'll be hame by 7 o'clock, not a bean to my name 😂",
        "No been this skint in fucking years, fuck knows how I'll be affording a galaday this Saturday 🙈🙈",
        "NFL has been fantastic these first few weeks of the season!",
        "How's your Sunday? 😏 https://t.co/Frw9h2hVVN",
        "@chrislammie hopefully we at least give them a scare and get the crowd right into it. You going up tae Dundee next week aye?",
        "@chrislammie first team to beat City this season is the kind a thing we'd pull out a nowhere 🙈",
        "@chrislammie we'll get pumped mate let's be honest 😂",
        "@chrislammie nae sweat. 3-1",
        "RT @kgalloway85: Weren't Rangers players and fans giving it to Scott Brown when he said Aberdeen would be Celtics biggest rivals? Looks tha…",
        "They still challenging for the title aye? 😂😂😂",
        "@danielmurray67 get yer da on the case, 2 tickets",
        "@danielmurray67 we'll see 😂😂. Get me a ticket",
        "@danielmurray67 you're already annoying me and we're no even on route to Germany yet 😂😂",
        "@EastonDaz @Gary_short1 cruiserweight Daz? Don't think ye appreciate the stage I've got tae 😂😂. But aye, sound",
        "@EastonDaz @Gary_short1 😂😂, fuck up ya nonce 😂. You're just as bad as me",
        "@EastonDaz @Gary_short1 sure it will Daz 🙄. I'm one to talk anyway 😂😂",
        "@EastonDaz @Gary_short1 fs, sorry former boxer",
        "@Gary_short1 correct. No a 4 weight world champ for fuck all 🙈",
        "@Gary_short1 Crolla was never in it",
        "Finally in Leeds, time for some @Mint_Festival 😏😏😏",
        "Yasssssssssssss",
        "Utter shite. Take your fucking chances Celtic",
        "After missing all they chances that was a fucking certainty",
        "Great goal! Kieran Tierney 👏👏",
        "Trying to stay up for the boxing, wit a struggle",
        "Finally get round to watching @garrygreig16 , hope you've got as far as I've herd ye have man 🙈🙈",
        "When a team can't beat 9 men that should be the signal that gambling isn't for you. 9 times in the last week one team has done my coupon 😂😂",
        "Poor result for Ross County that 😕",
        "Another day another free bet. Constantly getting let down by one team these days 😂",
        "Some superb Saturday listening this 🙌 https://t.co/NzYdtWI3fB",
        "Cannot believe we have to play this Barca team again man 🙈🙈",
        "What a day this is going to be 🙌🙌🙌🙌 https://t.co/Lo4kD6NqeA",
        "Mind when we got slated for scraping through against these 'nobody's'? https://t.co/sCvZdcoWpo",
        "@jimbeek so McCarthy for example would a stopped us getting pumped last night? 😂 We're no in the same league and won't be next season either",
        "@jimbeek I knew signings were needed? Could have signed every single target we were linked with and it would have made no difference 😂",
        "Got to learn from this tonight. Can never be embarrassed like that again",
        "Can we never ever draw Barca again please? This is painful",
        "Is that full time aye? Will take it",
        "That's what we get for missing that penalty",
        "Aw well 😂😂",
        "Please don't get humped Celtic 🙈🙈. By fuck it's good to be back though 🙌🍀",
        "@Michael_Celtic where the fuck you get that? I've been looking all day",
        "RT @huddleboard: Another BobbyMurdoch classic! https://t.co/RPkvnOb98x",
        "That statement fae the huns 😂😂😂😂. Somebody needs to paint the definition of hypocrisy on the wall of the boardroom at Ibrox",
        "@Ryanstevenson67 @JodieGilmour_ 🙌🙌🙌🙌",
        "@Ryanstevenson67 @JodieGilmour_ yer no rough kid, yer still up",
        "@DanTim1888 Eubanks a cunt",
        "@DanTim1888 @EastonDaz brook done right well, but like ye say Darren far too many mistakes",
        "Find me a welterweight that beats Brook, not a fucking chance",
        "What a shite way to end. He woulda survived that",
        "Come on Special K!!!!!!!!!",
        "🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈",
        "@ssgarrity wouldn't know you've got holiday blues 🙄😂",
        "Fuck off Bolton. Couldn't buy a coupon this now",
        "RT @AberdeenChanged: All Glasgow papers outraged at AFC website listing no fixture history would do well to recall front pages in 2012: htt…",
        "I could honestly watch the process of the huns dying over and over again. What a time to be alive that was 😂😂",
        "@Ryanstevenson67 @MichaelDuffy88 @drysdale1888 played over 30 games the two seasons before he signed and was rarely injured at Dinamo",
        "@jimbeek @Ryanstevenson67 😂😂, fuck up",
        "@jimbeek @Ryanstevenson67 I've never once said I didn't want or am no disappointed at no bringing in a MF, there's far more positives though",
        "@jimbeek @Ryanstevenson67 regardless of what anycunt claims, if we'd been offered this squad at the start of the summer we'd have taken it",
        "@jimbeek @EastonDaz a loan deal for a guy that's out injured for 3 months and would miss most of our CL games anyway??",
        "@jimbeek @CalumMcD77 you've just agreed with Calum and I've been saying the same thing to you for 20 minutes ya cunt 😂😂",
        "@jimbeek @EastonDaz by all accounts they've been trying all week to get McCarthy. If anything they should be criticised for aiming too high",
        "@jimbeek @CalumMcD77 you're off your nut if you don't think this has been a good transfer window meek"
      ]
    }
  }
}