{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Read the History of Corona Beer  http://t.co/nuNGasG5zB",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/ZeFniNKI5V",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/qIa9Zp14F2",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/54ze8Qrq0L",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Tips on Getting the Cheapest Car Loan  http://t.co/vZ9H1QtWGl",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Great Introduction to Leif Garrett  http://t.co/y4vMrpyulH",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "Check out the top 25 health insurance companies in the US!  http://t.co/XCOeuBlt4S",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/bOMp4K6e5z",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Check Out the History of In-N-Out Burger  http://t.co/3xadE2y1NQ",
        "Check Out This Amazing Big Bag Of Science! http://t.co/QNPEvVk79m",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Read the History of Corona Beer  http://t.co/nuNGasG5zB",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Check Out these Popular Places and Activities in Europe  http://t.co/NTr4SfRTKV",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/ttHbax2BxT",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "The future is always beginning now. - Mark Strand",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/xZGzrFgkTQ",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Read the Biography of Ivory Joe Hunter  http://t.co/m5RT51o1PY",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/kKfw3Kmvof",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Read About the Future of Blackberry  http://t.co/wrvZn44hQT",
        "Read the History of Patsy Cline  http://t.co/y59OueTnx1",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/v5WzMjWsml",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/wc6IGZ36Ut",
        "I never expected to be anybody important.  - Elvis Presley",
        "Great Introduction to the Cascades  http://t.co/USgZz1bhXT",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/fsA7zOcQfh",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/PglOYw42Ht",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/BikTTNsd7y",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/kfJVdsDm6a",
        "Planning Beach Camping Tips  http://t.co/lXdKKquF0h",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Awesome!  Spongebob Squarepants I Love Nerds Green Juniors T-shirt! http://t.co/3A7JKTOySu",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Read the Biography of America  http://t.co/mFy6af5fjR",
        "Great Tips from Web Building Experts  http://t.co/knk1XwZ9FL",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/BBCNQ97mmC",
        "Great Introduction to the Cascades  http://t.co/iO7a8K93XX",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "The best thing to save for your old age is yourself",
        "High heels were invented by a woman who had been kissed on the forehead. --&gt; Christopher Morley",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Read the History of Gary Lewis and the Playboys  http://t.co/iJkGmeMS7L",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/Wv0Lw0B0kG",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Great Introduction to C.S. Lewis  http://t.co/8HOHZFTR2M",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/DJt6IHQFAo",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/fztX7ZAY5m",
        "Read the Early History of Marvel Comics  http://t.co/QXN0QCmXnG",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Great Introduction to Humble Pie  http://t.co/sUqv1Vps7p",
        "Read the History of Three Dog Night  http://t.co/rv2DYzsHrq",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/FwX7UipP4p",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Great Review of Stargate Universe  http://t.co/yRJFrDSXu7",
        "Card playing is no more expensive than any other game where you hold hands.",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/lOozCzfUIa",
        "Goonies never say die. - Mike, The Goonies",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/E7jbvvTUkJ",
        "Check out this gallery of the top 10 European beers!  http://t.co/7uLL6mwmoT",
        "Read the History of Bobby Darin    http://t.co/e0TfGYFEzF",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "I'm not really interested in making money. Steven Spielberg",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\""
      ]
    }
  }
}