{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@autumnbreezed https://t.co/muOZpAP5Y7",
        "@davegillen @tha_rami I get a lot of kicks and value out of it to be honest. But its idiosyncrasies are extensive and I often just shake my head at some of its quirks.",
        "@autumnbreezed Sound like Anna struck again …\n;)",
        "@tha_rami Everyone hates JIRA, even producers/dev directors. You’re absolutely fucked without JIRA. (Or similar tracking software).",
        "@SimonJ_McD @brianlelas @Smingleigh @TomHughes1994 I had better. Didn’t get all dressed up for nought.",
        "@SimonJ_McD @brianlelas @Smingleigh @TomHughes1994 I have yet to grace the unit with my inverse Midas touch. Hold on to your arses, squadies.",
        "@SimonJ_McD @Smingleigh @MechaDenny That is some strong tartan.",
        "Well, shit. #winteriscoming https://t.co/UcpEYSSjNr https://t.co/NCgVyASOtl",
        "@tomwillfixit Go back to your SNES, grandpa. ;)",
        "As if I needed another reason to never fly with @Ryanair again. (I don’t, and have chosen more expensive options in the past). Racist shitheel should have been marched off the plane to a police station. https://t.co/1QhWahIqL5",
        "@SimonJ_McD @wrossmck @MechaDenny The Cheeselord cometh! 🧀 🎩",
        "@SimonJ_McD @MechaDenny Put me back in, Coach! I swear I won’t shit myself and blind fire like a degenerate again!",
        "@real_picklebird I teared up at the national anthem. It was beautiful. 🇨🇦",
        "@lordmooch They say your best are the ones that take no effort at all.",
        "Almost had to explain to the nice people in the row in front of us that this was Nate’s first hockey game and he was a tad overexcited. This was after they turned around in response to him shouting “Where is the feckin’ puck now!?”",
        "I guess I love hockey now.",
        "In Laval with Nate and @maplebetrayer  to see the Rockets vs. the Springfield Thunderbirds (real name, no shit). Fittingly, my last exposure to hockey was EA’s NHL ‘94. https://t.co/GrzQ6JJuEX",
        "@elliejoypanic Look into your heart. You know the answer.",
        "@colossalblue Red Dead cash! #yeehaw",
        "@david4482 Nuke it from orbit. Only way to be sure.",
        "@GavinDYoung https://t.co/tZYEJQoSMS",
        "@colossalblue Holy shit.",
        "@elliejoypanic @colossalblue Cold and desolate. Like the hearts of men.",
        "@elliejoypanic We were having a gameplay meeting and someone noticed a flutter of innocent flakes pass by the window. We just stopped and stared. No one spoke. But we all knew.",
        "@Debekay I know what fucking snow looks like, mate.",
        "@autumnbreezed He’s very keen on helping the environment in every way possible. He insists on never letting the tap run when brushing his teeth. And we almost always donate our toys after both of them are finished with them.",
        "@davegillen He knows he needs to exert a shit tonne of pressure for that to pay dividends.",
        "@jymian Unfortunately I was busy tonight (and I have work tomorrow). @EndaConway",
        "And it’s snowing in Montréal …",
        "Nate is concerned about the environment.\n“I don’t want any more plastic toys.”\n“Okay.”\n“Maybe just wood.”\n“Makes sense.”\n“Or gold.”\n“Well …”\n“Oh! Diamond toys!”\n“Stop. Just stop.”",
        "@GavinDYoung Nailed it. Congrats.",
        "@davegillen Alas the RDR2 team are not in Canada and hence can not partake.",
        "@autumnbreezed @maplebetrayer Thanks Steph. I’ll let you know how frozen we get.",
        "@maplebetrayer @autumnbreezed Triplets! Went on for the first time last night. We have working heaters. Mostly.",
        "It’s like something happened overnight… https://t.co/BA1V0cdzdJ",
        "@onlytonyc Evidently. Not everyone is on WhatsApp.",
        "No worries. #CashWahlberg2020 https://t.co/OXcPDQEdSa",
        "I’ve always loved carrying my children in slings. They cuddle into you and it’s so cozy. They fall asleep and you can feel every hopeful breath. So, yeah, fuck you, @piersmorgan, you odious shithoarder. https://t.co/dQH4SvK0Yu",
        "I drove 1,500 km over the course of one weekend. I am a broken man. Off to bed.",
        "@elliejoypanic They’ll never catch me alive! ;)",
        "@autumnbreezed @maplebetrayer @elliejoypanic They were in the back. I put the window up to save them from the blaring noise. They were fine.",
        "@elliejoypanic I did indeed.",
        "Ah, the crunch debate. I’ve done it. It’s mostly counterproductive. I’m also guilty of willingly working long hours but only because I have diagnosed issues and won’t stop until X is finished. I know I’m part of the problem, and I’m working on it.",
        "If you’ve ever wondered what happens if you make a break for it at the Canadian border, they trigger a deafening klaxon and agents scramble from out of nowhere. It’s quite a sight.",
        "I’ve never been happier to see signs in French. #backhomeinmontréal",
        "@Omac_brother Of course. Perma crunch is not sustainable. I work for a AAA publisher. Am I crunching right now? (No.)",
        "@real_picklebird But while they’re play-fighting we can pull off the perfect heist! :)",
        "@ManMadeMoon I was being facetious. But we can’t rely on mad bastard billionaires to fix this shite.",
        "@ManMadeMoon Why not both? :)",
        "@frlinux Don’t we all.",
        "“The rules list that hair pulling, grabbing, and punching are forbidden.” Then is it even a real pillow fight? https://t.co/M5rTIrRqz7",
        "@maplebetrayer It also lasts about 78 seconds.",
        "@DonH1981 That’s fucking depressing.",
        "@AlexBurby Ghostbusters. I was 7 in the cinema. The library ghost freaked the absolute shit out of me.",
        "@JenuinePanic Mine is … a little higher than that. I usually freak out and think a cartel has transferred a payment to me. Then I remember, ah, yes, those old shares.",
        "@bursaar Start at 34:39. https://t.co/W57efGSMno :)",
        "Only in America an hour and it’s already super fucking weird. https://t.co/8TcqLSA0z0",
        "Got flagged going through the border. I think it was because Sheila gave the officer some Irish sass.",
        "@wrossmck I hope you’re wearing pants. https://t.co/Hbci7Qkf0h",
        "@JenuinePanic Literally only one of my stocks pays dividends. I always forget and then money appears in my account and I have no clue where it came from. Every. Single. Time.",
        "@DonH1981 That’s … impressive … considering their sheer number and size.",
        "@DonH1981 And the gowls? How were the gowls?",
        "Congratulations to all my friends and former colleagues at Activision on the launch of Call of Duty: Black Ops IIII. I still wear the hoodies with immense pride. Stellar job, everyone. #dontfuckup https://t.co/O7bI5Jtzmw",
        "@Harkaway Perennial you’re always welcome in Canada tweet. Vancouver is coastal and has mountains nearby. Also coffee mornings with @greatdismal. Montréal has me. I’ll happily have coffee with you, though the conversation would likely be less scintillating/prognostic.",
        "@DonH1981 How do you like the New World? New calibre of gowl, right?",
        "Heading down to Princeton for a few days to visit @barry_oneill and @_acahill. I fully expect Montréal to have fully pulled the season lever and be all Fortress of Solitude upon our return. #armouredpolarbears",
        "@DonH1981 Harsh. But fair.",
        "@DonH1981 You started it.",
        "@DonH1981 So, asleep, then.",
        "@DonH1981 Sexy Accountant.",
        "@DonH1981 Sexy Notions.",
        "@JanDavidHassel Enjoy!",
        "@LorHan87 @EliasToufexis As a European living in Canada I have to agree with this. I tell my Montréalean friends my weight in kg and they just stare at me in disbelief.",
        "@tomwillfixit Helluva commute, though. Unless you go Digital Nomad™️. \n\n:)",
        "@elliejoypanic @JaminEatWorld I really should crack open that Dark Souls box I bought years ago and then chickened out of playing. (I rage-deleted Demon’s Souls. Twice.)",
        "@GameDesignDan We had a good run.",
        "Bloody immigrants uprooting their lives and contributing to a country they weren’t born in. Disgusting. https://t.co/o11zHFg4yF",
        "@GameDesignDan “I’m going to tear you limb from limb!”\n“PHOTOSYNTHESISE THIS!”\n“🎵When the bough breaks, it breaks on your head!🎵”\n\nI should probably stop now before this gets out of hand. \n\n(Before?)",
        "Credits roll on Uncharted Lost Legacy. Always nice to see friends’ names (and now colleagues) in the credits. An admittedly obvious reminder that real people make games.",
        "@jemalexander Yep! I took Nate to see it on the 27th. *swoons*",
        "@MrFolken24 Wait. Something glitched. 7 years. My comment was from July 2011, so I was in the industry. Just. About 3 months in. I knew nothing. Still don’t. ;)",
        "@jemalexander 😍",
        "@MrFolken24 Holy shit! 9 years! And check out the first comment! I’ve been waiting a LONG time!  (I wasn’t even in the industry back then!) https://t.co/EyT1SUrh5N",
        "@jemalexander Homecoming is freshman year. Most freshmen are 15, maybe 16. Either way he was &lt;18 when offered Avenger membership so unable to legally sign the accords. He was 17 at end of IW. And what does Holland’s age have to do with anything? Oh. I see now. Nothing to see here. ;)",
        "@autumnbreezed I read half of it! And it was good! :D",
        "@autumnbreezed Cool. Let me know what you think. I never actually finished it ;)",
        "@autumnbreezed That’s the one I mentioned? “The Disciplined Pursuit Of Less”?",
        "@BenParfitt “I realise now we must pay Takara’s blood price. There is no #Primexit without revoking Article Omicron. If you need me I’ll be warming up the Space Bridge.”",
        "When it’s two weeks till Christmas and you suppose you’d better start thinking of presents for people back in the Old World. And the fact that Canada Post is on strike. #amazonvouchersforall",
        "Still my favourite PuxelJunk game. The physics, the humour, the stellar soundtrack from @HighFreqBand. Very few games are an insta-buy for me (due to the #backslog). Shooter 3 is way up there. https://t.co/feCoK0gcQK",
        "@jlalleve Surprised the bollocking cold didn’t give it away.",
        "@ultrahax That’ll buff right out.",
        "Cupcakes. Cupcakes never change. https://t.co/oGII0VpW39",
        "Congrats to my friends and colleagues (especially Resident Cheese Czar @wrossmck) on the launch of Battlefield V.  https://t.co/LGbvxnzdbY #WeAreEA https://t.co/zvf9TyPBWG",
        "Save me, Jake Gyllenhaal! https://t.co/Kknwpe5XQd",
        "@MrFolken24 Asda was a mistake.",
        "@real_picklebird I’m just going to call you Liz Lemon from now on. https://t.co/vwJozJixSN",
        "@MaxGariepy @MitchyD They need to axe Jason. The numbskull routine has run its course.",
        "Heading into the last 10 days of Novembeard. It’s at this point I find myself glancing furtively at the shifting shadows in fear of Musk’s or Bezos’ automatons snatching me up and whisking me away to a mendicant gulag.",
        "@ultrahax I wrote some JavaScript today?"
      ]
    }
  }
}