{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Carters Play games... like Monopoly. You can't really see what he's wearing but it's his Carter's gray puppy fleece sleeper. This was last night. https://t.co/mpSBP1EatT",
        "@Carters My 5-year-old son loves his soft footed Carter's PJs.",
        "Yup... It's always about the $$$$$$$$$$$$$$$$$$ https://t.co/tLaeWiIq42",
        "??? https://t.co/khnM8bdtga",
        "OMG this line... at WAWA! #DC #Wawa #WawainDC https://t.co/TWZBIxhcUF",
        "Robin Roberts on Omarosa leaving the White House: \"Bye Felicia\" https://t.co/YjtrTJLZH1",
        "Why are people paying up to $75 for this  $15 toy? #Fingerlings #toys #hottoys #shopping https://t.co/hDEJIuvg8J",
        "Which version of \"Perfect\" do you prefer? Just @edsheeran or the one with @Beyonce? #EdSheeran #Beyonce #Perfect",
        "SHOCKER: The #GOT Season 8 script has apparently leaked. Now maybe you don't have to wait 'til 2019 #GameOfThrones https://t.co/EkPsecJP0Y",
        "Happy Birthday @taylorswift13 #HappyBirthdayTaylorSwift https://t.co/UNfyiIW2z6",
        "And I thought all of the crazy people were in Florida... We have them here too #DC #DMV https://t.co/HmnT6uAtJo",
        "Told ya it was a hoax https://t.co/3MKPFDlDYc",
        "@MonaLisa85AAR Oh no! Have you had seizures before? How scary! Hope they can figure out what's wrong and get you better soon!",
        "@MonaLisa85AAR Oh no! What's wrong? Hope you are feeling better soon!",
        "The #Redskins to #Redhawks story is a HOAX. A very elaborate #FakeNews hoax!",
        "Looks like fun... if only I didn't hibernate in the winter. https://t.co/k2SYWf6VIg",
        "Literally me walking from the parking lot to the radio station this morning. #cold #freezing #DC #DMV #winter #frozen https://t.co/5sLmJgf5z9",
        "Running on @DunkinDonuts on this freezing cold morning! Ordering on the app is the best, especially in MoCo where we sadly do not have drive thru! https://t.co/vUvWnJAcGT",
        "My sister had She-Ra action figures and the big pink #SheRa castle. https://t.co/3brAhGtIOO",
        "Jan 9 you know where I will be... https://t.co/6wQ0XpO3lF",
        "I can not wait to eat this @kfc  chicken and mashed potatoes dinner when I get home!! Comfort food on a cold windy night! #kfc #dinner #cold",
        "Christmas 2017 giving us a @Beyonce tree topper https://t.co/aXVUOSlQgC",
        "Chocolate Hazelnut Oreos are coming soon... Basically Nutella Oreos... Who is in? https://t.co/bIPm2eZdLi",
        "Taylor Swift will turn 28 tomorrow and she's apparently worth about $280 million. @taylorswift13 #Reputation #Swifties #TaylorSwift",
        "RT @BigMachine: We’re celebrating @taylorswift13’s birthday on @BigMachineRadio! Leave Taylor a birthday message at 307-MACHINE and you cou…",
        "Maybe I'm still living in 2006 (it was an awesome year) but this story about @ParisHilton \"throwing shade\" at @lindsaylohan 11 years is giving me life today!! #shade #LiLo #squad",
        "Muffin top muffin cups. Too funny. https://t.co/WDURuRSpbG",
        "This was my favorite Christmas album when I was a kid! Their version \"12 Days of Christmas\" is hilarious. https://t.co/TSVTg1oUjD",
        "May have been my son... https://t.co/oDDPTDgxYt",
        "Listen at 11:30am to win all week! What's your favorite thing to make for the holidays? I love gingerbread cookies and sugar cookies with icing. https://t.co/BLuUmY1yty",
        "This is the movie several people watched 18 days in a row... Have you seen it? https://t.co/JW2LRkkJgH",
        "Something STINKS in the office.. Apparently someone made Brussels sprouts in microwave this morning? What foods should people not heat up at work bc they smell so bad?",
        "RT @TreeHouseCAC: Yesterday was pretty amazing! 6 families were claimed in one day, but we still have a few more who need help. For informa…",
        "Love this idea... Send a real card with your own photo... without leaving your couch! https://t.co/sxXWrIelMV",
        "@jamiller1975 nope don't think so",
        "Armpit hair is sexy. https://t.co/b3aXqJ0y2x",
        "@jesse_marioneau Not 💯 but definitely better. Thank you!",
        "@bellesxxoo \"Awareness\" only goes so far though. I think we're all aware of the problem. Action, intervention, discipline, counseling, solutions are needed.",
        "RT @JohnMayer: @LevNovak My point is an even wider-lens take: will you have felt it was time well spent to focus the beam on this, burn it…",
        "@AnneLaure_LB @947FreshFM Two stories over the last few weeks... 10yo &amp; 13yo. I know a 14yo being bullied so bad she's in hospital and school just says they will transfer her. They do NOTHING!",
        "@JohnMayer All of this \"awareness\" and attention for him.. But the real issues within schools and communities will remain. Nobody is doing anything REAL about it.",
        "So cute! We taught Rocco sign language too... His favorite is the sign for cookie! https://t.co/tmqsjB2ZFg",
        "Congrats @ChrissyMetz @SterlingKBrown @NBCThisisUs on your #GoldenGlobes nominations. Best show on TV!!!!",
        "I love that all of these celebrities are sticking up for him.. But what are schools actually doing for all of the kids dealing with this every day? Do you have a story? Tell me. https://t.co/lhWV71rQQg",
        "Too many sad stories this morning... no way to start a Monday!! Tell me something good! #MondayMotivation",
        "Get all of your holiday baking ingredients at @GiantFood - Listen to me to win a $75 gift card at 11:30am all week on @947FreshFM! #baking #groceries",
        "@jesse_marioneau @TheCW Thank you. Fever is 99.6 🤒",
        "Happened to catch @TheCW show #CrazyExGirlfriend and they just sang a song called \"The Very First 🍆I Saw\" so that's how my night is going #FridayNight",
        "#ChristmasTreeFrappuccino reviews anyone? Anyone? I won't try one, peppermint yuck.",
        "It's going to #snow in #DC tomorrow, here's my easy chicken noodle soup #recipe to keep you warm! https://t.co/f2bMpKkC6v",
        "@ValIeriee Wouldn't it be nice to have $800 to drop on one concert...",
        "@ValIeriee I just looked. I could swing the $70 or even  $100 a pop but to pay that much and be so far away??? Nope.",
        "@ValIeriee I haven't even looked yet... Ugh.",
        "🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔 https://t.co/lVRfzzJ1x4",
        "@ValIeriee My husband just sent me the link to this show, he wants to go to.",
        "RT @darikforeal: And the rhetorical question we all ask (and rarely get a satisfactory answer to): Where the hell does it all go???? https:…",
        "I'm not mad about #GameofThrones Season 8 not coming out until 2019 because that means I won't have to hear about it for a while. Don't watch it, don't want to.",
        "OK what do you do when you feel like you're getting sick? Does Emergen-C work? Because that's what I'm taking. #NoTimeToGetSick #HomeRemedies",
        "@ValIeriee @Starbucks I just realized it has peppermint. I am not a peppermint person so... I might have to skip this one. Let me know how it is!",
        "#christmastreefrappuccino 😂🎄 https://t.co/U37dkbbNKD",
        ".@Starbucks does it again... The Christmas Tree Frappuccino available today through Monday. Are you getting one? https://t.co/ywo33SgJGe",
        "@JohnG405 I give myself 2.5 hours to go 30 miles and usually I am in around 9:15-9:30 but today is very bad.",
        "And I just saw a guy in a suit get out of his car and walk up into the woods on the side of the #gwparkway #dctraffic #whenyougottago",
        "I believe Google Maps is now giving me #i66 as an alternate route because I really have an extra $32.50 to blow this morning #i66tolls #dctraffic #gwparkway #standstill",
        "GW Parkway SB nearly at a standstill. Must be a bad accident adding 50 minutes to ride. Avoid. #dctraffic I'm going to be late for work @947FreshFM!",
        "RT @TreeHouseCAC: .@TreeHouseCAC sees an average of 2 new children each day. Because of this, our Holiday Drive list continues to grow. If…",
        "@TommyMcFLY @947FreshFM @CKefalas Elf on the Shelf for grown ups",
        "Finally an update on my sweet @JohnMayer https://t.co/dWKaUq8ref",
        "This. https://t.co/n1HD27ggW4",
        "Are you listening to @947FreshFM at work? LMK where so I can say Hi to you! And listen at 12:50 for @Phillips tickets!!",
        ".@TMZ @HarveyLevinTMZ any update on @JohnMayer? I am worried about him",
        "I haven't figured out how to say this on the radio without getting in trouble, so here you go. Women are decorating their boobs to look like reindeer https://t.co/Wj3tDAxYub via @nypost",
        "My husband @MyNameIsRick1 took a break from Facebook.. so of course now he's on Twitter. Tweet him something funny. #addictedtosocialmedia",
        "RT @ABC7Cheryl: Someone left a gold coin in a @SalvationArmyUS red kettle bucket at the Flower Hill @GiantFood store in #Gaithersburg.  It'…",
        "#Swifties #TaylorSwift #Reputation #EndGame #LookWhatYouMadeMeDo Win tix to @taylorswift13 DC show all week at 8:10am &amp; 4:10pm on @947FreshFM https://t.co/9uQu028PVm",
        "RT @deadandcompany: Early this morning, Tuesday, December 5th, John Mayer was admitted into the hospital for emergency appendectomy forcing…",
        "Feel better soon @JohnMayer!! #JohnMayer #Appendectomy #Surgery #Hospital https://t.co/ePosi5HXXz",
        "If this story is true... ouch! Not very nice. @katharinemcphee reportedly crashed a wedding &amp; then trashed the bride accd to @PageSix https://t.co/ZcLXUxNbCS",
        "Listen to me all week to win!! #PhillipPhillips https://t.co/yvpyZP8NC0",
        "We are failing our children. Parents, school systems, teachers, what can we do? What anti-bullying programs actually work?? https://t.co/VbPLn3BrvS",
        "OK who has an #InstantPot and what do you make with it? Just got one! https://t.co/1ubbeyfPek",
        "@L1zzz @VaDOT @Vdot @GovernorVA Yes I saw news reports that said max about $9... and people paid up to $34.50 today!!",
        "@L1zzz @VaDOT @Vdot @GovernorVA Well I believe that road was closed to people who don't carpool before, now you can ride alone but you have to pay.",
        "@IMKristenBell @SAGawards You are the cutest!! Congrats!",
        "@chatteyone WOW!! Time does fly! My daughter is 13 now in 8th grade, high school next year. How do we not age?",
        "So much for a feud... @Pink just revealed she and @xtina did a song together for Christina's new album! https://t.co/JKrAR8EHe3",
        "Looks like fun... but who plays a game with messy food in the living room? MY RUGS!! My furniture!!! No!!! https://t.co/l8qq0bVjyK",
        "Commuters in #DC paid up to $34.50 in tolls today to still sit in traffic! #I66 #tolls #DMV #DCTraffic https://t.co/RMftoSO2kN",
        "Want to see Phillip @Phillips in February? Listen to me all week at 12:50pm to win tickets! https://t.co/EkuDcoIUcZ",
        "Major #StickerShock this morning as #DC commuters see new #I66 toll rates. #HOV go free. https://t.co/8BNn1Cmgji",
        "Gotta love #DC #GovtShutdown https://t.co/C9osjpogh6",
        "When chicks you don't even know give you random obvious smirks and dirty looks. Why are some women so freaking weird?",
        "Chicago West Tuesdays after This Is Us on NBC. Just kidding, Chicago West is Kim &amp; Kanye's daughter's name.",
        "@MonaLisa85AAR @947FreshFM Crazy.",
        "@sternshow @HowardStern https://t.co/c9Zz6z2Ejj",
        "🤔 https://t.co/c9Zz6z2Ejj",
        "@Simplyfox Done. Thank you! It was so good, can't wait to make it for my husband @MyNameIsRick1",
        "I wish I looked this fab w a messy bun! https://t.co/vHJGhx3M01",
        "RT @947FreshFM: Will you be buying these new thigh-high @UGG boots? They're only $1,000 or so... https://t.co/7gfhp7JpuW #fashion #Ugg #Ugg…",
        "These thigh-high Ugg boots are hideous... but I wouldn't mind wearing them to keep warm on these freezing cold mornings. See them here: https://t.co/i4szMCg23e"
      ]
    }
  }
}