{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ChrisEvans: Stay strong, Keaton. Don’t let them make you turn cold. I promise it gets better. While those punks at your school are deci…",
        "\"Man aren't you two some grown ass men?\"\n\"Yeah!! ...but we're scared of our parents\"\n\n#MasterOfNone omg",
        "new fav artist on repeat #TeddyAdhitya\n\n🔥🔥🔥",
        "@jenshenny https://t.co/cqLoznLgLk",
        "Bro this is Canada stop it and let us give you a hug https://t.co/IpYm12Ifwu",
        "RT @levie: That moment when you look at the price of bitcoin and think it can’t go any higher so you don’t buy any. Every day. For 4 years…",
        "these two are sooooo good damnnnnnn so stoked for 76ers future https://t.co/rLXsaGTV9B",
        "RT @Steven_McKie: Bitcoin growth;\n$0-$1k: 1789 days\n$1k-$2k: 1271 days\n$2k-$3k: 23 days\n$3k-$4k: 62 days\n$4k-$5k: 61 days\n$5k-$6k: 8 days\n$…",
        "RT @TheDweck: Wonder how this is gonna go https://t.co/HtX5uwTWzc",
        "RT @_Almaqah: Why does Bannon say 'brother' so much, does he think he's Hulk Hogan https://t.co/yd6wQnmSu5",
        "@elleonmac it could have been worse? they could have been\n\nPUPPIES",
        "RT @adam_chal: Bitcoin was supposed to demonstrate the power of a true free market. Instead it's full of scams, rent-seekers, theft, useles…",
        "RETWEETING FOR THE REPLIES OFMSDAHFDLAJGA https://t.co/FrIklCd6Ql",
        "RT @taylvr: Yeah sex is cool and all but have you ever dialed (+1) 202-759-7593 to let your senators know that you oppose the repeal of net…",
        "RT @williamlegate: What values? As a state, Alabama ranks…\n\n#47 in Healthcare\n#47 in Education\n#45 in Economy\n#42 in Crime/Corrections\n#42…",
        "@williamlegate @MooreSenate  https://t.co/JxmpgxGtAD",
        "Put a bowl of niu rou mian in front of me and just take all of my money",
        "STAY IN SCHOOL https://t.co/l6UfGSNsVp",
        "RT @greg_doucette: I can't believe this app is still free https://t.co/8expS6AWoq",
        "IT'S ALMOST 2018 CAN WE HAVE AN EDIT BUTTON #TWITTER @Twitter @design @TwitterSupport \n\nYOUR STOCK PRICE WILL SKYROCKET GUARANTEED",
        "how do i unsubscribe from the neighbourhood newspapers?\n\napparently running up to face of their delivery agents and yelling UNSUBSCRIBE does not work...ugh\n\ni just dont need all this extra recycling help me out fam",
        "Win an #AburiShokai tasting dinner for 4 and indulge in the ultimate @MinamiYaletown experience via @VancityBuzz https://t.co/UbNO70Wtxt RT to enter! #DH12Days",
        "Stay in school Murcia hahahaha https://t.co/HX6uv6tFEc",
        "LMAOOOOOOOOO https://t.co/t0AsNAfEKI",
        "Did she really wake up and was like \"oh yeah non accusers will be a great point to raise on national TV\"\n\nHow do function lmao https://t.co/hKuN4ByM4k",
        "Oh mon dieu",
        "RT @Oatmeal: What a mobile website is SUPPOSED to do. https://t.co/phFVa4iLIO",
        "!!! https://t.co/xU6iDBg5QN",
        "Jtesla https://t.co/E2VLdOCHl5",
        "RT @RVAwonk: In the past 24 hours, Trump has attacked:\n-The FBI\n-The DOJ\n-The free press\n\n...but please, tell us more about how Black athle…",
        "#Twitter removed the Moments tab on web? Why...?\n\n@Twitter @design https://t.co/lpfnbvpQHV",
        "@cathaypacific Thank you for providing me with information that I already knew. I would like to be compensated for this ridiculous situation.",
        "@cathaypacific Still sitting here 3 hours later. Amazing.",
        "@hugieSong Yippee kayak other buckets",
        "Nevermind I take back my shout out he's clearly out of it https://t.co/EIjOdkf2OU",
        "Shout out to @hugieSong number 1 fan",
        "@cathaypacific cx837",
        "@cathaypacific https://t.co/tima63gLCe",
        "Boarded plane 335pm. Still seated on the plane. Have not left the terminal. Brief update from captain states it will be at least one more hour.\n\nBeginning to wonder if switching planes entirely would have been the faster option.",
        "Wait what if there was like left phalange to begin with?? This plane has no left phalange!!!!!!",
        "RT @pattonoswalt: Mueller (on phone): Yeah, we don’t need that big chart from Kinko’s anymore, with all the connections. No, we’re good. He…",
        "Flight delayed from 135 to 335. An hour later and an engineer needs to come in and check something. No eta for departure.\n\nWhat the hell happened to the left phalange on this plane? Ffs phoebe buffay",
        "https://t.co/XSPD7pBO26\n\nD e a d.",
        "https://t.co/cS2USjr7eS",
        "If your favorite winter holiday movie isn't die hard then you are wrong",
        "Stay tuned for more complaints and updates about salt Disney's adventures",
        "Whoops spoke too soon there is now 1 agent https://t.co/13A6BLVMX3",
        "Why are there only 2 agents at baggage drop off lol the crowd is like the Canada line during rush hour",
        "RT @JustinThomas34: That’s a pretty good pace 😳😳 @StephenCurry30 https://t.co/OglVqSUnmS",
        "oh look he's live tweeting about himself breaking the law again lol https://t.co/Ld1z9AHGVE",
        "Of course my flight would get delayed",
        "and long flights fml https://t.co/bMWndMPsU6",
        "Omg. In Comic Sans. They really are living in the stone ages. https://t.co/1TooamCwEV",
        "RT @SenatorTester: I was just handed a 479-page tax bill a few hours before the vote. One page literally has hand scribbled policy changes…",
        "I hate packing and I hate flying",
        "Perfect Duet (Ed Sheeran &amp; Beyoncé) by Ed Sheeran, Beyoncé https://t.co/dO5jZzFO5L #NowPlaying",
        "finally someone understands\n\nScientists call for ban on glitter, say it’s a global hazard https://t.co/ULKpgnELBc",
        "RT @mindykaling: Hahahahahaha https://t.co/9BfapDD6IQ",
        "back to the grind and couldn't feel any better 🥊",
        "RT @philipwang: I don't watch his vids.. But this is what he released in Japan BEFORE the other vid. These are STILL up. None of this is fu…",
        "RT @chrissyteigen: talk about the WRONG FUCKING HILL TO DIE ON https://t.co/F3VQ6T5nkD",
        "RT @RobertMaguire_: 🤔 https://t.co/JLehaphWIF",
        "RT @MatthewACherry: #AtlantaFX season 2 premieres March 1st https://t.co/j5sgjaByj9",
        "The ending omfg https://t.co/kE48dzBpFE",
        "RT @MuslimIQ: White youth use drugs at higher rates than do black youth but black youth charged &amp; convicted at 6-8x higher than white youth…",
        "RT @dwyercd: I donated to a GoFundMe to allow American kids to have heat in their classrooms today for the first time https://t.co/z869Uo4W…",
        "RT @JoelEmbiid: Joel Embiid #NBAVote https://t.co/GCgVwnQRDR",
        "RT @caitylotz: Why is it “small government/let the states decide” when it comes to human rights issues like lgbtq but when it comes to weed…",
        "RT @soledadobrien: Except if they're athletes, kneeling to protest inequality and police brutality. We see you, girl. https://t.co/674GJCaS…",
        "RT @tedlieu: Dear Attorney General Jeff Sessions and @TheJusticeDept: Let me give you a list of things more important for federal prosecuto…",
        "it's 2018 why is bbt not healthy yet pls",
        "RT @TheHipsterRebbe: Here’s a story about how I nearly just got killed by this cop. https://t.co/3IYZFM9Ggh",
        "🤣🤣🤣 https://t.co/jVHActw6Ea",
        "Lalalalalalalala",
        "RT @Wayno119: Comfort is the enemy of progress.",
        "#ImNotAntisocialImJust salty af at everyone",
        "RT @JoyAnnReid: https://t.co/aoSd9hCR9U",
        "RT @CrownUpGuy: 2018: year of patience.",
        "need to stock up on more 'arriving late after poor decisions' type of food",
        ":)",
        "RT @deray: He had an AR-15 rifle, a shotgun, a handgun &amp; several rounds of ammunition &amp; apparently he just wanted to keep his small arsenal…",
        "2018 resolution:\n\nLeave Twitter less ragey than usual.",
        "/me https://t.co/oIshuIbsNZ",
        "become uncomfortable\nstay uncomfortable\n#growth",
        "I love season 8 so much my goodness",
        "Do you believe that whoever did something over here last night did what they did or didn't do I mean come on!!\n\nEvery. Time. 😂😂😂",
        "RT @ESPNNBA: Paul George was NOT happy about the Bucks-Thunder finish. https://t.co/yBNRFajDnE",
        "This game should be in OT right now wow https://t.co/gZh2CM5beR",
        "HE STEPPED OUT OF BOUNDS ARE U SERIOUS\n\n#OKCvsMIL",
        "holy guacamole... https://t.co/aQmDjdsWSv",
        "RT @SommerRay: Why are iphone chargers not called apple juice?",
        "RT @Freeyourmindkid: This man was sentenced to 35 years for dealing crack, reformed his life while in prison, and was released early under…",
        "/THREAD https://t.co/Xra51Ss36t",
        "@MaxTemkin actually it's javascript sooooooooooooo",
        "at least the canada line doesn't break down in the rain?\n\noh did I just jinx it?",
        "RT @WelshGasDoc: @realDonaldTrump THAT’S NOT HOW CLIMATE CHANGE WORKS YOU DICK.",
        "RT @DenePaquin: Super excited to have worked with @keeladotco on their latest blog post- How to Give The Gift of Time with Automated Accoun…",
        "@tedlieu @realDonaldTrump can't you say that he doesn't understand/intentionally misleads about basically any topic though",
        "idk what's more infuriating - how petty this is or how the developer that wrote this actually used assignment for comparisons\n\nthis is actual code on trump's \"inauguration year approval\" site smh https://t.co/wyDNyijuoT",
        "Wow. Beautifully put. https://t.co/w8sOVvzZZm"
      ]
    }
  }
}