{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @charlparker_: The best bit about the machars is the way out of it",
        "@lydiatheknight @KarenMilven @MariaCowan16",
        "RT @MEENAVOGUE_: Naomi Campbell for Dolce &amp; Gabbana Fall 2003. https://t.co/d2jyJVmrtg",
        "Rhubarb gin is the one",
        "@laumoca Safe to say my life hasn’t changed much😭😂",
        "don’t cry @ many films but titanic gets me every single time honestly old but gold",
        "RT @_aimeeconnolly: How long do u actually need to leave developing fake tan on for the majority of it to actual stay on when you’ve shower…",
        "RT @lyss121: My sister snapped me this, but I feel like it deserves to be seen by so many more 😭 https://t.co/p5QqXgjVPt",
        "bedded by half 8 n loving it",
        "RT @AdamCrozzy: Choose life. https://t.co/YnBkyVHqpK",
        "gods plan",
        "RT @virgoprincxss: for every rt i’ll pat him and tell him he’s a good boy https://t.co/6w9bOYo6uu",
        "RT @riverdicaprio: https://t.co/SMFtdYGnpi",
        "brb moving to Belfast https://t.co/oPnxUYcc7K",
        "RT @BBCR1: He’s only gone and done it! 🚲 ⛰ \n\n@gregjames you are a total hero! 🙌🏻\n\nCan you help him reach his £1 Million target by 7pm? #Gre…",
        "RT @Rihpael: Two women I admire ❤️ https://t.co/6NNFbgjL4C",
        "@Jennamill6 WHY",
        "@Jennamill6 Same lmao https://t.co/5q6nl0lGYQ",
        "RT @milliearnell_: Literally ja’mie private school girl’s dance for the hilford medal https://t.co/UwnXnwkD6N",
        "RT @holy_schnitt: another reason dogs are better than boys is if u put your cold feet on them to warm up your toes they don’t bitch about i…",
        "What type of contour do you prefer?",
        "RT @vanessamurphy: NEW TUTORIAL 💖 Rose Gold Sparkles using the @kyliecosmetics palette and @litcosmetics glitter https://t.co/bevBX5AJ38 ht…",
        "Honestly hope this is me one day https://t.co/pVVkoACgmv",
        "@KarenMilven Where u going???",
        "going out for food and cocktails then ending up steaming- fav thing ever",
        "RT @_aimeeconnolly: There used to be a decent discount code on PLT every other day n the sites actual crashed the now cause there’s a code…",
        "RT @doglab: It takes 2sec to RT and help him out not to much to ask he still looking https://t.co/QbB0SUMuzw",
        "RT @BexMccabe_: Hate having to wait till a few days before someone’s bday to make their flipagram coz am a creep thats picked the song n pi…",
        "#NewProfilePic https://t.co/KcNyxmw57z",
        "can’t believe we went to see ramz nd he wasn’t even there",
        "y my forehead so big",
        "RT @meghunttx: Absolutely 0 words just put me in the bin x https://t.co/dYuOgpFEjJ",
        "@SarahCarstairss Do it",
        "don’t think I’ve ever been so excited to go out !!!!!!!",
        "RT @a_ad46: I took a fat L last night! 🐾 https://t.co/O6e117Xv0W",
        "RT @ramonerochester: Hi guys",
        "RT @lucyemmavincent: Me n Sarah asked a man for directions to Cav and he goes 'look for a queue of people that look like they want to kill…",
        "RT @brandonsalinass: Just accidentally recorded My cat dropping my damn laptop and it looks hilarious 😂😂😂😂😂😂 https://t.co/KAjL1NGH4F",
        "@ramonerochester @SarahCarstairss @zaynab_____ @LauraBryson3 me when I realise it’s ramz on Friday",
        "@zaynab_____ @SarahCarstairss @ramonerochester Barking for national anthem",
        "@ramonerochester @SarahCarstairss great opinion Ramz I agree",
        "RT @lucyemmavincent: Big pals with JLS.. #starstruck https://t.co/RukSmN7u3M",
        "@LukeSecDunn @fay_wallace",
        "@humorandanimals @fay_wallace",
        "RT @_aimeeconnolly: When will I learn that after putting a new pic up the last thing a should do is stare it out until I absolutely fuckin…",
        "Omg actual tears listening to avicii",
        "RT @daizy1999: I’m on ex on the beach and my ex has just come on why is my ex on ex on the beach when I’m on ex on the beach didn’t think m…",
        "RT @rebeccapollockx: Ponytail goals https://t.co/KVXxuOtAjy",
        "Barbie swan lake has been added to Netflix, bringing back all my childhood mems🕊",
        "@KarenMilven ❤️❤️",
        "#NewProfilePic https://t.co/QGPB6CmX91",
        "RT @tomorrowland: Forever in our hearts https://t.co/hRxfbkk4NQ",
        "@SarahCarstairss 😢",
        "RT @J_Dalcourt: when your parents told you all your life how smart you are and you get to college and realize you were only smarter than th…",
        "@kylechristie0 @fay_wallace",
        "RT @GracieBarrow1: I hate myself for laughing at this https://t.co/ccxx745Myu",
        "RT @_jggg: I’m gonna go ahead n say it but I don’t get the hype w dua lipa?? like I think she is good n her songs r catchy but the hype is…",
        "RT @chlouiser: All my clothes are either dressy or scruffy loungewear that’s unacceptable to wear outside of the house - I don’t do casual,…",
        "so much on in the next 2 weeks and I can’t bloody wait",
        "@millieallchin @fay_wallace",
        "not ok how much I online shop literally have no more storage space and yet I keep on buying clothes",
        "Gas line boy",
        "@natesougly @KarenMilven @fay_wallace",
        "a lil too excited about my new light shade but look how cute !!!!! https://t.co/NSxqLIxj7M",
        "RT @_sophiewall_: Ja’mie private school girl is so mint cos she’s so dramatic n relatable 😭",
        "so determined not to be a fat wee puddin on my holiday",
        "I need to live in a hot country, bikini lyf is 4 me",
        "miss u @SarahCarstairss",
        "RT @lolzdonz: I look at a new pair of fake eyelashes like this https://t.co/in5aXREzw1",
        "RT @Rihpael: RIHANNA by VOGUE BRASIL 2014 🔥 https://t.co/PHeduOFYSe",
        "RT @kenzie_gora: LADIES imagine:\nIt’s 15 years from now. Youve been planning this dinner for 2 months. Your husband asks where his supersui…",
        "RT @britainelects: The Republic of Ireland has voted to legalise abortion.\n\nYes (#repealthe8th): 1,429,981 (66.4%)\nNo (#savethe8th): 723,63…",
        "RT @levijamestweets: Ladies picture this: you're driving to dinner at your in-laws with your husband and two kids singing sweet child of mi…",
        "RT @CaptMarbert: Do you realize a lot of our grandfathers were called to go to war when they were 20 for 4 years and our grandmothers waite…",
        "omg I have never seen a baby owl before and there’s one in my garden I love him https://t.co/JQCkmAD29i",
        "RT @Jennamill6: I drink g&amp;ts like they are water it's a joke omg",
        "@DK67OPJ @fay_wallace love",
        "unsure if it’s acceptable to have 20 outfits and 10 bikinis for a week long holiday but 🤷🏽‍♀️",
        "RT @sophiestevox: Baffled at the lack of respect for the Queens husband who still attended the wedding despite recently having a hip replac…",
        "RT @vanessamurphy: Saw a few girls do this for self promo 👩🏻‍🎨 I’m a Glasgow-based MUA trying to get my name out there! RT to help a gal ou…",
        "RT @parisianysl: an actual angel https://t.co/Vs8mCbUKQ6",
        "@KarenMilven @AilieMcquaker @fay_wallace @CailinM2959 Put me off strawberries for life",
        "RT @lucyemmavincent: Fay will u phone a taxi @AilieMcquaker @fay_wallace https://t.co/r9Z0wDLkHA",
        "@Iovemazes @KarenMilven",
        "RT @AuntyLDN: This picture is SO important. Bitter people, this is for you. https://t.co/m50Y1GmHyk",
        "RT @itswalela: My fam got Louie (right) from a breeder years ago. Tell me why, Louie is at the park &amp; stops dead in his tracks when seeing…",
        "RT @lilicairney1: Right who’s wantin a big fuck off game a rounders",
        "RT @Thomasevsmith: Alright ya’ll thought that Yanny/Laurel Thing was crazy, try this on for size. https://t.co/OqLVjVysuk",
        "RT @itsrossx: CSI Mid Calder https://t.co/H1UM2a0cqO",
        "RT @LiamFlannigan1: I’m Jared, I’m 19 and I never fucking learned how to read https://t.co/ScCeGRVfhX",
        "@laurabrown6655 @pengakoto @fay_wallace Every single time",
        "I’m so bad at choosing cocktails always order something funky and unique nd it ends up being undrinkable pish",
        "RT @xo_hannaaah: Absolutely no excuse for nae checking up on ur pals when u know their goin thru a rough patch",
        "@pengakoto @fay_wallace",
        "RT @__joxd: can we just take a moment to appreciate the cuteness https://t.co/LR0BJDH2Bq",
        "RT @Mr_DrinksOnMe: Spoon is cheaper than change the whole fence. https://t.co/BTQ3VLl4TZ",
        "RT @PopularPups: somebody let George in right now 😂\n\n https://t.co/JmZGaQHQkI",
        "can’t cope with this sunburn",
        "RT @MEENAVOGUEE: Elsa Hosk in Alberta Ferretti. #Cannes2018 https://t.co/tANRRLg3hc",
        "@xshannonbrown @SarahCarstairss"
      ]
    }
  }
}