{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MicrosoftEDU: Video Game Design &amp; Development teacher @mr_isaacs uses #MinecraftEdu to teach his students game design. Check out this b…",
        "The cat just peed on our wedding photo albums. Luckily I think I rescued them from damage. Something tells me it’s not the first time she’s done it either. Silly of me to have them at the height of her arse. #bitchcat #markingherterritory ?!",
        "RT @magnumlady: Walking in a winter wonderland #Sligo #Coolaney #sneachta https://t.co/a3e6PvpgL6",
        "@useyourmind Hope you’re liking it here.",
        "RT @KTK113: Accurate😂😂😂 https://t.co/d8oASF3xXX",
        "@KTK113 So true. Unless it’s one of my siblings or my Dad....",
        "@useyourmind @Kodaline Was just talking about this yesterday. Someone asked me when album 3 would be out &amp; I had no idea what to say. Maybe this year?!",
        "RT @GrahameLucas: European Union orders review of daylight saving time - BBC News https://t.co/yE0NWx6v6D",
        "Kind of a bit freaky but great to see them in ‘the real world’ https://t.co/mWH3PVRLPL",
        "Love Maple’s snow shoes. https://t.co/wwNq8b10LD",
        ". https://t.co/SRHyLlfB7K",
        "@MartyGuilfoyle @VolkswagenIE 2 knocklyon boys. Mal was my neighbour in Mount Alton. 😊",
        "Here's How To Uninstall The Latest Snapchat Update That's Driving Irish People Cracked https://t.co/ku7pdOLwx0 via @lovindotie",
        "@TETNSnews @EducateTogether Love it. 👍🏻 #ChineseNewYear2018 #YearOfTheDog",
        "I love these mats. They’re like the paths in #Barcelona https://t.co/UVwyRIktm2",
        "Here’s beautiful Maple &amp; @AcousticTrench https://t.co/DxwJfbQzdN",
        "@Kodaline That’s beautiful Maple &amp; @AcousticTrench , they’re fantastic. 😍",
        "Snapchat update ‘fixer’. In case any of you are really hating the new update this works. https://t.co/A67G4oDnO1",
        "RT @Si73ead: You learn as you drink..! #workplacemug https://t.co/fjqkoUAYZj",
        "@Si73ead That does be bleedin deadlo.",
        "@niallboylan4fm I’m sickened at the culling.",
        "@niallboylan4fm I’m a vegetarian. That’s a decision I made, I would never expect my pet or my child to become vegetarian too.",
        "People are not enjoying the new update at all. Isn’t the right @mackenziestith ? Thanks to you for the advance warning. https://t.co/k3V1CSBDHz",
        "@SimonTurkas @IBTimesUK From what I’ve seen on Snapchat people really dislike the new update. I made a point of turning off automatic app updates because I didn’t want the update. Maybe people will get used to it? Right now though, it’s very unpopular.",
        "RT @damoandivor: DAMO &amp; IVOR THE MOVIE 16th MARCH IN EVERY CINEMA ACROSS THE COUNTRY BOOM!!! TRAILER COMING VERY SOON! DAMO &amp; IVOR FANS LET…",
        "RT @AidiMac: Viking weave ring #vikingring #raventattoo https://t.co/DLa1Xf5LoU",
        "@Aoife_Dooley Or polo neck jumpers with no sleeves. #Pointless",
        "@moby_dickhead There’s a crazy amount of people eating popcorn on this thread.🍿",
        ". https://t.co/Z8eG925MIJ",
        ". https://t.co/R30z8bgSHz",
        "If you’re in doubt about getting your child vaccinated have a read of this: https://t.co/Fe3hUKjE2Q",
        "@MartyGuilfoyle There’s lots of vegan cheese in places like The Hopsack in the swan centre so you could still make pizza somehow. It’ll be no bother to you.",
        "This book has good ratings &amp; is only 99p in kindle format today. Some Kind of Wonderful Penguin https://t.co/77tID8P6uw via @AmazonUK",
        "@Aoife_Dooley He should’ve been thrown of YouTube forever.",
        "@Aoife_Dooley I know you’re going to counselling which is good but sometimes you need help from medicine too. You’ve been through so much. Again I really admire your honesty. Big hugs x",
        "@Aoife_Dooley You’re really great for posting this thread. It’s very brave of you to be so honest. I was wondering where you were online &amp; then that day you posted a video of you drying your hair. I’m so sorry you’re going through such a shite time. Have you thought of antidepressants?",
        "The Break Penguin https://t.co/N76sSYkiqX via @AmazonUK @MarianKeyes great book reduced to 99p today. I’m delighted, I’ve been wanting to read this.",
        "RT @IrishCancerSoc: Today is #WorldCancerDay, a day to encourage conversations about cancer with your loved ones &amp; keep people talking to t…",
        "☺️ https://t.co/f3Mqm39Jpl",
        "Someday... https://t.co/DvZTvoPbDg",
        "@VinnyKodaline @courtloughsg That’s a great place, the shooting range &amp; archery is brilliant.",
        "@drewwllace @ibabyashley @moby_dickhead I know, if people followed him on Instagram they’d see he’s been on there all week.",
        "@moby_dickhead Lucky I wasn’t waiting 5 days to hear that you’re fine. I saw on your Instagram stories you were. 🧐",
        "RT @Tweet_Dec: \"Everyone's a little bit Irish today\". Oooh, so you now have cripplingly low self-esteem, Catholic guilt, and a post-colonia…",
        "@SteveKodaline Same to you Steve. There’s a tiny flurry of snow here.",
        "Happy St. Patrick’s Day. #paddysday @ Dublin, Ireland https://t.co/8PIIst2HIT",
        "RT @TodayFM: The @Kodaline boys have joined the #PaddysParty in #Dubai 💚🇮🇪 @McGettigansPub https://t.co/6waTL4NV0w",
        "RT @TodayFM: Happy #PaddysDay from @Kodaline - playing their hearts out in #Dubai for all the Irish living here 🇮🇪❤️💚@McGettigansPub https:…",
        "@flynnfluencer Same with my husband. Only thing he can vote in is ‘local elections’ 🙄",
        "@KodaSamm Yes Marine is right, that’s what they said because I got a notification too. I think it’s the early hours of the morning in Dubai so perhaps one of them was tipsy 🧐",
        "@StyleGuideBlog @Georgeatasda @MorrowComms I love the plate.",
        "RT @SonyMusicIre: A party playlist for all your St Paddy’s Day needs… 🍺 ☘️https://t.co/YJRt5LaPEX https://t.co/iuoILfRblr",
        "RT @TodayFM: Only in #Dubai do the emergency services rock up in a car like this 😉🔥\n\nTune in to catch a very special @FERGDARCY Paddy’s Day…",
        "RT @Kodaline: Guys, it really has been a while but the wait’s over ⏰\nOur new single is called ‘Follow Your Fire’ which is sort of what we’v…",
        "Can’t wait https://t.co/vXYU06v1hu",
        "@Kodaline Love your shirt @SteveKodaline",
        "@Kodaline @TheCoronas In case you’re looking for somewhere nice to go 😬 ~ Ten of the Very Best Birthday Brunches In Dubai  https://t.co/8uH1W87cE1 via @lovindotie",
        "Dumb &amp; dumber. https://t.co/M05JoSEUpY",
        "@GardaTraffic So many idiot drivers.",
        "Mad! https://t.co/UQgqJuNCYR",
        "I don’t like greyhound racing either. https://t.co/eS0IgrqZ4G",
        "@SpongebobDies @moby_dickhead Go to his Instagram. He posts stuff there a lot. Username- adamtots",
        "You might have noticed I’m a huge Kodaline fan. Have a listen to them here. 🇮🇪😊 https://t.co/RNSrzG9mcj",
        "RT @Kodaline: If you're an @AppleMusic type then get our essentials below... and any new stuff too 🍏✌🏻https://t.co/TzpVhTcEl1",
        "RT @RTE2fm: 💥 ATTENTION @NiallOfficial FANS! 💥\n\nWe have a last minute comp for you! 🤟\n\nWanna go to tonight's sold out @3arenadublin gig and…",
        "RT @JenniferMaguire: So today I’m gonna try have a bit of a digital detox and stay off  .....ah shit",
        "@Kodaline Thanks lads x",
        "RT @WoolyWardsFarm: Nelly popping up to say hello #animals #cuteness #mobilepettingfarm https://t.co/HUQ7TcN4Bo",
        "@SharonLeavy1 I know! My husband keeps thinking I’m going to change my mind. Or he’ll show me a steak he’s eating &amp; tell me how nice it is, like I’m going to say give us a bite then!",
        "@SharonLeavy1 I’ve been a vegetarian for 28 years. My family told me it was ‘just a phase’.☺️ My Spanish husband thinks it’s very odd I don’t eat meat. Funnily enough I’m the best in the house at cooking certain meats. I don’t enjoy that. 🤢",
        "RT @Si73ead: Happy \"Lá Idirnáisiúnta na mBan\" #InternationalWomensDay",
        "RT @yankeedoodlepad: Recipe: Woman Crush Wednesday https://t.co/y7XsF0cTMS https://t.co/UnXZif85F3",
        "@celtus The colour of that sea is gorgeous.",
        "@JenniferMaguire Roganstown hotel &amp; country club, Swords very nice. The Shelbourne was the best though.",
        "How to torment your cat. #cats #catsofinstagram #cat #catstagram #cats_of_instagram #app #tablet… https://t.co/mJWJy7t2L0",
        "💜 https://t.co/uqB64cnBER",
        "RT @IsleOfWightFest: We can't wait to hear @Kodaline's new album. But for now...let's have a listen to the compelling 'Brother' ❤️ \n\n https…",
        "Please donate if you can. https://t.co/zcwoyX7WrP",
        "👍🏻🇮🇪😊 https://t.co/zIQxzY2ZdC",
        "@Kodaline If you want to visit my mother in law she’ll whip you up some lovely Catalan food. ☺️👍🏻",
        "@WoolyWardsFarm Must show this to my Dad Larry from Sound Hire.",
        "@SharonLeavy1 They’re only the ones that were arrested. I’ve seen snaps etc. of what look to me like teenagers boasting about looting. The extremely annoying thing is they’ll probably not be properly punished.",
        "RT @Independent_ie: #WATCH: 'Beast from the East' transformed this iconic Irish monument into ice like sculpture https://t.co/JuB7DHa8Q2 ht…",
        "RT @GardaTraffic: Road conditions are still going to be treacherous out there so please don't go driving unless it is absolutely necessary.…",
        "Public Transport Today: All You Need To Know https://t.co/KX3IiTdr62 via @98fm",
        "@HeleeenClarkeee @Kodaline Ha ha they’re in Dublin.",
        "@HeleeenClarkeee @Kodaline Sure they’re in Ireland. I hope flights are going OK on Monday for them!",
        "@Kodaline I can stay with my mother in law but cant afford the flight. Wahhh! #kodaline",
        "RT @HSELive: #OurHealthService functions because of our highly trained, dedicated, professional staff. It's at times like this that the tru…",
        "RT @Fingalcoco: Our Gritting Trucks have now left the depots to plough and salt roads on Priority Routes 1 &amp; 2.  It will take at least thre…",
        "SNOW DEEP https://t.co/bC02QndPVp Kerry have the least snow.",
        "RT @Kodaline: Tickets on sale for Belfast now on @TicketmasterIre GO GO GO",
        "@yankeedoodlepad The hospital I spend a lot of time in had to have a lot of staff stay over night. Hospitals all over Ireland had to do the same. And the army had to collect medical staff &amp; bring them to work in a lot on instances.",
        "@DubFireBrigade Thanks for everything.",
        "Really good pic of Ha’penny bridge from Liffey street I think. https://t.co/tKPSJ0eZGB",
        "I also really want to thank @ESBNetworks , @DubFireBrigade out working in those awful conditions. That goes to all the hard workers.  #stormemma #beastfromtheeast",
        "Not that any of them will read this probably, I want to thank all the medical staff around Ireland that have to sleep in the hospitals in case staff for the next day can’t make it in to work.",
        "@EW Schindler’s List. Ralph Fiennes is an amazing actor. Even if he wasn’t in it, it still is an very very good film.",
        "RT @Kodaline: Tickets on sale tomorrow morning 9am! Sure ya won't be going out with the snow and all that! https://t.co/0xliBFTgUv",
        "@VinnyKodaline @SupervetNF My Mum’s dog loves watching that too. ☺️"
      ]
    }
  }
}