{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @politicsHour: Japanese bank blames #Brexit for move to Amsterdam ~ https://t.co/4v2izQhfjB https://t.co/5CT3f1waZt",
        "RT @jack_capener: I'd strongly encourage all English-speaking Scottish folk to give learning Scots a try. It's English's closest cousin so…",
        "@weegingerdug You set off a thought there.\nIf a non-S30 referendum were challenged in court &amp; declared legal, it would be almost impossible for unionists to boycott it.\nIf blocked, the way would still be open for the other options you discuss - with the block more evidence of unbalanced union.",
        "RT @cnni: The five most addictive substances in the world:\n\n1. Heroin\n2. Cocaine\n3. Nicotine\n4. Barbiturates (\"downers\")\n5. Alcohol\n\nhttps:…",
        "RT @TomlinJeanne: Might want to vote in this one. https://t.co/cGATPnnJt5",
        "RT @SPascoalLima: Immensely proud of my member state #Portugal as today they GUARANTEED the rights of Britons. The Portuguese government ho…",
        "RT @williamnhutton: Its like Patrick Minford’s balefully wrong economic forecasts. The Telegraph, Minford  and Brexit right are today’s dru…",
        "RT @GillianMSP: Love this. Getting self determination when you haven’t already got it is tough- it is tiring- you are up against it- those…",
        "RT @BBCSportScot: \"Andrew Murray from Dunblane could be one of the brightest stars on the international tennis circuit.\" \n\nWatch our first…",
        "RT @LynnGreigMiller: And this is why we advise our patients with ischaemic heart disease to have the flu jag https://t.co/GmhbDscLGy",
        "@peterbrownbarra @ellgeeh @GeorgeFoulkes \"Gleann Iucha\".",
        "RT @PeterGrantMP: Labour foreign affairs spokesperson Emily Thornberry confirms that if Labour win an early general election they will go a…",
        "RT @GraemeGoodall29: Had a discussion today with a guy from Sunderland who says we need Brexit so we can stop foreigners taking 'English' j…",
        "RT @joannaccherry: Speaking about #Brexit  @The_Convention_ I’ve argued that if it takes a cross-party temporary Govt to #StopBrexit or hol…",
        "RT @whatseuropinion: A simple question, why would any government continue down the line the UK government is, with all the evidence now tha…",
        "@ClashCityClarky @LairnScots @ChanterRanter \"Scrieve\" seems a natural wird tae me, an I'm jist lairnin.\nMind ye, it's almost the same wird in Italian, a bonnie leid I ken weel:  scrivere.",
        "RT @BeanPhilosopher: Dear @LidlUS \n\nMy name is Bean. I eat peanut butter and jelly English muffins for three meals a day. \n\nBack in Februar…",
        "@kwr66 @traquir I reckon this'll reduce his credibility even further when they wheel him out for Indyref2.",
        "@redche666 @kwr66 @JmJohnpj Tbf, that must've been his choice.",
        "Yes.  This.👇 https://t.co/88GrmkY8Fc",
        "RT @GuitarMoog: Outstanding and important thread. https://t.co/tr8jaBXpn3",
        "RT @MajorMcBloodnok: @DGSGovernment @CallieMac88 So after independence England will refuse to trade with Scotland?  You've not thought this…",
        "RT @ianbremmer: Spotted in Texas. https://t.co/cShcU8NxgP",
        "@sradeep_d @bridrua @BBCWorld I mean whatever is needed to practice the religion.  Temples, I guess, maybe other things too.",
        "RT @StewartMcDonald: Also worth remembering that this was consistently defended by Tory members of the Scottish Parliament. That a sitting…",
        "RT @brool: @MartinD44262242 @gavin_steven It’s important to let foreigners living here vote as they are affected too and they should have a…",
        "RT @KirstyS_Hughes: @Michex69 as in the only outcome that gives UK incl Scotland a democratic say over EU rules and regulations rather than…",
        "RT @joannaccherry: Watching #bbcqt on a delay. This woman was fantastic. Said all that really needs to be said re #BrexitShambles #StopBrex…",
        "RT @AngelaHaggerty: I've been getting angrier and angrier about this. Women should not have to live their lives with a constant cloud of su…",
        "RT @rosscolquhoun: Well, this is pathetic. https://t.co/U1LLTw3zd1",
        "RT @LesleyRiddoch: Should SNP MPs be leading the fight to save Britain from Brexit? It may feel counter-intuitive to some Yessers but iScot…",
        "@sradeep_d @bridrua @BBCWorld Hmm.\nSo are facilities equal in number and standard for men and women?",
        "RT @william_sw: 2019 Winner: Hyundai Nexo - “The Nexo is a zero-emissions EV that offers the same range, performance and refueling time as…",
        "RT @RogueCoder250: In tonight's distraction from the vastly incompetent Tory UK government:\nhttps://t.co/vivYLqYTwO",
        "RT @PaulbernalUK: Anyone on the left who opposes freedom of movement is supporting a restriction in workers’ rights.",
        "@sradeep_d @bridrua @BBCWorld So, while I don't want to wade into areas of culture that I don't know much about, it looks like the rules of the culture are set by men, and the women feel these are unfair rules. So it's not a fair or reasonable situation, or one I think should be defended in the 21st century.",
        "@sradeep_d @bridrua @BBCWorld I appreciate your response, @sradeep_d\nUnfortunately it seems that many millions of your fellow country-people feel that this situation is not equitable for women.",
        "RT @wayfaringkiwi: Photo and experience of a lifetime- an inquisitive stag approached me while I was wandering the Highlands last weekend.…",
        "RT @AdamRamsay: Young people are much more skilled with the communications technology of the age, and so have a much better grip on reality…",
        "@Condor_Law @FAO_Scotbot @Nigel_Farage @realDonaldTrump @BreitbartNews Where would the narcissist Farage build his wall? Down the middle of the Channel?",
        "@KKilcoyne @80_mcswan @b12snp Still think Labour may well abstain \"in the national interest\".  More likely when the vote held for a second time though, perhaps after May gets some meaningless 'concessions' from Brussels.",
        "RT @alexandrabulat: From the East End to \"East End-on-Sea\" - Emma's story\n\n\"I was #homeless. Just simply because my marriage broke up and I…",
        "RT @mikedailly: Looking forward to being a guest on @AlexSalmond’s TV show shortly. I am the BetterTogether spokesperson and Labour Party g…",
        "@Mac_Gadget @PhilT81 @StuThomson3 @theSNP And that's not going to change, whether the UK is in the EU or out of it.",
        "RT @TartanSeer: Change is coming, this time let’s ensure Scotland owns it #ScotRef https://t.co/vWNlrIbBgB",
        "RT @RobDunsmore: Could get interesting. Joanna Cherry asks Chris Heaton-Harris (Parliamentary Under Secretary of State at the Department fo…",
        "@CBSNews Which side is which?",
        "RT @MarkBarry67: Vroom Vroom https://t.co/tBPjWaVywK",
        "@bridrua @sradeep_d @BBCWorld That's what I was asking, really.",
        "@GeorgeMonbiot @mpollaud 'Course, we could roll out a decent network of hydrogen refuelling stations for hydrogen cars &amp; HGVs, and reinforce the electricity network for folk preferring electric cars. Then anyone who wants / needs personal transport can have it, and the air's nice and clean.",
        "@TomlinJeanne @WeNeedIndyNow Oh yes, I agree.  I guess I'm saying that the ultimate manifestation is people having to convince themselves that WM government is superior to HR.\nWhich requires that a large dollop of cognitive dissonance has to be coped with - no wonder unionists are so angry all the time.",
        "@bridrua @sradeep_d @BBCWorld Fair point, but if this situation may have been misrepresented - and let's face it, it's on the BBC - it seems only fair to at least listen to the other point of view.",
        "@WeNeedIndyNow @TomlinJeanne Ultimately of course that implies that the people forming the government in Westminster are \"more learned and superior\" to those forming the government at Holyrood.\n... hahahaha ...",
        "RT @ramitanavai: A 25-year-old woman called Noushin was hanged in Iran for killing her sexual abuser. That’s not the shocking part. This is…",
        "RT @peterbrownbarra: Aquí en la Isla de Barra estamos construyendo una pequeña destilería de whisky. Tú puedes ser parte de nuestra comunid…",
        "@HI_Voices Go back with a barky dog?",
        "RT @dutchscientist: @tnewtondunn \"Mum, we children have voted and tonight we will only eat pudding, and we will not eat vegetables in the f…",
        "@Dr_PhilippaW Are MPs likely to do these things?",
        "RT @AFireInTheNorth: @Bob55492332 Independence every time. Soon enough, Trump is going to become a forgotten relic of the past. But from th…",
        "@Cyril_Matvech @gdog2010_john @goldfinch1952 @murrayf00te The court did not use the very specific phrase \"perversion of the course of justice\".",
        "@sradeep_d @BBCWorld Thanks for the reply.",
        "@LowTaxChloe You do realise, don't you, that the UK government and the main opposition are both trying to implement Brexit?",
        "@Cyril_Matvech @gdog2010_john @goldfinch1952 @murrayf00te No they did not. They found that something was done that could make it look like the process was unfair.  They did not say that the process was unfair.",
        "@foshtown @murrayf00te @Hibbydawn The number of cockups by experienced HR departments that I have experienced, never mind heard about as well, gives me no reason to agree with you.\n\nI'm going with option 3.  Also based on my experience with HR.\n(And apologies to all the great HR folk out there).",
        "RT @youngian67: @andrew_lilico @LowTaxChloe Thanks to @GuitarMoog for explaining that paradox https://t.co/mKeK5VZd8z",
        "RT @celtic_spring: Hi, @BBCNewsnight Jim Murphy was not 'followed everywhere' by egg throwing protesters.  Incidentally, I was physically a…",
        "RT @80_mcswan: Tonight all 13 Scottish Tories betrayed their constituents all 13 failed to vote against a No deal Brexit. Tonight 13 Scotti…",
        "RT @FurcoatNaeNicks: @IndependentScot @DavidJFHalliday The only remotely comparable behaviour during indyref came the day AFTER it, and fro…",
        "@redskykite You do understand that (1) a government has more than one priority to spend money on, and (2) overseas trade offices are designed to bring money into the country, thus effectively making a profit, meaning even more money to spend on (e.g.) the SNHS ...\nDon't you?",
        "RT @AlexMacLeod9: @Scotpol1314 I think everyone needs to wind back a little. AS took ScotGov to court on the way investigation was carried…",
        "@ScotTories Would your dear leader Theresa May consider dropping her obsession with excluding as many foreigners as possible and being gratuitously cruel to poor people?  Instead she could concentrate on delivering for the people of the UK.",
        "RT @alexandrabulat: \"THE GOVERNMENT MADE ME PREJUDICED!\", cried Sarah.\n\nI was in Clacton, in a living room with Sarah, brother Sam &amp; daught…",
        "RT @davidschneider: “We will be fine with No Deal” say people in a country where flights are halted by a drone, which can’t organise a traf…",
        "RT @doctor_oxford: BREAKING/ The @ukhomeoffice has just *doubled* the charge for immigrants to use the NHS. This is (a) pandering to anti-f…",
        "RT @Celebs4indy: IRVINE WELSH 'Swedes, Norwegians &amp; Danes remain on amicable terms; they trade, co-operate and visit each other socially an…",
        "RT @neilhimself: It's a true story. https://t.co/Slsn3PjxSM for the details, and a link to the photo of two Neils and a Neal. https://t.co/…",
        "RT @AFireInTheNorth: HAHAHAHA!! What a fucking country....😂🤣😂🤣🔫\n\nBritain.... royally fucked, isn't it? https://t.co/kJ9hl9xdAk",
        "RT @PeteWishart: It is getting very ugly round the House of Commons just now. Good natured protests have given way to something much more s…",
        "@PeterKGeoghegan Do you know if he has anything personally to gain from a no-deal Brexit?",
        "RT @DawnHFoster: Nice of the police to just stand around relaxing while a group of men endlessly screamed they hoped Anna Soubry, Kay Burle…",
        "RT @racheledgar: There's seems remarkably little coverage of this incredible protest.  5 million women. BBC News - Sabarimala temple: India…",
        "RT @heraldscotland: \"Terror and migration lay at the heart of the Brexit fantasy. Fear of the other was stoked as a means to win the refere…",
        "RT @captain_clegg_1: @Angry_Voice I was involved in leftwing politics in the 1970s. I will always remember a NF member saying to me that Br…",
        "RT @VivGranger1: should snp nicola sturgeon take #indyref2 off the table for the good of the whole of the United Kingdom and protect this u…",
        "@EUVoteLeave23rd @FAO_Scotbot The UK economy is over £2,000 billion per year. Any saving from reneging on an agreement to pay £39billion (spread over several years) will be chicken feed completed to what will be lost.",
        "@sradeep_d @BBCWorld Do you have a link to a better description?  Genuinely interested.",
        "RT @BeingScots: All invented or discovered by Scots. The bulb's no' big enough tae fit them all in though. #TuesdayThoughts #TuesdayMotivat…",
        "RT @GuitarMoog: This has nothing to do with UKGov “pushing” EU Member States to protect UK Citizens’ rights. It’s a disgrace to claim it is…",
        "@MorrisonBeth @Wetwinter1 @IsThisAB0t @mikedailly @ChristinaSNP @theSNP Thanks for clarifying.  The article didn't referred to Wales doing that, a pity.",
        "RT @tenkeKat: One question for #Tory voters. \nIf the #PMs £20 billion for the #NHS can save 500,000 lives over the next ten years how many…",
        "RT @ChristinaSNP: This is horrifying....... https://t.co/dHRwshn6hC",
        "@GeorgeFoulkes \"Labour Renegade\"\nYou're implying that once someone is a member of a party they should stay that way for their whole life no matter how rubbish that party becomes.\nGrow up and get past petty tribalism.",
        "RT @technige: If the UK adopted Proportional Representation, for whom would you vote in a general election?\n\nPlease vote and RT.",
        "RT @LaylaMoran: Shameful. Shameful. Shameful. What a fork-tongued statement this is. Any political commentator worth listening to would hav…",
        "RT @EdKrassen: Dear Conservatives:\nYou don't accept lies from your children. You don't accept lies from your friends, your colleagues, or y…",
        "RT @AlynSmith: This is staggering, shameless. I could respect, just, a “I’ve a referendum to implement” in that it would fit with her polit…",
        "@Wetwinter1 @IsThisAB0t @mikedailly @ChristinaSNP @MorrisonBeth @theSNP That is complete whitabootery.\n\nNevertheless, if you actually read the article, you'll find that Scotland is the only one of the four home nations to begin to address this problem.",
        "RT @MorrisonBeth: These things are not happening to big burly teenagers, they are being used on tiny children with disabilities who cannot…",
        "RT @Femi_Sorry: The way Benedict Cumberbatch portrays Dominic Cummings' role in the Leave Campaign reminds me of Jurassic Park. \n#BrexitThe…",
        "RT @DawnHFoster: A massive fuck you to the drunk bloke who told me to “watch my back” at a Westminster bus stop and a much bigger thank you…"
      ]
    }
  }
}