{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@hatttiegladwell The Irish way is to just keep repeating bye, bye, bye etc. until it’s really awkward then hang up.",
        "@Aoife_Dooley I don’t know how to put all the snap codes on one picture so sorry for all the tweets. Maybe you’re following some of these people already.",
        "@Aoife_Dooley  https://t.co/znc2o5u0G1",
        "@Aoife_Dooley  https://t.co/SpDfgTfGdx",
        "@Aoife_Dooley  https://t.co/cidcan1qjK",
        "@Aoife_Dooley  https://t.co/IIwU2ZmMR4",
        "@Aoife_Dooley  https://t.co/KhYdtF3Vxo",
        "@Aoife_Dooley  https://t.co/bzmITyqRzX",
        "@Aoife_Dooley  https://t.co/bDttWWrfUN",
        "@Aoife_Dooley  https://t.co/jQWIvYHfUS",
        "@Aoife_Dooley I follow you but I wouldn’t follow me cos I’m boring. Here’s some people I follow. I don’t know if you’ll like them or not but sure you can unfollow them.",
        "@Kodaline @MalahideG Why are some people never happy when @Kodaline announce gigs? It’s never good enough for some people. #stopmoaning #moanyholes",
        "3 rock mountain I think. #sneachta #snow #dublin #dublinireland #golfcourse #nature #trees @… https://t.co/sUnYbKcSkI",
        "@KodalineFanBase @Kodaline @O2academybrix Cool looking place. I’m hoping I can get money together by Friday to get ticket for malahide castle in June.",
        "Anyone want to please buy me even one ticket for this for Christmas. I’m mainly talking to you Robert. 😬 https://t.co/hB4BgkRBdF",
        "@Kodaline @MalahideG Marlay gig was amazing. Malahide castle is gorgeous. Hope I can get money together for Friday.",
        "@Kodaline @MalahideG Thanks I really needed this. 👍🏻",
        "✔️ https://t.co/EoCrUJz8mz",
        "@Kodaline You love to tease us.",
        "RT @amyhuberman: Date night. She’s all dressed up in this slinky number https://t.co/UsUdVUHUAi",
        "@Kodaline @SteveKodaline @JayKodaline @VinnyKodaline @markkodaline I know you are feeling bad for having to cancel the show tonight due to snow. The amount of moaning from ppl is pissing me off. Don’t they understand it’s not your fault ffs?! U can never win!",
        "@thescratchmusic @markkodaline I thought you were announcing a @Kodaline gig @markkodaline",
        "Bubbles our #elfontheshelf weirdest landing place so far. #elf #christmas @ Dublin, Ireland https://t.co/diymCwrBBf",
        "https://t.co/PPJOiB4FYq",
        "@SteveKodaline @VinnyKodaline It does. I’d like to go to the ET one in the National Concert Hall.",
        "@SenanByrne You’re rocking that outfit!",
        "@SenanByrne My daughter is watching Bizaardvaark &amp; that knobhead Jake Paul is it. Ugh I can hear his voice. Time to put my headphones in. 😖",
        "RT @DubFireBrigade: C Watch HQ testing our river rescue RIB this afternoon. We have 2 rescue boats on the #Liffey inc one specially designe…",
        "RT @Kodaline: 🙏🏻 https://t.co/GCS40WDyWr",
        "@ItsGillen @Postvox I know they do, it’s great. My daughter gets so excited when she sees the letter coming through the letterbox.",
        "How.....why??? https://t.co/lOc39Nu8oR",
        "RT @MuslimIQ: BREAKING:\n\n319 days later:\nRefugees:\n•0 Attacks\n•0 Deaths\n•4 Travel Bans\n\nAmericans:\n•56,863 Shootings\n•14,335 Deaths\n•326 Ma…",
        "@yankeedoodlepad @martylyricfm @StyleGuideBlog @SimplyHomemade_ @justaddlipgloss @MadBleuz @darcythedingo @mariebmurphy10 @jbyrnehealthfit @msmum @Leanmeanmomma Karen you’re aging backwards 😘",
        "I love this mural on the wall of this restaurant in Belfast. #sugarskulls #sugarskull… https://t.co/f7Fcp7YOk9",
        "I 💜 the Hole in the wall pub beside Phoenix Park. The way they decorate it at Christmas is magical. https://t.co/45zKbGP8K8 #holeinthewall #phoenixpark",
        "@RTE2fm @KeithWalsh2fm BITTY!!! Oh that gave me a laugh. 😂",
        "👍🏻😊 https://t.co/Sw58bZZNsb",
        "@spillaneda There’s people that exit lifts &amp; just stand there blocking everyone else trying to get off. I accidentally give them a little bump with my handbag.",
        "Loved this book. https://t.co/okMXXJJ44N",
        "@iamCiaraKing @NickyByrne @pjgallagher @LarryGogan2FM @RealBrentPope @HermitageGreen @RichieSadlier @boucherhayes @nbrez @boshea5 @HateChrisGreene Great book Ciara. Read it in 2 nights. So relatable except for the culchie parts as I’m a Dub. ☺️",
        "Oh @boshea5 don’t you look dapper. You do look like you’re making your confirmation as @JenniferMaguire said this morning. Did they tell you to hold your sleeve like that or was it your own idea? ☺️ https://t.co/N6HlSvlfsG",
        "RT @JenniferMaguire: Yep @boshea5 is doin Dancing with the stars. Ahhhhhh AND I’m on maternity leave so can’t slag him. It’s so unfair. Tha…",
        "@JenniferMaguire @boshea5 I am living to see him with a spray tan and wearing the gear. Please let him not be voted off too soon. He’s a likable fella so hopefully the public will keep him in even if he’s awful.",
        "@AcousticTrench There’s always here on Twitter &amp; perhaps YouTube. Was going to say Instagram but Facebook own that I think.",
        "RT @RTELateLateShow: Adam and Kayla Burke from Middleton, Co Cork reunited with their dad Sergeant Graham Burke back from Mali where he has…",
        "@marygreenwell1 @rte Oh! How annoying. My daughter conked out on the couch after saying all day ‘I’ll be able to stay awake for the whole show’ ☺️ We’ve recorded it so she can watch tomorrow.",
        "This is the first year my daughter has actually been excited to watch #thetoyshow She’s 10! I don’t know what took her so long. We’ve even got a toy show fire lighting. https://t.co/1zATk8iXsD",
        "Great pic from the highest point in Dublin. https://t.co/OuS9OQtp4n",
        "@kcshowcork @Corks96FM @LATMofficial Oh I love them. I was absolutely obsessed with them from age 10. I went to see them in the RDS &amp; when they came out on stage I burst into tears! Then my husband &amp; I have seen them twice a few years ago.",
        "@RTE2fm @Kodaline @KeithWalsh2fm @SonyMusicIre @SteveKodaline @boshea5 @JenniferMaguire Is it on Monday at 8pm on Facebook? Or did I dream that?!",
        "I’d say it’s actually more unfortunately. https://t.co/DQLUgK00ah",
        "This is so terribly tragic. Milly’s parents tried their very best to get her help. Unfortunately in this country there are not sufficient resources available for situations like this in children or adults. https://t.co/kjqEm4JxMc",
        "Will be great👍🏻😊 https://t.co/LHLYmYDk8Z",
        "@Aoife_Dooley Do you have a shopping trolley for putting your ‘messages’ in so you don’t have to carry all the bags home. #notjustforoulwans €22 in ikea. #deadhandy",
        "@iamonlybrandon That’s not too bad!",
        "RT @Kodaline: Tour Rehearsals are going great @insta360 https://t.co/2d9VCotpzF",
        "@Kodaline @insta360 The face on you @JayKodaline ☺️. Great effect.",
        "@iamonlybrandon @StyleGuideBlog @Snapchat I really really want to know your Snapchat name now please?!",
        "Kodaline have high hopes about the launch the New Year's Festival in Dublin https://t.co/c16ywqqiqN via @buzzdotie",
        "@StyleGuideBlog @Snapchat Oh if only! I mistakenly am abby56790 - stupid username that snapchat came up with for me. I didn’t know I’d be stuck with it for ever. 🙄 #firstworldproblem",
        "No! He doesn’t look like a wax dummy at all... https://t.co/NChbYvIqba",
        "@EmerTheScreamer I started reading the book a few days ago &amp; it’s not going to take me long to finish it. 👍🏻",
        "@AlexinCork Dear oh dear. Ffs!!",
        "RT @DubFireBrigade: A Christmas tree made out of old fire tunics must be one of the safest trees out there? Finglas Fire Station have alway…",
        "@Justinemay1971 @VinnyKodaline was talking on the mic the most &amp; he was gas.",
        "RT @theirishpost: Here's how you can watch the Late Late Toy Show on Friday night if you're living abroad https://t.co/pm6TzaxIzX",
        "RT @Aoife_Dooley: So some of you already know but I take on commissions at this time of the year running up to Christmas so if you're looki…",
        "That’s great, the family can be hopefully reunited now &amp; actually live in the same country. Absolutely disgraceful it took so long. https://t.co/TDJGuwNJl5",
        "@RTE2fm @Kodaline @KeithWalsh2fm @SonyMusicIre @SteveKodaline @boshea5 @JenniferMaguire It was epic. 👍🏻😊😊",
        "Frances Fitzgerald is stepping down from government. So no election for xmas thankfully.",
        "@yankeedoodlepad Thanks Karen 😊 Eeeeeek!",
        "It was so good. I’m so lucky I got to go. Thanks a million #Republic2fm #kodaline #kodafine 👍🏻💜 https://t.co/NVOgsZlfdT",
        "@KeithWalsh2fm @Kodaline I have to admit I feel a bit sick im so excited. See you all later.",
        "@AlexinCork It’s so overrated. I realised that last year when my Dad was v sick over xmas &amp; I realised it’s just another day. Only thing that makes it xmassy is my daughter.",
        "RT @FM104: We're live now with @Kodaline from @TwitterDublin https://t.co/xJWF6vVWBI",
        "@AlexinCork @HangBlaa Evil bitch.",
        "@Dept51 @cdalyireland Glad the book is going so well. You look so like your mum x",
        "@TheMoanyOne @nikkihayes Was just about to say the same. Can’t beat Homestore &amp; More. My family say I’m like their marketing manager I recommend them so much. ☺️",
        "@VinnyKodaline @RubysPizzaGrill @3arenadublin @qotsa @carinaelliott15 The crunchie cheesecake sounds very nice. Enjoy din dins.",
        "I found this on Pinterest!\nhttps://t.co/fzjIf3iSeo The Flower one is cool. Don’t think it’d be as easy as it looks in the video to make them though!",
        "RT @DogsCoffee: The sunlight hurts my eyes https://t.co/MwxvfoTVZE",
        "@JayRecovery @Frankie_Mack @surelybutslowly @BBCLondonNews @BBC_HaveYourSay That’s what it looked like to me too!",
        "Ha ha. I think that guy worked there! https://t.co/euYFDLx78s",
        "@joelcomm Love it. Don’t have to keep abbreviating everything.",
        "@LaurenCousins6 I wonder where she inherited her shopping addiction from @twitattwit ????!",
        "World Exclusive: Kodaline perform new track penned by Ed Sheeran and Johnny McDaid https://t.co/DpPdPQaU4C",
        "Counting down the days until I see them on Monday. https://t.co/Aie9yNWI5I",
        "@philipmagee @Kodaline Really great pic. 👍🏻 you’re all looking fierce dapper.",
        "@98FM Haven’t heard of any Catholic Churches doing the same.",
        "RT @98FM: Clonskeagh Mosque is opening its doors to the homeless ahead of an expected cold snap https://t.co/1ozVTAIyWx  #PolarLow https://…",
        "RT @Dept51: We're really looking forward to our launch tomorrow eve @easons The OC with @cdalyireland  Her debut novel #ourdestinyisblood i…",
        "RT @TG4TV: Ta @Kodaline ag cleachtadh agus ag fáil réidh don oíche mhór. Beidh sé beo agus eisiach ar TG4 ag 9.30pm #IrishPostAwards https:…",
        "Guess what I’ll be watching! #kodaline https://t.co/dJicLxnsZO",
        "Woooop! https://t.co/dJicLxnsZO",
        "@SharonLeavy1 Oh of course!",
        "RT @Ravious101: Happy Thanksgiving\nhttps://t.co/ipfjBxUd0w\nclick the link for more thanks https://t.co/Nsi56VpX0q",
        "@SharonLeavy1 I have to agree. I’ve never used a bath bomb. Not all have glitter but the ones that do would be possibly be a tad uncomfortable. 😖 I think people like seeing all the pretty swirly colours maybe. ☺️",
        "Happy Thanksgiving to any of my American Twitter friends. #Thanksgiving",
        "@SharonLeavy1 @AlisonSpittle I did the same, kept them for so long they just shriveled. Or if you did go crazy and use one there’d be the outer casing bit floating in the bath(or maybe our water wasn’t hot enough) Lush bath bombs are the new body shop bath pearls. ☺️",
        "@FM104 @Kodaline @TwitterDublin The lads are having a busy morning on Monday. 👍🏻👍🏻😊😊"
      ]
    }
  }
}