{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @VolcanicArts: 2 shadows, cut in half. Ok universe, stop distracting me. https://t.co/efZXxJ8ewr",
        "@katebevan And managed to time travel too. ;-)",
        "Been a while #photoblog https://t.co/fjvqKP5A3a",
        "Oops. @0rangelic and I accidentally this at the Cex shop... https://t.co/cNmpICfb6T",
        "My son is so adorably naive... https://t.co/Jmnhn4DRAm",
        "Resisting the urge to enjoy @mfrost11 book until @0rangelic gets home. I fear I might fail. https://t.co/GHlh5UelbG",
        "I just accidentally a Twin Peaks Final Dossier off Amazon. If @0rangelic is really well behaved I might let her sit in the same room as it.",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 41 | Preparations https://t.co/ZEFbrE0R8u",
        "@0rangelic @spodzone The what now?",
        "Asked @0rangelic to give me an example of how kids these days to CVs. Regretting it now. https://t.co/MVJEsV1BKl",
        "Need! https://t.co/YygttFpQ4p",
        "RT @VolcanicArts: New Video! Minecraft | Drop Down Entrance https://t.co/gAAHa759Mq",
        "Guess every other problem in Emacs development has been solved then. https://t.co/Ah9FzeutbW",
        "I feel safer knowing this... https://t.co/qirVWnBVBw",
        "@SegmentMC \"your\" :-P",
        "@jamesbeston I'm liking what I'm seeing so far. Looks/feels cleaner without being stupidly different.\n\nWhich is a rare thing for Google.",
        "@jamesbeston How you finding it so far?",
        "Paging @jamesbeston .... https://t.co/ijYFDPinIm",
        "RT @MentalHealthCop: NEW BLOG - “Be Kind, Be Patient” https://t.co/okChx1MaKt",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 39 | Design Central https://t.co/6HZYQjZOB2",
        "@VolcanicArts Some did up here (@spodzone did for example), but I didn't notice (didn't actually going out yesterday either, which won't have helped).",
        "@VolcanicArts You should.😀\n\nWas very windy last night, but okay. West of the country got it worse, I think.",
        "@VolcanicArts Very calm here now.",
        "@VolcanicArts That's so cool! Didn't see it so much up here.",
        "*walks into bathroom to find latex gloves and red splatters in the sink*\n\nEither there's been a murder, or @0rangelic has done her hair.",
        "This is brilliant. The idea that a developer knows everything about what they do is just stupid. We search and research all the time. Asking how you'd search it just brilliant. https://t.co/JRqPfbZpjC",
        "RT @VolcanicArts: New Video! Minecraft | Fully Automatic TnT Cannon https://t.co/rWVoxEjz3O",
        "I am so looking forward to this turning up... Make it December already! https://t.co/UljEZp2hXl",
        "@DavidsonIGD There is that. 😀",
        "Of course, it’ll be the middle of winter so I’ll only see it during the 3 hours of sunlight this latitude gets. :P",
        "After 20+ years of staring at a blank wall at home, something similar to this will be my view from the office come next January.\n\nYou know… I think I’ll cope with office life again. ;) https://t.co/9mqxe0TSNP",
        "@katebevan About 1/4160000 the length of Wales.",
        "@fishpercolator I like it. Seems to flow a lot better, I think.",
        "@fishpercolator Playing more, I think it’s the fact that they look like buttons, but seem to be obviously links, is what’s jarring. I’d not expect finger on a button in an SPA, for example, but if pressing goes to another page, I think brain expects finger. If that makes sense?",
        "@fishpercolator It’s an odd one. I can’t quite put my finger on it (I know, I know…) but it feels inconstant. I’m still trying to work out exactly why. I think the pie-like menu doesn’t help in that it does use a hand, but behaves like a menu/button.",
        "@fishpercolator @pedantic_git I’m curious: some “links” have a hand cursor, others a more traditional cursor. Deliberate design decision and, of so, why?\n\n(I note some also have a “zoom” cursor, but I can see the sense in that).",
        "A few more examples of how utterly gorgeous \"Everybody's Gone to the Rapture\" is. https://t.co/Miq3DGfJPx",
        ".@VolcanicArts Found another 4x4 in \"Everybody's Gone to the rapture\". https://t.co/R2voSIKMEa",
        "I actually have. Newcastle Poly had one, as did my first employer. But I've not used one since about 1991. Never used a Lisp on one. https://t.co/SV9RraLcWE",
        "This is something that bugged me about React when I reviewed it the other week. Good to see it addressed: https://t.co/KeHONa5CKi",
        "And this is why I'm never going to be taken seriously in the new industry... https://t.co/rlg5SQTnpV",
        "sudo make me an apple sandwich \n\nhttps://t.co/rSjM9qUFC8",
        "RT @VolcanicArts: Trying out VirtualDJ's broadcast feature for fun! Join if you want a radio on in the background with a 15 year-old host!…",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 45 | Ready For Redstone! https://t.co/ZF7sP8WnvP",
        "@VolcanicArts But for a conversation between two people it makes it far easier to read back.",
        "@VolcanicArts Naa.\n\nAlso, dude, reply, don’t quote-reply. :P",
        "@seanjmoran I’d very much appreciate that. Thank you!\n\nInteresting book. I’d say around 2/3 of it is stuff I already know (Unix command line tools, git, etc) and 1/3 is “how bionif' people would use it”, which is a really useful insight.",
        "RT @eliistender10: This is exactly what the internet was invented for https://t.co/BlbryvSn6E",
        "Sticking with it #photoblog https://t.co/pZDBwWHA3e",
        "Still mopping up the job sites unsubscribes. I think @Monster_UK might soon be advertising for a mailing list manager. ;) https://t.co/usSBvIDXKJ",
        "Book delivery! A little something that might help me understand and think like my soon-to-be-new-userbase. https://t.co/eFl283jT1F",
        "Paging @0rangelic https://t.co/RY8TWFFNkX",
        "New employer: “Do you prefer David or Dave as your email?” I feel a bit cheeky asking if I can have davep, because, you know, davep… But damn that’s the kind of care and attention to detail that has me looking forward to January.",
        "Oops. I accidentally another Emacs... https://t.co/94BuqoaCGJ",
        "In other news…. a TODO list of 44 “need to transfer to someone else” repos has been created.\n\nNot every one is code I’ve written; but most of the really big ones are.\n\nIt’s been a while since I said goodbye to code I created.",
        "Just discovered https://t.co/R2idPFBUW0, after just discovering https://t.co/ZKwAoMN3Aw — I think some experimenting might happen in the next few weeks.",
        "Right. Contract signed and posted.\n\nOnly way it gets more official than this is when I'm sat at some strange new desk in early January.\n\nNow to research the areas of ignorance...",
        "@katebevan You'e a journalist; ask for a review unit! ;)",
        "@katebevan *has an envy*",
        "Gave in and pulled the power to restart it. Seems to be booting just fine this time.\n\nSo, you know, Apple gear \"just working\" like it always does. ;)",
        "Looks like something shorted out around my desk this morning, tripped breaker in the house.\n\nNow my iMac has been booting for an hour and still isn't finished.\n\nNo way these things can be connected, right?",
        "Interesting (long) quote from Philip Rosedale on Blockchain: https://t.co/YsLpMzD7DM -- viewing it from an SL perspective, I do see some issues with this view if \"ownership\", but it's an interesting take.",
        "RT @0rangelic: Don't upset Denise...   #TwinPeaks #Season4 https://t.co/ARochYwXYU",
        "And now @edinglove is a thing too. Although I've yet to figure out how to get tumblr to auto-post to twitter. O_o",
        "@VolcanicArts Sadly not.",
        "A new photoblog, from myself and @0rangelic -- because reasons: https://t.co/TUj0S6aTdZ",
        ".@VolcanicArts Found a thing in \"Everybody's Gone to the Rapture\" that you should appreciate. ;) https://t.co/fdFuG2n3rb",
        "@Drvxd  https://t.co/T7Y7Ddvz4n",
        "Just had a massive “ah hah!” moment with GNU Emacs org-mode. Suddenly it’s clicked. Suddenly I think I’ve found its place in my life.",
        "Knocked another item off my wishlist thanks to the Steam sale: \"Everybody's Gone to the Rapture\". Had a quick dip in over breakfast. Feels like John Wyndham meets Twin Peaks meets The Archers.\n\nAnd OMG it's so pretty! https://t.co/DYBemOGmyc",
        "RT @Stephenmevans1: This is why we need to rethink religious education and abolish collective worship. Both are exploited by evangelical gr…",
        "@AdamRutherford Or, more to the point, it’s all a bit of click-baiting publicity for a thing he’s been up to for years: https://t.co/cQNQCwgmrd",
        "RT @VolcanicArts: I've been on twitter for 3 years now! #MyTwitterAnniversary",
        "Now \"A year ago yesterday\" https://t.co/pN6oHTATmg",
        "I don't think I've ever been this excited about being this out of my depth before. (found via https://t.co/6sOOnysDeX) https://t.co/lUwXVszgNf",
        "RT @0rangelic: Bought @davepdotorg a nice bottle of red to congratulate him on his new job. I like to think it says \"I love you so much you…",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 44 | Flattened! https://t.co/NtPFrXoSsu",
        "Apparently @0rangelic thought I'd given her lines today... ❤️ https://t.co/sCfFBENjmT",
        "@VolcanicArts I'm sure there will be dude. Keep up the computer science.",
        "@0rangelic Did it with your help! &lt;3",
        "Just had *the* phone call. Offered, and have accepted, a fascinating position with a new company. Just got to do the whole paperwork thing to make it official.\n\nWhole new area and industry for me. Really rather excited to dive in. :)",
        "@0rangelic Just think: most of my stuff is still to arrive.",
        "A year ago today, I was doing the final packing of stuff in the flat.\n\nAt year ago tomorrow @0rangelic was wondering what the hell had happened to her living room.",
        "Something changed in a recent Emacs package update and now I have a very untidy Emacs startup *twitch *twitch*\n\nI think it’s oauth2.el that’s to blame. No time to really debug that night now. *TWITCH TWITCH* https://t.co/9PrD7sCT46",
        "@feedly Looking fine now. Thank you. :)",
        "Odd problem with @feedly today: web app loads up fine but you can't interact with it at all once loaded. Tried in two different browsers on four different machines, also two different accounts.\n\nAlso don't seem to be able to subscribe to feeds via third-party application.",
        "Toyed with https://t.co/aosK6bwm8z some more this afternoon. Main changes are that it’s now far more mobile/small device friendly.\n\nAlso now detects a filled grid and shows you the final moves core.",
        "No, I’m not being unfaithful to Emacs. I’m just being curious and wondering how Code compares to Atom and SublimeText.\n\n(So far…. I’m actually not hating it) https://t.co/zsWHhwvRoO",
        "RT @BarristerSecret: Something what I wrote for @legalcheek on how and why criminal justice is a mess. https://t.co/IHJHv1wcFP",
        "Decided it was time to write yet another implementation of 5x5, this time to get to know React some more.\n\nNot quite finished yet, but working enough to play with.\n\nLives at https://t.co/aosK6bwm8z with source living here: https://t.co/I56v4UAY5F https://t.co/ekWyRoZ3v2",
        "I just discovered surge.sh — why has it taken me this long to discover surge.sh? O_o",
        "RT @VolcanicArts: New Video! Minecraft | Lever Combination Lock https://t.co/TwldQ8RcrA",
        "@VodafoneUK I did as asked but I’ve had no reply as of yet.",
        "@VodafoneUK That’s great, will do.",
        "RT @andyparmo: If the miserable twats are bleating about a sausage roll baby jesus wait until they see this glorious porky nativity https:/…",
        "Dear @VodafoneUK — there’s a bug in your phone unlock request web page. Could you tell your devs they’ve not built for deployment. ;)\n\nPS: Given the form’s broken, how do I unlock a phone? https://t.co/Dx1g3hm7tt",
        "@trharper Mostly though he just liked pinching my sofa spot. https://t.co/jjvedIJqPl",
        "@trharper Adorable! Reminds me of my grand old man who died a couple of years ago. He was always so helpful.",
        "The UK and Scotland? Did I miss another indyref? https://t.co/z3WQTxxSWR",
        "@0rangelic Yes."
      ]
    }
  }
}