{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Lillian_Henley @silentlondon @guardianstage @NeilKBrand @bryonydixon @bergersmicer @best2vilmabanky @kenbioscope @SWSilents @silentsweeney Not sure about sleepwalking, but plenty of wild dreams in silent cinema – top recommendations by @bergersmicer here https://t.co/Dq4FH8j9el",
        "RT @camfilmfest: Restoration &amp; Rediscovery cinema is important to us so we're thrilled to be profiling Lois Weber this year. We're even mor…",
        "@IrisMurdoch Love the cheeky posters for this film. https://t.co/6wZwZMbAKP",
        "RT @Lillian_Henley: Details of the show,  Elephant and Castle can be found here https://t.co/5EpuYSkUjC 7.15pm Tue 16th-Sat 20th Oct. Hope…",
        "@Lillian_Henley @silentlondon @guardianstage This looks great!",
        "RT @IrisMurdoch: For those of you who haven’t yet seen the film production of A Severed Head. https://t.co/TzHJpBmwjZ",
        "RT @dcairns: Judy Holliday as a boy. Control yourselves! https://t.co/x5woPRfc7q https://t.co/cT86DtNSOF",
        "@selfstyledsiren Yay! You read my piece ... 😉",
        "@EloiseLoRoss Your commentary will be a real treat. I am psyched!",
        "I'll also be talking about Anita Loos at this fabulous event in the BFI Comedy Genius season – Broad Strokes: Trailblazing Comedy Screenwriters https://t.co/kKhf3MmA1n https://t.co/UYfWcRuUq5",
        "@EloiseLoRoss @lee_gambin I am so excited to hear your track!",
        "And I am writing the booklet essay for this beautiful release of BORN YESTERDAY https://t.co/Bw7B1Eaujn",
        "I had recorded a video piece on the wonder that was Joan Crawford for this lavish release of BERSERK https://t.co/7VWCAhpEt5",
        "Couple of Blu-Ray announcements coming up ... discs that I am contributing to. https://t.co/cD3kUVSaD4",
        "RT @annasmithjourno: #GunNo6 is a fascinating, heartbreaking insight into gun culture in Britain and it opens tomorrow at Curzon Bloomsbury…",
        "RT @mubi: Park Chan-wook ✔️\n@kickthemachine's BLUE ✔️\n@PamHutch at #LFF2018  ✔️\n@NickPinkerton on ASAKO I &amp; II ✔️\n@MelissEAnderson on A STA…",
        "@pb14 You’d have to ask the @ICOtweets",
        "Don't miss out on a bargain! https://t.co/rruvoLK4g6",
        "RT @ICOtweets: Everyone knows Charlie Chaplin, but what about the leading ladies of silent film comedy? This fascinating panel with @PamHut…",
        "@jessicakiang @PordenoneSilent Silent Killers!",
        "@jessicakiang @PordenoneSilent Blood feud 😂",
        "@jessicakiang Oh dear. You got this tweet the wrong way round!",
        "@suspirialex https://t.co/z4Nw1tQChm",
        "@christinalefou Thank you Christina!",
        "RT @DRUGSTORE_CLTR: .@PamHutch on the early innovations that gave birth to the movies. #DRUGSTORECULTURE #StartHere https://t.co/VLEcIt2Y4I",
        "@WomenCallShots Thanks for sharing!",
        "RT @SWSilents: Thrilled to announce the launch of a new #SilentFilm incentive! Silent Women Film Pioneers will be launched at this year's @…",
        "For the Guardian, I wrote about a movement that's more than a hashtag #metoo https://t.co/HLFVuPNiHQ",
        "RT @pghoskin: 'Cinema is expanding into other artforms, while other artforms expand into it, so that few of the old divisions remain.' Here…",
        "RT @CriterionDaily: Pamela Hutchinson (@PamHutch) on THE CITY WITHOUT JEWS (1924), “a caustic satire about anti-Semitism that uncannily for…",
        "RT @muirkate: In the year since Weinstein fell, #MeToo and #Time’sUp have grown exponentially in strength and influence. Onward and upward!…",
        "@jessicakiang Fab!",
        "@jessicakiang Whipping scenes almost mandatory in silents. Do say hello while you're here.",
        "RT @BarbicanCentre: 'The City Without Jews' - @PamHutch investigates the history of one of the most prophetic, provocative films of the 20t…",
        "And I should add, this review is spoiler-free!",
        "I reviewed the weird and very wonderful BORDER for Underline magazine. Don’t miss this one at #LFF https://t.co/qXBoHPtEDQ",
        "I wrote this beautifully presented essay for the @BarbicanCentre about the dark history of horribly prophetic dystopian film THE CITY WITHOUT JEWS – a powerful 1924 statement against antisemitism in Austria https://t.co/Rvp2N4Tgfg",
        "And now for something completely different …",
        "🌟 Happy A STAR IS BORN day. 🌟 Why not queue for the film while listening to the soundtrack and reading this? https://t.co/GInpt6Ecvn",
        "@pb14 There's a podcast in that",
        "\"You can get lost in a Russian novel, you can get lost in a pencil drawing and you can get lost in virtual reality.\" Laurie Anderson makes VR sound its most exciting https://t.co/X2rveZ1hS2",
        "RT @DRUGSTORE_CLTR: .#AStarIsBorn is released in cinemas today. Before you see the film, make sure you read @PamHutch's brilliant piece on…",
        "@rickburin Stockport lads are fine lads.",
        "@tr0ublemayer @_CarolMorley @BBCRadio4 A joyous conversation. I may treat myself to a second listen!",
        "@tr0ublemayer @_CarolMorley @Devilligan @LSFF @BFI @katienconnell @Kathleenytimes Ah, sadly the subject hasn’t gone out of date yet.",
        "RT @tr0ublemayer: So I wrote a thing about @_CarolMorley's OUT OF BLUE &amp; @Devilligan's CORVIDAE (which Londoners have another chance to see…",
        "RT @Phil_on_Film: The @BFI has announced programme highlights for 2019: Seasons devoted to Antonioni, Kubrick, Barbara Stanwyck, Cary Grant…",
        "@youngvulgarian I wish chasing invoices kept me fit. Am feeling the burn this morning.",
        "@SarahWoodWorld @LouMansfield101 @BFI Well I am looking forward to seeing your film, for one thing!",
        "RT @LouMansfield101: thanks to @BFI @PamHutch @SarahWoodWorld for letting me share your stage - fantastic audience bringing insights to deb…",
        "@LouMansfield101 @BFI @SarahWoodWorld @WhatWorksWB @BrunelResearch Really enjoyed this - and a pleasure to meet you all. A fun intellectual workout!",
        "This is such a joy! https://t.co/gLC7zx49hH",
        "@goodjobliz I am old. As old as hip-hop and the compact disc",
        "@OneChrisEdwards I think so ... but I can check on that.",
        "@salsashark1988 Very wise!",
        "How wonderful to see PANDORA’S BOX on this list! https://t.co/8l0AorViAV",
        "@OneChrisEdwards I love the way she sings out “Pay me now!” afterwards. Like a toddler who has just learned the words.",
        "This might be the time to retweet my niche BORN YESTERDAY gag from the other day. https://t.co/Zz4fwURkBk",
        "“A world full of ignorant people is too dangerous to live in” ... BORN YESTERDAY knows the score. Pre-order now 👇🏻 https://t.co/hrcVkOvXcs",
        "@DrSmut @havas_julia @BFI Really looking forward to this! So many great women talking about other great women.",
        "\"After he died, everyone had a theory about how the beautiful boy with such great aspirations had gone so wrong.\" I'm still not over River Phoenix, and @hadleyfreeman captures why we feel that way https://t.co/l7w87zB4or",
        "RT @WFTHN: Join our own @deborahjermyn &amp; @PamHutch, @havas_julia, @AshantiOmkar, @GailRenard &amp; @JanaSante on Sunday at @BFI for a fantastic…",
        "@adharanand They must follow. You can put it in the style guide!",
        "@adharanand You’ve never heard that? I’ve always heard that or nineteen-tens.",
        "@adharanand I call the 1910s the teens. Doesn’t everyone? I talk about them quite a lot, mind ...",
        "RT @CineRedis: Cinema Rediscovered co-curators Tara Judah (@wshed ) &amp; Dr Peter Walsh (@SWSilents ) on why you should see Ildikó Enyedi’s 19…",
        "RT @suspirialex: Consider this an official act of \"putting it out there\". Any help with spreading the word would be hugely appreciated! htt…",
        "@sabele Well I say Laura Dern to that! You should get the T-shirt",
        "@rudyfan Ha ha I have to admit it was a new one on me.",
        "Having seen the new Xavier Dolan film at #TIFF18 today I am going to start exclaiming “Helena Bonham Carter!” when I am startled.",
        "32 films in nine days and there were so many I missed. Tapping out of #TIFF18 while my head is still buzzing",
        "I am in Toronto today, watching my last films of the festival, but my disembodied voice will be introducing the wonderful DIARY OF A LOST GIRL at the Cube in Bristol tonight. Thank you technology! https://t.co/eAVf1MC2FJ",
        "RT @SightSoundmag: #TIFF18 first look: Amma Asante’s #WhereHandsTouch is a precarious but determined interracial love story in the Nazi inf…",
        "RT @Phil_on_Film: The Sight &amp; Sound Deep Focus seasons have become regular highlights in the @BFI programme and \"Fantastique\" in Oct/Nov lo…",
        "@tosilentfilm Oh so much. This is my brain on tiff.",
        "Or in fact film number 30 ... the marbles are long gone.",
        "Oh wow! https://t.co/eDEOY3G4xM",
        "I have lost my Presto card, and quite possibly my marbles, but I did get to meet @suspirialex today so am keeping the festival fatigue at bay as I head into film number 25",
        "@charlietantrum May need to clear cookies etc. or try a new browser. The changes seem to have been published my end.",
        "@charlietantrum Should be right now https://t.co/Vv1g9T7F7k",
        "@charlietantrum Sure thing. Apologies for that.",
        "RT @lyssaria: \"a prolific, protean talent, with over 30 films to her name\" - @Ela_Bittencourt on French filmmaker Germaine Dulac, whose ret…",
        "RT @GuyLodge: ETHAN HAWKE 2020 https://t.co/X5RonEcZ1g",
        "RT @AnnaCoatman: I wrote about #RevoltSheSaid for the September issue of Sight &amp; Sound - don't miss this incredible tour! https://t.co/bsRD…",
        "@midnightmovies  https://t.co/ZgAoU5CBsP",
        "RT @midnightmovies: And if you're enjoying seeing her beautiful films back up on the big screen, why not delve a little deeper - join me on…",
        "@CasparSalmon @youngvulgarian A bloke once said to me: \"Maybe the reason you're offended by the C-word and I am not is because you are so much older than me.\"",
        "RT @SightSoundmag: Film of the week: #SicilianGhostStory grafts fairytale and mythology onto a chilling mafia tale of lost youth, says @Pam…",
        "@chrisclarkecc Are we all invited?",
        "@goodjobliz Ha you must be a little behind me ...",
        "RT @midnightmovies: OUR VERY OWN PIAZZA! 🤩 FREE screenings #Bristol - Fri 27th and Sat 28th July, bring cushions and blankets and a waterpr…",
        "@Ewan_M Had to be there! (Should be online shortly!)",
        "RT @MaddyProbst: .@cinetecabologna ‘s Gian Luca Farinelli calls for film institutions to look outwards, to be a « movement »\nand reminds us…",
        "I am smiling because I don’t yet know how many words I will mispronounce. https://t.co/KjMTcBpDPK",
        "RT @robinalexbaker: Most enjoyably bonkers film I have seen at #IlCinemaRitrovato - or anywhere else - is Pabst’s MYSTERIOUS SHADOWS (1949)…",
        "If you’re at #IlCinemaRitrovato today, come along to the DVD Awards ceremony at noon-1pm. All the emotion of the Oscars, but with a relaxed dress code",
        "Sext. https://t.co/I9rNnkwAYj",
        "@ESMERALDAmusic @silentlondon @cinecity_bton @AttenboroughCtr @screenarchive Sadly I won’t be free this weekend. Hope it goes well!",
        "RT @_yankinlondon: Richard Dyer has reviewed A STAR IS BORN so no other takes are needed. https://t.co/jQqveTglus!",
        "RT @PeterBradshaw1: Excellent, sensible analysis from @questingvole on “difficult” books and the literary-fiction-is-just-another-genre-lik…"
      ]
    }
  }
}