{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Its Real - You Can Print Shoes with a 3D Printer!  http://t.co/oHKHq0uP8F",
        "What Are the Major Kinds of Insurance?  http://t.co/d19uxHmfqd",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/k1SKQxeaA9",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/xYvg1JEYJZ",
        "Assisted Living - Some Things to Consider  http://t.co/zeuNA9uZXW",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/REhfMjTB7J",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/3mfPNyqbUT",
        "Gold Glitter Lips - Cool Look!  http://t.co/lpXJoS7ls1",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "The best use of life is to spend it for something that outlasts it - William James",
        "A Review of the Book Eragon  http://t.co/A5YauXtEmO",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/ZWiZz9Gacr",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/KKrA1wLUjt",
        "Learn About Building an Effective Company Blog  http://t.co/KRELeL6M4h",
        "Check Out the History of In-N-Out Burger  http://t.co/EorihaGCRh",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "Learn About Christianity as a Profession  http://t.co/iJQ4GGU6w7",
        "Learn About Buying Gardening Supplies and Plants  http://t.co/TmVrN7OkeM",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Read the Biography of Jackson Browne  http://t.co/dW01OfLSe3",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/Wz0rWfG05J",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/tTEInKwGvY",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/XsPNZdaUvs",
        "Great Introduction to Boston  http://t.co/zHEfvNRaEh",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/SmaH9aVF5H",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty",
        "Read About the Different Types of Beer  http://t.co/cXVRB9xs8P",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "We're told to pay as we go! But where are we going?",
        "Read the History of Al Green  http://t.co/uoJVXEmSq9",
        "I'll be back - The Terminator",
        "Check Out The Best of ABBA  http://t.co/9ZAM6mYk28",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/Yg2dSf9Y3f",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/GqJObudcb3",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Read the Biography of Carlos Santana  http://t.co/Qzdv2JodOp",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "College isn't the place to go for ideas. - Helen Keller",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/3tjtGpk990",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/QCx1EXykxQ",
        "Learn About Ways Technology Helps Seniors  http://t.co/ZQc4tev65j",
        "Familiarity breeds contempt --  and children",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/JVO6vOl3p0",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "How to Use Twitter in Business  http://t.co/NI3xCBbJJC",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/KO7ZK16nVR",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/AoEpSoQiZE",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/3mfPNyqbUT",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Everyone has a rock bottom.  - Prince",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/kFUpdSmEC4",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/tebEguFWix",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Read the History of the Lettermen  http://t.co/DNRnI1XhkG",
        "I need to be able to rock out.  - Bryan Adams",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/acBTcTjKne",
        "Learn the Best Spots for Mountain Climbing  http://t.co/lIlm9m8Ys2",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/F5aiS68Agb",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/bG2LRueHw6",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "A woman is as young as she feels like telling you she is",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/4RziHza9xb",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Cricket is basically baseball on valium - Robin Williams",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "If man is a little lower than angels, then angels should reform.",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any."
      ]
    }
  }
}