{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @a1amn: This Instagram question thing got me fucked up 🤦🏾‍♂️ i thought it was anonymous so i told my boy that his girl is ugly.",
        "RT @Rachael_Swindon: The new Tory Health Secretary Matt Hancock really shouldn’t be in his position. Not only did he take thousands from a…",
        "RT @StanCollymore: To England's Sikh Army, I love you.\n\nProper, proper supporters. Love you guys!! 🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿🦁🦁🦁 https://t.co/UN…",
        "RT @dr_chrisjones: I cant trust you if you didnt feel anything when Ricky got shot https://t.co/RkFAh19uM5",
        "Fuck this bitch too https://t.co/qr9JyiUCIn",
        "RT @ItsBriggzy: When she’s on top and she takes off her top https://t.co/r5CnmUpSZP",
        "RT @alicekgb: For anyone who needs it, the number for the 24hr domestic violence helpline is 0808 2000 247\n\n#ENGCRO https://t.co/6tXT0TFTge",
        "RT @JamieClay_: when this bitch was running through the gaff tryna find matilda, most intense moment of my childhood https://t.co/ZszrgGWg0y",
        "Had a good 10/15 beers yday and now I am strugglinggggggg",
        "RT @MrStephenHowson: Think another Liverpool player is suffering from concussion... https://t.co/RcJ4WuZcuk",
        "RT @GaryLineker: Here they come: politicians jumping on the football bandwagon when it suits them. We all know you don’t give a monkey’s ab…",
        "RT @BigEvans100: Karius getting told ‘your fucking shit’ by one of the tramere players 😂😂 https://t.co/JZ6DZmc83X",
        "RT @FootyAccums: The RAF had a little message for everyone yesterday 🏴󠁧󠁢󠁥󠁮󠁧󠁿🦁\nhttps://t.co/EKfaMWFFse",
        "RT @deejayfaremi: Real Madrid fans, get in!\n\nThese are 10 minutes of some of Cristiano Ronaldo's best goals that you'll love so much.  http…",
        "Expect the world",
        "RT @Sebby_VI: Women are so much better at finding good hotels for holidays. I bet they can even find half price for hell cos that’s where t…",
        "RT @IkramH28: tan⁻¹(x) https://t.co/hOBnbO7dhQ",
        "Thanks to everyone who’s helped me in my journey",
        "Just saying thanks",
        "RT @dgllana: Croatia. https://t.co/uT91TITsZY",
        "RT @TracybBeaker: ur porn name is: \n\nur mums first name \n\n&amp; ur mums last name \ncos ur mums a whore xx",
        "@Chana9MUFC Look at its head 😂😂😂😂😂",
        "RT @MoTheComedian: Your MCM took it too far and was punching up 16 year olds in the mosh pit at wireless, he is 31",
        "RT @TheMcBang: I'm actually fucking fuming. Cutting her hair off for going to see her own father? I don't know why some brown men think the…",
        "RT @BleacherReport: Junior Robinson is 5’5 and he’s throwing it down 😳\n\n(via @NBA) https://t.co/hDnjvaUGt6",
        "RT @yxngbane: Nooooo your a soni kuriye! https://t.co/f01ob7aeN7",
        "RT @rahulsetia007: I hope everyone takes a moment today to remember Saman Gunan, the Thai Navy Seal that died making sure the kids stuck in…",
        "RT @JiselleeStrongg: Is anyone else having extremely vivid dreams night after night?? https://t.co/VNi0owjVFt",
        "Old faces appearing in new dreams 🤔🤔🤔🤔",
        "RT @OnlyHipHopFacts: Dr. Dre &amp; Eminem talk about meeting each other for the first time. https://t.co/4LKp0m4gff",
        "RT @WORLDSTAR: Oh nah he wrong for this 😳😂🤦‍♂️ https://t.co/Iz0gpdHTdH",
        "RT @jaredd_yabishop: someone broke into my car last night, nothing was stolen but they chewed all my gum and put it back in the container,…",
        "RT @DevonteiGibson: So this just happend #SWEvENG https://t.co/tg05vSyX43",
        "RT @janemerrick23: When you don’t follow Piers Morgan but he keeps popping up into your timeline https://t.co/3I6abAd9na",
        "I accidentally finished the bottle of E&amp;J by myself",
        "RT @IanWright0: Today is a wonderful day.",
        "RT @JonnyTombs: It’s fuxking coming home I said https://t.co/DqPYjol3Vd",
        "Cormier to bang out Stipe",
        "RT @WayneRooney: How you feeling today mate @Ibra_official? If you need a chat I’m always here 🤣",
        "RT @sabirinnx: what they be sayin? https://t.co/LClEGx255j",
        "RT @BoringMilner: He finally replied. It was so funny. https://t.co/ueSAwzw0uW",
        "RT @OnlyHipHopFacts: The complete history of 50 Cent &amp; Ja Rule's beef. https://t.co/CR3B4hRJ6W",
        "RT @S_kw3robert: @OnlyHipHopFacts Murder INC was a poormans version of death row records",
        "Blac Youngsta is the funniest uno",
        "RT @TheStickupBoy: LMFAOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO https://t.co/n4F3FpIzNG",
        "RT @7hvnlydonte7: somebody scalped jorja smith😭😭 https://t.co/niU3MGH14x",
        "RT @natashattodd: My boyfriend told me he might actually cry if England won the World Cup\n\nThis is coming from the same man who when I aske…",
        "We weren’t just bredrins, we were so much more",
        "Cause I fucked up badly, all did was push",
        "RT @ruckin_: so u had that deep in the crack of your ass and still put it back? https://t.co/AIkXpcbHBO",
        "RT @FootyAccums: Maradona: \n\n\"I apologise to FIFA and his president for my comments. I have absolute respect for the work - not easy - that…",
        "RT @chancetherapper: She said yes 🔗",
        "RT @thesecret: When trying to attract or restore a relationship, make sure your actions reflect what you expect to receive.",
        "I’m talking from past experience btw, not what I go through now. #lonerlife",
        "One of the worst feelings is getting up and going to work in the morning, whilst your Mrs just lays there",
        "RT @DJRUSSKE: Lads before you end up playing 2 touch with Adam Johnson ... check her bio , thank me later https://t.co/HcttpwrwE8",
        "@MagicRTT Hahaha, especially when u come up against them racist yanks with bots. I couldn’t handle it sometimes",
        "@MagicRTT Oi uno them mad rage quits 😂😂😂",
        "RT @MagicRTT: And then you just keep taking L’s online and it makes it 100x worse 😂😂😂,don’t pick up the pad guys,Issa trap https://t.co/Jez…",
        "RT @VexKing: Expectations can lead to disappointments. Staying attached to an outcome causes suffering when the result isn't met. No matter…",
        "RT @Riceyyy: Oh my god I’ve no idea who made this but it’s fucking sensational https://t.co/S7qiYuaUeG",
        "RT @COPA90: ❤️ #ENG\n\n[🎨: @Reubendangerman] https://t.co/bfSSeDnN1W",
        "RT @OnlyHipHopFacts: 5 years ago today, Jay Z released Magna Carta Holy Grail. https://t.co/dEl0fxR4fM",
        "RT @ladbible: When you're at 30,000 ft and the pilot tells you the England result... https://t.co/BD67nHaUZK",
        "RT @GrundyOxford: You’d probably stop it at the border https://t.co/F0tHJ31CBm",
        "Maldives soon come, promise",
        "RT @benoobrown: When drake said “fuck working in this hot weather, let’s all go to spoons and get pissed” I felt that",
        "RT @iamshinerk: What do you get when you marry two of Earth's most dramatic natural events, lightning and volcanoes? The answer is a \"dirty…",
        "RT @commieberry: given my understanding of linear time, I’m fascinated to hear what the alternative is https://t.co/HqVfo9wsBS",
        "RT @PsychTyson: I HEAR VOICES IN MY HEAD\nTHEY TALK TO ME\nTHEY UNDERSTAND\nTHEY TALK TO ME https://t.co/olFi1Kulmu",
        "RT @DerilWyles: Guy from the TV licence chapped my uncles pals door and he told them he didny have a telly and the guy was like you’ve got…",
        "RT @FootballFunnnys: If Neymar was a Rat... 🐀 https://t.co/Kd0Kj5nRyC",
        "RT @D_DeGea: Para quienes apoyasteis, criticasteis con respeto y sufristeis con nosotros, gracias. Estamos jodidos pero nos levantaremos y…",
        "RT @JasonJ1987: Knock knock\n-who’s there?\nIsco\n-Isco who?\nIscoming home lads. 🏴󠁧󠁢󠁥󠁮󠁧󠁿",
        "RT @utdxtra: One of the greatest strikers to grace the Old Trafford pitch: \n\nGames - 219\nGoals - 150\nTrophies - 4 \n\nHappy birthday, Ruud Va…",
        "RT @YaQ0O_B: I’m naming my  first daughter after me  ain’t no nigga tryna mess with a chick called Yaqub",
        "RT @Rmar_Murray: Her: I’m sorry I don’t love you anymore. I’m leaving you😔\n\nMe: https://t.co/hmQK9ajbob",
        "RT @clairebeauchemp: I will never understand Fahrenheit degrees, to me it always sounds like the US is a living hell and people are burning…",
        "WOWWWWWWW",
        "RT @dijahthakidd: Can you imagine the level of pimpery your grandfather was on to own a gold toothpick.. let that sink in🗣 https://t.co/CjU…",
        "RT @_1Spank: Bound To Happen Been Nutting In U Since We Was 16. https://t.co/POO6jbA1Pj",
        "RT @SchamaNoel: Changing the song during the transition part on Frank Ocean’s nights is one of the 10 music sins",
        "RT @FootballFunnnys: One of these teams will be in the World Cup final: \n\n🇷🇺 - Russia\n🇭🇷 - Croatia\n🇩🇰 - Denmark\n🇨🇭 - Switzerland\n🇸🇪 - Swede…",
        "It is very easy to defeat someone, but it is very hard to win someone",
        "My lack of discipline has cost me sooo much but that’s changing now",
        "RT @birmingham_live: Weird https://t.co/yGy3QCyWve",
        "RT @FootyAccums: Just a reminder Emile Heskey has scored more World Cup goals in knockout games than Lionel Messi and Cristiano Ronaldo COM…",
        "RT @SceneVault: 8 Mile (2002) https://t.co/geTT0gNaTA",
        "RT @andreas_racz: My girl gonna get grey hairs waiting for me to put on a condom https://t.co/QZfM1iQNQN",
        "RT @lex_looper: $2,300,000,000,000 went missing from the U.S military budget the day before 9/11 and to this day, the Pentagon claims it ca…",
        "RT @Diddy: Tired, exhausted, depleted! It be like that sometimes. Time for me to reconnect to a higher power. God please replenish my soul.…",
        "RT @davidclewis: this is truly incredible https://t.co/OUIgu97mu0",
        "RT @ShaunKing: This police officer in Lancaster, Pennsylvania should be fired immediately. After he is fired, the District Attorney should…",
        "RT @traytrayolay: Some may be too young to remember https://t.co/x8zBRylSUM",
        "RT @KidCudi: Hey!  I just wanna say thank you to everyone who supported KIDS SEE GHOSTS!!!  It was a new thing for both of us and it really…",
        "RT @NathanBeal1878: I love Danny Dyer. https://t.co/bEgXxKgOGt",
        "RT @Zakiavelli_: Laurent Blanc hits out at #SEN elimination on fair play rule to #JPN on RMC: “I don’t want to be that guy, but Japan had w…",
        "RT @LisaMoorish: Thinking of moving... https://t.co/ozLqR343u9",
        "RT @Keo_Manne: Can't get over this😂😂😂😂😂😂😂😂😂💀 https://t.co/OQ7hgO5zuy",
        "RT @BeardedGenius: What a fucking photo. https://t.co/LRtL8PNSDz"
      ]
    }
  }
}