{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ClaraJeffery: The reporters interviewed in today's Daily say that they have sources who prefer to come forward to FBI, who are waiting…",
        "RT @SaraMurray: Last week Trump called Ford’s testimony “compelling” and said she was a “very credible witness.” https://t.co/4qIWAOmPZW",
        "RT @ClaraJeffery: \"Be Best\" https://t.co/pombidah05",
        "RT @ktumulty: Every time you think this thing has hit rock bottom, it goes lower: Republicans on Senate panel release explicit statement ab…",
        "@anamariecox This, with the “I’m afraid for young [white] men,” and “you never think,” makes me sick to my stomach and clench my teeth with disgust—even more than usual.",
        "RT @anamariecox: “How’d you get home? I don’t remember. How’d you get there? I don’t remember…What neighborhood? I don’t know. Where’s the…",
        "RT @davidenrich: We also tracked down a copy of Georgetown Prep's underground newspaper, written in part by Mark Judge. It includes a colum…",
        "RT @yashar: NEW: Letter from Dr. Christine Blasey Ford’s attorneys to the FBI saying they offered her full cooperation and have not heard b…",
        "RT @shannonrwatts: “It’s a scary time for young men in America; you can be guilty of something you may not be guilty of.”\n\nTrump called for…",
        "RT @IndivisibleTeam: Kavanaugh has shown he is hostile to women &amp; has no credibility. We must come together to tell our senators to #Believ…",
        "RT @jbendery: Two former Yale classmates of Kavanaugh's who previously vouched for him just wrote to the Senate Judiciary Committee to note…",
        "RT @AndrewGillum: For anyone who calls this state home, I will fight for your right to healthcare, education, and the chance to succeed.",
        "RT @susannecraig: NEW: Russ Buettner, David Barstow and I got our hands on a massive trove of confidential docs - including 200 tax returns…",
        "RT @RMarieGriffith: \"Win or lose, it seems clear that momentum is building.... And while the local races don’t draw the media attention of…",
        "RT @Amy_Siskind: And again the FBI not taking in information from Kavanaugh classmates. https://t.co/yDK955HHZo",
        "RT @adamgoldmanNYT: President Trump participated in dubious tax schemes during the 1990s, including instances of outright fraud, that great…",
        "RT @Fahrenthold: Damn. NYT says @realDonaldTrump engaged in \"outright fraud\" to avoid taxes as he assumed his father's wealth. Just startin…",
        "This is incredibly brave. Thank you, @JasonKander! https://t.co/1CBJqg2gjP",
        "@cappellanus It’s 11:30 here. This hurts!",
        "RT @TVietor08: Good point @LindseyGrahamSC https://t.co/pKpKKi5C5S",
        "RT @washingtonpost: \"What is the truth?\" Pastors across the spectrum preach on Kavanaugh and Ford. https://t.co/WWW7ZeOm1O",
        "RT @PhilipRucker: \"Much as he’s trying—and he’s definitely trying—Donald Trump is not getting richer off the presidency. Just the opposite.…",
        "RT @SikhProf: Homeless man sits at coffee shop.\nCharges phone to call his mom.\nStaff dumps water on his head.\n\nWhy so inhumane?\nEveryone de…",
        "Fantastic set of texts. I cannot help but also hear, in @rtraister, too, Laurel Thatcher Ulrich's \"Well-Behaved Women Seldom Make History,\" updated and radicalized (though LTU's was always more radical than the bumper sticker let on). https://t.co/LAChnhrhoy",
        "Hey, #twitterhistorians, looking for ideas/best practices for talking about \"Kavanaugh\"(i.e sexual assault, memory, privilege, equality) in class. Ideas?",
        "RT @JaneMayerNYer: Key witnesses including lawyers for Ford and Rasor and Yale classmates STILL hadn’t heard from FBI as of last night. htt…",
        "RT @CtrRelPol: Former @CtrRelPol fellow @esj312! Perspective | Women are deeply divided on Brett Kavanaugh. Here’s why. https://t.co/JqcW6c…",
        "@rtraister Huge congrats! And thank you!",
        ".@rtraister's \"Good and Mad\" is perhaps the most important book published in 2018. I cannot wait to excerpts of it in my \"American Prophets\" course. https://t.co/wUTNorSF0N",
        "RT @CPDAction: “I know this is fun for y’all” @SenBobCorker tells two survivors of Sexual assault including our own @traceyecorder. He thin…",
        "RT @mattkatz00: Trump Administration jailed an immigrant child for 25 days in a chain-link holding pen without a bed or shower. https://t.c…",
        "RT @Sandi: Wait, the Federalist published a Very Bad Take? https://t.co/7N2z49XHwo",
        "RT @AsteadWesley: Which means, rather obviously, he lied to the American public about his involvement https://t.co/ftzpjor5PH",
        "RT @funder: Take a good look at this video of two women confronting Senator Mitch McConnell at the airport. You can see his staff inappropr…",
        "RT @AnandWrites: This is authoritarianism, plain and simple. They are changing transcripts, changing the historical record of the president…",
        "RT @AdamSerwer: If this story is accurate, Kavanaugh blatantly lied under oath that he first heard about Ramirez' allegations from the New…",
        "RT @ryanbeckwith: A Record 800,000 People Registered to Vote on National Voter Registration Day https://t.co/bZvh42eMC0",
        "@kelly_j_baker Your children are the future. Blessed be.",
        "RT @NebraskaDems: For the first time in the history of the Nebraska Democratic Party, slate cards were mailed to voters across the state to…",
        "@hokie_prof Wait, there is such a thing as an \"academic bestie?\" (Also, there is such a thing as \"leave?\")",
        "RT @KenDilanianNBC: Sen. Flake just said he is having discussions with the WH counsel to push for a more thorough FBI investigation, not ju…",
        "RT @The_UnSilent_: Donald Trump hates women\n\n#VOTE \n\nThat is all https://t.co/5FyfgpUVoY",
        "RT @lisawade: Concentration Camp (noun): a place where large numbers of people, especially political prisoners or members of persecuted min…",
        "RT @womensmarch: Get mad. Get mad as hell.\n\nThen, do something about it. Go to https://t.co/Mn1fkOMkXz to host or attend a phonebank for wo…",
        "This @anamariecox and @TheRickWilson conversation broke me. I have talked to friends, colleagues, students--men and women--who have shared their stories. This is a watershed moment. https://t.co/wN0NrIfhxj",
        "RT @ThePlumLineGS: Former FBI agents tell me limits on renewed Kavanaugh probe are highly questionable.\n\n\"grossly incomplete, unfair to the…",
        "RT @markmobility: Q: If Judge Kavanaugh is shown to have lied to the Committee, nomination's over?\n\nFLAKE: Oh yes.\n\nCOONS: I would think so…",
        "RT @cparsons: Not a liberal, not a feminist: the target of Beth Moore’s scorn is an evangelical culture that downplays the voices and exper…",
        "RT @slpng_giants: Can you imagine seeing this on any other network? Can you imagine seeing this and continuing to advertise on it? https://…",
        "RT @emptywheel: If Kavanaugh is confirmed w/o anyone getting Squi's testimony, Squi is likely to have blackmail over one of the most powerf…",
        "RT @mboorstein: Rumors have flown about what the Vatican knew about Cardinal McCarrick. We did a detailed probe of specifically who went to…",
        "RT @nycsouthpaw: This is a very partisan document. https://t.co/KRErEb0xwz",
        "RT @PGourevitch: Blasey Ford is not on The White House approved list of four people FBI is allowed to interview, according to @nytimes http…",
        "RT @womensmarch: This is outrageous and unacceptable. https://t.co/26qQ8b8EOd",
        "RT @SamWangPhD: Sounds like Senators Collins and Flake would benefit from hearing from constituents on how they feel about limitations on t…",
        "Yeah, @NPR, this is a stupid policy. It's also ahistorical, since \"Doctor\" in English (and in medieval universities) historically relates to \"highest degree\" obtained in a field. Ask Samuel Johnson. Ask Shakespeare. https://t.co/jYUzZJHhZZ https://t.co/uWNxAaTesH",
        "RT @HC_Richardson: Human beings. Little girls. \"Likely\" little girls. For sale. \n\nFor sale.\n\nFor money.\n\nHuman beings. For money. \n\nNo matt…",
        "RT @PeterAlexander: NEW: Neither Christine Blasey Ford, nor her lawyers have been contacted by the FBI, nearly 48 hours after Trump ordered…",
        "RT @_JoyCastro: “…hundreds of migrant children have been roused in the middle of the night…for a cross-country journey to their new home: a…",
        "RT @Alyssa_Milano: Hello, Florida! I’m going to be spending the day volunteering with your next Governor, @AndrewGillum.",
        "@robdelaney Dude. You should reconsider. We are on the ground in NE. @JaneRaybould has a real shot and is the real deal.",
        "RT @shannonrwatts: The 44th season premiere of \"Saturday Night Live\" generated the show's second highest-rated season debut in six years: h…",
        "RT @HC_Richardson: For this is what Kavanaugh represents: the idea that a few elite leaders should run the country on their own terms, taki…",
        "RT @Amy_Siskind: According to @NBCNews Trump’s tweet last night is lie:  the FBI has not received new instructions.  Their investigation is…",
        "RT @CNNSotu: .@amyklobuchar on the FBI investigation into Brett Kavanaugh: \"I'm very concerned about this because the White House should no…",
        "RT @dandrezner: In all seriousness, I want to know if @LibertyU’s Board of Trustees think this tweet is appropriate coming from the preside…",
        "RT @JWGOP: So the \"president*\" is rigging an FBI investigation in Kavanaugh's favor while whining about a rigged FBI investigation against…",
        "RT @NormEisen: .@richlowry, at the WH I helped vet hundreds of nominees. Every one got an FBI background check. We never told the FBI which…",
        "RT @NormEisen: What, the White House “has given the FBI a list of witnesses they are permitted to interview\"? At the WH, I helped vet hundr…",
        "RT @janekleeb: Sen. @JeffFlake gives props to women who stopped him in the elevator and asked him to believe them. Hopefully, a fair and ju…",
        "RT @SenFeinstein: The FBI's hands must not be tied in this investigation. We need the facts. https://t.co/GR7TFhDG9k",
        "RT @NBCNews: White House limits scope of the FBI’s investigation into the allegations against Brett Kavanaugh https://t.co/wJFuYRGwP6",
        "RT @Sifill_LDF: This is not an independent FBI investigation. https://t.co/bylPd99gzc",
        "RT @Mikel_Jollett: This has aged perfectly. https://t.co/bDsApfZ2eB",
        "RT @PGourevitch: eager to hear how @JeffFlake reckons this will serve the credibility of SCOTUS &amp; Senate",
        "RT @PGourevitch: so that's a preliminary list of what the White House most fears for Kavanaugh: Swetnick, documentary corroboration of Base…",
        "This means there is stuff to find and thus to hide. https://t.co/H3zFUpSnN0",
        "This is the sincerest original. This filmmaker deserves praise, a raise, and more followers. https://t.co/l9Is5ZIVVY",
        "RT @nataliapetrzela: This is definitely a good thing, thought I’m bracing myself for the heavy dose of classism/racism about to get thrown…",
        "RT @JaneRaybould: From @LJSdon -- more on where @SenatorFischer, @BenSasse and I stand on Judge #Kavanaugh's pending confirmation to the hi…",
        "Some have wondered why not just dump Kavanaugh for another ideologue, say Amy Barrett, who would sail through? @judithd explains why. https://t.co/HWFWHyx1QL",
        "RT @JaneRaybould: Looking to rock your #GBR #Huskers red and show your support for #TeamRaybould? Check out our chum shop! You can get your…",
        "RT @nwlc: BREAKING: These are the men who just voted to move Brett Kavanaugh’s nomination forward:\n\nChuck Grassley, IA\nOrrin Hatch, UT\nLind…",
        "RT @LarrySabato: The real question now is how will this change in the wake of the Kavanaugh controversy, once a resolution occurs? Let's wa…",
        "RT @AnnaHolmes: I read this absolutely devastating @newyorker piece by Joan Didion about drunk, white, privileged high school rapists the s…",
        "RT @jonfavs: Portland Press-Herald: “We have never had a Supreme Court nominee who ripped off the nonpartisan mask the way Kavanaugh did Th…",
        "RT @bobkristne: \"Leaders from two of Nebraska’s largest agriculture organizations, Nebraska Farmers Union and Independent Cattlemen of Nebr…",
        "@agordonreed One of my favorite train rides on the world!",
        "RT @SenFeinstein: BREAKING: Republicans just defeated our motion to subpoena Mark Judge, the individual Dr. Blasey Ford places in the room…",
        "RT @thinkprogress: Father of Parkland victim criticizes Kavanaugh for saying his life is ruined https://t.co/Iu9V1jVTtY https://t.co/loH0H1…",
        "RT @boilermaker1978: Retired FBI agent, Frank Montoya just said to Joy Reid, if you have information about Brett Kavanaugh, you can go to a…",
        "Saved and printed out (thank you, @rebeccaonion). https://t.co/XCJQf5JaBC",
        "Speak for yourself. You don’t speak for your constituents. https://t.co/RB15O5hLbv",
        "RT @jimsciutto: Breaking: Senate Judiciary Committee has formally requested WH to instruct FBI to do supplemental background check, to end…",
        "RT @PiperPerabo: Kentucky let Senator McConnel know we’d like this FBI investigation. His office phone numbers\n\nDC office: (202) 224-2541\nB…",
        "Anti-Mormon dog whistle: BARK, BARK, BARK! https://t.co/rwk1B5ssQ9",
        "\"Power concedes nothing without a demand. It never did and it never will.\" Frederick Douglass (1857), from \"If There Is No Struggle, There Is No Progress.” @BlackPastOnline. https://t.co/6ODbv9mJjx https://t.co/a1FWpWzR14",
        "RT @indivisibleLNK: This should go without saying, but: you're calling, aren't you? \n Sasse: 402-476-1400\n Fischer: 402-441-4600",
        "RT @GilmoreGlenda: So Kavanaugh has a tell. When asked, he paused, swallowed, and said \"no I did not.\" Made me think that he had watched an…",
        "Let this haunt him to his political grave, and beyond. He knows better. https://t.co/WJ1joUiAPP"
      ]
    }
  }
}