{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Like I said. You see it again and again https://t.co/NXtuMecx20",
        "RT @markmobility: Area man makes amazing recovery from bone spurs after 49 years. Will finally go to Viet Nam. https://t.co/XnmkaCnXV3",
        "@pucktails Hey Johnny Model. I should have picked that one. When will I learn ?",
        "@JohnPrineMusic This is just this.",
        "RT @JohnPrineMusic: A message from my friend, Bill Murray: \n https://t.co/SVM5r7peFs",
        "RT @mullinsshawn: @BillMurray nails it when it comes to @JohnPrineMusic and what his songwriting does to people. It brings you out of the d…",
        "RT @JamesGrantFL: Sturgill Freakin’ Simpson. In Tampa Bay.  Pro tip: follow @JohnPrineMusic wherever he goes. @amandashires opening and @St…",
        "RT @richarddeitsch: One of the best rivalries in sports, live on @NBCSN right now. Canada vs. United States in women's hockey.",
        "@pucktails @dellowhockey Can/ did produce a hockey broadcast. Knows nothing else about the game. Dining out on tv creds. For far too long.",
        "@soism7 @ThatEricAlper And. Bun seed sesame a on onions pickles cheese lettuce sauce special patties beef all two. From an old Macdonald’s commercial challenge to be able to recite it backwards. Still a great party trick",
        "RT @jimmyfallon: Crowdsourcing: Discovered this antique Zippo Lighter that may have belonged to someone in the Vietnam War who served in Ta…",
        "@MooreintheAM One more warning signal that it is time for a re-education of our citizens. Instead of self serving promotion messaging government needs to ensure people know how things work. Otherwise we will be bound by uninformed decision makers at polls and thru power of public opinion",
        "RT @sunlorrie: Stephen LeDrew calls reasons for his firing from CP24 ‘baloney’  https://t.co/24bz0EKeuh",
        "@goldsbie Would be great if they used their reach to plug all the King St business  as a one off it is a quality post. Why not use that creativity to cover all bases with this pilot?",
        "Has wrong idea on what a Sugar Daddy is https://t.co/49eyT1GTgP",
        "RT @TheDailyShow: Roy Moore is demanding a recount hoping they'll find out she was 20",
        "@winsford99 Can’t fix that one",
        "@simmonssteve And the played a speed finesse game unless they had to push back against a tough Boston Philly NYI TOR and then they did that too",
        "@mikeinboston Because they’re too good and have new things to say and a fresh informed approach. Who needs that",
        "@barstooltweetss @barstoolsports It’s Buffalo. Of course it went wide right",
        "RT @CaptAndrewLuck: Dearest mother —\nThe unit has arrived in Buffalo. It is a frozen land. The bison men have been spotted. The men will en…",
        "@hannahkimberlee @SeanFitz_Gerald Floored laughing",
        "RT @hannahkimberlee: 13 years ago I ordered an m&amp;m blizzard at Dairy Queen and the lady who took my order screamed “ONE SMALL M&amp;M BLIZZARD!…",
        "Yep. You got it human. Put it right here where I’m pointing. It’s not that difficult. I’m… https://t.co/ZBmlSmnms0",
        "@ThatEricAlper There is great audio available of the off air back and forth on whether to go with the news at that particular point in the game.",
        "@pucktails @EvolvingWild They plan to use Find My Phone",
        "@AcademiaObscura @thekeenanwire A brilliant mind made this",
        "@rayferrarotsn And across the league earlier as well. Why not ask Ray a question about what you’re curious about. He’ll answer. I’m sure if it.",
        "RT @danpfeiffer: The victory in the War on the Christmas was short lived https://t.co/uwNIeFW15q",
        "@ColinRatchford Except for the one that’s blowin’ in the wind. That Fuckers gone man",
        "@ColinRatchford That’s cold",
        "RT @DALIAMALEK: YOU CAN'T KEEP FRIES AS LEFTOVERS, YOU GOTTA LIVE IN THE MOMENT &amp; THEN MOVE ON",
        "@ColinRatchford I was wrong. And I’m very sorry",
        "@JamieOGrady Preacher, meet Choir.",
        "RT @acoyne: ♫Honaloochie Boogie by Mott the Hoople, from #SoundHound with LiveLyrics® https://t.co/LkVar7EkHF",
        "RT @padams29: This is bad, but we should be careful about a two-front war. https://t.co/cVQDsZ55E5",
        "@ScottAukerman 70’s.",
        "@_scottreid He’s “been brought down to zero, pulled out and put back there”",
        "RT @_scottreid: Best news ever https://t.co/khq1GuiWPO",
        "RT @Racheldoesstuff: I'm tired of people on social media ordering everyone to be grateful and present it is my right as a citizen of this e…",
        "RT @LizHackett: If I don't see two minivans lock reindeer antlers for a Target parking space, what are the holidays even about?",
        "RT @LizHackett: I've studied enough modern theater to know that inviting another couple over for dinner never ends well.",
        "@TheOldManClub The Breakfast Club",
        "Running Ads means exactly that she’s running again. But running for or from something is the ? https://t.co/vjGdf6dirz",
        "@Kathleen_Wynne @_scottreid I guess you’re running again",
        "He is good. Solid @590 voice https://t.co/CRr8QNXqzs",
        "@JoAnneWallace Isn’t he Jo-Anne?  What a joy",
        "All right. One more @ The Beaches https://t.co/UcyYmcjdGV",
        "Ok. Last 3. I’ll stop now https://t.co/IqopMvHlsP",
        "Jasper the Dog. @ The Beaches https://t.co/trLPtPlYgm",
        "@felixpotvin @mlse @twolinepass He didn’t. Watch the replay. He was looking right at Marleau or other line mate. In a Can you believe that? Kinda look",
        "@ThatEricAlper If it sounds country man that’s what it is. It’s a country song",
        "RT @JohnCleese: So, here is the News this morning. The Leader of the Free World is now completely unhinged, but we can't do anything at all…",
        "RT @MichaelFarber3: To anyone who parrots that the @CanadiensMTL are back to .500, remember that's NHL math and not, you know, actual math.…",
        "@ThatEricAlper I’ve been brought down to Zero, pullled out and put back there",
        "@pucktails on Russel as The Rocket said when Henri did the same thing My brother Henri He’s a good two way hockey player no? https://t.co/riC2f5O7A9",
        "Definitely not a disappointment. Has been as consistent as possible on an inconsistent team that’s starting to find overall consistency https://t.co/uk2i7m4mma",
        "@jpags I’ve tried to determine this point with no luck ? as a non committee member but with the Mayor’s ability to attend any committee Can he Vote",
        "This is the stuff that makes the world go ‘round https://t.co/wtd4ASlbnR",
        "Hey @carlamwhite https://t.co/Qc5yM5BLop",
        "@BrianNemett Also 1st thing you learn at Theatre School “ me thinks (he) doth protest too much. Good journies will the see the added Geraldo sleaze",
        "@lindsaur1 @pucktails  https://t.co/IuwKmYYHhC",
        "RT @HamillHimself: 'bippity boppity boo' \n #TwitterTest https://t.co/4ggc2ODeSI",
        "@ThatEricAlper Looks like a nice cold beer",
        "RT @TabathaSouthey: The weirdest part of this is he’s going to creep into the nominees’ dressing room when they’re half naked. https://t.co…",
        "@goldsbie Thou shall not speak it’s name. Rue Everyone But Ezra Levant",
        "RT @AdamFriedland: Kim Jong un is a successful millennial and boomers are threatened by that",
        "@ericajohnson27 Another reason to never participate in Bring Your Kids To Work Day",
        "RT @SInow: Will this be the year that Terrell Owens gets into Canton?\nhttps://t.co/BRNp4Wsg1Z",
        "I’m a #Habs fan But isn’t this every Habs fan or Hockey fan. Always rejoice and embrace your team.  I need my Heritage Classic Jersey https://t.co/Khk926SfM9",
        "The Most Respectful Interpretation is always a calm path. Nice writing : The proxy crusade over Justin Trudeau's ugly Christmas sweater - Macleans.ca https://t.co/eedDDerTHS",
        "There are no Hewitt’s or Gallivan’s on @Sportsnet. Preposterous save? @PaulRomanuk @mikeinboston @yyzsportsmedia https://t.co/W3E8R0UCmd",
        "@TabathaSouthey Make friends with the robot dinasours. They will be powerful allies",
        "I wonder where they are right now https://t.co/X8N5vOdKJW",
        "@jbarro It’s a note to self",
        "Aspirational https://t.co/GSqMldN378",
        "So this is a show. And I’m afraid I will like it. So should I be worried about myself. Because I love Shakes The Clown #Baskets #Shakestheclown #Bobcatgoldwaithe https://t.co/WFohqWGSoC",
        "All of a sudden I’ve found my new hero https://t.co/dQH0gwanv3",
        "@bruce_arthur Now this. This. Has made me laugh",
        "@EddieRoyalWR @Chargers Such a tight group. Let’s keep it going",
        "RT @EddieRoyalWR: Rivers played lights out sucks I don’t get to see my @Chargers in the playoffs this year",
        "@andrew_leach @Pembina @Glen4Climate Dedication New Years Eve. No one’s on this right now. Maybe #FireworksBad",
        "@ColinRatchford COOL you got one of those fancy Japanese toilets!",
        "@ColinRatchford Ha. This thread is missing most of my original shit. Thinking of heading to Montreal late FEB early March. Yiu can take care of me then",
        "Where’s IRV When we need him. There will be celebration fires in Tonnawanda and Laccawanna. #BILLS are in",
        "@ColinRatchford Anyway. Have a great night and all the best should happen for you in the New Year. Keep tracking what it is that you want",
        "@ColinRatchford Ha. My typo riddles response should have read : Young disappears fast and Hot is highly debatable",
        "@ColinRatchford Typos are also a sign of oldness",
        "@ColinRatchford Young gies away fast. Hit is debatable",
        "@SheilaGunnReid The simplistic anger that courses through you simply drives directly to your soul. Destroying it",
        "RT @thechrisws: Yeah, and if you find any melancholic New Brunswickers please show them clips of Matt Stairs and tell them to slow down it’…",
        "RT @heylandsberg: Me/depression Rd. 3- Dec 31 fight.\nD:Ah- New years eve. my fav night to haunt you.\nMe:Ur wasting ur time.\nD:I can make yo…",
        "@lornerubenstein And best quality / value in Ontario golf",
        "@lornerubenstein My favourite https://t.co/hlWoVNPseu",
        "@dowbboy @CNN Begs the Question",
        "RT @matttomic: TSN REPORTER: Playing in an outdoor game, how special is this? Does this bring back memories of playing out on the pond as a…",
        "@normmacdonald Norm this a compelling read. Would love to hear the entirety of the ambush conversation. I can picture them, almost hear them through your words. Thank You",
        "@MooreintheAM I caught the first season on an on demand service and loved it. But wasn’t available beyond the 1st till now. Had to rematch S1 before moving on. It’s beautifully written, acted, and shot. Well worth the time. And I used the #oxfordcomma in case post is too banal",
        "RT @simmonssteve: Watching Ellis Valentine throw from deep right field was one of the real joys of watching baseball. https://t.co/wuY4BLur…",
        "@gregbradyTO I agree, but damn man they are making every effort to ignore the elements. Good on them for the effort."
      ]
    }
  }
}