{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "2nd Line Network Engineer: Voice and Data Network Engineer 6 Months – Nottingham – potential extension of a further 3 months £315 Per Day (Umbrella) We are working on an exciting new Voice and Data Network Engineer contract for a leading public sector… https://t.co/bR6Xb48WMq https://t.co/cdUzEQzl2i",
        "Monaco, models and money - who is retail mogul Sir Philip Green? https://t.co/yBniC7HSGF",
        "PC Support / Helpdesk – Financial Services Company – City: Opportunity presents itself for a Desktop Support Analyst / Technician to support business as usual for a financial services company embarking on a major digital transformation. This contract… https://t.co/Jbpba8KdZl https://t.co/2w0OSUvrdj",
        "Resource Planning Lead – IT – circa £38k: Resource Planning Lead – IT – circa £38k JN-(Apply online only)-AG Resource Planning / Resource Management IT Management Kent Salary £30,000 to £38,000 We are looking for an experienced Resource Planning Lead to… https://t.co/6VA5wkhc5W https://t.co/r3SW6U8DZd",
        "Valentin Stalf to talk about scaling N26 at Disrupt Berlin: We couldn’t put together a conference in Berlin without inviting Valentin Stalf from N26, the co-founder and CEO of one of Europe’s most promising startups. A few years ago, few people would… https://t.co/sSxlkUy6Uh https://t.co/1TPC5W4Qmr",
        "Net MVC Developer, Angular 5: Net MVC Developer, Angular 5 .Net MVC Developer required for an initial 3 month contract working with a prestigious organisation based in Central London. The successful .NET MVC Developer will be working on an important… https://t.co/O2m0DrQYRU https://t.co/iBwJvnbYYN",
        "Service Architect: Job Title: Service Architect Location: Runcorn, Cheshire Format: Full-time and permanent The Company: Our client is a wholly owned subsidiary of one of the UK’s largest business process outsourcing company with clients in the central… https://t.co/WKb6V3Wuqg https://t.co/mKYYaUEX2M",
        "China’s NIO invests in LiDAR startup Innovusion: Innovusion, a two-year-old startup developing LiDAR sensor technology for autonomous vehicles, has raised $30 million in a Series A funding round co-led by Chinese firms Nio Capital and Eight Roads… https://t.co/mOeh37lThc https://t.co/o6mmKWyHIf",
        "Experienced Application Developer: Experienced Application Developer | 6 month contract | London My client is looking for a experienced Application Developer on a 6-month contract in London. If you have experience in Mobile Apps &amp; Software Development… https://t.co/4PSDIqmVEn https://t.co/1BaHEfT96i",
        "Business Analyst: Contract Senior Business Analyst – 3 months initial PLEASE NOTE: This Working with a growing online financial services business based in Blackpool. There is a need for a Senior Business Analyst to come on board to scope and gather high… https://t.co/zylEtF51iN https://t.co/QuJyD18uti",
        "Software Engineer: Job Title: Software Engineer – C#, .Net Location: Great Yarmouth Are you looking for a C# coding job working with a well-established expanding technology company based in Great Yarmouth? This exciting company is currently expanding… https://t.co/ucKjGcXzlM https://t.co/9zg8ve75pd",
        "WhatsApp is finally adding stickers: WhatsApp is finally adding stickers to its hugely popular messaging app. The company said today that support for stickers will roll out to Android and iOS users over “the coming weeks.” Initially, the app’s 1.5… https://t.co/ukXvWAaGEi https://t.co/LI3GQljklo",
        "Java Developer – Brussels (Belgium) – 12 Months+ My client bas: Java Developer – Brussels (Belgium) – 12 Months+ My client based in Brussels are looking for a Java developer for a 12-month freelance contract with extensions. ROLE: You will be joining a… https://t.co/svQRLhzYGT",
        "Retail analyst Claire Bailey says Topshop customers 'may switch loyalty' https://t.co/oGU473LZBL",
        "Brexit: French officials dismiss UK fears of Calais 'go-slow' https://t.co/MlY5E76CN2",
        "The corruption scandal marring India's CBI https://t.co/HLsMnb2qMg",
        "General AI Programmer: General responsibilities for the role include: Assist in the development of core AI systems for the company tech Work closely with game designers, department leads and other programmers to design and implement AI behaviours R &amp;… https://t.co/k8mkulyKLj https://t.co/0yi6dLqCeS",
        "Anker announces a new speaker, projector and tiny wall charger: Master of all things gadget accessory, Anker announced a handful of new products at an event tonight in Manhattan. The biggest/smallest of the bunch is the PowerPort Atom, a compact wall… https://t.co/XTPSXqPnsI https://t.co/ptCuvZRKoZ",
        "Brexit and the booming British strawberry https://t.co/uekg43UhDp",
        "Junior – Mid Level Software Developer (C#): Junior – Mid Level Software Developer (C#) £25,000 – £30,000 + Excellent Benefits Manchester Are you a Software Developer with experience in C# looking for one on one training in a supportive environment in a… https://t.co/3srrr0miNl https://t.co/gPj8o5mse7",
        "REMOTE Senior Back End Developer, Node.js, Java / Python, AWS: Senior Back End Developer, Node.js, Java / Python, AWS – London / Remote – £70k – £85k Avanti Recruitment is currently partnering with an exciting new venture. If you have an interest in… https://t.co/Rriu498uXm https://t.co/22mTNPkTOb",
        "Full Stack .Net Developer: Are you a Full Stack .Net Developer wanting your work seen by millions? Do you want your mates to recognise who you work for? Work for an E-commerce giant, using Microservices, ElasticSearch, MVC, C# and Web API. We are… https://t.co/LypMg6FrHf https://t.co/dypJhKpHuR",
        "Two hackers behind 2016 Uber data breach have been indicted for another hack: Two hackers who stole millions of users’ data from ride-hailing firm Uber have been indicted on separate hacking charges related to a data breach at online learning portal… https://t.co/STMxroE7oy https://t.co/SgxxUAfAav",
        "Lord Hain defends naming Sir Philip Green over harassment claims https://t.co/88CG0KrBKq",
        "Software Engineer: Endeavour Recruitment has an excellent opportunity for an experienced Software Engineer to join our client for a permanent position based in Weymouth. This position offers excellent opportunities for growth and progression, a… https://t.co/cTkivTCNVS https://t.co/U1WRAxQllH",
        "Trainee Web Developer: Trainee Web Developer With us you can learn in your own time, whether you are unemployed or work full-time you can find the time to study when it suits you. We provide you with all the tools you need to succeed and get you… https://t.co/Gg0hnWVWox https://t.co/n1xGR0Msq9",
        "Inspired by spiders and wasps, these tiny drones pull 40x their own weight: If we want drones to do our dirty work for us, they're going to need to get pretty good at hauling stuff around. But due to the pesky yet unavoidable restraints of physics, it's… https://t.co/e0I2brgeMj https://t.co/bSmraF2Ad6",
        "Pre-Sales Engineer – UK: The Opportunity: We are looking for a Pre-Sales Systems Engineer (SE) to overcome and remove all technical barriers in the sales process. You will work with a regional account manager to develop new business working directly with… https://t.co/jCq9SQ4FQH https://t.co/uNT8ro6pjJ",
        "Head of Engineering, Enterprise: Head of Engineering, Enterprise London Engineering – Engineering Full-time Permanent Our Purpose Improbable is dedicated to building powerful technology designed to help solve previously impossible problems and enable the… https://t.co/fkUlmvjkyz https://t.co/3vV5Z3jHbl",
        "Helping kids cope with the fear of medical treatment https://t.co/GONn1Kwabl",
        "Amazon shares fall as record profits are offset by conservative holiday forecasts: Amazon is still raking in the cash, but its slower than expected customer growth in its web services offerings and a weaker than expected sales outlook for the holiday… https://t.co/bOGDAnkcqI https://t.co/5jRoY8URdO",
        "Data Scientist (Python/R, Machine Learning) – Manchester – £65k: Data Scientist (Python/R, Machine Learning) – Manchester – £65,000 An exciting opportunity has come to light for an experienced Data Scientist to join an innovative technology organisation… https://t.co/ZzNOn9urNk https://t.co/x6uUiaPASB",
        "Four million millennials can get new railcard https://t.co/A4fKDWrBEG",
        "Software Engineer: An opportunity for a recent Graduate / Post Doc Software Engineer with a strong background in computational intelligence (CI) and fuzzy logic to lead an exciting project between a ground-breaking engineering consultancy and a top UK… https://t.co/FWeRuVA8tc https://t.co/x8LPn1Yzrp",
        "Budget 2018: What we know already https://t.co/u8J9KCLqcY",
        "Marlboro maker axes flavoured e-cigarettes https://t.co/ewWrRpDuYs",
        "Software Developer (Exposure to Machine Learning and AI): Software Developer/Software Engineer (Exposure to Machine Learning and AI) An amazing opportunity for a Software Developer/Software Engineer who is interested in gaining exposure in machine… https://t.co/Ztj9b2cgrW https://t.co/abAN3awUhe",
        "IT Trainer: Applicatants must have experience of implementing and designing Microsoft Teams as part of the o365 suite: We are looking for a Microsoft Teams Trainer with experience and knowledge of best practice deployment for Teams. Skills to design and… https://t.co/n1rnSGfnXN https://t.co/LOZuvTgpMw",
        "Python Developer: A Python Developer is required for a business building an Artificial intelligence application in London . As a Senior Python Engineer you will be working on an application which is reshaping the market through the use of algorithms.… https://t.co/hZNkbxk1kD https://t.co/7kz6DnThBa",
        "Twitter earnings boosted by major sports broadcasts https://t.co/04ruDKSBnM",
        "Network Engineer – Dublin: Network Engineer – Dublin €40-55,000 DOE Our client, a leading provider in the Telecoms industry is currently seeking to add an experience Network engineer to join their the Network Operations Team. You will be joining a… https://t.co/g1ryQv8str https://t.co/4p1GyT0CZT",
        "Teikametrics raises $10M to optimize Amazon ads: Teikametrics is a Boston-based startup that helps retailers tackle the challenges of advertising on Amazon. Today, the company is announcing that it has raised $10 million in Series A funding. CEO Alasdair… https://t.co/LOKhmh2f9Q https://t.co/hOLnAuVJ3F",
        "Microsoft Dynamics Developer / UK Regulatory body / £500pd: 2 x Microsoft Dynamics Developer / UK Regulatory Body / £450 – £500 per day / 6 – 12 months + Contract / Asap Role: 2 x Microsoft Dynamics Developers Location: London Start Date: November &amp;… https://t.co/5DseA5mCV9 https://t.co/SKSM6Xt3wi",
        "Senior Backend Engineer -Golang/Java – Remote: Senior Backend Engineer -Golang/Java – Remote Frankfurt – First 5 weeks onsite, then 4 days onsite every 2 weeks for sprints the rest remote 6-12 months – €65-€95 per hour ** Senior Backend Developer –… https://t.co/hVbjmSQRs8 https://t.co/CPbjByi9SR",
        "DevOps Engineer – Contract Limerick: Senior DevOps Engineer – Limerick We have a great opportunity available for a talented DevOps Engineer based in Limerick with a large software house. They are currently going through some major project work and they… https://t.co/9Zr6dqMkQS https://t.co/PGb4ovIGbT",
        "Xiaomi opts for sliding camera and no notch for new bezel-less Mi Mix phone: Xiaomi has announced the newest version of its bezel-less Mi Mix family, and it doesn’t sport a notch like its Mi 8 flagship. Indeed, unlike the Mi 8 — which I called one of… https://t.co/4E0SwDvN6h https://t.co/4VgXYT1HMy",
        "Node.js developer – Manchester – Up to £45K: Node.js developer – Manchester – Up to £45K A specialist agency in Manchester are looking for a full stack JavaScript developer to join their team to help tackle a number of new and older projects in both… https://t.co/RDMPODk9bg https://t.co/D1hJaeIFHI",
        "PHP Developer: PHP Developer Up to £35k Redditch Are you looking for a PHP Developer role where you will: • Develop industry leading applications in PHP (ideally php7) • Get to work with a fantastic, inclusive and talented development team with cutting… https://t.co/md0TC0onXn https://t.co/SWgX3Bx8fX",
        "Technical Consultant, Southampton – up to £50k: Technical Consultant Southampton £40,000 – £50,000 + Benefits My client is looking for an experienced technical consultant to join a constantly growing MSP in Southampton. The primary responsibility of the… https://t.co/Iqh084MnwZ https://t.co/0lKN22M0C2",
        "Red Dead Redemption 2 will let you use your tablet as a map, no pausing required: The bigger these massive GTA-style sandbox games get, the harder it becomes to remember where the hell everything is. Even with Spider-Man, a game set in a loose recreation… https://t.co/kmUowZNStx https://t.co/16aJ22NBEJ",
        "Java Developer: Java Developer – Exeter – £45,000 – £55,000 plus benefits Java Developer required by a market leading business in the Exeter area. You will be joining a talented software development function who play a key role in driving forward… https://t.co/gP9KPEViGM https://t.co/CgcOTZzOvD",
        "Gender pay gap at lowest level yet, says ONS https://t.co/mJRFPKHN0r",
        "Brexit: 'Fairer share' of UK fish promised https://t.co/5tAfBzN74j",
        "Network Support Engineer – Cisco/Juniper: Network Support Engineer – Cisco/Juniper Please not this role operates a 24x7x365 shift rota, there is a 20% salary uplift when you are working shifts. I am working with a UK company who are looking for an… https://t.co/mcsiig4Qfw https://t.co/ahTTXdYRnn",
        "Facebook fined £500,000 for Cambridge Analytica scandal https://t.co/ztvsEB6qiP",
        "IT Support Specialist: IT Support Specialist IT Support Specialist is required to join a leading healthcare organisation in the Guildford area and provide 1st Line support. The IT Support Analyst will work very closely with the leadership team and… https://t.co/Pkmls3vBjf https://t.co/w4lAQsFDA1",
        "Amazon backs German smart heating and AC company Tado in new $50M funding round: Tado, the smart thermostat and AC control maker, has raised a further $50 million in funding from an array of noteworthy and strategic investors. Backing the… https://t.co/3Xf2M2rygc https://t.co/xIcVYHa4Ie",
        "BT appoints Worldpay's Philip Jansen as new chief executive https://t.co/p20zWfgrMd",
        "Python Developer: Python Developer/ Engineer (Permanent) We are currently recruiting for 4 Digital Python Developers to join a leading FTSE 100 company on an exciting, industry first, Green Field project. We are looking for innovative, creative Python… https://t.co/IBP9V8E4lr https://t.co/HRXyvnUfyy",
        "Tesla earns its first profit in two years: Tesla reported a profit in the third quarter, reversing seven consecutive quarters of losses. It is only the third time in its history that it has achieved this milestone. The third quarter earnings, which were… https://t.co/yn8fBsg3Aq https://t.co/Nv1g9Niavf",
        "Infrastructure Support Analyst: My client, a leading pharmaceutical company require an experienced Infrastructure Support Analyst with systems admin experience across Windows infrastructure, to join a busy and growing infrastructure support team with a… https://t.co/keBFYIHMFS https://t.co/UUJtesFy8Z",
        "Cathay Pacific data hack hits 9.4 million passengers https://t.co/iDD0rlP1N6",
        "NBC to launch a new streaming network, NBC News Signal: NBC is looking to reach a younger audience with today’s announcement of a new streaming news network, NBC News Signal. Instead of airing on traditional pay TV platforms, Signal will be available… https://t.co/FoBm9dAQko https://t.co/n9ZYAcn6jj",
        "Original Content podcast: Netflix’s ‘Hold the Dark’ is beautiful, but utterly mystifying: “Hold the Dark” tells the story of Russell Core (played by Jeffrey Wright), a wolf expert who arrives in the Alaskan village of Keelut to investigate the… https://t.co/rPms4ZEOZO https://t.co/c3SpzXiIXU",
        "Java Developer: Java Developer | Bristol | Java 8, Docker/Ansible | £35,000 – £65,000 DOE A great opportunity for mid-senior Software Developers with strong Java skills to join this highly successful and growing technology company in their Bristol… https://t.co/eBHZKUyBaX https://t.co/Dtr935h7Y1",
        "Reality Check: Which form of renewable energy is cheapest? https://t.co/bvwMyqW2sl",
        "No-deal Brexit fear forces Bristol firm to act https://t.co/mH3s8G0nv4",
        "Budget 2018: Labour urges Hammond to 'stump up cash' https://t.co/QfQmiFRpOx",
        "Google drops plans for Berlin campus after protests https://t.co/9D30dxA0yy",
        "Android Developer: Are you an Android Developer with experience working on multiple projects with Android SDK experience? Then we’d love to hear from you! CV Screen is currently recruiting for an exciting leading software firm that have been running for… https://t.co/jK4T997hWv https://t.co/4kJ8oc7zzy",
        "Apple and Samsung fined by Italian authorities over slow phones https://t.co/eANIGRDmR1",
        "Facebook confirms it’s building augmented reality glasses: “Yeah! Well of course we’re working on it” Facebook’s head of augmented reality Ficus Kirkpatrick told me when I asked him if Facebook was building an AR glasses at TechCrunch’s AR/VR event in… https://t.co/SxHAqj9jMd https://t.co/2sz8ao0DW0",
        "C# Developer: £(Apply online only)pd Wiltshire 4-6 Months Capita are looking for a contract developer to work on a UK critical project. You will be working within an Agile, Scrum enviroment. Key Skills * C# * Node * Javascript * Typescript. Interviews to… https://t.co/sUYQeB5hIE https://t.co/1LBmkj10Zf",
        "IM Reporting Specialist: IM Reporting Specialist Location: Leatherhead based with occasional travel to Swindon and client sites Full time opportunity Salary: £50,000.00 Excellent Benefits Holiday entitlement for this role is 28 days per annum We have an… https://t.co/ipbh6KBszq https://t.co/25Z4Gox4mu",
        "Data Analyst Contract (Great Day Rate): Data Analyst Contract (Great Day Rate) Our leading Financial client is looking for a results-focused Data Analyst to support the growing demands of it’s expanding workforce. As an innovative Irish company, they… https://t.co/ofSNISwfOw https://t.co/qvXdPLIEmW",
        "Quoth the Robo-Raven, “Recharge me!”: Researchers at the University of Maryland A. James Clark School of Engineering have been working on the so-called Robo Raven for years. The ongoing project resulted in the first flying drone with independent wing… https://t.co/xwMHQ5cv5v https://t.co/M5ntAYqFYS",
        "Cyber Consultant: Cyber Consultant My client is currently looking to expand there already successful cyber consultancy business. It is mainly an externally facing role, however there will also be internal tasks that may be asked of you. You will support… https://t.co/djAj7m7u8P https://t.co/FKF1bFPb4s",
        "Junior Project Manager: Morson International are proud to be supporting this well known, yet still growing ecommerce organisation in its search for a Junior Project Manager. Based in Telford and reporting to the Senior Project Lead, the Junior Project… https://t.co/96L3pIMSwL https://t.co/ZurIzhRCCm",
        "NET API SR Developer: We are recruiting for a Senior NET API Developer. Job Summary: Our client is looking for a Senior NET API Developer to join them on a contract basis (6 – 12 months) for a project based in Prague / Czech Republic to start ASAP… https://t.co/rx8u769zXq https://t.co/SrImYvYayP",
        "Dash Radio raises $8.8M as it reaches 10M monthly listeners: For Dash Radio founder Scott Keeney, streaming music and radio are two very different things. On the streaming side, Apple and Spotify dominate, and “there’s not going to be room for much… https://t.co/gyayMxdN9v https://t.co/KmCxNxSEEM",
        "Senior Render Programmer: Senior Render Programmer All of our programming roles require strong C++ skills and at least five years of video-game industry experience is essential. To do this role, you will need to: * Be a team player * Be able to resolve… https://t.co/jXOfDIHZN5",
        "NET Developer (.NET, C#, SQL, Javascript, HTML, CSS, Angular): NET Developer (https://t.co/nzWEdvqDSY, C#, SQL, Javascript, HTML, CSS, Angular)- Leicester- £30k- £60k .NET Developer (https://t.co/nzWEdvqDSY, C#, SQL, Javascript, HTML, CSS, Angular)-… https://t.co/BX9mlrU5fi https://t.co/Db3y6IKGqd",
        "Google just upgraded a bunch of movies to 4K for free: If you’ve ever bought a movie on Google Play and decided to save a few bucks by buying it in standard definition, you might’ve just lucked out. Google just announced that it’s upgrading all… https://t.co/ajtxdONnzo https://t.co/t3wy6WKoeD",
        "Android Developer – Ambitious Scale-Up: Android, Gradle, Unit Testing, RESTful API’s. – Great working atmosphere with a strong work / life balance. – Rapidly expanding business; exciting new projects and ever growing ideas. One of Bath’s most successful… https://t.co/IMmikIGOK4 https://t.co/HCsJ0H6wrA",
        "Guildford is the inheritance tax 'capital' of the UK https://t.co/ll1S8vHj9Q",
        "Business Analyst (Data): Business Analyst – Buckinghamshire Circa £400 Day Rate 3 Months Initial Contract – potential to extend into the Q2 of the year. I am currently recruiting for a Business Analyst with data restructuring experience to join a large… https://t.co/2QHxrkbsql https://t.co/omzCRiYhRs",
        "Apple boss Tim Cook praises GDPR and wants tough US privacy law https://t.co/IzH8McQT8w",
        "Finance Assistant: Our client, an impressive International IT business with offices in Hertfordshire are looking to source a credible, highly-motivated Finance Assistant to join its growing team. The role will report directly into the Group Financial… https://t.co/GK6sP2mGT5",
        "Apple’s morning show drama adds Steve Carell to the cast: Apple’s still-untitled morning show drama already has some serious star power, with Jennifer Aniston and Reese Witherspoon as its leads. Now it’s adding Steve Carell to the cast. This will be… https://t.co/THGnmky8cn https://t.co/AH2jyW6cI8",
        "Automation Test Engineer: Avanti Recruitment key client based in Surrey is seeking an experienced Automation Test Analyst to join an existing team. You will be responsible for performing a range of system and validation tasks. Responsible for the testing… https://t.co/R9tWB29R2D https://t.co/W8BJpgE2Ls",
        "Technical Lead: Are you currently working as a Technical Lead and looking for a new opportunity? Are you frustrated by the limitations of tech in your current company and want to build something your way? Make all the technical choices and build your… https://t.co/hPiOsJ8OQU https://t.co/I2IuVbIaOz",
        "North Sea oil and gas 'could still be worth £330bn' https://t.co/ss1WJVboc7",
        "IT Systems Administrator – Southampton – Circa £30,000: IT Systems Administrator is required to join a progressive and highly ambitious company from their head offices based in central Southampton. The role of IT Systems Administrator is to work in a… https://t.co/pcdkVLlRNH https://t.co/m9q7etvHCP",
        "Amazon Alexa goes AWOL for many users: Some Amazon Alexa users are currently having problems reaching the voice assistant. Instead of reacting to commands, Alexa simply says “sorry, something went wrong.” Amazon hasn’t commented publicly yet on the… https://t.co/tZPiSCZrfP https://t.co/gb66hrAj6j",
        "YouTube’s beta program will test stability, not new features: Google sometimes experiments with new features in beta versions of its various Android applications on Google Play. However, the recently spotted YouTube beta program will not, unfortunately,… https://t.co/okq3jGQsA9 https://t.co/h2H4scnmhX",
        "Federal Reserve: Trump sharpens attack on central bank https://t.co/Wv1DfKpfQX",
        "Junior Penetration Tester: Are you an ambitious penetration tester, looking for make an impact on a growing company? We are currently looking to recruit a junior penetration tester to work within an aspiring Midlands based Cyber Security Consultancy. We… https://t.co/eSelJrlS1u https://t.co/xM8rXI6P1W",
        "Messenger redesigns to clean up Facebook’s mess: If Facebook Messenger’s redesign succeeds, you won’t really notice it even happened. I hardly did over the past week of testing. There’s just a subtle sense that the claustrophobia has lifted. Perhaps… https://t.co/STkDs1a1pD https://t.co/No3xXlakMr",
        "Is democracy having a mid-life crisis? https://t.co/9CQH4LKCBE",
        "The battle to curb our appetite for concrete https://t.co/9ezzmb5anA"
      ]
    }
  }
}