{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read about the Emerging Private Space Industry  http://t.co/grr71ZqOcC",
        "Fascinating History of ESPN  http://t.co/vrnXLcVC79",
        "No one is too big to be kind and courteous, but many are too little",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/Xv9GVo2pEr",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Great Introduction to Mary Hopkin  http://t.co/fDI00lZC5h",
        "NERD POWER Pin Button - Must Wear! http://t.co/1j1AZGOINH",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Great Introduction to J.R.R. Tolkien  http://t.co/LckW12gSgL",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Shall we play a game? - Joshua, WarGames",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/c3bB96ADuA",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Check Out the History of Tsingtao Beer  http://t.co/NDW2tbKxNS",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/BMVfC4iYHb",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/DY2On6gmzj",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Read the History of Michael Jordan Shoes  http://t.co/K4Cr0tUKt9",
        "Learn About DotNetNuke for Corporations  http://t.co/G9bUcHe1q4",
        "Check Out the Top Science and Tech Websites  http://t.co/EoZvmfZZlp",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/KMtdfKRYOm",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Using Instagram for Web Marketing  http://t.co/6eXg0MVDvm",
        "Men who talk like big wheels usually are mere spokesmen",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/ZUjzMLSzko",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/wfqhHr1m2A",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/0jaqPgWNSM",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "Great Review of the Lorax Movie     http://t.co/Skm0eEtN3n",
        "Great Introduction to Miss Toni Fisher  http://t.co/LARFtt2W0T",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/2rlz5K9kau",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/exYr8RGaJi",
        "Bonsai Trees Are So Cool --  http://t.co/zI1dwdJw5g",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/i6TMf53a3y",
        "Why does a girl with the least principle draw the most interest?",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "How To Grow Your Business With Twitter  http://t.co/ou8ueUGCHM",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/RR3I0fKG1Y",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/skedJIpiJC",
        "Learn About eCommerce E-Tips  http://t.co/P8aeSd0hJc",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/YLem2krUmc",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "This is one AMAZING Kate Upton poster - gorgeous http://t.co/nw4LfXEhk9",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/Oid58saNTO",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/ZvR01kk60b",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/JjagIraB1o",
        "Great Introduction to the Kalin Twins  http://t.co/WJuTYXLfgG",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Check Out The Top 10 European Beers  http://t.co/PAMPj3ICJc",
        "Check out the top burger chains in the US!  http://t.co/uodDbonRyp",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/D7McdR4npt",
        "I'd like to compliment you on your work -- When will you start?",
        "If the shoe fits... buy it in every color.",
        "Read About the History Of Pac-Man  http://t.co/CwshIqh0ke",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Life started getting good when I started making money. Balthazar Getty",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Read the History Of The Hollywood Sign  http://t.co/cDVbxtFir4",
        "Selecting a Strategy Consulting Firm  http://t.co/U8pgGgiR2O",
        "If you think too little, you are sure to talk too much.",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Read the History of Coors Beer  http://t.co/RC6lTGrb3T",
        "Check out these awesome burgers and beer t-shirts &amp; gear - get something for the beer &amp; beer lovers in your life!  http://t.co/XOFgjG704Y",
        "Check out these spooky skull candles!  http://t.co/rlTFCrtros",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/IXlBfARq95",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/JmInXADpsl",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/0lvkvcztse",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "One family that practices population control:  the mafia!",
        "Read the History of High Heel Shoes  http://t.co/1UKbRAkIaN",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/iKVe7wCnSe",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read."
      ]
    }
  }
}