{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SEAI_ie: Any other #Electriccar drivers find this? \"After researching everything on the market and looking at the price of tax, mainten…",
        "RT @IBIKEDublin: Do your bit to conserve water. This is not about Irish Water, it is about you, your neighbours and the whole community. ht…",
        "RT @CCLIreland: Latest @SEAI_ie modelling shows Ireland to miss its binding 2030 EU emissions target by 47-52 million tons per year on our…",
        "RT @ClimateReality: We’re feeling the heat – are you? https://t.co/0ArzjqPwhq",
        "RT @wildweatherdan: A little factoid from NOAA/NCDC today- May and June 2018 was the hottest two month period in the lower 48 ever measured…",
        "Lets hope Ireland is about to join . . . https://t.co/snSdAB1VQI",
        "@_mhaley4 @HanserikErik Damn right he should.  Passed my MSc (after wifey verbally kicked me back to the keyboard), great years since (saving people money, putting smile on their face and saving the planet). Teaching is a dream job, go for it, @46 you've got 25-30yrs work and lots of students to teach!",
        "RT @newsfromftai: Medicall Ambulance Service achieves VanSafe standard https://t.co/ldpwDz8VjS via @fleettransport",
        "RT @algore: The economics of clean energy continue to improve, so much that the old narrative about “natural gas as a bridge fuel” is almos…",
        "@the5LampsBeer You have the best Dublin wit glasses!  Your contribution to saving the planet is in the \"Did you turn off the immersion?\" \nAnd climate reality @ClimateCEE \"Don't make unnecessary Journeys!\" \nOrder more glasses! https://t.co/lj3gVycWaP",
        "RT @EPAResearchNews: “Next-gen electric vehicles reshaping opinions”, very informative article from @SEAI_ie. 75-80% less energy costs, com…",
        "China Tesla win shows the power of policy leadership; if Ireland want RHD eBuses, eTrucks and EV's, Budget2019 must:\n1.equalise carbon taxes\n2.give essential road users a rebate\n3.start transition from fuel excise to a road use charge. \n@DenisNaughten @Paschald @campaignforleo https://t.co/y00AVJ5Lp8",
        "Trump to be the new swing factor in oil? Current high prices are good for sustainable transport, filling the gap left by low carbon pricing:\nhttps://t.co/sDeTxUuPgz\n\n@1Hildegarde @DenisNaughten",
        "Renault Trucks’ Urban Lab 2 reaches its fuel consumption reduction targets\n@fleettransport Picture of the Week \nhttps://t.co/pywok8V2oY via @fleettransport\n@sea https://t.co/N0tofEmY6r",
        "RT @Londonist: 300 of these electric taxis are now on London's roads... ever taken one? https://t.co/PHjUpBFeoV https://t.co/NxZoOauyh1",
        "RT @Andrew_Adonis: Now clear that Brexit is a policy of colonisation by Trump &amp; Putin, enforced through their friends Johnson &amp; Farage. \n\nI…",
        "RT @MassTransitmag: First U.S. order for all-electric double-decker buses. The Enviro500EV will be zero emissions thanks to an ADI partners…",
        "@KennedyAnalysis @IrishTimes @IrishTimesOpEd If we'd paid for metered water there would have been more money for fixing leaks.  The utter futility of the anti water charges campaign  is becoming apparent now. We, the majority who can afford water, should have paid, then we could complain about leaks.",
        "RT @nealerichmond: A welcome tonic to some of the horrid scenes of last night. Super to see @BGriffinTD attend the #12thJuly parade in Belf…",
        "RT @Jedped2014: @wef Awesome thanks.",
        "RT @ElsaidSaid: Something I have assertively spoken about on numerous occasions: \"Middle Eastern countries who are tired of the traditional…",
        "FullyCharged on electric London cab, but TBH it's the cabbies who sell it, fast forward to end if you need to, these guys are not easily impressed  https://t.co/Bz39CQCc5a\n@GenericGene @SEAI_ie Bring on the efficient vehicles evolution (it's a hybrid btw)",
        "RT @HiberniaForum: EU costs on Irish Language show how we export our illusions and hypocrisy - Hibernia Forum https://t.co/0rse8aw8s2 via @…",
        "RT @OisinCoghlan: The Dáil has just passed @ThomasPringleTD's #Divestment Bill, to make Ireland the first state in the world to move to pul…",
        "RT @BusConnects: Our public consultation survey in now live https://t.co/q63CBp6mZv Please take a minute to have your say and let's hear yo…",
        "RT @daraobriain: Ah, England, commiserations, it was a hell of a ride, you should be very proud.",
        "@JohnMacMahon @DenisNaughten @campaignforleo @think_or_swim John, you forgot @Paschald @Entirl The business opportunity of our age is sustainable energy; if car centric California can hit its targets whilst growing its economy, so can Ireland. @EamonRyan @1Hildegarde",
        "RT @JohnMacMahon: Awesome. Look @DenisNaughten @campaignforleo - action works....@think_or_swim  @conormolloy https://t.co/6hoFXEzK6I",
        "Great to see another mainstream manufacturer launch electric commercial vehicles; deliveries from 2021.\nhttps://t.co/fXtSGY1EgX",
        "RT @mantruckbusuk: It’s tough being a truck driver, todays roads have all sorts of third party traffic vying for space, but here and #MANTR…",
        "RT @T_Warin: Nice image from a Cleveland newspaper in 1963. via Numtots. https://t.co/93AtL9jYlC",
        "RT @algore: It’s important that editorial boards like @Guardian are connecting extreme weather to the climate crisis. Our democracies depen…",
        "RT @jamescrabtree: Matt is often over rated but this is genius. https://t.co/ZJgGq0ecxL",
        "RT @BillGates: “I hope you’ll join me to work for a world where every girl can learn and lead without fear.” @Malala's mission inspires me…",
        "RT @PeterLoeck: For you in Lohfelden, part 2/3:\nStreetscooter now with 40 kWh, square, practical, good.\nStreetscooter jetzt mit 40 kWh, qua…",
        "RT @GregGtarcher: Myths around #ElectricVehicles use persist but half of young people still want them! @transenv @theLowCVP  https://t.co/Q…",
        "RT @FinancialTimes: Want to damage Donald Trump? Boycott peanut butter https://t.co/86VETfh3W4",
        "RT @transenv: .@BorisJohnson it is also wrong that EU doesn't allow national safe truck rules. London is leading the way with the world's f…",
        "RT @modacitylife: “I think there’s not a shadow of a doubt the e-bike is a tool to bring more people into cycling.”\n\nHow e-bikes close the…",
        "@fleettransport @IBIKEDublin @DeirdreCluneMEP @SeanKellyMEP @brianhayesMEP @lukeming @cosaingalway @dublincycling @cyclingindublin @EamonRyan @newsfromftai @EuCyclistsFed Needs a higher can roof deflector!  That brick at top will be costing fuel and emissions.  Good to see Scania investing in lower cabs.",
        "@IBIKEDublin @DeirdreCluneMEP @SeanKellyMEP @brianhayesMEP @lukeming @cosaingalway @dublincycling @cyclingindublin @EamonRyan @newsfromftai @fleettransport @EuCyclistsFed Thank you for your support; Lower cabs with improved direct vision are good for all. \n\nWRT sub: Longer trucks are needed to reduce the number of trucks, there shouldn't be conflicts with cyclists when licensed for Motorway work. Recent 2t reduction added 1 trip to every 9 trips",
        "@RSAIreland When will fleet managers get this ability to check drivers' licences?  They are legally responsible, but not allowed access, see UK exemplar approach https://t.co/7Yp3xxzsTF @newsfromftai \nWell done @GardaTraffic great to see your tech in action and paying for itself. https://t.co/pM9IsXwrfn",
        "Now there's a good idea @TFIupdates \nMaximise use of existing transport assets in rural areas https://t.co/az8FalYwtt",
        "@AnPostvox With An Post Universal Service and network of post boxes, what are the chances of trialling this re-usable packaging to replace boxed internet deliveries in Ireland? #StopMovingAir @newsfromftai @cilt \n@DenisNaughten An Post are in your Dept remit, support them? https://t.co/HzkZQaU5AC",
        "RT @BrentToderian: Big news — all non-resident vehicles to be barred from #Madrid’s centre. “The plan is not just about making busy central…",
        "RT @JerryDMurphy66: @SEAI_ie #PHEV #Mitsubishi 4 WD. Big car great for kids; 2L engine but no petrol use for last 8 weeks. Charge gives 40k…",
        "RT @cleanenergycan: Sweden is more than a decade ahead of schedule in meeting its 2030 renewable energy target.🎯 https://t.co/fmeKesljxg ht…",
        "eBuses maturing rapidly, even Warren Buffet backs them.  Opportunity to fund @BusConnects ? Quiet and quick eBuses help to sell benefits of improved reliability on new routes and cycle lanes.  Improve payback with 50+% fuel cost savings for operators? @TFIupdates @DenisNaughten https://t.co/WImQWNRNiT",
        "Similar communications campaign needed in Ireland, 79% of journeys less than 8km in Ireland by car (CSO) simply not sustainable, for our pockets, planet or people. Bus, cycle or walk folks, you will feel better, even if Ireland is flatter than Austria! https://t.co/JxIWkNv66q",
        "Lower is not only safer, it saves fuel too.  \nPls support safer EU truck regs @DeirdreCluneMEP @SeanKellyMEP @brianhayesMEP @lukeming\nCan cyclists support safer EU truck regs?  @cosaingalway @dublincycling @IBIKEDublin @cyclingindublin @EamonRyan \n@newsfromftai @fleettransport https://t.co/33lRZUlBOf",
        "RT @think_or_swim: How many in Ireland, UK? Full or part-time, just a handful up against our own government, most of civil service, many se…",
        "RT @HavingKids: We just launched our petition to UN Secretary General @antonioguterres to speak out for sustainable family planning across…",
        "RT @stevesnr50: 🐝🐝🐝 Save our Bees 🐝🐝🐝\n\nThe more people that do this the better the chances bees will make it through this hot spell..1 bott…",
        "RT @RobinMazumder: It's amazing that people don't bat an eye at someone spending $20K on a polluting, depreciating money pit entry level ca…",
        "@climateguyw @1o5CleanEnergy @DoctorVive @bonnybecker33 @NPR How can the world's most powerful nation be afraid of Iran over unstoppable climate change? Russia and China have been invaded enough to have fears, but the USA? Give me a break. We waste too much time pandering to US climate deniers. The world gets it, let's get on with fixes.",
        "RT @broadsheet_ie: De Wednesday Papers https://t.co/HzIe9uONhD https://t.co/WNmNNJhpKq",
        "RT @RichardBarrow: The unsung heroes of the rescue mission was the team who tirelessly pumped water out of the cave. But now they’ve volunt…",
        "RT @nieuwenhui2: I only like front engined Ferraris...with the possible exception of the 250LM 🤔 https://t.co/g0i1FiyqFz",
        "RT @MichelBarnier: In the United States to make the European voice on Brexit heard.\nAfter #Brexit, with 27 countries, 440 million consumers…",
        "RT @guyverhofstadt: Confirms what many of us on the continent knew, that Brexit aside,  Britain is one of the most tolerant &amp; welcoming cou…",
        "RT @NolimbsNolimits: Love this video taken by @EoinBearla from @irishexaminer when I met Prince Charles @UCC A real honor to represent my c…",
        "RT @StefanMolyneux: Hysteria seems to be the hobby of those with fairly empty lives. Help others, volunteer, raise kids, learn an instrumen…",
        "RT @BBCBreaking: What a sight!\n\nDozens of aircraft fly over Buckingham Palace as the Royal Air Force celebrates 100 years of its proud hist…",
        "Delighted to see fuel efficiency being researched, but potential ICE improvements are in the single digits.  Could we not have expanded NUIGs @TheGeec to reduce energy demand in transport making existing electric + battery tech viable? @scienceirel @ClimateCEE https://t.co/8dqkpR2Ayw",
        "Missing 2030 targets? That's appalling. Ireland is better than that. We can stop importing €3+Bn worth of energy, with Europe's largest wind and wave resource on our shores! We will go broke otherwise. #WeDontHaveTime @greenparty_ie @SEAI_ie Money talks. @ClimateCEE https://t.co/CrlNCdR8kp",
        "Not to mention saving CO2 and money!  \nAQ is minor issue for Ireland  compared to climate, we need a liveable planet; hot for cycling in recent weeks 😁. Let's complete Merrion Gates ASAP and continue Clontarf to Sandycove. https://t.co/8Xw2VYib1H",
        "\"neutral\" Ireland relies on the UK for air defence radar and interception.  \nGo'on (go'on) give them a like today for #RAF100 \nMany Irish have served, died, made careers and built companies from their @RoyalAirForce service, particularly in logistics @CILTIRL @newsfromftai https://t.co/zF3wPfX1Bf",
        "RT @rtm_ChrisWalton: In quitting the cabinet @BorisJohnson trolls the entire road transport industry. https://t.co/OYnykMpmUL",
        "Not to forget the Irish, French, Czech and others: EU was a direct result of Churchill's post war speaking campaign see https://t.co/Wb3uGSYJpi we have all benefited  from the longest peace in European history. \nThank you #RAF100\nPS Poles had highest kill rate if memory serves. https://t.co/cK1zHVaBh3",
        "RT @ehpabrussels: “Have no fear”, says I Galan, @iberdrola, “fighting climate change is fully compatible with a profitable business &amp; contr…",
        "RT @Pundamentalism: “They were making jokes about our furniture at the weekend, and now their whole cabinet has totally collapsed.” https:/…",
        "RT @PerFreight: Two brand new 182 additions to the Perennial Freight fleet.",
        "RT @ClimateHome: Comment: As #heatwaves hit northern countries, there has been a deeply worrying silence about the likely key driver, #clim…",
        "RT @florian_martens: Mercedes-Benz: Der Truck der Zukunft ohne Diesel - CO2, IAA Nutzfahrzeuge, Lkw | News @_Transport_ https://t.co/9j8o08…",
        "RT @Abettervision: How far does this worldwide tragedy have to unwind before world leaders declare a climate emergency and use their emerge…",
        "RT @Paulkenny79: Sums it up:  ‘Gas is not a Bridge Fuel: Why Ireland’s Climate Goals Cannot be Met with More Gas’ is available to download…",
        "RT @wef: This is what work will look like by 2030 https://t.co/L5Zq6QRRhr #future https://t.co/rivUGDoOZB",
        "RT @campaignforleo: Good to see the @IrishAirCorps helping a neighbour. https://t.co/F2PFYsi1W6",
        "RT @IEVOAsso: UK's #RoadtoZero strategy is a bold plan to drive mass electric vehicles adoption by 2030. Is Ireland going to match or beat…",
        "RT @PCollinsTimes: In his resignation letter Johnson refers to lory safety standards. It takes two minutes of easy research to discover tha…",
        "RT @lidl_ireland: We’re excited to show you our latest fruit and veg innovation that will remove 10,000 kilos of plastic every year! We’ve…",
        "RT @NWGreenway: Who'd have thought? In #Dublin, along the city's famous quays, people cycling now outnumber cars by a ratio of almost 2:1.…",
        "RT @think_or_swim: “We’ve never experienced this kind of _ _ _ _ _ _ before. This is a situation of extreme danger”. \nThis is a phrase we’r…",
        "RT @sabrinadekker: Strolling around Paris, I noticed their bikeshare has been upgraded! A hybrid system of station &amp; stationless, &amp; mechani…",
        "RT @IrishWater: As drought conditions continue, small changes will make a big difference to saving water. See https://t.co/BWj7NTeK1N for m…",
        "RT @Dept_CCAE: Minister @DenisNaughten Naughten launches ‘Call for Applications’ under new €500 million Climate Action Fund @merrionstreet…",
        "RT @DenisNaughten: Today I'm launching the first Call for Applications under the Government’s new €500m Climate Action Fund to support init…",
        "RT @james_glynn: #drivingelectric Galway to Cork (200km) in 2hours 22 minutes in a 100% electric VW eGolf. The battery seems happier in hea…",
        "RT @MastersonSharon: The many effects of #climatechange If 🐝 were to disappear, humans would have just 4 years left to live. #savethebees h…",
        "That's it exactly John, will we be able to look our kids in the eye?  Time to do what you can now; reduce driving, meat and air travel. They all cost us money, choose wisely. https://t.co/RqACmas8W9",
        "Red-hot planet: All-time heat records have been set all over the world during the past week https://t.co/ShPMlnILxy",
        "RT @climatecaseire: After the launch of @BordnaMona’s “naturally driven” peat bedding for methane-belching cows, anything is possible...\n\nh…",
        "From 1973 \"To make room for the cars, distances have increased. People live far from their work, far from school, far from the supermarket—which then requires a second car so the shopping can be done and the children driven to school\" Ireland in a nutshell https://t.co/aBcrxP895J",
        "\"Study concludes cycling is the urban transport mode associated with the greatest health benefits\" https://t.co/4GZ3Lqzx8J #energy #feedly",
        "RT @PeterFurth: It is simply impossible for an affluent society to avoid crippling congestion without congestion charge. It’s a law of econ…",
        "SEAT and Grupo Sesé pilot duo trailer; longest, most efficient truck on European roads 31.7m in length\nhttps://t.co/g277sRwp6a https://t.co/BCgbErwwEf",
        "RT @CarbonBubble: #EUETS carbon permits traded at EUR €18/tonne today for the first time since November 2011, as reduced supply during the…",
        "RT @PrecisionHomes_: The Netherlands 🇳🇱 is now the world’s second largest food exporter, while reducing water usage by 90% and nearly eradi…",
        "JATO warns of widening disparity between WLTP correlated NEDC values and existing NEDC data:\n@Dept_CCAE\n@DenisNaughten\n@Paschald\nPrepare yourselves for another non 'tax increase' - reflecting real world emissions. https://t.co/D91ZGPLhwy https://t.co/MC6llpEAfa",
        "RT @CISGroupUK: There’s not enough space on earth to plant enough trees to stop CO2 levels rising and a temperature rise of 2° Celsius by t…"
      ]
    }
  }
}