{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oh so true fed up with hearing people say am gonna my to learn how to do this and do this that.. and never do!! https://t.co/okr1aB80Tx",
        "Today 9/12/2017 we held a raffle and Tombola for raising funds for edinburgh Christmas Cheer. Got my mitts on one of the prizes alas I had to hand it back over 😢 https://t.co/Iw73HPQZ67",
        "Major new man crush..... Gary Locke #HMFC meet him yesterday 8/12/2017 when we were putting beans over one of my managers as you do 😝😝 https://t.co/LqTx5gp1Av",
        "Treating the other half to see Justice league another chance to see Jason Momoa again on the big screen... tough job but am pretty sure I can manage!!! https://t.co/wdqDGtdo4m",
        "Paying and extra £5 to have your “Hand” luggage beside you on a plane....  robbing bar stewards",
        "The international unwritten holiday rule your at the airport therefore on holiday have a drink. Who cares if it’s 5AM!! Your on holiday 😎 https://t.co/J4rb37NifV",
        "RT @DepressedDarth: Retweet if you can't wait https://t.co/bs0NZmTmzL",
        "RT @HRH_PrincePhil: One wishes all one’s American followers a happy #SuperBowlSunday https://t.co/LcypMzRGDz",
        "😎😎😎 https://t.co/dZTzM53yRy",
        "@UniStudios Got to be Frozen 😍 https://t.co/99vYN5DdaH",
        "@CaroleMcOmish Okies. Enjoy your southern comfort 😉",
        "@CaroleMcOmish What HAVE you done this time???",
        "RT @HHNCrypt: Counting down!!!!!❤️ https://t.co/RoDCnJsdYU",
        "Finally caved and watched #CBB  all I can say liking what I saw with Amanda and Ann and who is ShaneJ??",
        "I'm chuffed to be a #Hufflepuff! Which house do you call home? #HPCelebration https://t.co/rMQbvo6sbW",
        "RT @TheLastLeg: #isitok I just challenged @BorisJohnson to pedalo across the English Channel in support of the NHS. Yes! Go to https://t.co…",
        "RT @PrinceWatchUK: ‘Mind-Blowing’ New #Prince Music ‘Coming Soon,’ Estate Adviser Says – Variety https://t.co/5f7b1SQ7mG",
        "I Hate being ill!!! However am watching #Guardingsofthegalaxy to pass the time 😊",
        "@SunshineFrights @HorrorNightsORL @UniversalORL Can’t wait for September... will just have to wait very very patiently #HHN28 😍",
        "Has opened the big beast #toblerone https://t.co/vsQ9fDW5Rd",
        "RT @JamboFanTV: 1-0 Goal https://t.co/wI6uhky23t",
        "RT @JamTarts: Enjoy your night, Jambos! ❤️ (Image courtesy of our club photographer Ron MacNeill) https://t.co/n3cZEQo99j",
        "RT @FoysolChoudhury: Don Cowie’s Goal...\nHearts beat Hibs 1-0 to reach the 5th round of the #ScottishCup at Tyncastle. Well done @JamTarts…",
        "#number1Daughter brought me a present haven’t opened it yet!!  Just a wee bar of chocolate #toblerone https://t.co/81GDbupEsU",
        "RT @SoVeryBritish: Christmas is back on.\n#snow https://t.co/cC2eMGZ1p6",
        "RT @KateRobbins: Kim And Kanye have named their new baby Chicago, in honour of the place Kanye West was raised. Bono named a child of his S…",
        "Okies, still no 100%. Can hardly walk it’s snowing  can it get any better??",
        "#Meh that’s all...",
        "RT @KTHopkins: Dear migrants, if your country of birth is so fabulous, why the heck did you leave? #shitholecountry  https://t.co/zC1VtliV5I",
        "RT @OrlandoInformer: BREAKING: Voodoo Donuts is officially coming to #UniversalOrlando CityWalk! https://t.co/p7o42b12Ly",
        "@CaroleMcOmish  https://t.co/qStZ2XpyWO",
        "@starry_nadine Done.  And major respect xx",
        "@CaroleMcOmish Course your speshul 🤪🤪🤪🤪",
        "RT @LuciferonFOX: Who would you choose? 🤔 Retweet for #Lucifer, like for Father. https://t.co/mA7JnREdf5",
        "Alarm set... work tomorrow.. 😢 next holiday in 22 days 😊 #happydays",
        "@andrewnewberry  reckon Doc can “Scare” me this year?? https://t.co/mwodkNuuYZ",
        "On the plane home after a fabulous mini city break to Prague darling daughter sitting behind me in the plane no seats together #cheekydaughter #number1daughter https://t.co/CCudxQrUGP",
        "@Hanfromthegrave  https://t.co/oyz60t21rH",
        "Just love Prague I mean the place is sooooo lovely people friendly and a bonus can speak English puts us to shame would I return. Er yes 😊",
        "They have Hooters in Prague I mean Hooters. Love them wings 😎",
        "Totally loving Prague  would come back again 😊😊😊",
        "RT @GaryDelaney: To all the people complaining about the new arrivals at the gym in January, we didn’t complain about you being in the bisc…",
        "Bye bye Scotland.  See ya soon 😊😊😊😊 looking forward to new adventures and not strangling Tasha!!  Lol https://t.co/sLgfkkuT7B",
        "Holiday time #excitedFee 😊😊😊😊",
        "Sleep time but am still wide awake. Excited for travel plans tomorrow taxi booked #excitedFee",
        "RT @5WrightStuff: What do you think of adult sibling rivalry? Not petty disputes as children, but between brothers and sisters who are all…",
        "All packed just got to get some sleep up early in morning yikes!!",
        "RT @HHNCrypt: Can you hear that? Those are screams...they’ll be louder in only 250 nights!! #HHN28 https://t.co/bQH2vECf2c",
        "RT @Variety: Harrison Ford remembers Carrie Fisher at fellow #StarWars actor Mark Hamill's (@HamillHimself) Walk of Fame ceremony in Hollyw…",
        "@terrie_dicksonX  saw this and thought of you..... 😝😝😝 https://t.co/1xCxIDafPX",
        "RT @PrinceWatchUK: #Prince #ThrowbackThursday #Prince4Ever 💜 https://t.co/NSLtGYf2Ca",
        "RT @MissPiggy: Happy #InternationalWomensDay to every woman around the world. We are all so fabulous, intelligent, strong, and beautiful, a…",
        "RT @HHNCrypt: The clock is ticking kiddies! There are only 190 nightmares left until #HHN28 is unleashed on you! @HorrorNightsORL @Universa…",
        "Hey folks.  Need your help please.  Please vote for C Robertson. Many thanks xx https://t.co/WwFqs1IwYw",
        "@CaroleMcOmish Done",
        "Love love love #HHN  hurry up September 😍 https://t.co/wBp0AE9NYk",
        "Has gone to the dark side.... #darkfruits of course 😝😝😝",
        "Rude customers... really a small bit of snow and the rudeness flows from their mouths... #rude",
        "Wonder what fun and games await tomorrow!!!! 😝😝😝",
        "@andrewnewberry my fave person at universal 😂😂😂😂 https://t.co/fV1E5BNl2o",
        "#HHN28 can’t wait to find out what’s in store this year!!!!",
        "RT @HHNCrypt: The countdown to #HHN28 is shrinking with each passing day! We now have only 200 nightmares to go until the horror is unleash…",
        "Sunday night fajitas with number 1 son....  awesome",
        "Sad news https://t.co/6vOR9MSg1x",
        "Class just pure class what a muppet!!! https://t.co/Moklx5n8o1",
        "Cool my childhood heroine is on the @TheLastLeg @MissPiggy  #awesome #isitok",
        "RT @HHNCrypt: 205 Nights To Go Until #HHN28! THINGS are happening! https://t.co/GSw7w3bVP4",
        "@peterjohncox @edinplayhouse Thank you for a fantastic night x",
        "Thanks to @edinplayhouse for making me feel like a youngster again with Cutting Crew, Nik Kershaw and Go West #iconsofthe80 https://t.co/FswMozZcB5",
        "Let the drinks flow...",
        "Looking forward to reliving my youth once more tonight at the @edinplayhouse 🎶",
        "RT @UniStudios: You’re going to want audio for this one: Mandarin-speaking Megatron is back! Wait. Is he trying to recruit a churro cart? #…",
        "New phone upgrade.  This could be a fun evening!!! 😂😂😂",
        "Just received a bouquet of red roses from a customer... cue one red face....  #luckyFee",
        "RT @ScottishSun: France rugby team plane stopped by police at Edinburgh Airport following sex attack claim after Six Nations defeat to Scot…",
        "RT @HHNCrypt: 215 nightmares to go!! #HHN28 https://t.co/p8tewm5nr4",
        "@hwinkler4real Just back from Barcelona totally beautiful place. Did you go to the unfinished cathedral?? https://t.co/pwrthmuXRF",
        "Barcelona you were beautiful, amazing, fantastic alas too little time to see everything and back to work for me today, to earn my pennies for next holiday 😎",
        "https://t.co/YfDTGchEYm",
        "RT @HNNightmares: 153 nights until @UniversalORL @HorrorNightsORL #HHN28! Are you ready to enter @netflix @Stranger_Things #UpsideDown? htt…",
        "@HNNightmares @UniversalORL @HorrorNightsORL @netflix @Stranger_Things I can’t wait  😍😍😍",
        "Feeling totally smug as guess who picked the Grand Nationa winner!! 😊",
        "RT @KTHopkins: Richard, 78 fights back against burglar. Burglar dies. \n\nRichard arrested. Later forced into safe house due to death threats…",
        "@UniStudios @Stranger_Things @HorrorNights  https://t.co/ZIwjI1ffVj",
        "Wearing pink to work today not a colour I would normally wear but #stunninginPink 😍",
        "RT @DepressedDarth: Retweet if you see it https://t.co/rZFGhroXrr",
        "Looking forward to the weekend like this!!!! https://t.co/BsoSjJh3qc",
        "@Fact True",
        "RT @jmmcnabagain: Just realized that Luke Skywalker's story begins with Leia sending a projection of herself asking for help, and ends with…",
        "RT @HHNCrypt: Today...we’re down to 155 nightmares until #HHN28...tomorrow is his day!! https://t.co/y0NUKGhwOh",
        "That was a crap sleep",
        "TGIF",
        "RT @_DemonDean: if you                      then you don’t \ndon’t love               deserve \nme at my                me at my https://t.co…",
        "Can’t wait #excitedFee 😍😍😍😍😍 https://t.co/EDqDjRFKGB",
        "Awesome 😍😍😍😍 https://t.co/W3jnOjy9Q3",
        "Yeyyyyyyyy won an Easter egg at work through a competition 😊😊😊",
        "RT @BestMovieLine: Malcolm in the Middle https://t.co/KnvilyOuEF",
        "@HorrorNightsORL 4pm UK time..... will be busy at work.  Something to look forward to!!!  😍",
        "@UniStudios  https://t.co/4CoUU4IMan",
        "@CaroleMcOmish At the moment nowhere 😢"
      ]
    }
  }
}