{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Paul Davis  http://t.co/l8qTyWSpZL",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Learn About the Music of Hot Chocolate  http://t.co/X6N3lL3q1M",
        "So say we all. - Battlestar Galactica",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "ELVIS - The King - One Person's Thoughts  http://t.co/JwpB7tvsUW",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "Why does a girl with the least principle draw the most interest?",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "I like this ship! You know, it's exciting! - Scotty",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/RFo3SVMY6u",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/uN9ATa0RIM",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/gqj1L9BmSZ",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/i9h5lUQrFA",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/jPWAp03HMq",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Confucius say it is better to be looked over than overlooked",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Read the History of Paul McCartney and Wings  http://t.co/pvBpPw0OSN",
        "Read the Biography of Rufus Thomas  http://t.co/gIvwGHB2YR",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/slQB4Y8I3g",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/CcxUyZBh9F",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Great Introduction to J.R.R. Tolkien  http://t.co/XdgbyWvfZB",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Read the History of George Harrison  http://t.co/0Cv6SFvQzz",
        "Great Introduction to Uriah Heep  http://t.co/mU709nS25E",
        "Great Review of the Lorax Movie     http://t.co/G6LsMAmDOb",
        "Marketing is the devil. - Billy Bob Thornton",
        "Learn About The Christian Faith  http://t.co/kmOjcthoyU",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/aFwTa3mPO8",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/cxv0hi3g0E",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/ySV7I8QW5p",
        "Familiarity breeds contempt --  and children",
        "Social Publishing Management with HootSuite  http://t.co/CRuaZJ6SRZ",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/PTZcGBN99W",
        "Great Tips on Using Other Websites for Link Building  http://t.co/glsH1cEG3s",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "I'm a rock and roll singer.  -  Adam Ant",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Get A Life? Cool! Where can I download one of those?",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/0hf28q1flK",
        "Ever wonder about the history of the coffin?  http://t.co/3yERIxeHPY",
        "How do I set a laser printer to stun?",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/y4MbJOOEJY",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/8cigZjUJpW",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "It takes as much energy to wish as it does to plan!",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/DPMjBqpDW3",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/GhhEY1bLbR",
        "Great Introduction to Lesley Gore  http://t.co/Y4YC6S22Xb",
        "Read the Fascinating History of Allstate Insurance  http://t.co/Oy13lJFV2M",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "One way to get thin is to re-establish a purpose in life. - Cyril Connolly",
        "Humour. It is a difficult concept - Saavik",
        "Very Cool iPhone 4 Review  http://t.co/qh6Qtj4M2B",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/HRrkqu1Z0b",
        "Great Introduction to C.S. Lewis  http://t.co/JxPrcdzfC6",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Read the History of George Harrison  http://t.co/0Cv6SFvQzz",
        "You can't think and hit at the same time. - Yogi Berra",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/LHMG5VejtF",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "Great Introduction to Chi-Lites  http://t.co/51umQ0e5zs",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/tdaIDKtXol",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/t5vbP9xZbx",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/kDmaoRVmbY",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/qHKnpZP6Bf",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Great History of Johnny Adams  http://t.co/1DwPNGtohV",
        "The only way around is through. - Robert Frost",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "Read the History of the American Hamburger  http://t.co/bt7Tdahb83",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous"
      ]
    }
  }
}