{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @theScore: Peyton and the Broncos win the Manning Bowl while all Eli can do is be sent to his room without supper.",
        "@HeymanHustle stay alive wanna see you at #Battleground next month!",
        "@amanda_bykiv111 def got it from me",
        "@ashleeyywatt123 perfect slu",
        "@Raymondraws lmfao",
        "RT @iMax2021: 80's and 90's movies soooo much better then anything now",
        "About time Kadri",
        "@hilarylocks sweet deal. Ill see you tomorrow! :)",
        "@bensanity_15 yea it was crazy in the arena :p",
        "@hilarylocks wed as in tomorrow",
        "@hilarylocks I dunno but are you workin wed? I'm coming to the store with David",
        "Mon Night Raw was fun. Daniel Bryan and the yes chants were over like crazy #Raw @WWE",
        "RT @TSNBobMcKenzie: UFA F Mason Raymond will be attending TOR's training camp on a PTO.",
        "@RC_Survivor I heard of the unfortunate circumstances involving you being on Survivor. Hope your dad is better. I woulda had you winning",
        "RT @CP24: Wrestling has been reinstated for the 2020 Olympics, according to the Canadian Press.",
        "@amanda_bykiv111 samee -_-",
        "@Chellatamby91 any money is good money",
        "@ashleeyywatt123 my reflexes and speed void that punch. ☝👟💨🚀",
        "@ashleeyywatt123 hahaha Yeaaaa ok 😏",
        "@ashleeyywatt123 hardcore music = METALLICA!!!!!!!!!",
        "@hilarylocks guilty as charged",
        "@Sarahjcourte but I don't remember which one or what was goin on",
        "@Sarahjcourte ill def check it out and let you know what I think. Now that you told me the premise I'm pretty sure I saw an ep randomly",
        "@Sarahjcourte what's it about?",
        "@Sarahjcourte lol will do",
        "@Sarahjcourte that's amazing! I have to watch that show I hear my wife Allison Brie is on it!!!!",
        "@Sarahjcourte is already awesome but if she could pull this off she will go into the upper echelons of awesomeness",
        "@Sarahjcourte lucky lucky girl",
        "@Sarahjcourte sadly it's hard to obtain :( maybe we can convince @JeffProbst to sponsor me lol",
        "@Sarahjcourte me me me me me me me",
        "@hilarylocks because I am mad at you. You better start smartening up woman",
        "@vanessa_orz @999virginTO help this girl out!",
        "People that chew with their mouth open, slurp their drinks and make weird noises when eating learn how to fucking eat your not toddlers",
        "RT @Ssnyder1835: still my favorite cosplay ever http://t.co/PlHOTtcAlV",
        "@JeffProbst anything survivor is amazing, no one should have any doubts. Long time fan since season 1!!",
        "@WRESTLEZONEcom crying over punching another wrestler, face or not that was the worst segment iv seen in awhile.",
        "@WRESTLEZONEcom later they will try to have us believe he's unstoppable and has no remorse for anyone. I mean think about it a wrestler..",
        "@WRESTLEZONEcom it makes me sick that WWE insults our intelligence by having Show cry about the punch to Bryan. Meanwhile 3 months...",
        "@hilarylocks Miss you too tho &lt;3",
        "@hilarylocks whoa whoa whoa I don't take demands I give them. You come visit me",
        "@hilarylocks :p",
        "@hilarylocks *not",
        "RT @Sarahjcourte: I want beer in me #cometomommy",
        "Lmfao not even the #Bills want #Tebow",
        "@ashleeyywatt123 kidding but you fucked up leaving the dog outside we came home and he smelt like poo and dug up the yard",
        "@ashleeyywatt123 shattup 😔 where were you guys today I came over. Everyone partied we ordered hookers to the house you missed out",
        "@Sarahjcourte catching up with you! Preseason pick is gervais straight from season 1. Ill keep in touch :)",
        "@Sarahjcourte oo la la I love to travel! you gotta hook me up when you run things! Alright Sarah my bed is long overdue it was nice...",
        "@Sarahjcourte that's awesome! at least you'll be in your comfort zone anyway, what program are you taking?",
        "@Sarahjcourte it's awesome. Changed my life :) you must be anxious to get back to school, I'm sure your lovin being home tho",
        "@Sarahjcourte I won't be full time for a billion years but its good pay and I have pension and in the union so it all balances out",
        "@Sarahjcourte I work in food services at the Brampton civic hospital. Was very fortunate my friend got me in.",
        "@ashleeyywatt123 of course, I'm bringing paperback.. (Cheesy JT line since he's over again)",
        "@Sarahjcourte except a Sarah Jessica Parker variety hour special if they ever had one. Then I would lose faith in the amphitheatre",
        "@Sarahjcourte yea completely agree, it's nice to be up close but the lawns are perfect. Good summer scene for any show",
        "@ashleeyywatt123 way better than the movies",
        "@ashleeyywatt123 you should read the Michael Crichton masterpieces Jurassic Park and The Lost World you shall not be disappointed",
        "@Sarahjcourte it to a private company? I'm not in the loop..isn't Ontario place closed already? I'm so confused",
        "@Sarahjcourte wow cheapos..wait aren't they closing down Ontario place? Whatever will they do with the amphitheatre? Did they already sell..",
        "@Sarahjcourte lol no deal but I got your back on the Survivor tip tho!",
        "@Sarahjcourte how's your other job treatin you? Have you been able to get ahold of good seats for concerts and ish",
        "@Sarahjcourte oh I was just discussing Satc with Jon lmao",
        "@Sarahjcourte haha nice, yea I can def see that in her character. Time out tomorrow you'll be like what did I do at 2:11am...",
        "@Sarahjcourte 1st one 👌😔",
        "@Sarahjcourte yea very naive and foolish of me. Tbh I think I fell asleep during.. Have you seen it yet? Or are you still powering thru ep",
        "@Sarahjcourte what do I know tho iv never seen an episode just wasted 2 hours watching the movie blah blah blah",
        "@Sarahjcourte advantage of men meanwhile in irony men prob just laughed at how dumb and ugly she is lol!",
        "@Sarahjcourte 1. She's ugly 2. She portrayed a slu on tv and set bad examples for women trying to show they were empowering by taking...",
        "@Sarahjcourte and no disrespect to my boy Matthew Broderick but SJP looks like her face got hit by train then dragged on for a couple km",
        "@Sarahjcourte Sex in the City is trash. Your a smart girl, why do you watch that garbage lol",
        "@thomasinaysmith I'm in it - yeezy",
        "@Sarahjcourte should be interesting for a few weeks. He won't last long",
        "@NikoKetsilis YEEEESSSSS! Submitted for the approval by the midnight society I call this story...",
        "RT @HacksawJDuggan: Happy Thanksgiving to The Mountie and all you other Canadian tough guys! http://t.co/Lhw6E2aQc7",
        "@ashleeyywatt123 fair enough I agree. I was watching it on my iPad when they came over and she told me",
        "@ashleeyywatt123 nice try I religiously watched the first 2 seasons so I watched it. Also I stopped cuz Quinn left",
        "@ashleeyywatt123 relax. It wasn't that bad",
        "@bensanity_15 what do u think of it",
        "RT @theScore: The Giants are 0-6, or as the NFC East calls it, right in the thick of things.",
        "@ashleeyywatt123 CM Punk?",
        "@bensanity_15 I actually do for kanye too...",
        "@Sarahjcourte @JeffProbst wish my friend good luck on her mid terms tomorrow or be banished from Emmy nominations forever",
        "Wondering if @Sarahjcourte is ready for #Survivor tonight hosted by @JeffProbst",
        "@Kaitlyn_Rooth @ashleeyywatt123 arms it's your birthday today? Happy bday! I'm coming over tonight",
        "@bensanity_15 we were on tv all night Sunday for the ppv lmao",
        "@bensanity_15 http://t.co/b1XDQNSXel",
        "@bensanity_15 also look http://t.co/IAqvIFuzHV",
        "@bensanity_15 fuck j.cole I got VIP floors for Yeezy and Kendrick Lamar next month :D",
        "RT @steveaustinBSR: Just watched my first couple episodes of #breakingbad. Better late than never. #hooked",
        "@amanda_bykiv111 crop the photo first",
        "@ashleeyywatt123 lmao I told you i was on tv the whole night you should have told me I woulda made a sign",
        "Buffalo today for WWE Battleground!",
        "@Chellatamby91 yesss stay the night and come to the ppv with us tomorrow!",
        "@bensanity_15 1-0 Toronto son",
        "@LexiWatt19 @ashleeyywatt123 hell ya!!",
        "@ashleeyywatt123 he's got jobber tattoos with a 10 year olds body",
        "@bensanity_15 that's cuz it's not time for ball, it's time for hockey...GO LEAFS GO!",
        "@gingerjess_ blocked and deleted",
        "Fuck yea Simpsons tapped out Halloween update today",
        "@amanda_bykiv111 I know I'm stoked I just dropped the new song today."
      ]
    }
  }
}