{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ScrewyDecimal: Kid starts filling in a coloring sheet with a lead pencil. \nHim: \"This is what coloring would have looked liked in the 1…",
        "RT @AndersonLibby: Been a volunteer since 2005. Equal parts challenge and reward. No, wait a minute, the reward part is much the greater. h…",
        "RT @AJKpedz: One of the best and most rewarding things I have ever done. https://t.co/0qtIvcbLU2",
        "RT @shirleyeCollins: I've just asked @CityWestminster Keep the Pankhurst statue in its rightful place near the heart of Parliament. Please…",
        "That moment when ... you pick up your phone to  check your calendar: you check WhatsApp, check Twitter and then put the phone back down.",
        "RT @brian_bilston: Here’s a new poem constructed entirely from auto-completed searches on Google. \n\nIt’s called ‘Love in the Age of Google’…",
        "RT @Baddiel: Whatever you feel about Brexit, and as we know, it only inspires calm and lucid debate, comically, this is a brilliant constru…",
        "RT @BorderIrish: You can now watch my live stream https://t.co/Zhv4b5Bt70",
        "RT @Literacy_Trust: Did you know? Children who have a book of their own are 15 times more likely to read above the level expected for their…",
        "RT @natlibscot: Still true. Punctuation matters 🤓\n\n#Pendantscorner  #TuesdayThoughts https://t.co/gBYw2ww0iD",
        "RT @billyinafield: Primal Scream and the Wombles 🤔 https://t.co/iMIupNriMR",
        "RT @ChrisCorney1: I really would rather we didn't put £5bn worth of arms into the hands of people who would consider cutting a woman's head…",
        "RT @paullewismoney: How have I only just discovered this jargon generator? It's time to revamp and reboot our holistic strategic resources.…",
        "RT @Rob_Russell: Without comment https://t.co/eFXyJbo9JA",
        "RT @TheCareReview: The #CareReview is lucky to have people like @officialAliRed on board who are so dedicated to making a difference.\n\nPlea…",
        "RT @lizmcgettigan: Technology hasn't killed public libraries – it's inspired them to transform and stay relevant #tech #library #transforma…",
        "@IAMKP Also, just to pick a random example, the experience of Wind Resistance went way beyond passing the time.",
        "Wholly agree and also not sure what would be so bad about some music just being enjoyable. \"I could be happy\", for example, may not be profound but it brightens the day. Wouldn't knock that. https://t.co/qGqeRy8PPE",
        "Deeply depressing but persuasive\n\nThe bad news is we’re dying early in Britain – and it’s all down to ‘shit-life syndrome’\n\nhttps://t.co/bzIhaMD7MH",
        "Indeed.\n\nIntelligent design? How come He made so many blunders?\n\nhttps://t.co/Pt7QYuxG3J",
        "Silent crisis of inadequate councils caring for thousands of children\n\nhttps://t.co/8w4m2iQc94",
        "RT @TheCareReview: 👇 An important thread from @Beth_AnneLogan 👇 https://t.co/8IAAsnG5sJ",
        "Been meaning to say, @ERCL4  would it be possible to replace plastic cups in the gym with something recyclable? https://t.co/mr8tzFYSe3",
        "RT @Beth_AnneLogan: 1/ What an emotive and raw rollercoaster ride these past few days have been. I’m so proud of @CHScotland who have brave…",
        "RT @lynnsweefire: They have set a great example to other organisations by listening to those who have care experience and taking it on boar…",
        "Just renewed my @CILIPinfo membership for another year.",
        "Here’s a song for you… Travels - Instrumental by Charlie Haden\nhttps://t.co/1EDwPUbqeN",
        "RT @CHSBoyd: The campaign launched by @CHSscotland to recruit new panel members has generated debate.  We knew this would be the case and t…",
        "RT @CHScotland: It's been a tough day. We've heard your concerns. We are listening and reflecting. It was never our intention to upset. #Wo…",
        "@OrkneyLibrary @whymummydrinks If William Blake had painted balls...",
        "RT @SLIC1991: This week on the blog, our chair speaks about his first year in the role and his lifelong love of libraries https://t.co/Wieq…",
        "RT @MillerjeanetteA: I am so disappointed by all the comments made about the @CHScotland campaign #BeAForceForGood  as I was one of the you…",
        "RT @DirectDevittCC: Out and about today with @PaisleyTrust 😄 @coach_callum and @sassysocialeliz are working on our new courses! If your 12+…",
        "RT @LiamFoxOnTour: For anyone who doesn’t get the A-levels results they needed today, please don’t worry. I am a senior member of the Gover…",
        "'A sense of place and meaning': Karine Polwart on the magic of Scottish pop\n\nhttps://t.co/1L9iKTfSL8",
        "#respect https://t.co/FSfrX4C3yn",
        "Revelling in West of Scotland dreichness after several days of 30 degrees plus in Bari. #properweather",
        "RT @joelymack: My daughter can walk because of the Spanish neurosurgeon who freed her spinal cord. She can put on her own socks thanks to h…",
        "Not exactly first time this has happened. Has there been any Home Office statement about what it is they think they are doing, what's the policy and why? https://t.co/mBf1l1USES",
        "RT @duncdunlop: Really appreciating care experienced people sharing how messages land with them. \nAdverts don't just recruit volunteers. Th…",
        "RT @CallumCares: When I went to children hearings I was terrified of the process and often felt never listened to by the panel members. Thi…",
        "Really interesting article.\n\n\" The belief that long hours or excessive intellectual stimulation could make women sick ...\" https://t.co/VxrPa9a394",
        "RT @joelymack: My roots are brazingly showing\nAnd I have a hole in my Primark socks\nI had macaroni cheese for dinner\nAnd micro chips straig…",
        "@natlibscot Mobile stacks: in saving space you are proficient, \nNeat, tidy &amp; efficient \nBut you are no friend to happenstance\nDiscovering a treasure just by chance\nIs there a place for serendipity?\nIf not, that would be a very great pity",
        "RT @lizmcgettigan: New York Public Library Is Now Lending Out Ties and Other Accessories for Job Interviews @nypl https://t.co/Ur9OOpEZOa #…",
        "RT @lizmcgettigan: 'A teenage girl always comes in alone, and stays for most of the day' - How Kevin Street Library is a welcome solace sin…",
        "@dontbrexitfixit Hmmmm. First saw this in the Scotsman. Both it and the Mirror guilty of some slightly nasty sub-editing.",
        "RT @Jardisliketardi: The three ages of bureaucrat: \n\nAge 25: Why don’t I get to go to any meetings?\n\nAge 35: I feel so validated by attendi…",
        "RT @CELCIStweets: .@CHScotland is looking for a care experienced Board Member. Do you fit the bill? https://t.co/D06JYWHsk2",
        "The background reminds me of the scene in S1 of Stargate Atlantis when the Wraith start to awake. https://t.co/fkO8GN1oh6",
        "The comments on this are everything you would expect https://t.co/HJnqLNaJyN",
        "RT @kenny_murray: When I went in to care, I was separated from my brothers &amp; sisters. It happens to 70% of Care Experienced people. Today,…",
        "Jokes about ‘snowflakes’ ignore the crisis in young mental health\n\nhttps://t.co/PncvlaxrA2",
        "@SLIC1991 The stand is looking very good.",
        "RT @publiclibnews: \"When councils said what they were planning to cut moderately or severely ... 47% said libraries\". £1 billion more local…",
        "RT @librareon: Which is why reading and literacy should be a priority focus for libraries https://t.co/y7PO2KRVX4",
        "Powerful stuff. https://t.co/yvCAH0dowm",
        "@Booktrust Can't believe only just found this but late entries\n\nParrotheit 451\n\nThe Doublooners (inspired, if that's the word, by Portrait of an Aaaaartist)\n\nLovely Cross-Bones\n\nLong John Silver Darlings",
        "We're not looking for panel members this year in #EastRenfrewshire but we really, really would like to recruit a Depute Area Convener and Panel Practice Advisors\nFor more info on these vital volunteer roles go to:\n\nhttps://t.co/5fIdEuzsOZ https://t.co/y3gks9EYAW",
        "RT @CILIPinfo: The Irish Government has earmarked close to €8 million to enhance ICT infrastructure in public #libraries https://t.co/ktMGi…",
        "RT @scotpublicappts: Do you want to contribute to making a difference to the lives of children in Scotland? @CHScotland may be for you. Fur…",
        "Could not agree more. What was said at the @SLIC1991 Board today brought home just how big an achievement the #schoollibstrat is. It was described as as a starting point but so well done for getting ot there. https://t.co/FhcZbEziKC",
        "#libraries https://t.co/Je7V9uQUVk",
        "RT @GirlguidingScot: 📢📢📢 The brand new @Girlguiding Girls' Attitudes Survey launches today! Do you ever wonder how girls and young women fe…",
        "RT @brian_bilston: I’m off to meet with @picadorbooks today to discuss the publication of my first novel, Diary of a Somebody, which comes…",
        "@natlibscot Very good! https://t.co/MzX1VvUfKF",
        "RT @SLIC1991: Today we’re at the Scottish Learning Festival talking all things school libraries! Come and see us at stand G125 and pick up…",
        "How music saved a failing school - https://t.co/6oDfJTqXfF",
        "RT @womenslibrary: I think I’ve got scurvy. \n\n#TalkLikeAPirateDay am I doing it right?",
        "RT @CHSLynne: 👇please don’t miss this chance ... we only recruit once per year - don’t delay - apply now https://t.co/YoMZLcp5Fn",
        "RT @CHScotland: We recruit, train and support Panel Members for Scotland’s unique Children’s Hearings System. Our Board is looking for two…",
        "@MichaelRees84 Phil Lesh. Phil Lesh. Phil Lesh.\n\nWith very honourable mention to Jah Wobble.",
        "RT @uDiscoverMusic: Can You Judge An Album By Its Cover? Take a Look At How Artwork Reflects The Music  https://t.co/6ame1qcXCF",
        "RT @EveryLibrary: “There are misguided people that define libraries as warehouses for books, and feel that this is enough. What they fail t…",
        "@lizmcgettigan What I'm really looking forward to is the film version of The Knife of Never Letting Go by @Patrick_Ness .",
        "RT @LouiseCFarmer: It's the final week. We need as many people as possible to apply. Let's #StandTogether - help us #SpreadTheWord. https:/…",
        "RT @FaberBooks: Due to popular demand, we are giving away a #NormalPeople mug alongside a copy of the book. Follow &amp; RT by midnight to win,…",
        "RT @womenslibrary: We're Glasgow @womenslibrary.\n\nWe are a Library (and a museum and archive) but we're open to everyone. Our focus is cele…",
        "RT @ngraham_x: @CHScotland applications close soon! I could not recommend becoming a panel member more. Not only do you learn a ton of skil…",
        "RT @CILIPinfo: Improving school #libraries in Scotland - the TES reports on the new National Strategy for School Libraries in Scotland: htt…",
        "RT @CycleBookFooty: It's truly wonderful to see the passion @NicolaSturgeon has for books and libraries. The world of libraries is not perf…",
        "RT @CHScotland: Need we say more.... 🙌 https://t.co/Z3ASSlE5Sk",
        "RT @publiclibnews: \"Every dollar invested in Victorian public libraries generates $4.30 of benefits to the local community\" says new report…",
        "RT @darrentheviking: Scotland shows the way by introducing a school library system embedded in the inspection framework https://t.co/l4qPHn…",
        "RT @CHScotland: Just one week until applications close! There's no one type of person that makes the ideal Panel Member. What's important i…",
        "RT @nypl: \"Libraries are the kinds of places where people with different backgrounds, passions and interests can take part in a living demo…",
        "RT @RefugeeTales: Ok. It's simple. We lock people up and they don't come before a court before being locked up. They don't know how long th…",
        "RT @OOK_Librarian: #Panorama\nIf Brexit were cancelled...\n5% of the population would be raging\n25% would be pissed off at the waste of time…",
        "RT @pjsk65: At the launch of Libraries Change Lives! Campaign 30 million visits a year, 1:4 ROI for every dollar spent, $1B dollars of econ…",
        "RT @rach_laburn: Can’t beat that fresh print smell! The hard copies of the National Strategy for School Libraries are here and we can’t wai…",
        "RT @LauraConachan: One week left to apply to be a panel member and join the 3000 volunteers making life-changing decisions for children in…",
        "RT @AnabelMarsh: Interesting, though for UK read England. Glasgow unveiled a statue of activist Mary Barber on International Women’s Day 20…",
        "RT @SLIC1991: Look what's just arrived at our office, hot off the press! Vibrant Libraries, Thriving Schools will be in your schools very s…",
        "RT @CHScotland: Our Panel Members volunteer for a range of reasons. But, they all have two things in common: they care and they want to mak…",
        "I missed this last month. It's good. https://t.co/ytrGqb2rnG",
        "RT @mmchrystal: fantastic! https://t.co/AHHT75nOHA",
        "Here’s the science behind the Brexit vote and Trump’s rise\n\nhttps://t.co/WVXJxjFDpY",
        "RT @neilgchurchill: 'Walking into a library is often the first step a person takes out of social exclusion, unemployment &amp; poverty.' Excell…",
        "RT @thoughtland: I do wish her all the best in keeping her demons at bay, &amp; I hope her baby is as transformative as it could be. I also hop…",
        "RT @natlibscot: (1) Reading is good for you\n(2) Libraries have millions of books \n(3) Available free of charge\n(4) For you to read  \n(4) Se…"
      ]
    }
  }
}