{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GeraldoRivera You can't serve two masters, pick a side",
        "RT @DonaldJTrumpJr: Ford Cancels a $1.6 Billion Mexico Plant and Adds 700 Jobs in Michigan https://t.co/cFtvGmBakQ",
        "RT @gatewaypundit: Unhinged \"MotherF**ker\" Democrat Rashina Tlaib Interrupted Trump Speech, Fought with Security at 2016 Rally @RashinaTlai…",
        "RT @prayingmedic: 3) Growing your following has little to do with what you tweet or with following \"twitter trains.\"\n\nIf growing your follo…",
        "RT @prayingmedic: 4) If you're a conservative, you're shadowbanned.\nThere's no way to get your account unshadowbanned.\nThe way to defeat sh…",
        "RT @prayingmedic: 5) That is all.\n(Thanks for following.) https://t.co/Phe6b3YRFA",
        "RT @NikolovScience: @DonWils13730132 Our hypothesis is that some long-term (secular) solar magnetic cycles might be impacting Earth's magne…",
        "RT @NikolovScience: New published #Science challenges the current #climate theory and all #GlobalWarming projections based on it:\nhttps://t…",
        "RT @NikolovScience: @DonWils13730132 When mantle degassing of nitrogen is accelerated, the atmospheric mass is replenished from below, pres…",
        "RT @charliespiering: \"He even brought a little candy for everybody,” McCarthy said about Trump at the White House meeting.",
        "RT @StewardshipAmer: @thecjpearson Nancy Pelosi and Chuck Schumer will never have to forfeit their lives or those of their loved ones, beca…",
        "RT @realDonaldTrump: Our Country is doing so well in so many ways. Great jobs numbers, with a record setting December. We are rebuilding ou…",
        "RT @realDonaldTrump: Thank you to all of America's brave police, deputies, sheriffs, and federal law enforcement on National Law Enforcemen…",
        "RT @realDonaldTrump: Billions of dollars are sent to the State of California for Forest fires that, with proper Forest Management, would ne…",
        "@RandPaul @RepThomasMassie @SenMikeLee Happy birthday!",
        "RT @RandPaul: I had a surprise visit by some friends today at my office to celebrate my birthday. https://t.co/u3FDRldhSI",
        "RT @IvankaTrump: Our Admin is combating human trafficking in the U.S. and around the globe.\n\nToday @POTUS will sign the last of 4 major bip…",
        "RT @SaraCarterDC: Deputy Attorney General Rosenstein Expected To Leave DOJ https://t.co/TCm7OhW5pq via @SaraCarterDC",
        "RT @BillOReilly: There is a crisis at the southern border.  Millions of people have illegally crossed into America over the years, and mill…",
        "RT @RepMarkMeadows: Democrats' position in this shutdown is neither reasonable nor sustainable. Holding government funding hostage because…",
        "RT @prayingmedic: Federal prosecutors announced the indictment of the former commanding officer at  Guantanamo Bay, accusing him of coverin…",
        "RT @seanhannity: WATCH: “This is why I am one of the only people around here who even gives you the time of day… because you’re such a smar…",
        "RT @realDonaldTrump: Just left a meeting with Chuck and Nancy, a total waste of time. I asked what is going to happen in 30 days if I quick…",
        "RT @MsAvaArmstrong: What’s worse than a Democrat stonewalling President Trump at every move? A Republican doing that. \nWe are taking names…",
        "RT @RealMattCouch: Pelosi rejects border wall, Trump walks out of meeting in disgust with Democrats refusal to compromise..",
        "RT @OANN: President Trump signs anti-human trafficking bill, speaks out on border security - https://t.co/CaustNphuM #OANN https://t.co/2OL…",
        "RT @JudicialWatch: Judicial Watch released two sets of heavily redacted State Dept records showing that classified Russia info was research…",
        "RT @KayaJones: Mmmhmmm I’ll leave this here @SpeakerPelosi @chuckschumer you funded this but not our safety? @realDonaldTrump do what’s nec…",
        "RT @jerome_corsi: Thirty Minute interview with Jerome Corsi conducted by Armstrong Williams  https://t.co/rD0CVTz4Uk via @YouTube - a speci…",
        "RT @SecPompeo: Important and productive meetings with some of Iraqi Kurdistan Region’s officials @PMBarzani and @masrour_Barzani and our go…",
        "RT @HeyTammyBruce: Cringeworthy Schumer-Pelosi Rebuttal Spoofed On Social Media  https://t.co/cm2ADRDo9s via @NYJooo",
        "RT @gatewaypundit: Look for NYC to become the Anchor Baby capitol of the world.  And all of the far left idiots who voted for this communis…",
        "RT @RepStevenSmith: Pelosi’s district has a median income of $111,000. \n\nHer district is the 8th wealthiest in the country.\n\nBut it’s STILL…",
        "RT @AP: BREAKING: Shutdown talks at impasse as Democrats say Trump walks out of meeting with congressional leaders; Trump tweets 'bye-bye.'…",
        "RT @benshapiro: AMAZING https://t.co/WrcQGuzfkZ",
        "RT @NikolovScience: Here is an example of REAL experimental science conducted to understand the physical nature of our Sun. SAFIRE (Stellar…",
        "RT @NikolovScience: Fascinating initial results reported by the SAFIRE team from the first ever Lab EXPERIMENT to test the hypothesis that…",
        "RT @NikolovScience: The SAFIRE experiment provides the fist empirical evidence that a stable electrically charged plasma sheet like the one…",
        "RT @Jamierodr10: .BOOM! Love @KellyannePolls! Acosta: “Kellyanne, can you promise the president will tell the truth tonight?”\nConway: “Yes,…",
        "RT @MsAvaArmstrong: Thank you for your service is never enough for me to say.\n\nI admire your bravery, strength and skills\nand thank you for…",
        "RT @SecPompeo: Just landed in Jordan, my first stop on an 8-day Mideast tour. Looking forward to discussing the U.S. withdrawal from #Syria…",
        "RT @AmyMek: I WILL NEVER FORGET\n\nCory Booker invited the HEAD of a known N.J. Terror mosque, as his PERSONAL guest to Obama's #SOTU👉\n \nThis…",
        "RT @MattMiller2000: Have you ever noticed that California cares more about if you're bringing in Fruit than an illegal alien?",
        "RT @GregWest_HALOJM: @SheriffClarke @realDonaldTrump They forgot to mention she's tied directly to Fusion GPS and Fusion GPS founder Glenn…",
        "RT @SheriffClarke: This DOESN'T SHOW Russian collusion. It is a hocus-pocus attempt to keep the word RUSSIAN in Mueller's WITCH-HUNT. Charg…",
        "RT @WhiteHouse: Our Southern Border is overwhelmed—with illegal immigration, but also gang violence, drugs, and human trafficking. \n\nPresid…",
        "RT @realDonaldTrump: “The President is the biggest and best supporter of the Steel Industry in many years. We are now doing really well. Th…",
        "RT @realDonaldTrump: Congratulations to a truly great football team, the Clemson Tigers, on an incredible win last night against a powerful…",
        "RT @realDonaldTrump: Talks with China are going very well!",
        "@RealSaavedra Good Kellyanne, good for you!",
        "RT @RealSaavedra: CNN’s Jim Acosta: “Kellyanne, can you promise the president will tell the truth tonight?”\n\nConway: “Yes, Jim. Do you prom…",
        "RT @RepMarkMeadows: When looking at this government shutdown, think about who has consistently been the one initiating attempts at compromi…",
        "RT @JacobAWohl: Kamala Harris bragged about \"sleeping her way to the top\", including with Former San Francisco Mayor Willy Brown (who was m…",
        "RT @SaraCarterDC: I am headed to the US Mexico Border. Tonight at 6PM EST, am very excited to be answering your questions live from Reddit…",
        "RT @RealMattCouch: Roll Call Patriots, who will be watching tonight's Presidential Address? \n\n#MAGA",
        "RT @seanhannity: **DEVELOPING: “The Mexican government says it will put guards at some 370 illegal crossing points along the country’s sout…",
        "RT @dbongino: BREAKING:\nRussian lawyer Veselnitskaya, with deep connections to the team hired by Hillary Clinton to set up the Trump team,…",
        "RT @marklevinshow: I'll be interviewed on Hannity on Fox at 9:30 PM tonight, eastern time, to discuss the president's speech. Hope you'll j…",
        "RT @Jim_Jordan: We knew they would try to raise taxes.\n\nThe economy is growing at the strongest rate in decades, with 312k jobs added last…",
        "RT @DonaldJTrumpJr: These are the stories about Americans who have been affected by illegal immigration. Get the facts, and tell Democrats…",
        "RT @1776Stonewall: I don't think Trump so say even one word tonight. Instead he should have a video monitor and simply play Democrat after…",
        "RT @RepLeeZeldin: The best way to end the partial gov't shutdown is for Dems to negotiate &amp; compromise on the need for increased border sec…",
        "RT @GovMikeHuckabee: I'm a contributor @FoxNews and this makes me very proud.  https://t.co/w4WYy3E49m",
        "RT @marklevinshow: Pelosi, Schumer, and their media https://t.co/HT5nUAeoUf",
        "RT @SarahPalinUSA: Pelosi Passes Bill To Fund Worldwide Abortions, Still Won’t Pass $1 To Help Build Border Wall https://t.co/fkjtr2I7ol",
        "RT @realDonaldTrump: Endless Wars, especially those which are fought out of judgement mistakes that were made many years ago, &amp; those where…",
        "RT @prayingmedic: Tonight's Q decode (Live Broadcast)\nhttps://t.co/8Amo6HDoRC",
        "RT @RealSaavedra: Wrestler who made unsubstantiated claims against Rep. Jim Jordan is jailed https://t.co/H1IDyYOs1J",
        "RT @michellemalkin: The border wall is a government infrastructure project. Democrats LOVE massive government infrastructure projects, exce…",
        "RT @CarlHigbie: Well... https://t.co/eOhQEQ3fQw",
        "RT @mitchellvii: When Trump declares a national emergency at the border during his address tomorrow night, get ready for liberal heads to e…",
        "RT @SaraCarterDC: I think it exposes how far to the left and anti @realDonaldTrump the MSM truly is - shameful because no matter how anyone…",
        "RT @charliekirk11: Americans deserve a secure border but Democrats would rather:\n\nVote against Kate’s Law\n\nVote for Sanctuary Cities\n\nObstr…",
        "@AnnCoulter If you have been to the hospitals enough you would stop trusting the doctors",
        "RT @JaySekulow: This past #Christmas season, #Christians were horrifically targeted &amp; attacked in places such as #China, #Nigeria, #India &amp;…",
        "RT @SteveScalise: It’s been weeks and Democrats have yet to come to the table and present a serious offer. Our border is facing a crisis. T…",
        "RT @TomFitton: Breaking: Fed court excoriates State and DOJ on Clinton email, orders discovery plan in 10 days as to whether Hillary Clinto…",
        "RT @HeyTammyBruce: Oh. So they demand ABC, NBC, CBS, CNN, and MSNBC all return to their normally scheduled programming. Got it. https://t.c…",
        "RT @poche_ricky: @jeepsuzih2 Hey, now that’s worth a shot!!! The Democrats love to give our money away, so that should pass without any mor…",
        "RT @jeepsuzih2: JUST BUILD THE WALL ON THE MEXICAN SIDE &amp; CALL IT FOREIGN AID 🤔\n\n YOU'RE WELCOME 🇺🇸💖🇺🇸",
        "@AlSoto9 @ViraBurnayeva @YouTube How many movies it will take to stop compulsory vaccine program in US? Shame on everyone defending the biggest lie ever told that vaccines were safe and effective",
        "RT @hornswaggled2: Preterm infant births have skyrocketed in the last few years. Vaccinating pregnant women is a newer phenomenon that used…",
        "RT @Just4TheCause: THIS is why parents are seeking to stop the epidemic vaccine-induced “Autism” https://t.co/ZOvaYJ23Y4",
        "RT @AlSoto9: Here it comes Vaxxed II Official Trailer https://t.co/0uSHbfTqh4 via @YouTube",
        "@OANN Great network! Always watch you",
        "RT @OANN: President Trump is expected to address the American people Tuesday night at 9PM ET / 6PM PT. \n\nOne America News Network will carr…",
        "RT @historylvrsclub: Remains of the Urakami Roman Catholic cathedral in Nagasaki Japan late 1945. See more pictures: https://t.co/QXFM8XTav…",
        "RT @JackPosobiec: If ABC, NBC, and CBS refuse to air an Oval Office address from President Trump they will have shown their true colors for…",
        "RT @VP: Even the @WashingtonPost admits there is a “bona fide emergency” on the border. When will the Democrats? https://t.co/DIciH7nMnb",
        "RT @LouDobbs: #LDTPoll: Do you believe America should be first?",
        "RT @1776Stonewall: So get ready to see leftists clawing at the large doors of the supreme court building, and finding every phony sexual as…",
        "RT @1776Stonewall: The one thing that Mitch McConnell does well is getting judges confirmed. Trump has gotten more conservative judges conf…",
        "RT @1776Stonewall: https://t.co/BEMXLsS60T Looks like Trump is getting a 3rd supreme court justice. The left is going to go mad",
        "RT @charliekirk11: A new Harvard study has found that 80% of all voters say we need a secure border, including 86% of Democrats!\n\nNancy Pel…",
        "RT @PolishPatriotTM: Linda Sarsour: Muslims Mustn’t Make The Mistake Of Humanizing Israelis\n“If you’re on the side of the oppressor, or you…",
        "RT @realannapaulina: Retweet to say a prayer 🙏 for @realDonaldTrump \n\nLord Jesus, give our President the strength and wisdom as he leads ou…",
        "@1776Stonewall Of course they are, the networks invented the senior ship , they can’t allow American ppl to hear facts and think for themselves , can they?",
        "RT @1776Stonewall: TV Networks Consider CENSORING Trump’s Prime-Time Immigration Address To The Nation https://t.co/gDoEl81bym",
        "RT @historylvrsclub: Audrey Hepburn cooling off on the set of Roman Holiday (1954). https://t.co/ZRaUvtPV9s",
        "RT @Education4Libs: Fun facts.\n\nThe government has been shut down 18 times since 1976 for a total of 125 days, excluding Trump’s shutdown.…"
      ]
    }
  }
}