{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Transportation Lead: Job Summary Apria Healthcare is one of nation’s leading providers of home healthcare products and services including respiratory therapy, sleep apnea therapy, non-invasive ventilation… https://t.co/A7aZxlf1nL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Data Entry: DATA ENTRY Seeking professional with excellent customer service, ability to multitask for Full Time Employment Requirements High school diploma or GED. Must be 21+ Able to pass background check Full… https://t.co/HPwnt85bJw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Information Technology #PV12: Staff Information Technology Staff Information Technology sought by Beckman Coulter, Inc. in Brea, CA. Install and configure Oracle Apps and performance tuning Apps.… https://t.co/WJBFouSZjf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Clinical Quality Assurance Specialist: Pharmacyclics is committed to the development and commercialization of novel therapies intended to improve the quality and duration of life and to resolve serious… https://t.co/VPaXEpYWcr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technology: TECHNOLOGY Deloitte Consulting LLP seeks a Senior Consultant, Technology, Systems Integration, System Development in Costa Mesa, CA &amp; various unanticipated Deloitte office locations &amp; client sites… https://t.co/UEoAti13eh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Programmer Analyst: Programmer Analyst Web DeveloperDSS87506816*Richmond, VA*Plans, develops, tests, and documents computer programs, applying knowledge of programming techniques and computer systems. Evaluates… https://t.co/KHww7tNBbF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Revenue Support Trainer: Job Summary Apria Healthcare is one of nation’s leading providers of home healthcare products and services including respiratory therapy, sleep apnea therapy, non-invasive ventilation… https://t.co/aJlJXlpqvQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Java Engineers: JAVA ENGINEERS (Verscend Technologies, Inc., Morrisville, NC): Perform all aspects of SDLC activities in bldng enterprise apps incl req analysis, detailed des, code, test, plan, perf tuning,… https://t.co/BwoxJKoeY1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Icahn, Deason demand Xerox explore strategic options: (Reuters) - Hedge fund managers Carl Icahn and Darwin Deason demanded on Monday that Xerox Corp explore strategic options and said they would join forces to elect four new… https://t.co/x17ybXN9op #news #IT #techjob #ITJob https://t.co/oMeyCVNvvc",
        "Software Engineer: MakeMusic, Inc., Boulder, CO has openings for Software Engineer (Job # YX0108) to work in an open and collaborative environment, developing the LMS for teachers and students to exchange… https://t.co/spGX4mxokC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Programmer Analyst: Programmer AnalystABC001523944*Richmond, VA*The client is seeking an experienced Senior Software Engineer to technically lead web-based development projects from analysis and design through… https://t.co/oe00l0qnnu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Mobile Sw Architect: Mobile SW Architect [180108JL] at Spireon, Inc. in Irvine, CA. Architect/ dvlp SW for mobile devices. Lead SW engrg team. BSCS, related, or equiv., + 10 yrs. s/w dvlpmnt, incl. OOL; mobile… https://t.co/TA4LTqlVfy ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead IT Service Desk Analyst: Lead IT Service Desk Analyst $7,097 – $8,626 per month  About the Position The Lead IT Service Desk Analyst leads, trains, and mentors Service Desk Analysts, and is responsible for… https://t.co/kL2H51lQJg ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Cohasset): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/Qo4Q07u9sH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Systems Engineer (T5):   Job Description – Principal Systems Engineer (T5) (17027051) Principal Systems Engineer (T5) Requisition ID : 17027051 Location : United States-California-El Segundo US… https://t.co/rW4biIYQUd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Program Manager: Req ID : 417831BR_2 Job Code/Title : L3046:Program Management Sr Mgr Job Description : At Lockheed Martin Rotary and Mission Systems (RMS), we are driven by innovation and integrity. We believe… https://t.co/F4ISgzLszF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Designer/Project Support (Security Clearance Required): Founded in 2008 and headquartered in St. Louis, MO, with offices Dallas, Kansas Ciy, Chicago, Atlanta and the Washington, D.C. area, Integra… https://t.co/pxaV4d4OmC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Project Manager, Regulatory Affairs: POSITION OVERVIEW: The Senior Project Manager, Regulatory Affairs provides strategic leadership and guidance throughout the project lifecycle to cross-functional… https://t.co/yABHR25iZ2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal SAS Programmer: Provide statistical programming support to clinical trials. Produce statistical analyses, including generating/validating analysis datasets, tables, listings, and figures for clinical… https://t.co/cZ1it4fVQx ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Shared Information Support, Senior: Position Overview The Senior, Integration and Portfolio Management position is within the Single-Family Data Governance &amp; Management organization on the Approved Provisioning… https://t.co/xrNYKsFvl7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Network Engineer: Senior Network Engineer Job ID: 2018-20218 Posted Date: January 02, 2018 Position Type: Regular Full-Time Division: Information Technology – Data Systems Location: 1200 Riverplace… https://t.co/9Pah7Elwtn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Experienced Systems Engineer: PRIMARY PURPOSE: Under limited supervision, this position provides primary support for the systems and storage infrastructure, including architecture, design and implementation.… https://t.co/o0q0wO6vW7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Risk Applications Principal Architect: Description The Risk Applications Principal Architect contributes to enterprise architecture by ensuring that common architecture standards and practices are implemented… https://t.co/dFJ64HXVoj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Architect Payment Applications: Description The Solution Architect contributes to enterprise architecture by ensuring that common architecture decisions are implemented consistently across business and… https://t.co/ohMAEZgNAD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "CI IT Architecture Subject Matter Expert – Lead: Req ID 89992BR Business Title CI IT Architecture Subject Matter Expert – Lead Group MCIS Location USA VIRGINIA Chantilly Clearance Level Needed TS/SCI Category… https://t.co/MIjRF09wsH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Appian BPM Developer: Position Overview The Development Senior will work in the Enterprise BTO division of the Information Technology at Freddie Mac. This team supports Enterprise Risk Management systems… https://t.co/RxKQ6cYpOc ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent: Costa Mesa, CA Full-time $75k – $150k Posted Today We're a large TI firm in Southern California that specializes in commercial interiors and hospital TI. We're always looking for the best… https://t.co/ITGQHXMCMD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Node.js Engineer: Based in Playa Vista, CA, we are help the world fund start-ups. What You Will Be Doing -Lead the front end development of a dynamic, high-traffic web application -Evaluate new… https://t.co/u4u86Pm65I ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Citrix Operator: PRIMARY PURPOSE: Under minimal supervision, this position is responsible for operating, configuring, testing, troubleshooting, upgrading and implementing changes to a Citrix 7.6 or… https://t.co/jAYk5OEcke ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Developer: Job Description About Thermo Fisher Scientific Thermo Fisher Scientific Inc. (NYSE: TMO) is the world leader in serving science, with revenues of more than $20 billion and approximately… https://t.co/uaCikHYhxF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Identity Management Engineer: Company Summary First American Financial Corporation (NYSE: FAF) operates through its family of companies to help people achieve and protect their dream of homeownership.… https://t.co/ZAnLpBsBsf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Network Engineer: Job Description Network Engineer III The Network Engineer III is responsible for designing, implementing, managing and maintaining data network system. Design, deliver and document robust,… https://t.co/MmQwadiIcM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Trump signs bill renewing NSA's internet surveillance program: WASHINGTON (Reuters) - U.S. President Donald Trump on Friday said he signed into law a bill renewing the National Security Agency's warrantless internet… https://t.co/zDMs0nA2ry #news #IT #techjob #ITJob https://t.co/mQC93jkPeS",
        "Systems Administrator:   Job Description – Systems Administrator (17008527) Systems Administrator Requisition ID : 17008527 Location : United States-Colorado-Boulder Relocation Assistance: No relocation… https://t.co/x8fgcwCKMn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IOS Ninja: Santa Monica, CA Full-time $100k – $160k Posted Today Are you an IOS Ninja? If so, read on… We are building a brand that is synonymous with real-time discovery and decision making. We are growing… https://t.co/vqIRJVRxWo ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Compliance Data Analyst: Description The Consumer Compliance Department at Citizens Bank is responsible for providing superior regulatory support and guidance to the Consumer Banking lines of business… https://t.co/dgwDAws78v ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Contracts Associate: Job Title: SENIOR CoNTRACTS ASSOCIATE – LEGAL TRANSACTIONS Department: Legal Pharmacyclics is seeking an energetic and creative contracts associate who enjoys learning new things in… https://t.co/fGEmtqLNoM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "LEAD PROJECT MANAGER: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data… https://t.co/K6ACTCYshl ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Info Assurance Eng Mgr: Req ID : 407440BR_4 Job Code/Title : L2545:Info Assurance Eng Mgr Job Description : Lockheed Martin Corporate Information Security (CIS) is seeking a Security Engineering Manager with… https://t.co/sLsiyvCs1X ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "9063 Java Technical Lead: Back to Jobs Location: Sunnyvale, CA, United States Salary: Posted: Dec 27 Java Technical Lead Location: Sunnyvale CA Full time permanent position (Only fulltime role – H1 visa OK ) … https://t.co/r6Lx1JiZIJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Automation Engineers: Power Systems &amp; Controls, based in Richmond, VA is currently seeking an Electrical Engineer with automation and control design experience. RESPONSIBILITIES * Design, develop, program,… https://t.co/ioFU8fMj1r ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Cisco VOIP Engineer: Prestigious Fortune 500 Company is currently seeking a Sr. Cisco VOIP Engineer. Candidate will be responsible for engineering activities associated with one or more technical areas… https://t.co/TUvrJvAGw7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Regional Network Administrator: Guild Mortgage Company, closing loans and opening doors since 1960. As a mortgage banking firm we are dedicated to serving the home owner/buyer. Our goal is to provide affordable… https://t.co/fDNDrW7Hun ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Appian BPM Developer: Position Overview The Development Senior will work in the Enterprise BTO division of the Information Technology at Freddie Mac. This team supports Enterprise Risk Management systems… https://t.co/IPclSWzrMf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Principal Scientist: General Position Summary/Purpose: The ideal candidate should have extensive experience supporting DMPK in drug discovery with a track-record of accomplishments in identifying… https://t.co/qX8Qxrs4Ga ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pega Principal Architect: Description The Pega Principle Architect directs a staff of Architects in ensuring that common architecture decisions are implemented consistently across business and IT in order to… https://t.co/Cj0VzMpdO3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Network Engineer: PRIMARY PURPOSE: Under minimal supervision, this position provides primary support for the data and voice communications network. Reviews and evaluates the design, installation and… https://t.co/d427QU91xW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Support Specialist – Media: Client Reference Code: 210933Product Support Specialist Spectrum Reach is the advertising sales division of Charter Communications, Inc. The company offers custom solutions… https://t.co/2Oe9SpFxPC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pega Solution Architect: Description The Pega Solution Architect contributes to enterprise architecture by ensuring that common architecture decisions are implemented consistently across business and IT in… https://t.co/Ane2tPEeQC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Business Analyst: Teamwork.  Integrity.  Dedication. Together, we make a difference. If you are a career-minded, service-driven professional looking to join a fast paced organization then you have come to… https://t.co/ns6vmISA5E ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Help Desk Tech Support II:   The Road to Success Starts Here!   The Automobile Club of Southern California is seeking career-minded individuals for our Help Desk Analyst II opportunity in Coppell, TX.   Provide… https://t.co/UnCm0hby20 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Information and Technology Risk Governance Sr: The information and technology risk (I&amp;TR) governance senior will perform I&amp;TR governance and compliance activities for the Investments &amp; Capital Markets (I&amp;CM)… https://t.co/MXXkAEAUPS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Advanced Technologies Developer: Teamwork.  Integrity.  Dedication. Together, we make a difference. If you are a career-minded, service-driven professional looking to join a fast paced organization then you… https://t.co/nCXMhWq6nU ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Engineer III – CORE: Client Reference Code: 210816JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. The Network Engineering team is responsible… https://t.co/5Dcl2lzTKu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Software Engineer: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company… https://t.co/yfqhI4zXA3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior IT Software Engineer: PRIMARY PURPOSE: Under minimal supervision, this position provides primary support for the data and voice communications network. Reviews and evaluates the design, installation and… https://t.co/dv6M4IK86j ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SEC says bitcoin funds raise 'investor protection issues': (Reuters) - The U.S. securities regulator on Thursday raised alarm about the safety of bitcoin-themed investments, telling the fund industry they want answers to their… https://t.co/MNHvLzQ5Tv #news #IT #techjob #ITJob https://t.co/BI0A18ykrV",
        "Systems Engineer III – Splunk Engineer: Client Reference Code: 210948Job ScopeThe Systems Engineer III – Splunk Engineer is responsible for assisting design, development, and implementation of enterprise-wide… https://t.co/ADz3L0Jh3l ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Contracts Associate: Job Title: SENIOR CoNTRACTS ASSOCIATE – LEGAL TRANSACTIONS Department: Legal Pharmacyclics is seeking an energetic and creative contracts associate who enjoys learning new things in… https://t.co/o6Zt495Iqt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Video Analytics Engineer: Client Reference Code: 210828The Video Analytic Engineer is responsible for generating reports, along with strong analytics of Video Operating systems from within the Ticketing… https://t.co/6qXTwPfAbu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Prides Crossing): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/QOnxQH4Oo7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer (C++): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/sGtBBF6iPD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer: Req ID : 404728BR Job Code/Title : E1461:Systems Engineer Asc Job Description : Have you ever wondered how the military keeps their communications secured? Or what it takes to make GPS… https://t.co/1t15g6ndsQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Flight Operations Dispatch: Req ID : 417970BR Job Code/Title : E2192:Aircraft Opns Analyst Job Description : Prepares and executes daily flight schedules, interacts with US Gov't and hangar operations in order… https://t.co/fkUiZgw0zg ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Fullstack Software Engineer: Us Fraight is an early stage, ambitious logistics technology company. We write software that coordinates truck shipments. We are working on challenging… https://t.co/zFAHSQJXkI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Engineer – DoD Clearance: Network Engineer San Diego, CA, 100% onsite 100 130K, based on experience. Benefits include insurance, PTO, 401k matching, education assistance, etc. Requires DoD Secret… https://t.co/kYGCSAnXQJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "ITSM / ServiceNow Engineer: JOIN OUR ELITE IT TEAM AS AN ITSM ENGINEER As an ITSM Engineer, you will lead the architecture, implementation and administration of ServiceNow and other tools and processes… https://t.co/ek89FU5sS4 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Intern – Scientific Communications: Pharmacyclics is committed to the development and commercialization of novel therapies intended to improve the quality and duration of life and to resolve serious unmet… https://t.co/mXilujSwsW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: Applied Materials, Inc. has openings in Santa Clara/ Sunnyvale, CA: Software Engineer (Req #7LG2511) Develop code for software projects, and design and implement bug fixes; Account… https://t.co/OZl0xdNND8 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Developer: SOFTWARE DEVELOPER needed in Wake Forest, NC. Please send resume to Enoch Anand, Promantis Inc. at 853-G Wake Forest Business Park, Wake Forest, NC 27587.recblid tdbdtwecvt6za30pn7xjm7ry3ocsl6 https://t.co/5n6UfWMy0U ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Engineer I – Systems Design: Client Reference Code: 211133JOB SCOPE:Responsible for engineering activities that maintain and enhance physical hardware, databases, and other data application… https://t.co/TbNlfRTx4M ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Data Coordinator: Title:  Data Coordinator Department:  Institutional Assessment Status:  12 month, Exempt Salary:  Per Salary Scale Opening Date:  Wednesday, September 13, 2017 Closing Date:  Friday, January… https://t.co/kBBCVQmSxO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Application Helpdesk Specialist: Kellermeyer Bergensons Services (KBS) is one of the fastest-growing companies in the country in its field with the largest market share.   We are looking for a customer service… https://t.co/ElFBGrYhAk ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Threat Analyst: Job Description About Thermo Fisher ScientificThermo Fisher Scientific Inc. (NYSE: TMO) is the world leader in serving science, with revenues of more than $20 billion and approximately… https://t.co/Q81yM5CbMH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Risk Analyst: PayPal, Inc. has the following job opportunities in San Jose, CA: Data Scientist (Req.#17-3438): Design &amp; build state-of-art solutions for merchant portfolio risk mgmt. Fast learner to quickly… https://t.co/3noKVqEwU2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Software Development Engineer: Samsung Semiconductor Inc. has the following jobs in San Jose, CA: Sr. Software Development Engineer [Req #7L91601] Design, modernize and implement application programming… https://t.co/p2SvHrqfRi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "PROGRAM ANALYST: PROGRAMMER/ANALYST (8 hours per day) Provide development, testing, implementation, integration, and support for software applications developed and used by the district. Analyze and assess… https://t.co/lZgksxBBbv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Application Developers: Software Application Developers: Exsilio Consulting, Inc., a provider of consulting services to businesses in software program development, media development and market… https://t.co/SZWis373cL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pega Solution Architect: Description The Pega Solution Architect contributes to enterprise architecture by ensuring that common architecture decisions are implemented consistently across business and IT in… https://t.co/CzqbTWZSqM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Development Operations Engineer: Company Summary First American Title’s Mortgage Solutions division is a member of the First American Financial Corporation (NYSE: FAF) family of companies. First American… https://t.co/EbpaO8p54f ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Huawei founder, top executives to pay $469,000 fine for management oversight: HONG KONG (Reuters) - Top executives of Huawei Technologies Co [HWT.UL], including founder Ren Zhengfei, will pay a self-imposed fine totaling 3… https://t.co/ZXszkU7Kn5 #news #IT #techjob #ITJob https://t.co/b7zxkqhXdn",
        "Software Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Software Engineer Applications (Req#ACYPX4) Review hw, sw infrastrctre &amp; app functnality for optimization &amp; identify perf… https://t.co/vOcE08BjxG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Applications Engineer: Fortinet, Inc. has following openings in Sunnyvale, CA for Senior Software Applications Engineer (SWAE-DW): Define, design and implement multi-tier distributed enterprise… https://t.co/9iDe2rGijT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Software Engineer, Core Metadata Group: Principal Software Engineer, Core Metadata Group Our Team Informatica Core Metadata Group delivers authoritative and trustworthy data quality to all… https://t.co/CwS2LsMmZI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Associate Engineer #170123678: Associate Engineer Job #170123678. Columbus, OH. Work with Source Code Administrator to administration tools &amp; associate tasks include administration &amp; coordination of new… https://t.co/g0gT2wVIaW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Supplier Quality Engineer: Req ID : 408694BR Job Code/Title : E1583:QA Engineer Sr Job Description : • Perform quality systems and special process audits • Implement, and execute quality initiatives to… https://t.co/CshPxGZkeG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IA Cyber Security Manager: 107556BR IA Cyber Security Manager CA – Goleta This job opportunity is for an Information Assurance (IA) Cyber Manager position at the Raytheon Space and Airborne Systems (SAS)… https://t.co/4PodiN11Wb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager: Project Manager As a leading Heavy Civil Contractor, our client is seeking qualified applicants for a Project Manager position within our Heavy &amp; Highway division in the Boston area. The… https://t.co/kTl9m5RyyP ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 27522BR Domain Other Domain Skillset EAI , Country USA State / Region / Province Ohio Texas Work Location Cincinnati, OH Wolfforth, TX Company ITL USA… https://t.co/g3X9n7fOX3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager-NY: The American Kennel Club is seeking a Project Manager to work with internal marketing and technology teams on the delivery of consumer facing products and digital campaigns.The person in… https://t.co/0LyzX6ttfD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "MAE-Gov/Ed: Client Reference Code: 209873JOB SUMMARY The Major Account Executive in Government/Education role is strategic in nature and is responsible for acquiring and managing new, enterprise commercial… https://t.co/O4MTIRhzXG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Quantitative Analyst II: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the… https://t.co/KMQfeALmtF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager, Network Engineering: Join our Winning Team leading CARFAX’s Network Engineering Group Do you LIVE to build in an innovative environment which is constantly striving to IMPROVE the way products are… https://t.co/WMqng5P9Bb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior IT Software Engineer: PRIMARY PURPOSE: Under minimal supervision, this position provides primary support for the data and voice communications network. Reviews and evaluates the design, installation and… https://t.co/fwQzsy5XVD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Associate Business Process Analyst: Client Reference Code: 210080JOB SUMMARYResponsible for executing small-sized initiatives impacting Field Operations department.Ability to analyze data to identify… https://t.co/dPZWCU442s ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Developer: Join our Data Technologies team as a Systems Developer As a System Developer on the Data Technologies team you will use big data analytics to build intelligent frameworks that support… https://t.co/12aFQCU9JO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Development Architect: Senior Development Architect, MDM Advanced Customer Engineering   Informatica is the world’s number one independent provider of data integration software. Thousands of… https://t.co/1nCsjUDYRn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pega Solution Architect: Description The Pega Solution Architect contributes to enterprise architecture by ensuring that common architecture decisions are implemented consistently across business and IT in… https://t.co/xay5MP8WlZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Cloud Engineer: Join our Winning Team Building CARFAX’s Products &amp; Services in the Cloud Do you LIVE to build in an innovative environment constantly striving to IMPROVE delivery of products? Do you enjoy… https://t.co/sxjtCdwBSN ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "2018 Summer Corporate Intern – UX Researcher: Client Reference Code: 209230The 2018 Summer Corporate Intern Program is open for dedicated and hardworking students. The goal of the Spectrum Corporate Intern… https://t.co/EzaZThKba9 ⬅️#tech #job #hiring #IT #techjob #ITJob"
      ]
    }
  }
}