{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "the cat rn https://t.co/erTwbwjqRY",
        "The cat is wet and furious.",
        "The cat is going to be wet and furious.",
        "It's raining in Scotland.",
        "@smaychel it's the best way",
        "@literature_wine @MarianneMacRae cool, am a bit busy end of september/start of october but everything else is fine",
        "@MarianneMacRae Okay, I'll have a word with @literature_wine and book a venue",
        "@crgn i usually give posters and free gifts to libraries, some charity shops take old issues",
        "@MarianneMacRae no, but if you want to sign up and show pictures of chumbo just say he's a cat, no one will check",
        "idea for poetry show: poets just show audiences pictures of their cats for two hours. no one reads any poetry.",
        "RT @hellolatke: my five moods https://t.co/1CEp8NJ37G",
        "Say it ain't so\nI will not go\nTurn the lights off\nHere we here we fucking go",
        "does anyone ever type a sentence like 'Nonetheless the facts are', then delete 'Nonetheless the', then add in a new 'The' at the start of the sentence and then feel bad for the original 'the' because it didn't do anything wrong really",
        "Me: sneezes\nAnother human: bless you\nCat: you are weak, like so many of your kind",
        "@ryanlambie @denofgeek @simonbrew @Louisa_Mellor you are terrifyingly knowledgeable so that'll probably help",
        "@ryanlambie @denofgeek @simonbrew @Louisa_Mellor Good luck with whatever's coming up next.",
        "RT @mochoudhury: A World Cup trophy if France is anything to go by https://t.co/tXRfKa2Wbk",
        "Do you know who I think would really sort out United?\n\nWillo Flood. https://t.co/Sorc5pjLhj",
        "@strongmisgiving  https://t.co/s051AMZUn8",
        "@jameswalkerguy Beer eh lads? *thumbs up*",
        "@strongmisgiving also the slogan of capitalism",
        "RT @GarryCarmody: What's that, you want to see a video of Leigh Griffiths being lectured to about flat earth?\n\nYou only had to ask! https:/…",
        "RT @chortle: Saturday catch-up: A group of comedians have set up a fund to help fellow comics get home safely during the Edinburgh Fringe.…",
        "RT @afrendlypingu: Sitting by the emergency exit on a bus, whilst not the same level of danger as when on a plane, still comes with a certa…",
        "@Lloydpoetrock @smaychel  https://t.co/arLq9roPR7",
        "@strongmisgiving @robbieamacleod i can't keep track of where our in-jokes start",
        "@robbieamacleod @strongmisgiving is tweetwatching the whole thing",
        "i wait for years for movie writing and poetry to overlap and THIS IS WHAT YOU GIVE ME\nhttps://t.co/5IZSb3D8YF",
        "@Scriblit does this suggest Radio 4 potential?",
        "@stefmowords @strongmisgiving because I've had three cups of coffee and am basically god now",
        "@strongmisgiving @stefmowords woh, we're going to ibuouza",
        "@strongmisgiving @smaychel POETRY AS FUCK - we court blame",
        "@smaychel @strongmisgiving Finally the recognition I deserve",
        "RT @smaychel: Trying to practice my Farthing Wood poem without letting the kids see or hear any of it because it's so awful and traumatic.…",
        "@RobertAuton the War Bungle",
        "@strongmisgiving as many games of tennis as possible are happening on one court, but then the sky turns overcast and the echoing voice of alan partridge says 'hot tennis' and then everybody starts dancing to club tropicana while still playing tennis",
        "@paulwhitelaw Agreed, plus I have absolutely no idea what the stories involve which is a bonus.",
        "@HeatherParryUK is their motto 'We'll kill stuff but feel bad about it in a vaguely holistic way'?",
        "@macwrites The Black Archive book on the final two parts is worth reading.",
        "You have until the end of the month to send in Supermarket Sweep themed poetry or prose to @lies_dreaming \nhttps://t.co/0X9qIm3l7A",
        "@garyfromleeds Live tweet your thoughts. As long as you've got one bridge left it'll be fine",
        "@MarianneMacRae @rakelrank @Lloydpoetrock Not your worst fear, just the stuff that really grinds your gears",
        "@rakelrank @MarianneMacRae @Lloydpoetrock Unfortunate for those people they own about 40% of film. Do you think they'll remake all their live action films as animated ones?",
        "@Lloydpoetrock @rakelrank And toto's perspective, which hasn't even been covered in Wicked",
        "Swayze in Road House is never not hot. https://t.co/fDyOFzzePW",
        "@ruthie_why Gotta love evolution going \"but how to cool you down? I know, MOAR LIQUID\"",
        "Children of Men. Clive Owen. https://t.co/H7ctYemUER",
        "Is Subasic trying to save any of these?",
        "@macwrites Can Daleks run over pizza?",
        "RT @WhoTrial: The Second Doctor used to go around the universe handing out copies of Viz.",
        "Really want a pizza now",
        "@denofgeek Bad news about who's playing the Rani next series...",
        "Perisic has been superb this tournament. Can't wait for him to join Man United and have all the joy sucked out of him.",
        "Mirthlessly proceeding towards victory #FRACROA",
        "@CWilsonPoet @Lloydpoetrock @DougGarryPoet tl, dr- you have a cat now",
        "@dshirlaw I think there might have been, yes",
        "I...the theme tune to Bucky O'Hare came on my dad's mix cd and he claimed it was by Ocean Colour Scene and I think I might be dead",
        "@echo262 Noted",
        "https://t.co/mYUAYl5W13",
        "@Lloydpoetrock @rakelrank pahblarmollkop",
        "this is absolutely canon https://t.co/kYPzfuNdCS",
        "@Henbell this reminds me of going on a wee post wedding holiday to oban\n\nWaiter: can I ask what brings you to this part of the world?\nMe: We're on honeymoon.\nWaiter:\nWaiter: in Oban?",
        "@Lloydpoetrock @rakelrank Oh ta. And I thought I'd gone on a bit",
        "RT @karenyhan: twitter is good now https://t.co/3HW9GqEcoD",
        "@arcbeatle God Complex, thinking about it, was similar. I don't think he ends stories well.",
        "@arcbeatle Under the Lake was good, I thought, but Before the Flood immediately forgettable",
        "Oh mate https://t.co/M5yMiLQL4P",
        "@Lloydpoetrock @literature_wine I am available as a consultant",
        "I don't recall Maya Angelou being hamstrung by her  inability to deal with overlapping full backs https://t.co/kMw6Jf14oA",
        "@rakelrank because she is mischievous and hides in unexpected places, post boxes, dust motes, children's tears etc.",
        "@ringo_starrrr I'm getting an oxytocin high just looking at it",
        "RT @Marcas_Mac: Jesus, this thread is giving me life... @strongmisgiving https://t.co/eaLI4wKw6L",
        "@ThatConnArtist he's a poor man's Alex Harvey",
        "@JenBitesPeople @strongmisgiving ah, subtweeting, way ahead of you",
        "@JenBitesPeople @strongmisgiving what can man do against such reckless hate",
        "@JenBitesPeople @strongmisgiving https://t.co/UH4ijIoIuA",
        "@Lighthousebks @Waterstones @jordanbpeterson @PennyRed well that recommends card can go fuck itself",
        "RT @KidCanaveral: This White Paper is a hoot. The island of Great Britain is to be renamed Absolute Riddyland whilst Northern Ireland is to…",
        "@adfinnes Roy Keane probably doesn't even rate the Shankly team though.",
        "@adfinnes Even though they have Roy Keane as their conscience.",
        "@adfinnes I am in no way surprised. No matter how good England are at football their press is equivalent to starting with 10 men.",
        "RT @OneNightStanzas: I am VERY excited that my episode of @poetryasfuck's \"eptiyhtbtiswfappotwlhoryqltbafcp\" podcast is now live! @freelanc…",
        "RT @edmorrish: Incidentally, for those of you for whom this is the first taste of watching football, why not pick a club team to support? I…",
        "@thecolleencg @FKTH Yes. Exactly.",
        "@FKTH @thecolleencg look, I saw Avengers in Zagreb, I am basically Croatian",
        "Just wondering if, and not to draw parallels with a recent political event, just wondering if anyone in England actually checked to see if Croatia would be difficult to beat?",
        "@FKTH @thecolleencg Croatia are very, very good and stodgy as hell.",
        "if it goes to penalties Kane will miss",
        "at least 30 more minutes of hurt",
        "there's a lot of hibs fans tonight wondering if they'll finally get to see what it feels like from the outside",
        "i dunno why but i really wanna buy some gazprom now",
        "@sebpatrick I don't think he's there for the English viewers.",
        "RT @yorkshireguy: Why has that man got a tattoo of the person stood in front of him? #EngCro #WorldCup https://t.co/DqyTJdiGHB",
        "Sterling would've scored that",
        "RT @kieran_hurley: but who would be on it, I hear you ask? That's easy. Ally McCoist and the guy who did the voice of Gerry Adams in the 90s",
        "RT @kieran_hurley: red button for Scottish and Irish commentators should be a thing",
        "fao @PadraigMacaoidh https://t.co/fDY83ZN93w",
        "@davepoems this hellsite sirrah, this hellsite",
        "@RepeatBeatPoet I'm half English if that helps.",
        "Animals of Farthing Wood research thread https://t.co/J7FqHWGV3X"
      ]
    }
  }
}