{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "💪🏾💪🏾💪🏾💪🏾💪🏾💪🏾💪🏾 https://t.co/fUJ5sLZwlW",
        "@TheParkBball @GovChallenge @ballislifekww @Sekai_hooper @InsideNoVA @hatfieldsports @jeffmalmgren @OPJackets Good stuff!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "@jptrib1 I believe the executive protection details are still paid in the event of government shutdowns.",
        "@Warnecessary @drboycewatkins1 😂😂😂😂 @fake deep",
        "@KoachLeek Let's be honest here:  If a kid plays with you for 3 yrs on a team and has 5 D2 offers.  Another team comes around an says you are D1 material and we get it done.  The kid and family will think the new team believes in him.  Happens all the time.",
        "💪🏾💪🏾💪🏾💪🏾💪🏾💪🏾 https://t.co/9zVwyOaZBJ",
        "@CoachAntBrown Very important point.  Just because a kid is \"good\" does not make him/her a fit on a certain team.  Its nothing against the kid its just that personalities, chemistry and the things you pointed out are all relevant.  I have missed on this a few times.",
        "RT @IAmCoachMitch: Teaching kids the right way to play basketball and what to teach takes time. Just because you played doesn't mean you ca…",
        "@GOP @realDonaldTrump @SecPompeo If someone needs a top notch events planner she seems like the hire.",
        "@CKPremierBall i get all the jokes in the comments.  Some funny and some true.  But serious question:  Would we rather the kids be in the gym doing this or at home playing Fortnite?",
        "👇🏾👀👇🏾 https://t.co/iE73SFsyrh",
        "@bdlefan @realannapaulina @realDonaldTrump After this speech he spent over a hour and a half shaking every hand in the room and briefly chatting with the service members individually.   \n\nhttps://t.co/Lbvl0jwYOA",
        "@bdlefan @realannapaulina @realDonaldTrump Because this never happened!!!! https://t.co/Dlo0xzN6kw",
        "@D_Mar_Fresh @Vj248J @plondon514 @MichaelRapaport @Ocasio2018 @BlancaCamachoNY OK you two.  How about you are both right?  Except the guy that said she is from the Bronx is a little \"more\" right.  Cuz TECHNICALLY she is.  There is no debating that.  Opinion comes into play when you say what should she claim.  But FACT is she is FROM THE BRONX!",
        "@lenglert1829 @D_Mar_Fresh @Vj248J @MichaelRapaport @Ocasio2018 @BlancaCamachoNY https://t.co/oi2jNiYSJl",
        "@lenglert1829 @D_Mar_Fresh @Vj248J @MichaelRapaport @Ocasio2018 @BlancaCamachoNY I can't believe there is a full on debate on my TL about where this lady is from or what she claims.  She was born in the BX and spent ALOT of time there with her family after living there for 5 years.  If she claimed Westchester ppl would say but she was born in the BX.  SMH.",
        "@Sim_Frazier @bruceontheloose Playing where the eyes are is one component.  Also the coaches have to be proactive by contacting college coaches about their kids.  That's almost equally as important.  I am talking emails, phone calls and text messages.  It is coaches responsibility to put kids on radar.",
        "Wow https://t.co/1JTQdnfJnk",
        "RT @JTrevinoNano: What is going on on out towards Queens? Strange very bright light show. #nyc https://t.co/n5pSH7GqPj",
        "@MichaelRapaport @Ocasio2018 @BlancaCamachoNY Mount Vernon is basically the Bronx.   They just stopped the subway 1 block over.",
        "👇🏾👇🏾👇🏾👇🏾👇🏾\nI really hope parents think long and hard about playing with friends in the summer.   Ur kid will make new friends. https://t.co/CZl8LMyYOM",
        "@trillaryklinton Easy.  \nPurple Rain (live in Syracuse, 1985, 19 min version).\n2nd.  Ribbon in the Sky - Stevie Wonder\n3rd.   Meet me on the Moon - Phyllis Hyman\n4th.   Where will you go - Babyface\n5th.   Europa - Carlos Santana",
        "@atgarms @byjoelanderson JWill is also not advocating ANYONE pay back anything.  SMH that you missed the whole point of his tweet.",
        "@Lisa_J_Buckner @BaeEsoteric @justneedavacypl @MrDane1982 Hillary only called super predators at the time super predators.  So if your parents were not out there contributing to those extremely high murder rates than they do not need to feel it applied to them.",
        "@ChiHoopsExpress @RealJayWilliams @GottliebShow https://t.co/n3nFvLWh7E",
        "RT @RealJayWilliams: Did you pay back your scholarship after being removed Notre Dame? Holla at me when you cut that check back to ND. http…",
        "@Coach_Kap 😂😂😂😂",
        "@Coach_Kap Coaches want players who do not want to be there to leave.  Can you imagine if a kid wanted to quit but couldn't because he had to pay the money back.  talk about a cancer on the team.  Doug did not think this through.",
        "@CoachBaynham06 Geesh Chris.  😂😂😂",
        "@HPutt @NewDay @MarkHertling You are not allowed to promote any candidate for office while in uniform.  Thats the rules.  Always have been the rules.  Let's not lower all the bars for this guy trump",
        "@TheCaptain_03 And the wild thing is the only thing that can fix it is other parents.  When parents do not tolerate certain behaviors you will see the folks that \"act out\" do it alot less.  Sideline behavioral norms are set by parents who rotate in and out every 4 years.",
        "@wesleysmorgan Trump continues to break normal protocol.  However, Melania filming from the cockpit of Marine 1 and tweetng it out was about a grave mistake as anyone could make.  Much worse than this.  The trumps are lucky they get the benefit of the doubt over and over again",
        "RT @jimmystagger: You know you could have done this in 2016 rather than 50+ #butheremails stories. https://t.co/3guCKJjfhk",
        "The COACH needs to be fired.  How did he stand there and watch or allow this? https://t.co/eTTBZDSdQ4",
        "RT @DonaldG84805396: Merry Christmas to hometown hooper Brian Smith representing the Bulldog family at Randolph College. https://t.co/41Dwn…",
        "#EscapeAtDannemora is really a good series. But episode 6 caught me off guard.",
        "Cam responded.   Respect to all involved. https://t.co/mcOE7wuPCa",
        "RT @Panthers: We got your message! Check our timeline 😉\n\n(Is there a nomination form for \"Aunt of the Year\" because we'll submit a recommen…",
        "RT @CariWilke: Can’t wait to see what this group can do this summer  @B_rax_onrax @therealMurph12 @TeamFactory_NE @KoyWilke @KeithWkm11mood…",
        "@TimothyEastman5 @jeneps 😂😂😂😂😂😂😂😂",
        "@tubbmania @andyspicer @MSMollinedo @jeneps SMH.   If soldiers  put on Obama gear in uniform when he visited they would have gotten article 15s.   What trumpeters do is show there “superiority complex”.   Everything is ok for them to do.   Or so they think.",
        "RT @_CoachMetz: LeBron leaves Cavs they drop to bottom in the East. \nLeBron joins Lakers they are competing w/Warrior dynasty. \nLeBron is a…",
        "Is it me or is it a lot more “crying Christmas” videos this year?",
        "So ppl shamed Trump into finally visiting Troops on the holidays. https://t.co/xN8TooCBMj",
        "@CoachHonore @vettepassby35 Number 3) is subjective.  And what is important for parents, barbers, uncles and everyone else to understand is that number 3 is in the eyes of the coach.  Period.",
        "@vettepassby35 Dam, thats a big time move by him.  But why is someone charging money to adopt kids?  Like who is securing the bag from ppl (like this lady) who trying to help and take kids in?  This system is messed up.,",
        "\"none of it matters, without grades!\"\n\nBIG FACTS!!!!!!!!!!!!!!!!! https://t.co/zGLjp9FjI7",
        "RT @CoachBaynham06: I’ll tell you what don’t lie, the eye in the sky lol https://t.co/K0wjJzkUxD",
        "@CoachLe_ @HigherLvlSports We good over here.  Infact, we starting the AAU #Christmassinging challenge.  Tell @OfficialDTowe it's his turn.",
        "This sign sums it up!!!!!!!!!!!!!!!!!!!!!! https://t.co/BifOafKBXq",
        "💪🏿💪🏿💪🏿 https://t.co/CuNSn5kUAC",
        "RT @HigherLvlSports: “Well damn! Baseline ISO!! Gets real tricky on that island!! @_ballen0_ \n@PallacReggiana \n#HGHRLVL🏀™️ https://t.co/UcR…",
        "@Coach_Fleet @DuvalSimmonds Never a reason to “go off” cause Lil Johnny is not get playing time to a parents satisfaction.   No reason to disrespect a person who has not disrespected you.  Parents should understand that coaches make tough decisions &amp; if they don’t like it leave.",
        "@Coach_Fleet @DuvalSimmonds There is a fine line between coaches lying and circumstances changing.   That’s why parents have to trust a coach and if they don’t just leave or support. But the drama needs to stop.   Parents showing out after games is also unacceptable.",
        "RT @TheKnicksWall: FOH GIANNIS https://t.co/wbOVt0FQXk",
        "Bruh?   What is u doing.   Stick to teaching b-ball.  😂😂😂😂😂 https://t.co/P2HuKyiGnw",
        "You will always find minutes if u defend at this level. https://t.co/TXIPFFVTRU",
        "@MASAAUBB @all_metelite @ronbailey19 Lots of them.  In PWC we got a group of Public School coaches hat are about their business.",
        "Wow.  Prayers up to them.  It’s never that serious.  Ever. https://t.co/umML6f7YRV",
        "@Tuckwitme10 @all_metelite If he is beating his backup that bad every every practice he needs to be on a better team!!!!!\n\n0h, I forgot, merry Christmas homie.",
        "@all_metelite Coach is not helping that top ranked PG by doing that.",
        "@rolandsmartin 😂😂😂😂😂",
        "He is so uncomfortable talking to kids.  Maybe that’s why his youngest is rarely around. https://t.co/NgaWXoXUxu",
        "RT @HigherLvlSports: MAJOR!!!!! https://t.co/zJ0o9ECItp",
        "@soledadobrien SMH",
        "Americans really elected a reality TV star who bankrupted multiple businesses and swindled millions from ppl with a fake university while paying off porn stars. We deserve this. https://t.co/dJn19K2IZJ",
        "@CoachBaynham06 Facts",
        "Great Christmas message.   I am sure your Jesus would approve. https://t.co/EqczUW4aML",
        "@LindseyGrahamSC I wish Jesus loving republicans would attack problems like feeding the hungry or housing the homeless  with the same passion and zeal.",
        "@CoachAntBrown Back at u.",
        "@CoachAntBrown You ain’t lying.  Last week been brutal on travel b-ball coaches.  I guess same folks got tired of beating up on the trainers.   You doing big things Ant, the right way.",
        "@TopRopeTravis @ProudResister @Nataliew1020 @brycetache @AynRandPaulRyan Some things never change.  I wonder if the actual nominees notice anything?",
        "WOW https://t.co/N0HO32bj0O",
        "@rolandsmartin @LuvLaTiere @chrisrock It’s your choice. And I get and respect that.  But to act like there is no difference in my brother saying it to me as a term of endearment AND a white person saying it is ludicrous.   And takes away from a solid point that many are making to end the words use.",
        "@kenolin1 😂😂😂😂",
        "@Coach_Coffer For real.",
        "@hgwebst @jadande So maybe we need a go fund me for things that matter to us.",
        "RT @KingdomMade: When it’s your birthday and you want the black version of Happy Birthday 🥰 https://t.co/NuwU8WYoJm",
        "@LuvLaTiere @rolandsmartin @chrisrock I don’t think I he is rocking for Chris on this.   I just think it’s a horrible take.  Drawing an equivalence on ppl saying the word is laughable.",
        "RT @mentnelson: What most people consider recycling has always been a way of Gullah Geechee life in South Carolina. Queen Quet givin a litt…",
        "@mfierro9 @FullTimeHoops1 This recurring theme is mind boggelling.   The superior 15-17s did not get that way with EURO coaches so why now accept they are better but then say “what if they had Euro coaches”.   This simply makes zero sense.",
        "RT @bomani_jones: i mean, how could most of the mavs not named luka or dirk not take this incredibly personally? https://t.co/qnlgScZMcC",
        "@CerromeRussell 😂😂😂😂😂",
        "RT @DJMayoStudios: Loved seeing my man @HagenVandiver do his thing tonight. Not only does he fill up the offensive stat sheet but does so m…",
        "@AP_madev @GOODKVRMA Yes.  It can get much better.   But following the Slovenia model ain’t it chief.",
        "@AP_madev @GOODKVRMA Get what?   The fact that Slovenia b-ball is not better than basketball in the USA?  Never mind that, heck, the DMV.   U take the 20 thru 30 best Slovenia prospect and I get the 20 thru 30 best DC prospects and I will win.  Trust that.",
        "@TXTarHeels4lyfe @DuvalSimmonds That’s the way the game is played.  Sadly.   U the will get some back though.",
        "@AP_madev @GOODKVRMA Steph Curry, Kemba Walker, KlaycThompson, IT, Devin Booker and I could go on and on are not the BEST athletes.   They know the game and didn’t need to go to Slovenia to learn it.",
        "@AP_madev 👀👀👀.  Guess I’m not alone.  And please believe Harrison was holding back. https://t.co/X1okC1n1ce",
        "Speak on it!!!!! https://t.co/X1okC1n1ce",
        "@AP_madev @GOODKVRMA If American ballers are better why in the hell should we strive to be like Slovenia?",
        "@CoachingParker @blakjordanbreen @DuvalSimmonds @IrishDancinBear @CoachEJDawson EXACTLY!!!!!   I’m not a fan of 1st thru 4th grade AAU.  Boys club or Rec sure but I think they r competing to young and not being developed.",
        "@CoachingParker @blakjordanbreen @DuvalSimmonds @IrishDancinBear @CoachEJDawson That I ain’t gonna touch.  At least not on twitter cuz I wil sound like a hater. 😂😂😂😂😂",
        "@CoachingParker @blakjordanbreen @DuvalSimmonds @IrishDancinBear @CoachEJDawson So u already know the answer.  Takeover Middle school training &amp; development!",
        "@CoachingParker @blakjordanbreen @DuvalSimmonds @IrishDancinBear @CoachEJDawson U coach with Takeover right?",
        "RT @nickkosko59: THIS, I and former teammates of mine can attest to. https://t.co/NmpJTGuf1l",
        "👇🏾👇🏾👇🏾👇🏾 https://t.co/rEQIXydCav",
        "@AP_madev @GOODKVRMA 😂😂😂😂\n\nYou got D2 players going overseas and making all conference In The euro leagues.  Please stop it.",
        "@DuvalSimmonds Do u think AAU recruiting is “more” messy than college recruiting?",
        "@CoachingParker @blakjordanbreen @DuvalSimmonds @IrishDancinBear @CoachEJDawson How bad can coaching be at 12u?   Coach only has them 4 hours a week and then 3 badly reffed games on weekends."
      ]
    }
  }
}