{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@EmerTheScreamer Truly the Lord's work, Emer 👏👏👏",
        "Still slightly stunned that we've made it this far. Looking forward to bringing my daughters to the polls next year. We can do this 💪 https://t.co/wE4hNQAlpq",
        "@adamkmccarthy It's offered across both - typically means slightly early shipping for print and I guess instant access digitally without needing to remember release date etc. Also: access to swag is increasingly common 👇 😊 https://t.co/sEjTVmfvgP",
        "@adamkmccarthy Not sure about apps but in publishing, they count towards week 1 sales and can have massive impact there.",
        "RT @JessicaHuseman: The responses to this are the best thing that’s ever happened to twitter https://t.co/5vZZ3WucOG",
        "@imcatnoone You're welcome! They're beautiful books.",
        "@imcatnoone What about the two Rebel Girls anthologies? Got the first one for my 9yo niece this summer - big hit.",
        "@annapickard @KristyT @intercombrandtm Ahem. Yes. 😄",
        "@annapickard @KristyT Our wonderful @intercombrandtm folks made these a while back and they're 😍 https://t.co/Y02NxyYtRD",
        "@AhHere @TomFoxy You could remove 'oxy' there I'd say...",
        "@TomFoxy Lol you've changed 😂",
        "@katekehoe Hey back and thanks for the local intel! 🙌",
        "@katekehoe Oh it looks SWISH! Is it officially called the Belfry then?",
        "@clare_od @joshritter Haha, thanks for the concern! I've already cried at Girl In The War twice today because hormones, so we'll see how this goes 😅",
        "@sweetoblivion26 @EmerTheScreamer @SarahJayBee @Gill_Books YAAAAAAAS! This is brilliant news - well done gals 🙌",
        "@neasaconneally 😍",
        "@neasaconneally I am here for these kettle pro tips, thank you 👌",
        "VINDICATED 🙌\n\n(Also, it turns out my mam has done this exact thing. Of course.) https://t.co/jIrVRftlCr",
        "@AnnieAtkins The sound design, too! Read somewhere that she's involved in that herself. It really is the full package 😍",
        "@HelenBrodigan OMG. Of course. 🙈",
        "@wholesomeIE It's... average? It's doing my head in, anyway. 😅",
        "(Think I've officially reached Peak Irish Mammy now)",
        "Getting rid of an otherwise perfectly functional kettle for being too loud is:",
        "RT @erskingardner: Want a break from the usual holiday party grind? Join us at @Intercom on Thursday for mulled wine, food, networking, and…",
        "@free2panik (ps great socks)",
        "@free2panik Nooooo. The girls' bikes too? ☹️",
        "@dublinbarista It's amazing but dear jaysus the CLEANUP. Invoke Christmas chef abrogation protocols there.",
        "@stewartsc You're the business. Keep on keeping on 💪\n\n(ps Quality Street shipments can be arranged, just holler)",
        "RT @sineadsineads: Never thought I'd see this.This is what happens when fact-based &amp; compassionate discussion is had.Big props to those who…",
        "@colmtobin @RotundaHospital Congratulations! They are the very best of humans in there. 👏",
        "@msleedy @valerieloftus I spent two (conflicted, teenage) years playing organ for our local choir and there is one particular lady's voice perpetually embedded in my brain, singing that particular hymn, as a result.",
        "@valerieloftus Quite! Also, primary school stalwart A Mhuire Mháthair.",
        "Somehow, despite not having been to mass in a couple of decades, I still know the words to pretty much every one of these 🙈 https://t.co/Ol9dhRdqoe",
        "@valerieloftus Group E: a Mary special? Queen of the May and Hail Queen of Heaven are both classics tbf.",
        "@neasaconneally #gainz",
        "@neasaconneally Lovely. I couldn't give two hoots about chakras and all that but there's a lot to be said for feeling like you're doing something nice for your body.",
        "@neasaconneally I am absolutely only into yoga now because of the promise of that part of class. Though have fallen into snorey sleep more than once 🙊",
        "@lornab79  https://t.co/VZfmkQqDtZ",
        "@lornab79 Uh oh, I'm afraid to turn my telly on now...",
        "@aoiph @DrSelenaSingh OMG yes.",
        "Pocket money was barely a thing in the early 90s, so my copies of both 'Everybody Else...' and 'No Need To Argue' were tapes ripped from library CDs, tabs knocked out, played to bits. I'd never heard anything like Dolores' voice; I'm not sure we ever will again. RIP.",
        "Accurate. https://t.co/FND6gCx7Xf",
        "@SarahJayBee Otherwise totally agree with @orlamcdermott on Germany, super kid friendly.",
        "@SarahJayBee Had the best craic here last year and it's a 15 min cab ride/drive from Perpignan airport. Will be going back nipper permitting! https://t.co/VXSz5O6OCL",
        "@haimvat SO good. Monthly episodes though. Cruel!",
        "@haimvat Hello yes and you should too 👌",
        "@suzybie Snap. https://t.co/jSZ2XnY57H",
        "@Siuners Here's hoping - there are enough new ET primaries in the area to (hopefully) spark demand in the next few years. I went to a convent secondary which was amazingly progressive for its time but defo wouldn't want that experience for her.",
        "@Siuners Already fretting about this and my daughter's 4! The nearest mixed secondaries that look in any way decent are 45mins+ from us - and we live in Dublin. Seems even more pronounced elsewhere.",
        "@geoffreykeating @aoiph Slowly making my way through it here! Haven't tackled any sweet stuff yet but can recommend the mango chicken and the lemon orzotto 👌",
        "@aoiph There's a whole section on fancy toast in 'Simple'. SOLD.",
        "@aoiph Extremely delicious DH thing going on here too. She's the business. https://t.co/XjTdm9hAR4",
        "@kirstie Kirstie, I'm so sorry to hear this. She was a massively funny and charming voice and you both did so much for Irish bloggers in general waybackwhen. Love to you all x",
        "@aoiph  https://t.co/DGMu4kx0Vf",
        "@aoiph New Good Place and also that Unabomber miniseries because it seems like as good a time as any to start it.",
        "RT @geoffreykeating: ╭   ◜◝   .  ͡ ◝    ͡◜  ◝╮\n(       I love these         )\n  @intercom books      )\n╰.    ͜      ͜       ͜    ͜…",
        "@RositaBoland @hlinehan @ianoriordan It's not going to be heated though (at least not at opening). Owners are currently looking into sustainable options.",
        "@dublinbarista 🙌",
        "7 days into #cookjan (over on Instagram) and I've banked 2 new family dinner options and a tinful of biscuits. Happy out. https://t.co/bA1ziemTSq",
        "Another wonderful evening of chat and wise words and music thanks to Nollaig na mBan hosts @sineadgleeson and @IrishWritersCtr. Four more years of this, please! https://t.co/ZkuzSQeNbq",
        "@emjmeehan ❤",
        "@noisey_music No chocs too big, no chocs too small...",
        "🎶 On the ninth day of Christmas, my true love gave to me, pilfered chocolate from our daughter's selection boxes 🎶 https://t.co/yRfzrkLIb1",
        "@etienneshrdlu V instructive on the baby names front, TYVM",
        "Hey Twitter, please help find my pal's dog? 🤞 https://t.co/tOaES4J6Vv",
        "@SarahJayBee  https://t.co/RWptfkR7yU",
        "@nathaliemc 🥂💖🎉",
        "@bgbary Thanks! Exciting times ahead 😊",
        "@bgbary What an amazing year! Huge congrats on the nuptials and here's to more adventure in 2018 🎉",
        "@kmossco Happy new year, you legend 🎉 https://t.co/sQDMfnZkUA",
        "@niallh Thanks! Will be spending most of my 2018 in leggings and hoodies I think 😆",
        "@niallh @philatom @gympluscoffee A maternity range would be deadly too while yis are at it 😄",
        "@sweetoblivion26 I had this CD! What a throwback 🙌",
        "@etienneshrdlu No way does that pup tolerate a serif.",
        "@etienneshrdlu Weimaraners = Helvetica",
        "@lizokelly A favourite here too - the new adaptation is also wonderful!",
        "I'm not sure there's ever been a Christmas telly event more conducive to tea and chocolate biscuit consumption than BBC's Little Women. (The tin is almost empty.)",
        "@aoiph She looks well able for him tbf.",
        "@aoiph The casting is amazing so far aside from Creepy Colin out of the Good Wife as the da 😯",
        "This has been a cracking weekend of radio, and well-timed too, as I'm halfway through Lizzy Goodman's excellent Meet Me In The Bathroom. Well worth a listen/read. https://t.co/PsQQnGzsOJ",
        "@flynnfluencer You're so right. I spent ages 17-27 boinging in and out of WW/SW/[insert fad diet here]. It took having a kid at 32 to make me respect my body for its own strength, whatever its shape/size. Keep her lit 💪",
        "@neasaconneally I was doing okay until Joe put his hand on Gerry's shoulder 😢😢😢",
        "@pwquinn \"Pizza... it's not as nice\"",
        "@deirdren I'll be doing the same - the soundtrack and costumes were absolutely bang on. Painfully accurate in some cases 😊",
        "Massively late to the Derry Girls party, but on the plus side got to watch all six episodes in one giddy go this evening. Best new Irish telly in years 😍",
        "@aoiph I'm in bits after reading that. Bloody hell.",
        ":tada: :partyparrot: https://t.co/fGtIIoCozn",
        "@sweetoblivion26 @SlackHQ :confusedparrot:",
        "@stewartsc @intercombrandtm What an amazing bunch of humans. Thanks for helping make the last two years the most delightful and inspiring of my working life ❤",
        "😭 https://t.co/x3my2T94m9",
        "@agirlandaboy 😨",
        "@wholesomeIE @dublinmarathon An incredible thing to work towards no matter what. See you at my usual cheer spot at mile 5 😉",
        "@wholesomeIE @dublinmarathon Good woman yourself! 🏃‍♀️",
        "@Siuners @sweetoblivion26 Same here! Sold on the title alone 😍",
        "@Siuners YES! She's such a breath of fresh air and a positive opposing force to the #cleaneats mumbo-jumbo. V excited to get my hands on her new book.",
        "@BiddyEarly @dublincycling I can imagine. It's so crowded there now with two way bus and Luas traffic. No craic.",
        "@BiddyEarly @dublincycling Oh no. Hope he's recovering okay, must have been a massive shock.",
        "@YellowBellyBeer Got some 😍 https://t.co/hKUuLbq8OK",
        "👇This is what happens when you do more than pay lip service to diversity in tech. Well done, @pagerduty and @SaaStrAnnual 👏 https://t.co/YBZL4OOGQT",
        "RT @imalexmurphy: Brigid Spinner\n#StBrigidsDay https://t.co/NBGcZbK3Ny"
      ]
    }
  }
}