{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Inaugural - all welcome https://t.co/ihKfH1Sd52",
        "RT @DrDaveOBrien: This week’s highlight from our new Handbook of Global Cultural Policy is part 1 https://t.co/zLsfLB9MNE (ebook now just £…",
        "RT @jeffreysharkey: Culture for everyone - @RCStweets and throughout Scotland https://t.co/KHzHfO79Qs",
        "RT @SGSAH_: We are delighted to launch the SGSAH AHRC Doctoral Training Partnership Studentship. Fully funded PhD and much more! https://t.…",
        "RT @SCOmusic: Not long now 'til our Season Opener in #Edinburgh -  #RobinTicciati #MitsukoUchida @theusherhall 7.30pm #mySCO https://t.co/J…",
        "RT @BPSOfficial: Do you know a psychology technician who deserves recognition? We make two awards in this field https://t.co/0VNIPCJrUl htt…",
        "RT @KatieCebula: Beautifully written, so full of love, &amp; endlessly sad. Should be read by everyone working with young people with LD @Justi…",
        "Enjoyed hosting @ShashiTharoor 's public lecture @EdinburghUni India Day celebration. He liked the location (#McEwanHall) and great turnout! https://t.co/t3XQzho38o",
        "RT @BarbaraBompani: Don’t forget that we are hiring! A 3-year career development post in support of our distance learning teaching https://…",
        "RT @jrsmith73: Career Development Fellow in @africanstudies @EdinburghUni Three weeks to apply! Please share https://t.co/kyLQ9a4ZKz",
        "RT @Creative_Fed: New report on changing uses and impact of technology in arts and cultural organisations .@ace_national .@nesta_uk https:/…",
        "Wonderful to spend the afternoon congratulating staff on their contributions and achievements #CAHSS @EdinburghUni https://t.co/byttvsmbth",
        "RT @drvickyw: Please help my super PhD Miki with her survey; mental wellbeing in music students. Important project, real impact https://t.c…",
        "RT @IASH_Edinburgh: Playwrights: applications now open for 2018 IASH-Traverse Creative Fellow!\n* £10,000\n* Private office for 6-10 mths\nhtt…",
        "RT @UK_Music: We are setting up &amp; nearly ready to find out from our expert panel, what #Brexit means for music at #LAB2017 @UKLabour #brigh…",
        "RT @REF_2021: Updates published to the REF #openaccess Policy FAQs to reflect the #REF2021 initial decisions: https://t.co/ubYHuzCJxT",
        "Congratulations Claudia! Richly deserved https://t.co/Qsm0LufQcb",
        "@EdinUniCAHSSres #REF2021 workshop kicks off... nostalgia for @joshaw ?! https://t.co/aH76n6bOp8",
        "RT @StCeciliasHall: Tickets still available. After the premiere of this #performance in #Scotland we host Q&amp;A with Prof Deary &amp; Dr Overy fr…",
        "RT @SGSAH_: ICYMI we have a funded PhD starting in 2018, collaborative with industry and looking at 21st century Scottish Folk Drama. @Scot…",
        "RT @KatieCebula: Great to hear from so many, but still seeking families with children w. Williams syndrome for this research study - gratef…",
        "RT @HoneybHighton: Our Edinburgh resources for schools https://t.co/XbUXESyMIQ  downloaded 1,165 times by teachers  #ukoer @OpenEdEdinburgh…",
        "Now there's a plan! https://t.co/ll1btbzcQo",
        "RT @DanGoodley: https://t.co/jkaFdjifrt",
        "RT @sbayne: Beyond \"edtech is the new fintech\": TechCrunch article on edtech investment and values #dfled #mscde  https://t.co/xyJGlwno28",
        "RT @RosaMurr: UoE National Returning to teaching programme launches online today,blended learning and rich content.first cohort,https://t.c…",
        "RT @StellaWYChan: Come and work with me on adolescent depression research. Postdoc application deadline Friday 29th. Apply here: https://t.…",
        "RT @BPSOfficial: Do you know a psychology technician who deserves recognition? We make two awards in this field https://t.co/0VNIPCJrUl htt…",
        "RT @ScottishDocInst: BFI Unveils £20 Million Plan to Attract 10,000 New Workers to UK Film  https://t.co/R5ZOnYHvoi",
        "RT @ahrcpress: Our Creative Economy Champion Andrew Chitty has written an opinion piece in response to @PeterBazalgette #BazReview https://…",
        "RT @TheBookbag: Forgetfulness: Making the Modern Culture of Amnesia by Francis O'Gorman: push your mind into dusty corners: https://t.co/t5…",
        "RT @scottishbktrust: Can you write a 50-word story that features a bridge? Enter our #flashfiction competition by 30 September: https://t.c…",
        "RT @ahrcpress: #CreativeIndustries Clusters Programme launched by @GregClarkMP today at the #bazreview by @PeterBazalgette https://t.co/HkP…",
        "RT @samwetherell: Research appeal! Does anyone live in, or know anyone who lives in, a private block of flats built before 2000 in UK? (RTs…",
        "RT @HoneybHighton: Edinburgh Phd students: Could you be our Equality Images Intern? https://t.co/WvAqeAxaR7  @UoEIS @EdUniMainLib @CRC_EdUn…",
        "RT @SGSAH_: We have added two more paid internships from @BBCScotland as part of our internship call. Apply by 2/10. https://t.co/W4Bycu3c9…",
        "RT @Creative_Fed: 2/2 Building talent pipeline for creative workforce is crucial to continue success. Our full response to #BazReview https…",
        "RT @SAGEsociology: Special issue from @culsoc Producing and Consuming Inequality: A Cultural Sociology of the Cultural Industries https://t…",
        "RT @ScottishOpera: We're delighted to be participating in #OperaPassion live day on 19 Oct. Find out more about our contribution here: http…",
        "RT @sbayne: Help design the future of digital education @EdinburghUni - https://t.co/0M9SF1z0l2 @NearFutureTeach #mscde",
        "RT @DeirdreHeddon: I highly recommend this event by one of our PhD interns with RSPB. @SGSAH_ @ahrcpress @ScotFundCouncil https://t.co/b7rQ…",
        "@LizDobsonUoH https://t.co/KPbTx5O1ID",
        "RT @CulturalKings: What does the digital age mean for patterns of music consumption? #CultureCase https://t.co/vYv0TfbZSK https://t.co/A6Ks…",
        "Congratulations @MorayHouseHoS !! https://t.co/EoieLQTMtF",
        "RT @UoEArtColl: One of Edinburgh’s 101 Objects: \nThe Golden Boy by John Hutchison 1888. Here he is getting new coat of gilt bronze #Edinbur…",
        "RT @CRC_EdUni: Our latest @wellcometrust project - lots of exciting things to come! https://t.co/LR2yvESd0A",
        "RT @sgsahblog: Fancy writing an article for @SGSAH_ ? We are looking for guest bloggers! Get in touch if you're interested! #phdchat #phdad…",
        "RT @ProfArno: these are so cool. and beautiful. and inspiring. i'll be RTing over and over on Saturday... https://t.co/8SJ8tzBmAp",
        "RT @EdinburghUni: Acclaimed Nigerian author Chimamanda Ngozi Adichie was awarded an honorary degree. See her full acceptance speech: https:…",
        "RT @ahrcpress: We're investing millions in universities and #creativeindustries collaboration. Find out more at our October events.\nhttps:/…",
        "RT @ProjectSoothe: Can you support our research by rating our most recent photosets? Takes around ten minutes. #CitizenScience\n\nhttps://t.c…",
        "Some views of #futures are more reliable than others! @UoEFuturesInst https://t.co/ulip3atLJW",
        "RT @EdiArtHistory: ‘Culture is a meritocracy’ - an article by @DrDaveOBrien &amp; @markrt on creative workers reinforcing social inequality htt…",
        "RT @GlobalJusticeEd: Our Changing World Lecture - Redrawing boundaries: religion, violence and the search for peace. Edinburgh, 26 Sept htt…",
        "RT @onlytherhythm: If it's on the @eca_edinburgh website, then it must be officially happening https://t.co/ZHKVDxlqqq",
        "RT @UoWPsych: If you're not a @BPSOfficial member, here's your chance to see what you're missing with the brilliant @psychmag https://t.co/…",
        "RT @JoCliffordPlays: There is a serious attempt to ban one of my plays in Brazil. Please retweet if you care about freedom of speech https:…",
        "RT @royalsociety: Congratulations to Cordelia Fine – our 2017 @InsightInvestIM #scibooks winner https://t.co/Z2oRNePsCc https://t.co/WX5Lav…",
        "RT @suchprettyeyes: Fabulous looking new stuff! Library of Congress Labs just launched and has a pile of digital goodies to play with! http…",
        "Example to #Edinburgh?! https://t.co/KkyUiaUWYt",
        "RT @CreativeSDS: Love this - visitors to @philamuseum find their doppelgängers in art https://t.co/yw3c1BMWpx",
        "RT @uoe_online: Tartan-clad heroes, espionage, rebellion. Not only in #Outlander but also in our free online course: sign up now! https://t…",
        "I'll have music therapists on standby! https://t.co/DTVd6sOKpt",
        "Take it from me, they're only interested in the grandkids! #granniesrule https://t.co/GuHPUIY5H4",
        "Can't imagine what you'll need by Friday! https://t.co/iNq1gU5mHi",
        "Congratulations! https://t.co/Ra8APmTs3b",
        "RT @DeirdreHeddon: Doctoral internships with BBC Scotland. Tempted? https://t.co/6PCPn3yRL9",
        "RT @sbayne: Knowledge and skills needs in the Social Sciences: call for evidence from the UK @esrc https://t.co/zyH3ubBWQt @UoEFuturesInst…",
        "RT @SchoolofPPLS: Explore some of @EdinburghUni 's most interesting buildings this weekend #DoorsOpenDay https://t.co/w4uvLTkGO4 https://t.…",
        "RT @tomstafford: Question: Which concepts do psych students have the most difficulty with? Interested to hear from people teaching *or* lea…",
        "RT @SGSAH_: SGSAH wins £1m @ahrcpress funding for National Productivity Investment Fund Studentships.\nhttps://t.co/rL2yj1yLJ8 https://t.co/…",
        "RT @sbayne: We are recruiting a researcher to work on data analytics and libraries with the fabulous @philshe https://t.co/nuvRV55nQ2 #dere…",
        "RT @UoE_IICR: Book your ticket for a workshop with @deboraspar on 4 October, with Joanna Baker, managing director of @edintfest  https://t.…",
        "RT @Creative_Fed: Be sure to pick up your copy of the @ftweekend with Fed Founder Sir John Sorrell - A blueprint for creative living https:…",
        "RT @tomstafford: researchers - you can and should do all of these https://t.co/PST0wKtGSY",
        "Blimey you've got me taped!! https://t.co/lJ3EK9A6Mw",
        "RT @BBCRadio3: 🎶 Music lovers! Take part in our online experiment, run with Dr @CathLoveday of  @UniWestminster. More info here 👇 https://t…",
        "RT @skape_ed: Check out details of our seminars coming up over the next academic year: https://t.co/SAwbyCQmzP #sociology #socialpolicy #ST…",
        "@JoyVamvakari https://t.co/EOiF9igokU",
        "RT @alwaleed_centre: The British Ambassador to Iran, @NicholasHopton, is coming to @EdinburghUni to deliver a talk on 6 Oct. More info: htt…",
        "RT @openculture: Watch a Musician Improvise on a 500-Year-Old Music Instrument, The Carillon https://t.co/XBZt2G1URK https://t.co/nrYomkRcdJ",
        "Great welcome to new #elite #sports students today @UoE_Sport_Exer https://t.co/2rlDKUN6RF",
        "RT @EdinburghUni: University Principal Professor Sir Timothy O’Shea is to receive the city of Edinburgh's biggest annual accolade https://t…",
        "Me too! https://t.co/8E3oxUrwpo",
        "RT @IASH_Edinburgh: We are excited to launch #genderED, a digital hub showcasing research and teaching in gender and sexuality studies http…",
        "RT @tmcphers: Arrived in the mail.  Many thanks to the @anvcscalar and Vectors team for years of inspiration and collaboration. https://t.c…",
        "RT @DrImogenTyler: Yes this: cultural political economy (or what Stuart Hall called cultural studies but with a bit more critical attention…",
        "RT @uni_scot: Academic freedom is a fundamental right in a democratic society and should not be challenged or censored in any way. https://…",
        "RT @IASH_Edinburgh: Just a week to go 'til the 3rd Enlightenment Lecture: Philanthropy &amp; Education in Scotland. Free tickets: https://t.co/…",
        "RT @IASH_Edinburgh: Join us on Wednesday for the launch of #genderED, showcasing teaching and research in gender and sexuality studies http…",
        "RT @litlong: 'Exploring Edinburgh's Literary Landscape' events with @litlong as part of #beinghumanfest17. Book your place soon! https://t.…",
        "RT @SGSAH_: You have one week to apply for a place on this writing retreat. Listen to the experiences of others who attended at https://t.c…",
        "We're hiring - great opportunity! https://t.co/jfyfzvhl48 Please RT",
        "RT @sbayne: Write the future of education - come to our Future Fictions workshop led by @jlwpoetry https://t.co/peBGQ4NqGz @NearFutureTeach",
        "RT @EdiPhilOnline: Heads up, part 3 of @Eidyn1's intellectual humility course in launching about November 20th! https://t.co/bhe9rfx8K2",
        "RT @utafrith: Essi Viding's lecture is up now. Not to be missed. https://t.co/nUdFPU3Qvi",
        "Hurry up-you need to be in the office tomorrow 😃 https://t.co/GWyIKOHzfu",
        "Loved #cockpit @lyceumtheatre especially being in the midst of the action on stage! https://t.co/po3YMMcBRi",
        "RT @DangerousWomen_: Come and celebrate the launch of the #genderED research and teaching hub at the #mothership @IASH_Edinburgh this comin…",
        "RT @UoECounsandPsyc: Centre for Creative-Relational inquiry and @CPASS First Thursday seminar series - next one 2 November. Join us! https:…"
      ]
    }
  }
}