{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MichaelSamway: Which companies do you think should join @theGNI? Learn more here: https://t.co/uRvJXzIHAf",
        "RT @tim_cook: We believe that privacy is a fundamental human right. No matter what country you live in, that right should be protected in k…",
        "RT @accessnow: At #ICDPPC2018, Cook called for new #US federal privacy protections.\n\nRead what we recommend for strong, user-centered data…",
        "RT @jason_kint: Thank you, Tim. 🙏 Your leadership gives air cover for the rest of the sector to attempt to raise the bar against incredibly…",
        "RT @pressfreedom: We are closely monitoring reports that a suspicious package was found at the Time Warner Center in New York, where CNN is…",
        "RT @privacyint: \"Oxford researchers exposed the avalanche of data Google and Facebook can hoover up from apps on your phone”\n https://t.co/…",
        "RT @maasalan: More on the new kind of controls there are online in Iran in @advox: national messengers, including Telegram clients and fore…",
        "RT @MichaelSamway: “[T]oo many...technology companies have been unwilling to join @theGNI because it requires...an independent assessment o…",
        "Join me for this investor webinar on Tuesday Oct 30! https://t.co/YkUoPsRJpP",
        "RT @accessnow: It's #UNDay! At 73 years old, the #UN remains a critically important forum &amp; serves to protect &amp; promote #humanrights global…",
        "RT @natashanyt: It's much easier to be a privacy hawk when your business doesn't depend on surveillance-based advertising. Even so, Tim Coo…",
        "RT @davidakaye: this is insufficient. https://t.co/UEkn6DUynu",
        "RT @davidakaye: 👇👇👇 https://t.co/2R4mNY8q7s",
        "RT @MichaelSamway: “GNI must continue to grow the variety, number, and geographic diversity of its company constituency members by adding m…",
        "RT @Info_Activism: Brazilian Elections and the Public-Private Data Trade @CodingRights https://t.co/kiETsAUENh",
        "RT @PolskySays: “When you have such high levels of concern associated with privacy and a total deficit of trust -- trust is non-existent --…",
        "RT @VidushiMarda: Interesting piece from @karaswisher. Some thoughts: 1. You can't have an ethics officer address \"thorny conundrums\" that…",
        "RT @accessnow: Today, @DavidaKaye presents his new report to #UNGA73 on artificial intelligence &amp; freedom of expression, with a focus on St…",
        "RT @rasmus_kleis: \"We have reached a low point in the quality of news\", says @nicnewman, the future is \"about the difference between journa…",
        "RT @courtneyr: Turkey slams Saudi Arabia for Jamal Khashoggi's death despite its own dismal record on free press https://t.co/oZlueCS6bV",
        "RT @David_MSullivan: key thread on ethics, #humanrights, and tech companies... https://t.co/W8qoDP4zUt",
        "RT @accessnow: If we want to #KeepItOn, telcos must increase #transparency about the orders they get to block apps and services. @rankingri…",
        "RT @AgnesCallamard: Important report on  #AI a difficult, often misunderstood, issue. A must read for #freespeech, online and offline,  and…",
        "RT @rasmus_kleis: Win! UK government has banned the term “f*ke news” after urging ministers to use “misinformation” or \"disinformation\" ins…",
        "RT @EstellaCOHEN: United States Chamber of Commerce published a list of principles that could serve as a framework for a federal privacy la…",
        "RT @pielemeier: And human rights law, unlike “ethics” is already defined and enshrined in treaties, custom, and practice. It’s a good place…",
        "RT @SWP_MEA: #Egypt: Yesterday's arrest of economist Abdel Khaleq Farouk once more illustrated President #Sisi's rigorous and nervous react…",
        "RT @MarietjeSchaake: Next week European Parliament will adopt a resolution on the #Khashoggi case. I hope colleagues will join me in callin…",
        "RT @g_morazan: If I could only retweet this multiple times. Millennials absolutely care about privacy. https://t.co/lxRgm5JkV2",
        "Exactly. There is no common definition or understanding of what “ethics” means. The meaning of “human rights” on the other hand has a whole body of globally applicable and well defined norms. https://t.co/VncuIAE8it",
        "RT @EFF: Content moderation systems are ripe for abuse, and that's dangerous\nhttps://t.co/XZGzemKwer",
        "RT @EFF: Who's watching the watchers? With the NYPD's history of unconstitutional surveillance of activists, as well as ethnic and religiou…",
        "RT @rankingrights: HOLDING BIG TECH &amp; BIG TELECOM ACCOUNTABLE\n\nMore than half of the companies evaluated in our 2018 Corporate Accountabili…",
        "I’ve been asking myself those same questions... https://t.co/oygovbXXEt",
        "RT @McKinsey: Statement in response to today's New York Times article https://t.co/o4Z3h2THcC https://t.co/rJtMzDOclG",
        "RT @jaketapper: “Step Away From the Orb” by @maureendowd via @NYTimes https://t.co/zHlFftGftW",
        "RT @rankingrights: ⬛ Save The Date ⬛\n\nOur founder Rebecca MacKinnon @rmack\nis the featured speaker on the \"Corporate Transparency &amp; Account…",
        "RT @privacyint: Why we should all oppose mass surveillance. \n\nSurveillance is a power generator. The now unprecedented surveillance capabil…",
        "RT @RonDeibert: “The London office of online publisher Vice has been working on a series of films to promote Saudi Arabia.” \n\nSorry...what?…",
        "RT @zararah: Disappointed that @NewsXchange invited a white nationalist to take their stage for 50 minutes – wonder how speakers @AyoCaesar…",
        "RT @accessnow: Cutting access to the internet or blocking apps is not a viable solution for stopping the spread of false information. \n\nRea…",
        "RT @davidakaye: 3 stories now - #Saudi I (MBS’ he came and left); #Turkey leaks of brutal murder; Saudi II (fistfight nonsense) - but only…",
        "RT @rankingrights: Wanna compare the world’s largest tech companies on human rights terms? Now you can do it in Korean — and 5 other langua…",
        "RT @rasmus_kleis: \"Millions of people across Africa and South Asia came online for the first time in the past three months, with almost all…",
        "RT @davidakaye: I’m sorry Martin but you seem to be saying: Saudis/MBS are so important that accountability is out of the question. it’s a…",
        "RT @AnandWrites: The Khashoggi assassination is not only a story about Saudi tyranny. It is a story about the corruption of the American re…",
        "RT @rankingrights: HOLDING BIG TECH &amp; BIG TELECOM ACCOUNTABLE\n\nMore than half of the companies evaluated in our 2018 Corporate Accountabili…",
        "RT @nytopinion: Journalists are acting as unpaid content moderators for social media platforms. But poisonous content can no longer be redu…",
        "RT @Patrik_Hiselius: Just published – Telia Company Transparency Report up-date, ie law enforcement requests statistics Jan-June 2018. You…",
        "RT @pressfreedom: Why one man’s disappearance captured the outrage and media attention that war has not by @farhip via the @washingtonpost…",
        "RT @uspresstracker: We are looking into reports that a judge in California has ordered journalists not to report on a search warrant that t…",
        "RT @camanpour: Seriously? Body slamming a reporter is good? Even as the President says it’s “very sad” &amp; likely that Jamal Khashoggi has be…",
        "Congratulations @Joelcpj ! https://t.co/FiLX86Cx1n",
        "RT @Joelcpj: I try to resist responding to Trump when he insults journalists. These outbursts are provocations intended to shift media atte…",
        "RT @infofannny: Latest report by @davidakaye on #AI and #freedex provides for recommendations to ensure human rights standards as a basis f…",
        "RT @EFF: Companies are increasingly using sneaky measures to make it harder for anyone but them to repair your devices. Celebrate your righ…",
        "RT @daphnehk: The dismantling of open platforms for information transmission continues... https://t.co/OwzU0SE7Xh",
        "RT @WIREDBusiness: If it wins government approval to offer its search engine in China, Google won't have some typical assets, like rich use…",
        "RT @accessnow: What happens when the internet gets shut down? \n \nOn 6 November in London, you can watch a @netblocks simulation showing how…",
        "RT @EstellaCOHEN: Good starting points.  Are you listening -Google and Facebook? https://t.co/SMmLaZKwqj",
        "RT @privacyint: Invisible Manipulation: 10 ways our data is being used against us \n\nhttps://t.co/TxsECSQ2vE\n\nOur devices contain sensors we…",
        "RT @davidakaye: Revealed: #Israel's cyber-spy industry aids world dictators hunt dissidents and gays - Israel News - https://t.co/QYX8poVu7…",
        "RT @JoanBarata: My take on the new EU proposal of a Regulation on terrorist content online. No good news for freedom of expression and due…",
        "RT @daphnehk: The draft EU Terrorism Regulation is going to move very fast to become a law, and it puts unprecedented constraints on online…",
        "RT @ForeignAffairs: \"Neither carrots nor sticks have swayed China as predicted. Diplomatic and commercial engagement have not brought polit…",
        "RT @TheEconomist: When people are fearful, angry or confused, she observes, they are tempted to give away freedoms to leaders promising ord…",
        "RT @axios: President Trump praising Rep. Greg Gianforte for body slamming a reporter, a crime for which Gianforte pleaded guilty to misdeme…",
        "RT @VanityFair: The media ignored Saudi atrocities in Yemen, Kushner argued, so why not a missing journalist? https://t.co/QKl4cK9xhl",
        "Twitter Reportedly Suspends Network of Bots Pushing Pro-Saudi Disinformation on Suspected Khashoggi Murder https://t.co/HMdqS7umYO",
        "RT @pressfreedom: #Turkey should urgently ask UN Secretary-General @antonioguterres to establish a United Nations investigation into the po…",
        "RT @NPRinskeep: The @washingtonpost not only published Kashoggi’s final column but also published in Arabic, so it has a better chance to s…",
        "RT @davidakaye: my latest report to #UNGA 3rd Committee is out! topic: #AI and freedom of expression. i focus esp on AI’s implications for…",
        "RT @article19UN: Excited to be holding a roundtable discussion at #UNGA73 on #AI and #HumanRights, including @DavidAKaye's report, on Tuesd…",
        "RT @FrankPasquale: GriftBook: “Advertisers in a class action lawsuit against Facebook say the social media giant committed fraud, knowingly…",
        "RT @EFF: The 'Shitty Media Men' lawsuit seems to be targeted at identifying all of its anonymous contributors and intimidating women who re…",
        "RT @connectedrights: Censored search works well, when it works https://t.co/zfplFOt5CU https://t.co/S9KXbfM24w",
        "RT @edri: #EDRi-gram #RecommendedReading: You gave #Facebook your number for #security. They used it for #ads. https://t.co/yTfLJrsLxx @EFF",
        "RT @AgnesCallamard: If you are in New York, please join this event. @davidakaye https://t.co/Upd15QSs5S",
        "RT @zeynep: Practically the entire news industry rushed to destroy its reporting infrastructure over the “pivot to video” that Facebook sai…",
        "RT @TrialByTruth: Great work peeling back the privacy veil by @PrivacyMatters again https://t.co/1lX9xomm1o",
        "RT @rasmus_kleis: News consumption is more unequally distributed in the UK than income is - this is true offline, and even more so online.…",
        "RT @rasmus_kleis: This time must be different. Khashoggi's last column highlights how, often, repression \"trigger condemnation quickly foll…",
        "RT @InvestForRights: Webinar opportunity | Mark your calendar! \n\nJoin us 10/30 at 10:30-11:30 AM EST for a conversation with Rebecca MacKin…",
        "RT @jason_kint: “‘I designed the platform, so if someone’s going to get fired for this, it should be me.’ Despite the logic of that sentime…",
        "RT @EFF: Hackers and security researchers have never been more important to the security of the Internet. Our new whitepaper analyzes what…",
        "RT @davidakaye: so much truth in #JamalKashoggi’s last column, &amp; so much sadness in his absence. https://t.co/hTmtQLago1",
        "RT @jason_kint: Facebook under fire as US officials back removal of Zuckerberg as chairman https://t.co/2aL9I6N3Fz via @telegraphtech",
        "RT @pressfreedom: \"Pakistani authorities must send a clear signal that they are committed to stamping out the culture of impunity that cont…",
        "RT @pressfreedom: \"We condemn the killing of Sohail Khan in Pakistan, and urge authorities to carry out a thorough and transparent investig…",
        "RT @pressfreedom: Gunmen in #Pakistan kill K2 Times reporter Sohail Khan https://t.co/k8XAweJ2EX",
        "In Virginia House Race, Anonymous Attack Ads Pop Up on Facebook https://t.co/AV27Kr0Kfs",
        "When I lived in China I heard “its for your own good”, “it’s for your own health/safety/protection”, from the government all the time... https://t.co/YPowrS4UtD",
        "RT @johnbattelle: This is a new kind of market test on a very wide scale: Google to charge for Android licensing in the EU in response to E…",
        "Why Do We Think Facebook Can Fix This? by @johnbattelle https://t.co/c88tWbt7xV",
        "This is an incredible image from @katecrawford at @AINowInstitute https://t.co/hFLZMKbpIM",
        "RT @Medium: In an op-ed published on Medium, an anonymous Amazon employee urges the company to stop selling facial recognition technology t…",
        "RT @dangillmor: A reminder of journalism's goldfish-like attention span: Less than 2 weeks ago, the @nytimes reported, with solid evidence,…",
        "RT @WolfieChristl: \"You end up with these for-profit, very powerful organizations that are not democratically accountable, making decisions…",
        "RT @FrankPasquale: Code as law? More like coders as dictators: \"When something goes wrong in one of their buggy \"smart\" pseudo-contracts &amp;…",
        "RT @Info_Activism: Why Does Google Want to Hand Its Smart City Data to a Third Party 'Civic Data Trust?' https://t.co/hoNZZMJisQ"
      ]
    }
  }
}