{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JimmyMcKee4 One thought: ask your players what they want.",
        "@WarrenIsDead Watching Braveheart in the theater, back in the 90s. When the English heavy cavalry charge is broken by Scottish pikes (a big moment), my friend Kirk stands up, rips his shirt off, and screams \"YEAAHHHHHHHHH!!!!!\" at the top of his lungs.",
        "@baronchrisbaron @sallyjpla Glue traps. Up to you whether you want to kill or release afterwards, but if you release, they'll end up in other pantries. Mice can carry diseases.",
        "RT @jor_nicole4: Did my dog just pet my cat?? And did my cat just hug my dog?? https://t.co/PuNWB1Ggzw",
        "Hell of a thread. https://t.co/hrNwnoIxeo",
        "❤️ https://t.co/zWGzVGASUr",
        "This is wild! \nhttps://t.co/2yJicmI9n1",
        "@CharlesPulliam https://t.co/6PUF6TcZP5",
        "@greg_doucette My dog is currently sitting at the foot of the bed, staring at me intensely, scratching the board, and groaning at me for attention. He's fed, he's been out, we've played. https://t.co/ob4pbrGVeS",
        "RT @ava: “African American Vernacular English, also called Ebonics, is unfairly stigmatized as bad English. But the grammar is as complex a…",
        "@shrinkthinks I was confused by this for YEARS.",
        "@baronchrisbaron https://t.co/WrMIGkkfAB",
        "RT @SteveHoffmanTV: \"Snowflake is a word used by sociopaths in an attempt to discredit the notion of empathy.\" - John Cleese https://t.co/5…",
        "@theblerdgurl @aquamanmovie He is the wizard Shazam in the new movie!",
        "@benFranklin2018 Bowl cuts and corduroy pants.",
        "RT @archpng: 12th Century Wooden Church, Borgund, Sogn og Fjordane, Norway https://t.co/qKMtI8ulRY",
        "RT @gregpak: Things to Do Online in 2019:\n1. Promote your own work as much as you want, without apology\n2. Block anyone who spreads lies or…",
        "RT @gregpak: 6. Verify before retweeting\n7. Apologize when you're wrong\n8. Promote the hell out of other folks whose work you like\n9. Alway…",
        "@newbiedm Easy enough to reskin most of the current \"special\" magical weapons, such as a frostbrand, into a bow or other weapon. There is always design space to make whatever you want! Go nuts! I do. https://t.co/C08IvI13Uw",
        "wtf https://t.co/6jdqsiNwDm",
        "9.5/10 would read again https://t.co/t02UdiC9gR",
        "I'm going to add a \"nasty\" Small-size species to my next D&amp;D campaign. Which one should I choose? #DnD5E #DnD #RPG",
        "Overemphasis on any one aspect of the metagame (roleplaying, tactical play, out of character debates, etc.) lessens overall enjoyment of the game for everyone. https://t.co/PQVfuwbz8s",
        "RT @thcfastestman: Miles Morales Becomes Spider-Man - Into The Spider-Verse\n\nThis by far one of my favorite scenes in any superhero film an…",
        "Best take of 2018. https://t.co/J9emJY2NVr",
        "@CharlesPulliam They're...both Peter Parker... https://t.co/KjUBpwhuv5",
        "Ton of work ahead of me to prep for the next term, but I don't want to start it until after the new year. However, I've completed all the things I wanted for this year--shows, projects, games. I'm in a weird place. Nothing important to do for a week. https://t.co/7Wp5Vs8uYS",
        "😂😂😂😂 https://t.co/pvVqkPQurK",
        "@AmeliaJaber In the West we tend to revere our youth more than our elders, and we talk about progress more than tradition. Our language and culture reflect that. But aside from that, change is a feature of all living languages. No language is the same as it was even 50 years ago. 🙂",
        "@AmeliaJaber I sometimes use it ironically, because it is a young person's word. Like if your grandfather said \"Dude!\" 😂",
        "@AmeliaJaber Language evolves. 🙂",
        "@AmeliaJaber A stan is a hardcore fan.",
        "@Hjorimir @chriswynn83 Can't decide. Watch movies? Read one of my new books? Play a video game? Work on my campaign setting? \n\nMaybe I'll take my dog for a walk and listen to a podcast.\n\n🤷‍♂️",
        "Apocalyptic Christians are the worst Christians, because they long for the apocalypse. They are literally excited for the day the world ends. I grew up w/these people, and the true believers are low key frightening. https://t.co/S3McyTtip0",
        "A D&amp;D Player's Handbook and another, smaller action figure. https://t.co/X56ncV98er",
        "@JessicaValenti San Diego",
        "@thetonyisabella Breyfogle and Alan Davis were the Batman (well, Detective Comics) artists of my youth.",
        "@ZiziFothSi https://t.co/lYSvXYhU33",
        "@Farore_DnD https://t.co/Yct91ztz4F",
        "@poliscibitches Meditations by Marcus Aurelius",
        "@SJWizBlogDnD One PC has a daughter he must keep safe; another has an apprentice. All have loyal retainers and a kingdom to protect. Ties make interesting choices and better RP.",
        "@Hjorimir @Dagr_just_Dagr @andyjte @vymair Oh wow. Larry?",
        "Need a good cry? Watch this. https://t.co/DCEO9oAFKd",
        "@newbiedm Hmm. Lesser restoration clears one condition, including blindness. Potion of lesser restoration, so that they can use it to clear any single condition once afflicted?",
        "@Hjorimir Now if you want a ringing endorsement, go see Spider-Man: Into the Spider-Verse. Top ten super hero film, easily.",
        "@Hjorimir Mo liked it a lot, &amp; she hates DC as a rule. She said it was better than Wonder Woman. A few members of the audience clapped when it was over! A few. \n\nBlack Manta was cool. \n\nIt was a visual orgy of rapidly contorting colors &amp; shapes. Willem Dafoe is in it. \n\nThat's all I got.",
        "@Hjorimir It was! It was okay. https://t.co/G79wM04LOv",
        "RT @HamillHimself: It makes me so happy to know how overwhelmed &amp; touched she would be by the worldwide outpouring of love &amp; affection for…",
        "Aquaman was fine. https://t.co/fLzwX1mOSd",
        "RT @OsitaNwanevu: It's now indisputable that 90% of tweets in the event of a nuclear apocalypse will be variations on \"yoooooo wtf???? we a…",
        "RT @NYCFireWire: Explosion at the ConEd plant in Astoria. TL-117 confirming a fire at the facility https://t.co/7g3vCmCQJx",
        "Someone call the Avengers. https://t.co/uU0umM9uA1",
        "This is a great comic book. https://t.co/xsiNLhOkiY",
        "@LadyLovesTaft https://t.co/MsrrGJZv1t",
        "@andyjte @Hjorimir I'm already designing my next character for after we meet the lich.",
        "Can confirm that Bagman is a fascinating account of little-known (by folks who didn't live through it) American history. https://t.co/VKwfrlUivk",
        "RT @RyanLizza: 12-year-old explaining social media to his younger brother: “Twitter is where famous people yell at each other and Facebook…",
        "RT @UpToTASK: Imma be real, if I saw this in public I'd lose my shit.  https://t.co/bNYbWxAs12",
        "RT @raulpacheco: Dear everyone on the academic job market: it’s brutal out there, there’s a systematic attack on higher education and many…",
        "@fivefifths @saladinahmed @priscellie There is a program called @inkarnaterpg that allows you to make your own maps. I've made some servicable ones with it. https://t.co/EkROH3m322",
        "@Hjorimir I don't usually mess w/my players, but I once ran a campaign that required every PC to be a colossal fuckup in some way. I upgraded the standard background flaws to real issues like drug addiction, wanted for murder, &amp; so on. Players hated it &amp; we only played a couple of times.",
        "RT @Tallandsaxy: My dad wanted to surprise my little sister with Disney World by making her do a word puzzle. She got stuck here https://t.…",
        "Listening to a podcast about Spirow Agnew, Nixon's VP, and it's kind of blowing my mind. The dude was so corrupt that he took cash bribes IN THE WHITE HOUSE BASEMENT. Worth a listen: https://t.co/J33yeUtbki",
        "@AllanStyve @maiamypet @Grumpyguy1959 @CurtisHouck @CNN He filed for reelection the day he was sworn in, and he's been building his war chest since then. You're right -- he never stopped campaigning, though he is technically not the official candidate until nominated. https://t.co/SBTL9FdOwE",
        "@Gyrine70 @Grumpyguy1959 @CurtisHouck @CNN Yup. USN 90-99. This is why it's so worrisome to me personally that uniformed servicemembers are waving around campaign swag and folks are defending that. It just wasn't done when I was in.",
        "@ZachWeiner I Kill Giants by Joe Kelly and J.M. Ken Niimura. About a socially awkward girl with a big imagination who uses her imagination to deal with an unspeakable loss.",
        "@Grumpyguy1959 @CurtisHouck @CNN Point taken, Jeff. I'll leave the thread up for folks and I'll take my lumps. The lesson here is be careful who you copy/paste. https://t.co/smyPBSvZkj",
        "@molleylj @mckellogs @eveewing I try to make it clear day one. No matter what I say, though, students tend to default to \"professor\", which is fine.",
        "@Grumpyguy1959 @CurtisHouck @CNN Cheering for the CinC is fine. Troops do that. Doing so while holding campaign flags and waving MAGA hats is partisan political expression and, thus, forbidden. Troops normally do not do that.",
        "@CurtisHouck @CNN Under DoD Directive 1344.10 “active duty personnel may not engage in partisan political activities.”",
        "uh https://t.co/RjROtFKGM4",
        "@andyjte @Hjorimir @Dagr_just_Dagr @vymair it's just so https://t.co/Er1EMQDiWK",
        "Under DoD Directive 1344.10 “active duty personnel may not engage in partisan political activities.” https://t.co/OgqQKQpCO4",
        "RT @FreddyInSpace: 45 years ago today (yes, the day after Christmas!), #TheExorcist🤮 opened in theaters and it's safe to say nobody was pre…",
        "@Hjorimir @andyjte @Dagr_just_Dagr @vymair dooooooooooooooomed",
        "@mattyglesias Just to be clear, Vox Day is the president of Vox, right?",
        "RT @NoahShachtman: I first went to Baghdad to embed with US forces in the summer of 2005. I'm trying to imagine my reaction if you had told…",
        "RT @DanielJHannan: This is so cool. If tea reached your country by land, you call it \"chai\", from the mainland Cantonese \"chá\". If it arriv…",
        "@LadyLovesTaft https://t.co/R67oxKRlvT",
        "RT @lntolisa: so my brother left his ipad recording under the christmas tree so he could catch santa and..... this is what he actually caug…",
        "RT @CincinnatiZoo: Hooray! 🎉 Fiona finally broke the 1,000 pound milestone! That's a long way from the 29 pounds she weighed when she was b…",
        "Ethos anthropoi daimon https://t.co/LpOYqzICIW",
        "RT @SketchesbyBoze: you want some good news from 2018? I bet you do\n\n• book sales are up this year over last year\n• sales of physical books…",
        "RT @TheTattooedProf: As I ended the semester and then moved into winter break, I've put writing and academic reading on hold for a few week…",
        "@MykeCole https://t.co/XQ2TqdzFd4",
        "Am I missing something, or is #BoxingDay just British Black Friday?",
        "@andyjte @vymair @Hjorimir I was but making an observation, and a cheeky one at that. You may have interpreted it as a forlorn sigh because you are all very supportive friends. https://t.co/I6MJZubcQB",
        "@Popehat @mitchellvii https://t.co/AyQeOri9SF",
        "@vymair @andyjte @Hjorimir https://t.co/eU5o9OCnyX",
        "RT @helgagrace: In my experience, adulthood is mostly piling stuff up on surfaces and then eventually having to clean off those surfaces",
        "@Hjorimir Sociologically, sure. Also: the way I shape my small corner of the culture as a teacher.. But from an evolutionary perspective - evolution only cares about whether genetic traits are selected for or against - I am utterly irrelevant. This is just a science fact. 🙂",
        "It just occurred to me that, from the perspective of evolution, I am not a successful male, because I have no offspring. Despite any personal successes, none of my genes will carry on to progeny. I am irrelevant to the future of the species.\n\nAnyway, how's your evening going?",
        "@ciancagl1 @JonahNRO Folks report what he says and does, and those words and actions allow us to judge him. As history will.",
        "RT @SykesCharlie: ——&gt; Why the Trump presidency will end poorly - Los Angeles Times https://t.co/TiCIlQAL28",
        "RT @depressionnote: Suicide hotline numbers 📞 \n\nUnited Kingdom 🇬🇧 116 123\nUnited States 🇺🇸 1-800-273-8255\nCanada 🇨🇦 1 800 456 4566\nIreland…",
        "RT @ThatEricAlper: In 1956 Elvis Presley got a polio vaccination on national TV. That one event was partly responsible for raising immuniza…",
        "@ASlavitt Bob Mueller, for saving the Republic.",
        "@DanAmrich @Animuncula @ianauch Awesome!",
        "@JonnyGeller https://t.co/wT4CHE8CxX",
        "buwahahaha 🤣 https://t.co/CfLBKupKpi"
      ]
    }
  }
}