{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ubcnews: UBC adds Musqueam language to streets signs on campus: https://t.co/iNVparZQsb via @globeandmail https://t.co/GzpnObG9v1",
        "RT @ItsMeCathi: Retweet if you want Jeff Bezos to buy Twitter and shut Trump's abusive account down?",
        "Robert Kennedy’s Plea—and Unmet Call to End America’s Violence—After the Death of Martin Luther King, Jr. https://t.co/hPX9flY9yL",
        "Ban the Sale of Gasoline and Diesel Cars in Canada - Sign the Petition! https://t.co/E9GoaCtqam via @CdnChange",
        "RT @MikeHudema: Top or Bottom? How do you think we should get our energy?\n\nRT if its time to go #renewables.\n\n#ActOnClimate #cdnpoli #bcpol…",
        "\"Case closed!\" https://t.co/RBdh3YAHyj",
        "RT @dodo: This mama dog was keeping her puppies warm inside a doghouse when someone else decided to join her 💞 https://t.co/AOHKosQNa3",
        "RT @womensart1: Folk-Inspired hand painted eggs by Dinara Mirtalipova, self taught  illustrator/designer, born in Tashkent, Uzbekistan and…",
        "Israel needs a leash and collar. https://t.co/woYV14v8IW",
        "Making me physically ill. https://t.co/18XcDQ09Rj",
        "RT @womensart1: Tapestry created by women of the Otomi people of central Altiplano (Mexican Plateau) region of Mexico #womensart https://t.…",
        "RT @cbcnewsbc: An \"extremely rare\" sperm whale sighting in inshore waters was captured on camera off of Nanaimo. The last time this occurre…",
        "Send an email to your MLA, and tell them to bring environmental decision-making back to the public interest! https://t.co/FyIDY6cewb #bcpoli",
        "Why So Many Public Libraries Are Now Giving Out Seeds @atlasobscura https://t.co/pQuBH60zK1",
        "Excellent news for the planet! https://t.co/7NZutrJ1sl",
        "RT @CWROrcas: UN report: Loss of plants, animals making a lonelier planet https://t.co/QcBFtX6en4",
        "RT @DelSchilling: I have been tweeting this everyday.\n  \nWill you join me?\n\nOver 4200 Missing and Murdered Indigenous Women -  #MMIW   \nhtt…",
        "RT @FurBearers: Bears are waking up in BC - and that means we need to be extra responsible in how we manage our household waste. Remember:…",
        "RT @TheEconomist: Democracy continues its disturbing retreat https://t.co/zYqgrepQyl",
        "@wyrdingwoman12 @TopRopeTravis @sleepnumber @ATT @Nutrish @Allstate @Bayer @RocketMortgage @LibertyMutual @Arbys @TripAdvisor @Nestle @hulu @Wayfair yeah @Nestle remains on boycott indefinitely",
        "Telecoms like @BellMediaPR want to block online content. That's #censorship. Add your name to protect the internet: https://t.co/0yKU0CNOTA via @leadnowca",
        "RT @_kerrrn_: We came across this man at Costco and we asked him about his shirt. He said he has been looking for a donor for four years an…",
        "RT @CBCAlerts: 13,000-year-old footprints discovered on BC's Calvert Island, 100 km north of Vancouver Island. Oldest ever found in North A…",
        "RT @womensart1: Spirit of the Sun,1998 by Inuk artist Kenojuak Ashevak #womensart https://t.co/dY41NeIL5q",
        "@THEsaragilbert @RoseanneOnABC And you guys did not disappoint. So glad to have you back ❤️",
        "RT @TheJerryCans: AHHHHHH @AirCanada pretty please find my guitar. After flight back from @TheJUNOAwards I gate checked it, confirmed 3 tim…",
        "@TheEconomist Mother Nature will take care of the earth in her own way if we don't.",
        "@JimGaffigan Please please come back to Vancouver.  We missed you last time!",
        "RT @womensart1: Margaret Macdonald Mackintosh, The Three Perfumes, 1912, Glasgow School artist who was believed to have influenced Klimt #w…",
        "So so so looking forward to @RoseanneOnABC tonight!  I can't wait!!!",
        "RT @HistoricaCanada: Teachers! The Indigenous Perspectives Education Guide and the Key Moments in Indigenous History timeline poster are no…",
        "RT @FurBearers: Say NO to #coyote trapping in #Montreal! Take action &amp; support #humane, #ethical, #science-based #coexistence methods: http…",
        "RT @HuffPostCanada: Nothing to see here, just an Alberta hockey player feeding her baby https://t.co/agUiBY6ZzL https://t.co/FeZ9yZJOeD",
        "@globeandmail @marshalederman @GlobeArts Such a wonderful band either way but together #magic",
        "RT @missmayn: This may be my favorite. https://t.co/qA7RMllkGS",
        "RT @globeandmail: B.C. attorney-general wants Ottawa to help province halt money laundering https://t.co/hUZzn48qiN",
        "RT @womensart1: \"I am my own muse\" Frida Kahlo #womensart https://t.co/5h9UprSuFr",
        "RT @TheJerryCans: Once again huge love to everyone for last night. Can we get some RTs to make sure we hear music in Indigenous languages a…",
        "Home sick today and watching the #Junos that I recorded.  I love how Canada maintains our own culture and diversity even in these types of shows.",
        "RT @kcastelo: Ottawa's cyberspies confirm Iranian hackers targeted Canadian systems https://t.co/wrKpgYDGaa via @vicenews",
        "RT @globeandmail: Colten Boushie’s family says Gerald Stanley trying to ‘profit’ from trial by contacting publishers https://t.co/VT5NaFO6xI",
        "So much this! Spare the oceans 🌊 https://t.co/oueb6JkypH",
        "RT @HRC: .@KaramoBrown, one of the hosts of @QueerEye and a graduate of Marjory Stoneman Douglas High School in Parkland, Florida, shared t…",
        "I am feeling so much joy and gratitude for the new bike with a @CPHWheel The ride up the hill to… https://t.co/Cc3kJL11BT",
        "After years of dreaming I finally got my @CopenhagenWheel and I couldn't be happier.  I can't remember the last time I felt such joy riding my bike.  I was even looking for hills 😀🙏🚴‍♀️",
        "@LaureenHarper Obviously completely missing the point.  Your greed and wilful ignorance is embarrassing to all conscious humans.",
        "@cut_50 @VanJones68 #freeleonardpeltier",
        "RT @hrw: RT if you agree journalists should not be threatened, beaten, imprisoned, and certainly not murdered, for doing their jobs. \nhttps…",
        "Every year, tens of thousands of animals are loaded into ships, where they slowly cook alive in the heat. Click to see how to stop this https://t.co/SI5pxMc9F0",
        "If the Press Won't Hold the Powerful Accountable, Comedians Will https://t.co/rQvDKXZ4FI via @ELLEmagazine",
        "I love this - Mother’s Day: Jessica Kerwin Jenkins on Raising Mermaids in Maine | Tory Daily https://t.co/vl9kD0ucup via @toryburch",
        "If you don't know about this man, you should watch. https://t.co/2axIRZrV7b",
        "@Meerakati @cbcnewsbc haha @Dave_Eby is not afraid to face opposition or differing opinions.  His responsibility however is to his constituents not people from out of the region encouraged to crash a townhall.",
        "RT @basicallybill: “@JustinTrudeau is a liar. For me, that’s the charge. He’s an out-and-out liar. I don’t think he deserves a second chanc…",
        "RT @theintercept: Nine volunteers with the humanitarian group No More Deaths have been hit with federal charges in recent months for leavin…",
        "RT @DelSchilling: I have been tweeting this everyday.\n  \nWill you join me?\n\nOver 4200 Missing and Murdered Indigenous Women -  #MMIW   \nhtt…",
        "RT @cbcnewsbc: Police release sketch of suspect sought in Surrey sex attack https://t.co/B0VTb8LTRO https://t.co/3DM9mksS07",
        "@JustinTrudeau",
        "Dear Justin: I Wrote to Your Father 48 Years Ago, Please Read the Response  via @TheTyee https://t.co/S6ogaODWgU",
        "Labelling products w/ #dog and #cat #fur, #hair, or #skin just makes sense. Support Bill C-400 now: https://t.co/xvoNkM1hDB #C400 #CDNPoli",
        "https://t.co/OUThHbdAfT",
        "RT @dearsusanbranch: This is like discovering the best way to peel a knob of ginger is with a spoon! Thank you who ever figured this out! 👏…",
        "RT @EmmanuelMacron: Let’s face it: there is not Planet B. https://t.co/vtP2NQYcv9",
        "RT @TheEconomist: Plastic-eating caterpillars could save the planet https://t.co/5eNWdwmp3K",
        "RT @nathancullen: Unbelievable.\n\nEven as Trudeau was ‘consulting’ w First Nations he was preparing legal arguments to approve Kinder Morgan…",
        "RT @leadnowca: There's a lot to be proud of about the way we reacted in the face of tragedy yesterday. \n\n#TOgether #TorontoTheGood #Toronto…",
        "@globeandmail @globebusiness And another big F-you to Earth Day.",
        "RT @TheTyee: Should Canadian taxpayers invest in the Kinder Morgan pipeline expansion, as Trudeau suggests? The company has a poor stock pe…",
        "RT @womensart1: Suzi Eszterhas, award-winning wildlife photographer known for documenting animal family groups #womensart https://t.co/pQEl…",
        "Sad but true for several reasons #disappointed https://t.co/a1LN0CDhPJ",
        "I’m fighting for truly universal pharmacare - will you join me? #PharmacareForAll  https://t.co/3dxQvt3NLj",
        "Best MLA in Canada! MLA David Eby Newsletter April 2018: https://t.co/pNLvhtjX0L",
        "What are you thoughts on how BC reacts to the threat of a potential oil spill? https://t.co/LwqIonpf6R",
        "@nathancullen I won't believe a word that comes out of this guy's mouth.  Already he's broken two major election promises.  Zero trust. #ndporbust",
        "RT @camanpour: “Humankind got along perfectly well without single-use plastics,” says the legendary oceanographer @SylviaEarle. When discar…",
        "RT @GreenpeaceCA: If you could defuse one of the world's biggest carbon bombs...wouldn't you? \n\n(*cough, cough* we're looking at you, @Just…",
        "Finally! https://t.co/OIH7pkVARE",
        "@TELUSsupport 7 hours ago?!?",
        "RT @basicallybill: Remember when @JustinTrudeau promised electoral reform unconditionally, repeatedly, clearly, with a deadline, in his no-…",
        "Need to access my email.  Hoping you'll get this up and running ASAP https://t.co/YPyujy96xM",
        "@FurBearers 😢",
        "RT @GreenpeaceUK: That awkward moment when you're trying to chill with the world leaders and your evil oil-pipeline-building alter-ego show…",
        "RT @GreenpeaceCA: Well, that was embarrassing…wouldn’t you say @JustinTrudeau? Or should we say, #JustinCrudeau? #StopKM #cdnpoli #bcpoli #…",
        "RT @LibraryArchives: Albert #Einstein passed away 63 years ago on April 18, 1955. This portrait of the influencial theoretical physicist wa…",
        "RT @CBrentPatterson: If I had 2 billion dollars I'd put it toward the #right2water for First Nations rather than violating their right to #…",
        "The world is watching your hypocrisy @JustinTrudeau https://t.co/kOIXfH49qN",
        "RT @womensart1: 'Mermaids' embroidery (detail) by Laura McKellar, artist, graphic designer and illustrator based in Melbourne, Australia #w…",
        "Dear @JustinTrudeau: don't bailout #kindermorgan using billions of our tax dollars. Sign here: https://t.co/yi8sfZn37m #StopKM",
        "https://t.co/Gx8QS2rArH",
        "RT @kainagata: Cost to fix drinking water on all reserves across Canada: $3.2 billion\n\nCost to build an oil pipeline past many of the same…",
        "@KaramoBrown Sweet pic - beautiful boys",
        "RT @globeandmail: Public inquiry may be needed into role of money laundering in high B.C. housing prices https://t.co/5Jmgm6GGHk",
        "@CBCAlerts He did a very bad thing.  He took his punishment and paid his debt yet people are trying to prevent him from earning a living in his chosen profession because of it..  Who is the bad guy in this scenario?",
        "@SethMacFarlane 😍",
        "RT @womensart1: Watts Chapel interior, Surrey, England (1895-98) by Mary Fraser Tytler, symbolist artist, designer and social reformer #wom…",
        "@realDonaldTrump Grow up",
        "RT @billmaher: I hate to break it to you, but no matter how #woke you think you are, you’re tolerating things right now that will make you…",
        "@chfbc Thanks!  Do we also need to reregister for the mailing list?",
        "@chfbc Just trying to login on the website but its not recognizing my info.  Do we need to create a new login?",
        "#VoteNDP https://t.co/8EaNYE7Rzr"
      ]
    }
  }
}