{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @shotongoal247: #AFC in 2018:\n\nOut of the #UEL ✅\nOut of the top-four race ✅\nWenger leaves trophyless ✅ https://t.co/aIqB8ellHA",
        "RT @MSmithCanes: To #Canes: Jordan Martinook, ARI's 4th-round pick in 2018 #NHLDraft 🔄 To #Coyotes: Marcus Kruger (CAR retaining 10% salary…",
        "Diego Costa 1-0 Atletico bye bye Arsenal #UEL #ATLARS",
        "Pavelski on the PP.. 4-0 Sharks #StanleyCup",
        "Donskoi 2-0 Sharks #StanleyCup",
        "Tampa takes a 2-1 series lead! #StanleyCup",
        "Palat scores again! 2-0 Bolts and that Palat Johnson Point line is red hot #StanleyCup",
        "Raptors suck lmaooooo good night",
        "Ovechkin wowzers !!!!!! #Stanleycup",
        "4 unanswered goals by the Jets wow \n#StanleyCup",
        "Wow Jets just wowzzz #StanleyCup",
        "That’s a BS call on Ovechkin.. should be 4 on 4 #StanleyCup",
        "Austin Watson with one of the best names in hockey makes it 3 zip Preds #StanleyCup",
        "Boo him now.. Subban with the bomb ..2-0 Preds #StanleyCup",
        "Benzy 1-1 Madrid level at home #UCL",
        "RT @mirtle: The Hurricanes have fired Ron Francis and Joe Nieuwendyk has resigned. Lot of upheaval in Carolina right now https://t.co/5jLId…",
        "Huge game for Brayden Point.. involved in all 3 Lightning goals #StanleyCup",
        "Huge goal by Palat..3-1 Bolts with 5:52 to go in the 3rd #StanleyCup",
        "Great PK by the Lightning #StanleyCup",
        "Yanni Gourde..1-0 Bolts #StanleyCup",
        "RT @LeafsPR: Brendan Shanahan, President and Alternate Governor of the Toronto Maple Leafs, announced today that Lou Lamoriello will not re…",
        "RT @JSportsnet: Leafs announce Lamoriello will not return.",
        "RT @HeyBarber: For those wondering why the goal wasn't counted, a conclusive overhead angle is really needed....this is mind blowing I neve…",
        "RT @HockeyHangout: When you are your brother are fighting so your dad breaks it up https://t.co/KQdzvuDrDe",
        "Subban with a bomb from the point.. tie game #StanleyCup",
        "And the Caps tie the series up at 1 #StanleyCup",
        "Ovechkinnnn! 1-0 Caps 1:36 into the game #StanleyCup",
        "Sabres get the first overall pick ... Ristolainen and Dahlin .. that’s gonna be dangerous...Fuck #NHLDraftLottery",
        "Thank you MTL won’t get Dahlin ! #NHLDraftLottery",
        "Burnzie ..3-2 Sharks #StanleyCup",
        "Im hoping Carolina gets the first overall pick.. I don’t want Buffalo getting Dahlin and I especially don’t want Montreal getting him #NHLDraftLottery",
        "So Carolina, Buffalo or Montreal will have Rasmus Dahlin.. #NHLDraftLottery",
        "Okay thank god the Oilers won’t have the 1st overall pick #NHLDraftLottery",
        "RT @HockeyGods: Happy 2018 NHL Draft Lottery Day!\n\nMay the odds be ever in your favor.",
        "Fabregasss! 1-0 Chelsea #CFCLive",
        "RT @JSportsnet: Brian Burke is leaving the Flames effective next week.",
        "Going by Grapes law.. Sharks will come back hard in game 2 after being embarrassed here tonight #StanleyCup",
        "7-0 Vegas ouch #StanleyCup",
        "Jeez.. Shea Theodore makes it 5-0 Vegas... #StanleyCup",
        "Ovechkin! 2-0 Caps #StanleyCup",
        "RT @EPLBible: Griezmann with the Fortnite celebration. \"Take the L.\" 😂 https://t.co/tBmzRGXfdo",
        "RT @JSportsnet: McDavid, MacKinnon and Hall are Finalists for the Ted Lindsay Award. The players vote on the game’s best player.",
        "RT @Jeremy_Roenick: The 2nd round of the @NHL playoffs could potentially be the best hockey we see. I don’t think the matchups could get mu…",
        "RT @MapleLeafs: From puck drop to final whistle, you have stood with us. \n\nThank you, #LeafsNation. https://t.co/GNbabfb6q7",
        "Go Leafs Go! #TMLTalk",
        "Im more than proud of these guys!We were down 2 zip in the series and everyone counted us out.We came back from adversity and forced a game 7!The ppl sitting there and blaming certain players are the same ones who didn’t sit and support the Leafs when they were bad..Ur irrelevant",
        "Nobody talk to me fuck this #TMLTalk",
        "Kappppppppyyyyy!!!! #StanleyCup #TMLTalk",
        "Matthews will score 2 goals tonight #TMLtalk #StanleyCup",
        "The cup will be in the building tonight!! Let’s go Capssssss #StanleyCup #ALLCAPS",
        "RT @EPLBible: Commentator: “Sokratis Papastathopoulos passes to Konstantinos Mavropanos. He looks for Stephan Lichtsteiner... He’s found He…",
        "RT @DeadlineDayLive: Cristiano Ronaldo has decided to leave Real Madrid this summer and his decision is final. (Source: Record) https://t.c…",
        "RT @hockeynight: Xavier Labelle, Humboldt Bronco seriously injured in bus crash, out of hospital and on his feet https://t.co/4NwANWQYQ0 ht…",
        "RT @ESPNFC: The most represented clubs at this year's World Cup 🙌🏽 https://t.co/ikM3ZnwiNe",
        "Ohnda eh Cheta tera, jagan mein raatan nu",
        "RT @naujawani: #1984isToday\n\n#TurnSoundOn https://t.co/p8hPFMnMgT",
        "#OperationBluestar",
        "#NeverForget1984 https://t.co/2J8g6hyrmh",
        "Does Brayden McNabb now regret that hit on Kuznetsov? Because god damn Kuzy came back with a vengeance after returning to the lineup, he’s been tearing it up #ALLCAPS #StanleyCup",
        "Caps with a huge win at home and take a 3-1 series lead!!!! Woooo #StanleyCup #ALLCAPS",
        "Brett Connolly.. 6-2 Caps #StanleyCup #ALLCAPS",
        "4-0 going into the 3rd.. beautiful #StanleyCup #ALLCAPS",
        "Ahahah Backyy #StanleyCup #ALLCAPS",
        "Keep eating those Vegas!! 4 zip! #StanleyCup #ALLCAPS",
        "D S P #ALLCAPS",
        "Tommmmmy Wilson!!!! 2-0 Caps!!!!!!!! #StanleyCup #ALLCAPS",
        "TJ Oshieeeeee!!! #StanleyCup #ALLCAPS",
        "And the Caps are headed to the PP! #StanleyCup #ALLCAPS",
        "What’a start to the game.. pure action! Gotta love it #StanleyCup #ALLCAPS",
        "RT @PierreVLeBrun: James Neal had all day and an open net, I think Holtby somehow gets a piece of ice. Just wow",
        "Wow did James Neal just fire one off the post on a empty net? #StanleyCup #ALLCAPS",
        "Let’s go Caps!! Let’s get this #StanleyCup #ALLCAPS",
        "RT @DarrenDreger: Expect Tatar to draw in. https://t.co/KVM3v1fn2v",
        "RT @PierreVLeBrun: David Perron certainly appears to be one of the scratches based on the morning skate though at this time of year you nev…",
        "RT @ChelseaFC: 🇧🇪 @HazardEden10, @ThibautCourtois and @MBatshuayi have been named in @BelRedDevils' final 23-man squad for the World Cup. C…",
        "RT @FOXSoccer: Colombia's 23-man squad is ready to dance in Russia. 🇨🇴🔥 https://t.co/uxK3Ikfv4X",
        "RT @FOXSoccer: Roster shocker!\n\nLeroy Sane has been left off Germany's final 23-man World Cup squad. https://t.co/VeOTI4DMMr",
        "RT @GMillerTSN: Most goals in one playoff year, last 20 years:\nCrosby         Pit 15 (2009)\nPisani           Edm 14  (2006)\nAlfredsson  Ott…",
        "Huge huge win!!!!! #StanleyCup #ALLCAPS",
        "DSP #StanleyCup",
        "Kuzzzzzy 2-0 #StanleyCup #ALLCAPS",
        "Never forget June 1984.",
        "RT @DeadlineDayLive: OFFICIAL: Zinedine Zidane has announced he is resigning as Real Madrid manager after winning 3 Champions Leagues in a…",
        "@brettcwiley Only time will tell, hopefully a playable injury .. even him at like 70% is better than having someone else slot into his spot",
        "God please let Kuznetsov be back for game 3 Saturday in Washington.. the boys played 2 and a half periods without him and got the dub... huge win #StanleyCup #ALLCAPS",
        "Huge win!!! Series all knotted up headed back to DC! Let’s go #StanleyCup #ALLCAPS",
        "Holtbeastttt!!! What’a saveeee #StanleyCup  #ALLCAPS",
        "RT @PR_NHL: Alex Ovechkin scored his 13th goal of the #StanleyCup Playoffs and sits one shy of the @Capitals record for the most in a singl…",
        "RT @emilymkaplan: Alex Ovechkin scored 116 goals between Brook Orpik goals.",
        "Broooksy!! 3-1 Caps baby #StanleyCup #ALLCAPS",
        "Ovechkinnnnnn!!!!!!! Let’s go #StanleyCup #ALLCAPS",
        "Hopefully Kuzy’s okay.. huge blow if he can’t return #StanleyCup #ALLCAPS",
        "Let’s go man!!!!! Fuck #StanleyCup #ALLCAPS",
        "How is that not a elbowing call on McNabb? Ridiculous #StanleyCup",
        "Come on Caps.. split the series in Vegas come back home with a tied 1-1 series and we’re all good! #ALLCAPS #StanleyCup",
        "Let’s go!!! Tom Wilson 4-3 Caps #StanleyCup",
        "Carlsonnn!! 3-3 #StanleyCup",
        "This is going to a be long hard fought series! #StanleyCup #ALLCAPS",
        "Backstrommmmm!!!! 2-1 Capssssss baby #StanleyCup #ALLCAPS",
        "Brett Connolly great tip Infront!! Tie game #StanleyCup #ALLCAPS"
      ]
    }
  }
}