{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Review of Skylanders: Spyro’s Adventure  http://t.co/IOeSOTp4DQ",
        "A college is a place where pebbles are polished and diamonds dimmed. - Robert Ingersoll",
        "Little by little does the trick. - Aesop",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Read the History of KC and the Sunshine Band  http://t.co/R28tp9H7st",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/7gxZmyd5gY",
        "Learn about the Bay Area city of Fremont, California  http://t.co/n06WASPYkX",
        "When money talks these days, it's probably asking what happened",
        "Learn about Oakland, California  http://t.co/uBN3GdoISD",
        "Exciting History of Baseball  http://t.co/CgdLJ0Ufr3",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/uFImb4F2Zf",
        "Great Introduction to Isaac Asimov  http://t.co/Os35f2P9ia",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/Gu2BarfKaf",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "I was always attracted to science fiction movies. - Tina Turner",
        "Great Introduction to Bert Kaempfert  http://t.co/UfwaZk49JX",
        "Never make fun of the geeks, one day they will be your boss.",
        "You teach best what you most need to learn. - Richard David Bach",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/QIqXMNUWSE",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/Qs3OFz2MYh",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Check Out these Great Tours of Europe  http://t.co/rlHecY25R3",
        "I speak my mind. I never mind what I speak!",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Read the History of Julie London  http://t.co/sjd0xaS6kT",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Read the History of B.B. King  http://t.co/BwECRCnJB0",
        "Great Introduction to the Cascades  http://t.co/dUXELRwZsB",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/QIqXMNUWSE",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "There is nothing permanent except change. - Heraclitus",
        "Check Out these Fun Science Ideas for Kids  http://t.co/c1MOvFbl36",
        "Great Introduction to Electric Light Orchestra  http://t.co/NZjYyYHSL3",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/5HE0wIqeGH",
        "All men are born free and equal, but most of them get married.",
        "Be nice to geek's, you'll probably end up working for one - Bill Gates",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/wkalhPpV4a",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/bpARDe0Zfc",
        "Great Book... The Shapeshifter  http://t.co/EG3bE7wfZ1",
        "Flattery, like perfume, should be smelled, not swallowed",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/miHIdD6pI6",
        "Great Introduction to Joe Tex  http://t.co/fN3t4xnGtx",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/zYvqwUS03o",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/yX5p2OMGbi",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Assisted Living - Some Things to Consider  http://t.co/z6S2TUhnNF",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/OcttUWr6n6",
        "Great Introduction to Chi-Lites  http://t.co/7QGQc5kKFr",
        "Strangers passing in the street, by chance two separate glances meet and I am you and what I see is me - Echoes - Pink Floyd",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/Z5RW9peeof",
        "Learn About Google Webmaster Tools  http://t.co/wy1cwXLEhv",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Check Out This Cool All Wood Watch! http://t.co/SrFsb9Axnp",
        "Read the History of the Doobie Brothers  http://t.co/CAXOb9LfTW",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/Rcve6ZOlS3",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/ZD3DoztEAE",
        "If you don't do what's best for your body, you're the one who comes up on the short end. - Julius Erving",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/bXqWUQwIu0",
        "Read About Mars Rover Curiosity  http://t.co/JQWVBkY8tR",
        "Life started getting good when I started making money. Balthazar Getty",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "Read About the History Of Pac-Man  http://t.co/q9YRi5gK2x",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Read the History of Yanjing Beer  http://t.co/eRspNCkZkw",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Read the Biography of Donna Summer  http://t.co/YBEG3CY2eM",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/QFmxLfNoYy",
        "History of Mojang - The makers of Minecraft - http://t.co/YC99NnMrSr",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson"
      ]
    }
  }
}