{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Awesome Sword Umbrella - Eye Catching http://t.co/L05SvOFbKT",
        "Minecraft Minigame Turf Wars: Them Hackers Though  http://t.co/RRxSXxkNIk",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Read the History of Deep Purple  http://t.co/BUMSZlHxMl",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/qHupkOPrDC",
        "A patient man is one who likes slow catsup.",
        "Great Review of the Kane Chronicles  http://t.co/aDpynsa6cd",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Read the Biography of Donna Summer  http://t.co/4MzGl5FJSs",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/gZMcEesnf3",
        "Read the History of The Who  http://t.co/OJSRfULjd8",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/voMYIXkM69",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Read How to Use LinkedIn for Your Company   http://t.co/JpXAOElAKF",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/pM1MV8o8Yd",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/oBNxJLfkXH",
        "Read the History of The Left Banke  http://t.co/EuQoIHqhAx",
        "Check Out The Everyday Impact of Math  http://t.co/ppLmt7IpRL",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/chid2iacsW",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/rycaADPPDQ",
        "Making the Most of Twitter for Your Business  http://t.co/quw3eFdLxx",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/vFeHj79NGR",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/RmSdesDmKn",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "The History of the Golden Retriever  http://t.co/fv6GlR5149",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Superhero caped glasses - totally cool!  http://t.co/L37qWRbYLp",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/vD4hwVww9m",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/iCf83nBoPt",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/JNzfdyDcxE",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "Your attitude determines your altitude! - Denis Waitley",
        "Bonsai Trees Are So Cool --  http://t.co/yPDIS32xwQ",
        "Read the History of James Brown  http://t.co/TU55J9vE00",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/OnSCMIa8wM",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/BBVNr4QVXy",
        "Read the History of Ringo Starr  http://t.co/48FuSk3b2W",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/kd0XwGxyEA",
        "Great Introduction to Joe Simon  http://t.co/b6OiKWILvM",
        "Exciting History of Baseball  http://t.co/LHqEvqVi4f",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/k8nsbrkM6K",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/p0XpsbRTGT",
        "Check Out the History of Wendy's  http://t.co/dw3bIRCpvT",
        "Read the Biography of Petula Clark  http://t.co/ULc4ECoOZn",
        "Read the History of Ramones  http://t.co/aaaxRncL0E",
        "Read the Biography of Johnny Burnette  http://t.co/xtkpjeXRw4",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "An office clock is rarely stolen --  everyone watches it.",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/voMYIXkM69",
        "In youth we learn in age, we understand.",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Fascinating history of Baseball Cards!  http://t.co/ZMaz7Ticaj",
        "Read the History of Three Dog Night  http://t.co/6rerQjYrfn",
        "Read an Introduction to Whataburger  http://t.co/l9BKfRNfj8",
        "Blogging Lost – Season 1  http://t.co/dG1BlqNkcz",
        "Check Out Far Out and Super Cool Watches  http://t.co/eR44kqv6sl",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/pJ3lcxP36R",
        "Read the History of Bread  http://t.co/jpSK283aDa",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/AwowEC6FCP",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/YXAKJk9Kaj",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/tG30E0DjIK",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/7bHA8Dz7bl",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/H0Advx9S6B",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/IwcZzcB9XW",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/NK8Umc3TUr",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/vzmy92E27W",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar"
      ]
    }
  }
}