{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@byzantinepower @ByzantineLegacy @riverman_21 @Acourban, @stratosathens @xfailadis @nikosaliagas  Joyeux Noël, Merry Christmas, С Рождеством всех https://t.co/4T7OExNJjl",
        "RT @_mmgh: @Laonikis @Orph_Elo @sjebsen1 @KaterinaSokou @les_politiques @lenaargiri @mignatiou @davidvergili @PhilippeRay @daviddpearce @Da…",
        "@benjaminhaddad Merry Christmas! Et à bientôt.",
        "@BernardiniR Joyeux Noël ma Rose-Claude! Bises de Washington. https://t.co/izPqs4kh5r",
        "RT @wwborders: \"Antonio, besotted, abandons thirty years of numb respectability to pursue his 'miracle,' Maria.\"—For Christmas Eve, @SusanH…",
        "RT @MAOrthofer: Also in the mail, a nice little @nyrbclassics-duo, John Williams' first novel, 'Nothing but the Night' https://t.co/4fsZPOV…",
        "RT @seyyedreza: In the 1500's, India's Muslim Mughal Emperor invited Jesuits to share the Gospel. \n\nThey hoped to convert India. But Jahang…",
        "@Sonia_Dridi OMG, he may press on the wrong button !!",
        "RT @RezRezart: @Laonikis @Orph_Elo @sjebsen1 @KaterinaSokou @les_politiques @lenaargiri @mignatiou @davidvergili @PhilippeRay @daviddpearce…",
        "@nadaziade @Laonikis @Orph_Elo @sjebsen1 @KaterinaSokou @les_politiques @lenaargiri @mignatiou @davidvergili @PhilippeRay @daviddpearce @DanieleGerges @_mmgh @kataygetos @katerina_gr4 @Eleni_Co @riverman_21 @hisham_melhem @ZiadAsali @DanaZkat @Geopol_Analisi @RezRezart @nikosaliagas @Nervana_1 @xfailadis @OCCNY @abluce16 @lysdeschamps From Washington DC, Joyeux Noël,  Merry Christmas to all! And Peace on Earth to all men of good will... https://t.co/6asLXJw68y",
        "@atheenieweenie I can teach you how to make your very own Hummus! https://t.co/SPEf6ON9g7",
        "RT @DerilloEyob: The #Nativity &amp; Adoration of the Magi from the 18th c. ነገር ማርያም the Story of Mary. An apocryphal work first written in Cop…",
        "RT @Sojourners: But Christmas says:\n\nThe people who walked in darkness\nhave seen a great light;\nthose who lived in a land of deep darkness—…",
        "RT @CedricBeltrame: 1er Noël sans mon grand frère #ArnaudBeltrame. 9 mois déjà.",
        "RT @seyyedreza: Christmas decorations in a Christian neighborhood of #Tehran. \n\n#Iran's capital is home to ~100,000 Armenian Christians, an…",
        "@lordmahammer Fin connaisseur. Le Gewurztraminer 2003... c'est de l'or liquide! Joyeux Noël!",
        "@longwall26 @cstongemay X https://t.co/gGdYhOx39N",
        "RT @KarlreMarks: In the West, next year is season 4 of the hit drama 2016.",
        "RT @JacopoVeneziani: #Divulgo i mestieri affrescati tra il 1489 e il 1502 nel porticato del cortile del castello di Issogne (Valle d'Aosta)…",
        "RT @KarlreMarks: The weirdest thing about Twitter is starting to read a tweet and not knowing if it will be a joke or seriously bad news.",
        "RT @spectatorindex: BREAKING: Indonesia tsunami death toll rises to 373",
        "RT @avaruza: @archaeologyart The #Armenian Pantheon of Gods #Nemrut\nhttps://t.co/hVhDqasWV2",
        "RT @BookRiot: A personal library stuffed with books you haven't yet read is one way to maintain intellectual humility. Read more in today's…",
        "RT @kevinbossuet: Vivre dans un monde où \"les marchés de Noël\" et les \"vacances de #Noël\" seraient rebaptisés \"marchés d'hiver\" et \"vacance…",
        "RT @DefenseBaron: Did you discuss the Kurds, who fought and died and did everything Washington asked of them? The ones Erdogan threatens to…",
        "@benjaminhaddad @apolyakova @ForeignAffairs Congratulations! You deserve it.",
        "@FVCraig @FrankLuntz @TheDemocrats Spot on and well said.",
        "@archpng Very biased. Not everything is ever black and white. Nuances are more interesting than categories.",
        "RT @distractedfilm: THE FACES OF OTHERS:\n\nRomy Schneider. https://t.co/n797UHOjgR",
        "RT @TheInkedM: Tous les métros du monde devraient ressembler à celui de Moscou : https://t.co/zQCcz8rBQR",
        "RT @emmelnie: This is a must-read for any #SoundOfMusic fan. An oldie but goodie.\n\nhttps://t.co/VrFRl0QccF",
        "RT @Pushkin_House: @Pushkin_House &amp; @LRBcakeshop present\nANGLO-RUSSIAN DICTIONARY \nBY IRINA ZATULOVSKAYA AND ANNE ROTHENSTEIN \nTwo female a…",
        "RT @KarlreMarks: 'The Drone That Wasn't There' is the title of the children's book I started writing today",
        "RT @Acourban: Décès de #Salim_Abou un des plus grands intellectuels libanais et un défenseur acharné des libertés publiques, de la souverai…",
        "RT @KarlreMarks: The Der Spiegel journalist who fabricated his stories received many awards. I've been making up stories since 2012, nobody…",
        "@karimbitar @smekhennet @gregpmiller So basically one could say that the Israeli are accomplices in premeditated murder and facilitators too. Wow, the Russians are off the hook this time! #Kashoggi",
        "RT @niall_gooch: The preoccupation of modern novelists with the agonised consciences of middle-aged upper middle-class adulterers is extrem…",
        "@lauhaim C'était unique et magnifique. La créativité artistique de Pascal Blondeau permet de décoiffer le conformisme de Washington.  Malheureusement, cela prendra fin en 2019 et je doute que de telles soirées de Noël aient de nouveau lieu à la Résidence.",
        "RT @davidfrum: Wondering if first round of 2020 presidential debates should not be a spelling bee",
        "RT @SultanAlQassemi: Merry Christmas to all our dear Middle Eastern Christians family and to those celebrating beyond the Middle East acros…",
        "RT @AmisDeProust: Qu'est-ce qu'un cadeau \"inestimable et pur\", reçu à la période de Noël ou du jour de l'an ? Dans #JeanSanteuil, Proust do…",
        "RT @jabial: Je suis juif.\n\nJe souhaite à tous les chrétiens un joyeux Noël.\n\nLa tolérance, c'est ça.\n\nLa discrimination, c'est ce que vous…",
        "RT @lauhaim: Elle a raison. Liberté et respect de la presse doivent être respectées par tout homme politique et communicants dignes de ce n…",
        "RT @NBCNews: A New Jersey referee who forced a high-school wrestler to cut his dreadlocks right before a match has been barred from further…",
        "RT @KarlreMarks: Anyone who doesn't appreciate the historical suffering of Christians has never tried to disentangle a set of a thousand Ch…",
        "RT @Acosta: An acting SecDef, an acting AG, and an acting WH COS all during a government shutdown. #chaoschristmas",
        "@dc_morel @lemondefr Tiens, il ressort? Je pensais qu'après avoir soutenu Tariq Ramadan, dont on connaît  maintenant l'étendue de la perversité,  il avait enfin compris et se taisait.",
        "RT @washingtonpost: Analysis: In 700 days, President Trump has made 7,546 false or misleading claims https://t.co/dZlePwjakJ",
        "Spot on. https://t.co/ocofokski3",
        "RT @Pushkin_House: Can't go home again. Photographer Mikhail Bushkov is settled in Zurich, but is haunted by what he calls the “parallel li…",
        "RT @GerardAraud: A “”goat cheese croissant””..... Oh my god! They respect nothing. Don’t they hear the croissant sobbing? https://t.co/RjhI…",
        "RT @thereallajones: Byzantines celebrated St. Anastasia on Dec 22.  She is featured in a popular text, the Apocalypse of Anastasia, and is…",
        "RT @WTOP: Accusations of racial bias are being made after a high school wrestler in New Jersey was forced by a referee to cut off his dread…",
        "RT @nikosaliagas: « L’épreuve du temps » expo sur le toit de la Défense et livre chez ⁦@ed_lamartiniere⁩   Gala ⁦@GALAfr⁩  https://t.co/91G…",
        "RT @SusanHasler: 12 subpeonas falling\n11 friends a flipping\n10 lawyers crying\n9 peeing hookers\n8 Russians smirking\n7 resignations\n6 fed ind…",
        "RT @byzantinepower: #Cornwall has over 14,000 second homes while many of the locals are on minimum wage.",
        "RT @fsgbooks: The candles burned\nThe moon went down\nThe polished hill\nThe milky town\nTransparent, weightless, luminous\nUncovering the two o…",
        "RT @benjaminhaddad: I come from country obsessed with grades at the expense of personalities. It’s pretty admirable that when you started a…",
        "@Auricchio_Laura Un clavier is the thing on which one types. Just like \"un clavier de piano\"...",
        "I cannot understand how people can deny climate change. #GreenDeal now! https://t.co/x2og2eC7O0",
        "RT @CahiersOrient: Antoine Sfeir 1948-2018... Longue route encore à @ileriparis ! https://t.co/YfdPeQby2T",
        "@Auricchio_Laura @mlobelart @FIAFNY @GerardAraud Forget the apps... Either the language is obsolete, or you end up being able to read more than to speak. Best way is interaction with a teacher.",
        "RT @atlasobscura: The ruined chapel, built in 1409, is dedicated to Saint Michael and has been surrounded by myth and mystery for hundreds…",
        "RT @thereallajones: My vote for the best Byzantine inspired holiday wrapping paper, in which Theodora is given a Marian make-over (and a ba…",
        "RT @weddady: The father of Lujain Al Hathloul - Saudi women's rights activist currently in prison - obliquely complains about his daughter…",
        "Hopefully @ElizabethStGrdn is open between 12/26 and 12/28. Coming from DC for a visit.  #SaveESG https://t.co/XZg7czmvFB",
        "This... I cannot believe this even happened! #Racism https://t.co/PcO4bwBrZX",
        "RT @RepJoeKennedy: Trump/Ryan/McConnell trifecta in numbers:\n-4M working age Americans lost health care\n-$1.5T corporate handout\n-$779B def…",
        "RT @teddyoenos: Greece in the last 25 years has gone through a wine renaissance. Perfect climates, high altitudes, and modern technology ha…",
        "RT @BookRiot: Don't miss these 2018 must-reads that flew a bit under the radar: https://t.co/R0JnqTRsvP https://t.co/NuryIjGJ7N",
        "RT @SultanAlQassemi: \"If we do not realise ourselves through art, as well as in all other spheres of thought, we will be unable to take the…",
        "@FishtownHarry @ccpecknold There is a difference, but i guess the dead cannot speak for themselves any more. Only those who mourn them.",
        "@Auricchio_Laura @MLisa_W @FIAFNY @GerardAraud Sign up for French private classes by Skype either with @FIAFNY or @FranceDC . We reopen after 01/04. Plenty of time until March!",
        "@simongerman600 I am prejudiced in favor of Marrons Glaces, Nurnberger Lebkuchen, Panettone, Buche de Noel only if made with hazelnut buttercream. And since some of Russia is in Europe, you should have included Mazurka, Vzvar, and Khvorosti. Vzvar with Panettone is divine.",
        "RT @BostonGlobe: She’s using social media to broaden public discussion about some of our most explosive social issues. https://t.co/l2jZNGO…",
        "RT @ananavarro: I thought I could not possibly love @chefjoseandres more. I was wrong. What an example of human empathy he sets for us all,…",
        "RT @RimaTarabay: 🇱🇧Au #Liban à l'apogée de l'humour #giletsjaunes préparation pour la manifestation du 23 décembre au centre ville de #beyr…",
        "RT @Sifaoui: Pour ceux qui ne croyaient à l’attaque terroriste - Attentat de Strasbourg: une vidéo d'allégeance à Daesh retrouvée sur une c…",
        "RT @KarlreMarks: Whoever is behind this, they are absolute cretins no matter what their motivations are. Causing misery for thousands, revo…",
        "@ccpecknold Wow so the fact that the dad was abusive totally escaped you.  I have been in Education for over 35 years and an authoritarian parent ordering your future is an abusive parent. I still cry over Patrick, Sonia, Jean, Francois-Xavier... who took their lives because of their parents",
        "@michaeldweiss https://t.co/mmBcBF9wkg",
        "RT @JZarif: Warmest wishes to my fellow Iranians and all others across the world who are gathering with loved ones tonight to celebrate #Ya…",
        "RT @atlasobscura: There are some places you don’t expect to see garbage. One of the enduring lessons of the contemporary age seems to be th…",
        "@nayyeroar Who pays $825 rent in DC while making $100K?? Spending wisely would mean buying if you earned that much ... and at 25 !",
        "@laetitiabrock @EtihadAirways @airfrance @Dulles_Airport Looks like the @EtihadAirways lounge is much better than the Air France one anyway, so you won!!",
        "RT @3rdofMay: @Sarah_in_USA @dogcelebration What a beautiful smile you have, Ruby!",
        "Good questions by @tparsi. https://t.co/rRaIGzy4ab",
        "RT @lauremandeville: Carlos Ghosn, l'histoire d'une descente aux enfers https://t.co/j0bC4ZwER5 via @Le_Figaro",
        "En France, les universités commencent à souffrir de la maladie du Politiquement Correct.  Une épidémie qui devient un fléau entravant la parole et le développement intellectuel. Ne sortiront que des diplômés en.\npensée uniforme. https://t.co/JunpZZkiOH",
        "@LeoAuteur Le piano ds l'éducation des jeunes filles de Stéphane Barzacq. Je recommande aussi Le prince d'Aquitaine, de Christopher Gérard.",
        "RT @Volcanoes_NPS: Happy Winter solstice from Wāhinekapu (aka Steaming Bluff)! NPS Photo/Janice Wei https://t.co/C2SDKYLQmb",
        "RT @ycmizrahi: They say the sun will come back\nat midnight\nafter all\nmy one love\n\nbut we know how the minutes\nfly out into\nthe dark trees\na…",
        "RT @KatrinaNation: Smart politics, smart policy--Why the Time Has Come for a Green New Deal via @thenation https://t.co/PsLNupWzlF",
        "Must say i could not help giggle... https://t.co/9Ai9ZBMG0K",
        "Read this thread and shake off your anti-Iran bias. When the Western world was still living in huts, the Persians already had a great civilization. For #Yalda to be celebrated proves their resilience against the regime of the mollahs. https://t.co/RfwEgfN7gG",
        "RT @sandrineMehrezK: Plus on vieillit plus on apprend à gérer les conflits, à savoir dire non, à éviter les mauvaises personnes. En résumé…",
        "RT @leonidragozin: It’s a delusion to believe that Brexit had anything to do with the Kremlin, which indeed wanted it to happen. Brexit is…",
        "RT @farnazfassihi: #Iranians celebrate ancient #Yalda tradition tonight. #WintersSolstice  w/ poetry, stories &amp; pomegranate.  #یلدا_مبارک h…",
        "RT @The_Rumpus: A list of books to bring us solace, to inspire and enlighten us, and to offer us moments of escape in the New Year! https:/…",
        "RT @submittable: Through 01/27/19: Tea Roots, a San Francisco based arts and social justice nonprofit is inviting visual artists to submit…"
      ]
    }
  }
}