{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "The Beautiful Canadian Rockies Tour  http://t.co/LUyVvOWX5j",
        "Read the Biography of Ral Donner  http://t.co/UHIBoQb5Ez",
        "Learn About Trade School Programs  http://t.co/dQSxo1TR6H",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/9mPKuNIaVv",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/F56nnehoK0",
        "Read the History of George Harrison  http://t.co/LDTUFYDKxN",
        "Learn About Saving Money With Solar Power  http://t.co/KbOTxA97bd",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/wGm9v26UCi",
        "Read the Biography of Maxine Brown  http://t.co/98D2dgWttR",
        "Read the History of the Doobie Brothers  http://t.co/h9JWid7NJR",
        "Redrum. -  Danny, The Shining",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/FGSFgACOq7",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/WiWxG9aOMQ",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Great Introduction to the Everly Brothers  http://t.co/45Uo0qCaXg",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Cricket is basically baseball on valium - Robin Williams",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/QGM4mT5RZH",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/7nGo6oiDfy",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Check out the top burger chains in the US!  http://t.co/2ocXyEsSd5",
        "Great Tips on Using Other Websites for Link Building  http://t.co/VCa8kA3Meb",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "A teacher affects eternity; he can never tell where his influence stops. - Henry Brooks Adams",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Check Out this Introduction to Dallas, Texas  http://t.co/r2NkdfpuQ9",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/tLWM2TYd25",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/cGB4ZLlmhn",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/d8R0eDibsc",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "It's later than we think and most of us aren't even thinking",
        "I am the best in baseball. - Reggie Jackson",
        "Read the History of Neil Diamond  http://t.co/ZUUihGIEQu",
        "We're told to pay as we go! But where are we going?",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/NVighZWBld",
        "Read the Biography of Trini Lopez    http://t.co/YiBqjUpcOZ",
        "Ahh Fond Memories of San Antonio  http://t.co/Z7uDMMmsaT",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/hm0QS8U9SN",
        "It's hard to shake hands  with a clenched fist!",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/RNqKUDNzVw",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "The History of the Golden Retriever  http://t.co/M20G3Kecgh",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Read the Evolution of the Wooden Clog  http://t.co/FPuvpY0EUp",
        "Great Introduction to Peter Cetera  http://t.co/yz1kghyMlw",
        "Read the History of Aretha Franklin  http://t.co/Rydkdjrst2",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/ypJD39uvWY",
        "Twitter Can be an Invaluable Business Tool  http://t.co/v0n7Q32SJF",
        "Great Introduction to Elvis Presley    http://t.co/05guLaZ9RR",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/lHhfZd3L4x",
        "The quickest way to get a doctor today is to turn on your television set. . .",
        "A bank is a place that will lend you money if you can prove that you don't need it. - Bob Hope",
        "Read About Finance Trade Secrets  http://t.co/fcgk3ivVAJ",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "The Very Interesting History of Shoe Sizes  http://t.co/HlNQQP8Sam",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/Bcuufs90J9",
        "Victory belongs to the most persevering. - Napoleon",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/eQmANqLtyd",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/ja66Q34rsz",
        "Read an Introduction to Whataburger  http://t.co/vEAVB72NEI",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/qY2UW2WT8e",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/6B596qxp9w",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Great Introduction to Neil Young  http://t.co/sG3VUEol0X",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/oUtDl61gQU",
        "Read the Biography of Skeeter Davis  http://t.co/atb9qgJ0eV",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/7sCjT9rA7c",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/EzPUpWQjAp",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/683g7ylPRz"
      ]
    }
  }
}