{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @porterthereport: Jian Ghomeshi wrote a column for the New York Review of Books. The internet reacted with fury. Now, the editor who pub…",
        "RT @CBCAlerts: Ottawa police officer charged after investigation by force's Sexual Assault Child Abuse Section. Constable Eric Post, 47, fa…",
        "RT @CBCAlerts: UPDATE: Freeland will now meet Doug Ford for the third time to discuss a NAFTA agreement.",
        "RT @ajplus: Puerto Rico's government says insurance companies still haven't responded to 16,000 people's claims related to Hurricane Maria…",
        "RT @CBCToronto: Hamilton school to be named after Bernie Custis, pro football's 1st black starting QB https://t.co/gmFbaLJcqw https://t.co/…",
        "#Nigeria's disasters agency says 100 people killed in #floods across 10 states https://t.co/Dwul5DrpE0 via @Reuters @ReutersAfrica #Flooding https://t.co/Y3OuJvlEO8",
        "RT @EMauroCBC: Streets turned into rivers on the way out of North Carolina. https://t.co/hOImbxwfEk",
        "RT @CP24: Heavy police presence at Union Station due to \"ongoing investigation,\" police say. Police would not provide further details but s…",
        "RT @CBCAlerts: BREAKING: Ontario legislature has now adjourned after a rare midnight debate; Question Period to take place at 10:30 am ET.",
        "RT @CNN: Hong Kong's weather observatory issued its highest storm warning alert — a signal T10 — as Typhoon Mangkhut tore through the regio…",
        "@ShaniCares I'm pretty sure this from a 2008 MSNBC documentary called \"A Conversation about race\"",
        "RT @IssaRae: I'm half \"Speak it into existence\" and half \"Shut up don't jinx it.\"",
        "RT @AP: BREAKING: National Hurricane Center downgrades Florence from hurricane to tropical storm.",
        "RT @CNN: \"It looked like Armageddon.\"\n\nHomes in three Massachusetts towns went up in flames on Thursday, consumed by more than 60 suspected…",
        "RT @BB_Updates: It's time for a live double eviction episode of Big Brother! #BB20",
        "RT @TIME: TIME’s new cover: This is what it’s like to be a teacher in America https://t.co/vc8wKzFP3d https://t.co/YFQrytMype",
        "RT @ABC: Striking drone footage shows the stark split of Utah's Great Salt Lake—with one side a deep pink and the other a cool blue due to…",
        "@CarmenYulinCruz Hello, I'm Alisha with CBC News in Toronto, Canada. Would you be available to join us for a live television interview this afternoon? If so, please contact alisha.parchment@cbc.ca --Thank you for your time.",
        "RT @CBCMorningLive: Still growing, and still dangerous. Rains cause the massive sinkhole in Oxford N.S. to expand even further. Now it’s me…",
        "RT @CBCAlerts: San Juan mayor deplores Trump's 'appalling' lack of respect for accusing Democrats of inflating Puerto Rico death toll to ma…",
        "RT @ajplus: President Trump claimed, without citing any evidence, that the death toll from Hurricane Maria is inaccurate: https://t.co/ti8J…",
        "RT @AFP: Migrant hero Mamoudou Gassama, nicknamed 'Spiderman' for saving a child hanging off a balcony of a Paris apartment block, becomes…",
        "RT @TorontoStar: “No government in Canada should take the contemptuous step of disregard for the Charter of Rights that the notwithstanding…",
        "😳not a good idea https://t.co/i61tl6T2Tb",
        "RT @NBCNews: Mother describes severity of ongoing water crisis in Flint, Michigan, during @allinwithchris town hall: https://t.co/C46a1JsmP…",
        "RT @CBSEveningNews: CBS NEWS EXCLUSIVE: The mother of Botham Jean, the man fatally shot by a Dallas police officer while in his own apartme…",
        "Used to be obsessed with this show! Can't believe it has been this long @CParchme #NewJointOfTheDay 🎵@BET https://t.co/kIDnZWAYL7",
        "RT @THR: THR Cover: #Blackish creator Kenya Barris (@funnyblackdude) breaks silence on that shelved anti-Trump episode, his ABC exit and \"u…",
        "RT @CBCAlerts: Update: More than 10 million people under hurricane warnings, watches in Carolinas, Virginia, National Weather Service says.",
        "On September 29th, in honour of my nephew Ayden ❤️my family &amp; I are walking in the #SickKidsGetLoud march. \n\nPlease donate, if you can 👍🏽All donations will go to help kids in need of care! \n\n➡️https://t.co/rxtJyfdk9E\n\nThank you all for your support!\n\n#WarriorsWithoutLimits https://t.co/pUaOKlM2mF",
        "Man filmed racially abusing Delsie Gayle on @Ryanair flight identified, police say \n\n\"Nobody has apologised. We've not had nothing. We just want an open apology from @Ryanair,\" says Delsie's daughter, Carol.\n\nhttps://t.co/Km2CXwzWxE",
        "RT @tictoc: The Titanic II is casting off from Dubai to New York. Would you get aboard? https://t.co/sXN5gpAumN",
        "RT @CBCToronto: Mail and parcels won't be delivered or picked up in most of the Greater Toronto Area today due to a postal union strike: ht…",
        "RT @CBCKatie: Prime Minister Justin Trudeau tells @mattgallowaycbc the Saudi Arms deal signed by the previous Conservative government is ve…",
        "RT @cnni: Listen to this Antarctic ice shelf. It's emitting tones reminiscent of a didgeridoo or the drone of a horror film soundtrack — an…",
        ".@Charmomof5 will be representing @CityBrampton residents of wards 7 and 8. #GTAvotes https://t.co/l5hQmCTVDe",
        "RT @itvnews: A widow in her 70s, who was the victim of a racist tirade on a Ryanair flight, has told ITV News how the incident has left her…",
        "RT @CP_stylebook: Outer city wards snag the vote. #topoli https://t.co/4PU8MsyUW9",
        "RT @spaikin: Mayor Gordon Krantz has been elected to his 13th term as the Mayor of Milton with 81 per cent of the vote. The 81-year-old is…",
        ".@cityofmarkham's @frankscarpitti gets another term as Mayor. \n\nResults here: https://t.co/3xlF5Si1ot",
        "RT @TorontoStar: The newly elected mayor of Whitchurch-Stouffville, Iain Lovatt, defeated former mayor Justin Altmann embroiled in conflict…",
        "Couldn't be more proud of my friend @RoseLaBreche! First time stepping into politics running for School Board Trustee &amp; she gave it her all! #OttawaVotes",
        "RT @mattgallowaycbc: Patrick Brown elected Mayor of Brampton, CBC projects.",
        "RT @blogTO: Norm Kelly has lost his re-election bid for #Toronto city council https://t.co/C3OItJ4JOy https://t.co/gAETWRHYdx",
        "RT @mattgallowaycbc: CBC decision desk says John Tory has been re-elected as Mayor of Toronto.",
        "RT @CBCAlerts: Polls close as Ontario municipal elections wrap. Voters in more than 400 communities across Ontario have now had their say a…",
        "RT @mattgallowaycbc: Polls closed. Here we go.",
        "RT @CBCToronto: Did you vote today? If so, let us know why.",
        "1️⃣hour left...\n\nExercise your right to #Vote ✅\n\n#ONvotes #TOVotes18 #MkhmPoli \n#MunicpalElections2018 #GTA https://t.co/buzhXyCRQ8",
        "RT @CBCMorningLive: ‘It’s not contagious... This is a one-in-a-million condition.’ @nightshiftMD from @cbcwhitecoat talks to @cbchh about a…",
        "RT @CBCToronto: We've got you covered on Election night on Monday, Oct. 22. \nWe'll bring you reaction, results and analysis during our soci…",
        "RT @thehill: Transgender groups protest in front of White House following report that Trump may narrow definition of gender https://t.co/T3…",
        "#Ontario, if you haven't already...get out there and ⬇️\n\n#MunicipalElections2018 #GTAvotes #TorontoVotes #ONpoli https://t.co/8Fzzk14FOT",
        "RT @CBCNorth: 12-year-old Miles Brewster wasn't happy with how his school was treating the residential school curriculum - so he decided to…",
        "RT @AJEnglish: Despite President Trump's threats, the Honduran migrant caravan refuses to turn back - and numbers are only increasing. http…",
        "RT @mcquillanator: Adding to the absurdity of Jamal Khashoggi’s disappearance and killing, CNN has obtained footage of a ‘body double’, dre…",
        "RT @mandylukcbc: \"If any one of these quakes had hit closer to land, there would have been devastating consequences,\" @JWagstaffe says. htt…",
        "It's Election Day! Ontario, go out there and VOTE! #GTAvotes #TOpoli #MunicipalElections2018 https://t.co/NkPtx05mv4",
        "RT @CP24: Congo rebels kill 13, abduct kids in Ebola outbreak region\nhttps://t.co/5dPurQxvn7 https://t.co/gyrnK6ka0p",
        "@NahayatT @TLC Haha..we can have a mini recap tomorrow 🤗",
        "New season of #90DayFiance begins tonight 🙌🏾 @TLC",
        "RT @CBCAlerts: High-tech giant Apple is accused of overcharging customers for repairs to its products. A CBC News Investigation put Apple's…",
        "RT @emilytgreen: Thousands upon thousand of people in migrant caravan making first steps through Mexico , en route to US https://t.co/yz9mQ…",
        "RT @Raptors: Ball game. Raps win! https://t.co/G2tcSB4d0V",
        "“Those responsible for the killing must be held to account and must face justice.” says Min. @cafreeland https://t.co/LHXAmi5eBn",
        "Ontario! #Toronto #GTA https://t.co/6Mzv7Ql7cJ",
        "RT @CP24: #BREAKING: One Male victim has been pronounced dead after a stabbing in the area of Kennedy subway station, Toronto police say. H…",
        "RT @robertbenzie: The @TorontoStar, @nationalpost, and @globeandmail all published Jamal Khashoggi's final @washingtonpost column today. #j…",
        "Saudi Arabia admitted that dissident journalist Jamal Khashoggi has died, and said it fired two senior officials over the incident that has provoked international outcry. https://t.co/QSSfQGtkee",
        "RT @mandylukcbc: Impacts of #climatechange can be felt everywhere in our day-to-day life: prices of beer, home insurances, mental health...…",
        "RT @lauren_kelley: Well, this is something. My colleague @APQW asked our male readers: Have you ever treated a woman in a way you now regre…",
        "RT @cnni: Karen Attiah, who edited Jamal Khashoggi's final piece in the Washington Post, says the Saudi journalist's last column highlighte…",
        "Wow. Just watched @iiistrangers! I'm floored, as so many questions remain. I truly hope the answers these men &amp; women need will be revealed. Great documentary.\n\nBig takeaway: Time can help one heal but be aware of the strife that lingers. #TwinsStudy #TheTriplets",
        "RT @Raptors: Game #1. Win #1.\n\n@Klow7 - 27p, 8a\n@kawhileonard - 24p, 13r\n\n#WeTheNorth https://t.co/aMxGWNLFhq",
        "RT @_emilyfitzCBC: God bless this girl selling girl guide cookies outside of nova cannabis. 👏🏼👏🏼👏🏼#yeg https://t.co/dnI9HdBXPc",
        "RT @mcquillanator: Khashoggi’s final column is published with a moving note from his @washingtonpost editor: https://t.co/dfDYgm0j3X",
        "RT @washingtonpost: In his last Post column before his disappearance, Jamal Khashoggi wrote about the Arab world’s need for a free press. R…",
        "RT @ajplus: A white Florida woman dubbed \"Golfcart Gail\" called the cops on a black man at his son's soccer game because he spoke to his so…",
        "RT @AshaTomlinson: Raptors season opener vibe ... Let's Gooooooooo #WeTheNorth https://t.co/KKFHPTm320",
        "Looking for a different kind of pot today... @ROMtoronto thread ⬇️ https://t.co/tJdobCSSqV",
        "RT @CP24: #BREAKING: Parole board denies parole application for convicted killer and rapist Paul Bernardo.",
        "RT @RoseLaBreche: *Important public service announcement!!* .... Puppies on the campaign trail. Some choice shots over the past few weeks 😍…",
        "Toronto! Don't forget 👍🏽 https://t.co/A8zwOJAu0i",
        "RT @CP24: The Ontario Cannabis Store has had 38,000 orders since the site went live at midnight, Premier Doug Ford says.",
        "RT @CBCMorningLive: As Canadians get their first dose of legal marijuana today many still have questions and concerns about how it will wor…",
        "RT @CBCNews: Hey, guys! I don't know if you heard, but pot is legal in Canada now. \nAnyway, here's an FAQ. https://t.co/Tx6rWwEglp @Patrick…",
        "RT @CP24: #BREAKING: Marijuana legal in Ontario, users can begin purchasing pot from government-run website\nhttps://t.co/7UVnjVRChN https:/…",
        "RT @zachgoudie: The first legal #cannabis sale in Canada! Ian Power and Nikki Rose made the purchase at @TweedInc in St. John’s. Bruce Lint…",
        "RT @CP24: #BREAKING: Suspect wanted in Medieval Times Assault, naked swimming incident at Ripley’s Aquarium arrested in Thunder Bay, OPP sa…",
        "RT @CBCAlerts: Canadian Union of Postal Workers issues strike notices to Canada Post. If deals cannot be reached over the weekend, service…",
        "RT @aartipole: Paul Bernardo, whose very name became synonymous with sadistic sexual perversion, is expected to plead for release on Wednes…",
        "RT @CP24: Markham passes bylaw restricting consumption of cannabis to private residences https://t.co/e9oRd9IhGX https://t.co/bnUoQ7ydDH",
        "Another #Autumn appreciation tweet: https://t.co/18QCptsUzt",
        "RT @CBCToronto: BREAKING: Toronto police allowed to make bid to march in uniform in 2019 Pride Parade https://t.co/bH7AfGpi1e https://t.co/…",
        "RT @thomasdaigle: Our London intern was doing \"streeters,\" i.e. getting ppl's opinions about Canada legalizing cannabis\n\nOne respondent imm…",
        "It’s now been two weeks since Saudi journalist Jamal Khashoggi disappeared after entering his country’s consulate in Istanbul. Latest from @washingtonpost \nhttps://t.co/Xj1kKL4VeM",
        "RT @FlossAus: I feel sorry for Netflix era kids. They will never know the high stakes adrenaline of running to the bathroom/fridge/bedroom…",
        "RT @ajplus: This man was mocked for shaving on a train. He says he was cleaning up after leaving a homeless shelter: \"They had no idea what…",
        "VOTED ✅\n\nSo simple &amp; the online process made it easy! #ONpoli #GTAvotes",
        "RT @TorontoStar: A woman in her 20s has suffered serious injuries after she was hit by concrete that fell from the ceiling at Union Station…"
      ]
    }
  }
}