{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @gracedyas: I believe you before you open your mouth \nI love you Christine Buckley \nThank you for your words\nThis Sunday, we continue yo…",
        "RT @GaryDunne: Christine Buckley on the GPO right now.\n\nIcon on an icon.\n\n#Stand4Truth https://t.co/oOA9g4Yyhv",
        "The GPO right now. #Stand4Truth  \n\nPhotos from @darraghdoyle https://t.co/aIBueDX2Lb",
        "@TarynDeVere ... aaagh, shit I didn’t see that. That’s not great at all.",
        "Kudos @GardaTraffic ☺️",
        "RT @ICCLtweet: We asked Gardai about the legality of security measures imposed on residents of Church St, Dublin, during the #PapalVisit. W…",
        "RT @maeveorourke: Thread: In 2014, the UN Committee on the Rights of the Child examined the Holy See's human rights record. Regarding #Irel…",
        "@StephenClinch @jeremycorbyn As do I, hence my initial desire 2 want to “love” the guy as oppose 2 simply admire the fella like a normal person.. 👀\n\nBrexit is 2 important 2 equivocate on I feel &amp; I’d imagine that many of his support base wud love nothing more than him leading that charge over the blarites.",
        "@ciaran_donoghue Alright Ciaran 👍",
        "RT @RoisinShortall: It's 15 months since we provided @SimonHarrisTD with the #slaintecare plan, hopefully he will put the money where his m…",
        "@ciaran_donoghue If the hypothetical sporting event actively excluded lgbtq people from participating fully in its proceedings, &amp; then the State expected its public servants 2 brand themselves with the iconography of the event they were excluded from- then yes, I would respond in the same manner.",
        "@ciaran_donoghue Calm down there shouty: the issue isn’t with the ticket for the event.. obviously. \n\nIt’s the pass that public servants are required to display to attend their place of employment (hospitals etc) that is the topic under discussion here.",
        "@jmcaree @DubCityCouncil @98FM @Actavo_Building Jaysus.. It really doesn’t! I’ll pop an email through to public domain now.",
        "RT @taradeacy: Have you concerns about the new proposed changes to the Bus Connects scheme? Do you think it's going to benefit our communit…",
        "People north of the border in our State. People who voted against Brexit and who’ll have their lives and the peace they’ve come to know placed at risk as a consequence of Tory gamesmanship. \n\n@jeremycorbyn’s Labour have nothing to fear from calling bullshit on Brexit.",
        "Ah, this annoys me. I want to love @jeremycorbyn- to herald his policies &amp; ability to mobilise &amp; energise marginalised groups to the cause of labour &amp; I’d argue, social democracy. \n\nHis obfuscation on #Brexit is weak though- more than that it’s an abandonment of working class https://t.co/rHhtaOHSQ0",
        "I hope that you’re following @SethAbramson this evening. Tonight’s events in the US could seem a little abstract in the grand scale of the slurry that is the last two years of politics in the States, but this seems like a line has been passed and the deck is finally crumbling. https://t.co/SKBdkgqHKJ",
        "@RebeccaMoy @McMahonPhilly @debhruin @jmcaree @DubCityCouncil @sinnfeinireland @sinnfeinlgbt @DenisNaughten @DublinPride Would be delighted to work alongside you on that one, Rebecca. Plenty of time to ensure that next years is different.",
        "@McMahonPhilly @debhruin @jmcaree @DubCityCouncil @sinnfeinireland @sinnfeinlgbt @DenisNaughten @DublinPride Let’s push it from the Arts, culture and Recreation SPC.. @RebeccaMoy is an experienced Cllr whose input/ support here would be invaluable.",
        "RT @GaryDunne: I wish I could tell you the amazing artists we have joining us for #Stand4Truth, but I can't yet.\n\nI feel so privileged to s…",
        "@debhruin @McMahonPhilly @jmcaree @DubCityCouncil @sinnfeinireland @sinnfeinlgbt The City Manager (chief executive) is appointed by the Minister for environment on a seven year term. Cllrs, by a 3/4 majority can vote to remove a city manager, but again, that would need to be approved by the sitting minister..",
        "RT @angiebeeb: “With the legacy of church and state collusion in this country, the Irish harp on the same pass as the Papal cross really se…",
        "RT @SharonLeavy1: @darraghdoyle @Colmogorman @GaryDunne @1GaryGannon @gracedyas @ClareICHH @TweetsbySimone @niallcowley @DublinByMouth @bro…",
        "RT @Roisin_Agnew: Hiii! Delighted to announce I Am Dynamite the event series I've curated for the @dublinfringe! Talks/Performances/Music e…",
        "@marybuckley549 @SocDemsDubCen Thank you Mary!",
        "@AmybSmyth Thanks Amy! Get back to your holidays.. ☺️",
        "RT @AmybSmyth: Really impressed with @1GaryGannon this morning. Great insight into what can happen when we allow the insidious conflation o…",
        "RT @SocDemsDubCen: Such important points made my our own @1GaryGannon today on #Miriam - a timely reminder of what happens when we conflate…",
        "@mariebrod @MiriamOCal 💜",
        "RT @SocDemsDubCen: .@1GaryGannon on RTE 1 now ‘My issue is not with presence of the Christian symbolism on the workers passes per say- it’s…",
        "@AdamDaly52 Done Adam.",
        "@KeithMillsD7 @glitterboy18284 ☺️ Have a nice day Keith.",
        "@KeithMillsD7 @glitterboy18284 ..... At least try to be somewhat consistent Keith.. 🤦‍♂️ https://t.co/O6ze9XGQ6F",
        "@KeithMillsD7 .... You do make some wild assumptions, Keith.",
        "RT @ThresholdIRE: A landlord was ordered to pay more than €42,000 to 3 tenants after the Workplace Relations Commission found he had discri…",
        "@Kylodameron @WellNowUniverse Of course- well done.",
        "RT @Kylodameron: In response to the €32 million being spent on the Popes visit, we've set up a fundraiser for groups that can support those…",
        "@MattLesJ @DublinAirport Of course- but in this instance, entry to their place of employment is dependent upon displaying a symbol of Church and the symbol of the State on a lanyard. That’s unacceptable.",
        "Entirely inappropriate that this weekend, medical professionals, public servants of various faiths &amp; none, will be unable to attend work unless they display a big Catholic Cross upon arrival.. This is not normal. Separate Church and State. https://t.co/6LkYTHod9x",
        "RT @darraghdoyle: Sunday afternoon, we'll be standing for truth, standing for justice and standing for love. Parnell Square from 3pm. A sol…",
        "@annedaly19 @Vallmeister @herbalschool @cooper_m @roisboyd @fotoole @MaryLouMcDonald @Syria_Irl @CMacCoille @IrishTimes @broadsheet_ie @thejournal_ie Genuinely wasn’t aware of this Anne-  thank you for letting me know. I’ll raise the matter at the next central area meeting.",
        "@baldoyle55 @ManUtd @gavreilly ... From where shall I retrieve my pitch-fork Nessan?!",
        "Switching over from the All-Ireland to the Utd match has made it abundantly clear to me what #Mufc are missing..  🤔 https://t.co/nUDYyu8UD3",
        "RT @ConalThomas: It would be \"an insult\" should Pope Francis fail to acknowledge the “extent of the hardship done to an innumerable amount…",
        "@DublinInquirer @SenLynnRuane ☺️",
        "RT @Colmogorman: Important to remember that these are people of obvious deep faith who are attending a sacramental event. That should be re…",
        "RT @dlooney: There are many more deserving people who’ve dedicated their lives to football in this country. But it’s no surprise that the s…",
        "@pauldonaldillon @Pontifex Did you get this Paul? https://t.co/6GyFdtCBuO",
        "@MarieM20130166 @GreyhoundHH Awful. I’ve just contacted the litter warden who said they’re going to be taking away today- can you keep me updated please.",
        "RT @SarahClarkin: How many scandals have we had involving women’s health in Ireland? We need to commit to developing a scheme that involves…",
        "@Kengy16 More revered than overrated- the poor fella couldn’t get into the England team obsessed with the Lampard/ Gerard combo.. both v.good but not together. (I’d rate Gerard a little less than the other two..) \n\nI love Cesc though. He was even quality playing false 9 for Barca.",
        "@Kengy16 I remember one of Cesc’s first games for Arsenal against Utd.. He was about 16/17 and absolutely destroyed Utd’s midfield that day.. Almost put Keane into retirement..\n\nScholes could have played in any team though- made better players out of Becks, Giggs etc wit his range.",
        "RT @shireenshortt: New short drama by young people in Dublin’s north east inner city about a young dealer who gets caught up in a tragic cy…",
        "@RochfordFlynn Hey Nancy- A friend just made me aware of your lecture next Wednesday as it’s a subject that I have an interest in. I won’t be able to make it unfortunately, but just wondering if it will be filmed or if there’ll be notes available afterwards that I could acquire a copy of.",
        "@Revolution_IRL I am- a major one but never got the hostility I’m supposed to feel towards their rivals with the notable exception of Liverpool!",
        "@Revolution_IRL I’m very excited about the rejuvenation of Leeds under Bielsa!",
        "@Revolution_IRL An Michael D loves football but I’m not going to ask his opinion on whether Nottingham Forest will ever rediscover the glory days of old..",
        "@Revolution_IRL 😂... that’s a fantastic stretch to turn a video about a deceased football manager into political dig based on the expenditure of a current president. Excellent work. 💜👏",
        "Jaysus, this is a gorgeous interview. https://t.co/lDnTpLc0rU",
        "@Finlome Sure, and mostly that would be correct but also, that would be to the exclusion of those who suffered in Bethany Homes and this must be an inclusive space of Remembrance and understanding.",
        "RT @CarlyBee25: Thanks @thephoenixmag for incl me. Yes I care about social issues which are inexplicably linked to econ ones &amp; tend to affe…",
        "RT @Colmogorman: Thread worth reading on last nights RTE report on the only Magdalene Laundry site held in state ownership. Have to say, I…",
        "RT @JanetPHorner: Spread the word! @marie_sherlock @1GaryGannon @RachelAda25 @vicariousness @aideenblackwood @neasa_neasa @Shane_Conneely @…",
        "@MaireadOn That’s Delia. She’s just the most wonderful person.",
        "RT @TweetsbySimone: Again, I tagged An Taoiseach’s parody a/c- sorry! Have re-posted the tweet @ing Leo, but might leave this up too and se…",
        "RT @TweetsbySimone: And another thing @RealTaoiseach bec I can’t bear anymore for my taxes to be spent on the persecution of those sufferin…",
        "RT @TweetsbySimone: Good morning @RealTaoiseach though to be fair I rose a while ago. We’re making sure by Oct2020 Ireland no longer persec…",
        "@eyeleanmolly @CarlyBee25 @taradeacy Yeah.. You wouldn’t mind if it was done with any degree of analysis though: but it just appears to be someone sitting at a desk, making assumptions, it’s so strange.",
        "RT @rachael_keogh: #Heroin2018 pushing for a radical shift in how we view addiction https://t.co/r7JPzRohnZ",
        "Candidate selection hasn’t been a real problem for the #SocDems at all. 21 to date- all excellent, embedded in our communities and working hard. \n\nPeople like @CarlyBee25 @taradeacy are superb candidates and will stand out during a campaign. https://t.co/9S31UmwPL1",
        "@Seanfhear59 @Irelandnua32 @PMVTrust Why would you sell off public land for the purpose of constructing homes? Why wouldn’t you just build the homes on the land that is the most valuable commodity in a time of such housing need.",
        "@MaireadOn Yes! Very much so..",
        "RT @MaireadOn: @1GaryGannon Like the District 6 museum in Cape Town, a great example of what you're talking about &amp; would be very fitting f…",
        "RT @imCommunityMgr: With commercial mortgages you have the right to shop around insurance companies but local authorities are exempt under…",
        "I personally want to create a national memorial centre on Sean McDermott St to survivors and victims of all forms on religious Institutional Abuse &amp; Incarceration. \n\nTo do so would be create a space of truth, understanding &amp; memory. \n\nA national Site of Conscience.",
        "There’s a large push to dilute and bulldoze the parts of our history that we rightfully should be ashamed of.\n\nI saw that tonight on RTE, last week at the launch of a local folklore project, &amp; many times in the past couple of years..\n\nWe have to be braver than that.",
        "It was indeed @EndaKennyTD &amp; @FineGael’s promise to Magdalene survivors that awoke people like me to the reality of these hellish Laundries..\n\nEnda Kenny’s &amp; @FineGael inaction to restoration &amp; Justice 4 Magdalene survivors in the years to follow was reprehensible. https://t.co/TjXHL0faGe",
        "Oh.. and Enda Kenny was there too last Thursday launching the project- here he is standing under a “for sale” sign for a location he promised would be a memorial site to victims &amp; survivors of the Magdalene Laundries. https://t.co/WtwflOu4oj",
        "To me, and anyone with reason, it was an attempt to sanitise that portion of our history that others wished us not to focus on.. Funded by organisations that were pushing heavily for a sale &amp; those who stood to profit from sponsorship of they acquiesced. https://t.co/O9WM6gwM1r",
        "The booklet spoke of Joyce, of historical pubs, buildings &amp; streets, and Lourdes Church where two popes visited; of Madams, Revolutionaries, &amp;  Priests, but not one mention of the likely 1000,s of women who were enslaved in the big building that was central to the map/ community https://t.co/tCmlq8G7UR",
        "The booklet played up various aspects of the history of that Monto area.. “The Red Lights and the Rebellion” but strangely.. despite offering a map.. never once mentioned, or referred to Magdalene Laundry.. despite it being located centrally on the colourful illustration. https://t.co/Su4GfgAim6",
        "An illustrative walking tour of the Inner City funded by DCC, and the Inner City Implementation Group (founded following the Mulvey report &amp; Chaired by a very prominent city developer who is very pro- the hotel disposal on this site &amp; appointed by @FineGael .. of course! 👀) https://t.co/F9orDQFuMF",
        "Last Thursday, on the day of, but before the council vote to decide the future of the former Magdalene Laundry Site, I attended the launch of a local folklore project at the back of the Laundry- \n\nWhile there, I was presented with this “historical” guide to the Monto area.... 3/? https://t.co/6bp2BNZ1K9",
        "Beyond that- there’s been a concerted effort by the State and others to dilute the significance of that building and its relavance to the State and local community while attempting to sell off this site to an international low-budget hotel chain: \n\nLet me elaborate- 2/?",
        "I’m fairly disappointed at this RTE report on the only Magdalene Laundry to currently be in State possession.. \n\nIt’s description of the building as derelict are inaccurate- and it’s analysis of the investment potential was flawed &amp; lacked depth 1/?\n\nhttps://t.co/Qm8YctJMnC",
        "@Emma___Nolan Thanks Emma!",
        "RT @gracedyas: Listen to me on the echo chamber podcast and then book tickets for #HEROIN2018 https://t.co/aVKn7kPr48",
        "@DevinJohnDoyle ....... He’s been terrible. I’m looking forward to seeing Martial tonight!",
        "😍 (although would prefer Herrera over Fred but nonetheless..) 😍 #Mufc https://t.co/Ce1ov1bKeV",
        "RT @StickalashlingF: Media in the last number of days has shadowed the real issue and @TBTCDublin demands got lost within that; it was refr…",
        "Lynn Ruane’s book launch with auld #VinnyB 💜 https://t.co/dHERlu20Kc",
        "RT @ruairimckiernan: *Announcement! Please RT.*\nC'mon Ireland, let's do this! 🇮🇪\nMyself &amp; @SusieQmusic are travelling all over Ireland offe…",
        "RT @MichaelDHiggins: This will be the official account for the Michael D Higgins 2018 campaign. Sign up here for updates once the campaign…",
        "RT @gracedyas: Tonight in #Ballymun we made this statement. Come and see how we got here, tomorrow night in the Comp in the mun fri/sat in…",
        "@JohnnyKeegan @amomcnally I would have said that also! Food in Oscars is actually quite nice also though..",
        "@DamoBuckley1 I think we all changed a little bit that year.",
        "This weekend marks thirteen years to the day since Terence Wheelock  died in Store Street Garda Station. #RIPFuzzy 💜",
        "RT @Colmogorman: Very strong piece from @GeneKerrigan A must read: When democracy wears a black mask\n https://t.co/URRpI1aVpd",
        "@NorahCasey @GabrielleOGorm1 I saw them too- they were very inspiring!",
        "RT @RTERayDarcyShow: .@senlynnruane bravely shares her experience of rape on the #raydarcyshow.\n\nWarning: some viewers might find this upse…"
      ]
    }
  }
}