{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Worrying will never change the outcome.",
        "You can't live a perfect day without doing something for someone who will never be able to repay you. -John Wooden",
        "RT @lnspire_me: We could never learn to be brave &amp; patient, if there were only joys in the world. -Helen Keller",
        "Bitterness is like drinking poison &amp; waiting for the other person to die. -Steve Ostten",
        "Laugh on. https://t.co/Fm8tPJeRy7",
        "RT @FaithReeI: https://t.co/hbGl79Tgo5",
        "If you have never made a mistake then it means you have never tried something new.",
        "If you do not enjoy what you are doing, you will never be good at it. -Luke Parker",
        "You can't change what's going on around you until you start changing what's going on within you. https://t.co/3Vr4JPQRY0",
        "You have never really lived until you have done something for someone who can never repay you.",
        "RT @lnspireMeNow: Truth above all else. https://t.co/uBxr1MtOk2",
        "Where you invest your love you invest your life.",
        "Life consists not in holding good cards, but in playing those cards you hold well.",
        "Our live are full of moments. Enjoy them. https://t.co/fgF3nu4g4n",
        "If it is important to you, you will find a way. If it's not, you'll find an excuse.",
        "When your mind says give up, hope whispers one more try.",
        "RT @mother_know: It's always mom! https://t.co/RFnpekWels",
        "No color, no religion, no nationality should come between us, we are all children of God. - Mother Teresa",
        "It's not enough to be compassionate, you must act.",
        "Only put off until tomorrow what you are willing to die having left undone. - Pablo Picasso",
        "Good things come to those who wait. But better things come to those who work for it.",
        "Life is to short to spend it with the wrong people. https://t.co/v0nKxCl3qv",
        "5 rules of a relationship:\n1. Stay faithful.\n2. Make them feel wanted.\n3. Respect your partner.\n4. Don't flirt with others.\n5. Make time.",
        "It's important to give it all you have while you have the chance. -Shania Twain",
        "Never be afraid to try something new. Remember, amateurs built the ark. Professionals built the Titanic.",
        "Don't think outside the box. Think like there is no box",
        "RT @TheDaiIyPuppy: Gotta love 'em! ^^\n\nGet your westie tee here --&gt; https://t.co/ZiBKRckaZ5 https://t.co/XfwvKwJrRu",
        "RT @DCoffeeDG: We all could use a little happy. https://t.co/9puOU836VR",
        "If you accept the expectations of others, especially negative ones, then you never will change the outcome. -Michael Jordan",
        "RT @TabithaKhaye: Good or bad, sooner or later, the things we say &amp; do eventually come back to bless or haunt us. It's self sabotaging to d…",
        "Climb the mountain so you can see the world, not so the world can see you.",
        "Do what you can, with what you have, where you are. -Theodore Roosevelt",
        "Conquer your bad habits or they will conquer you. - Rob Gilbert",
        "Love, there is nothing stronger. https://t.co/XjTOHEhZ9A",
        "There is no pillow so soft as a clear conscience. -French proverb",
        "Fall seven times, stand up eight.",
        "By becoming the answer to someone's prayer, we often find the answers to our own.",
        "The answer lies within ourselves. If we can't find peace and happiness there, it's not going to come from the outside. - Tenzin Palmo",
        "The more I think of it, the more I realize there are no answers. Life is to be lived. - Marilyn Monroe",
        "RT @LittleHeadBigH: Fear can keep us up all night long, but faith makes one fine pillow. -Unknown",
        "Sometimes you gotta create what you want to be part of. -Geri Weitzman",
        "Work hard in silence; let success make the noise.",
        "\"So do not worry about tomorrow, for tomorrow will take care of itself.\" -Matthew 6:34",
        "I choose to be happy today. https://t.co/767XqpZdRC",
        "Life is about laughing &amp; living in good &amp; bad times. Getting through whatever comes our way &amp; looking back with a smile.",
        "RT @FaithReeI: https://t.co/0rnE43xEZM",
        "True.. https://t.co/Ai7FFS1ba5",
        "Comparison is the thief of joy.",
        "Participate in life instead of just watching it pass you by.",
        "They always say time changes things, but you actually have to change them yourself. - Andy Warhol",
        "The best pieces of advice. https://t.co/8dji31J2uT",
        "You can be comfortable or courageous, but you cannot be both.",
        "You are where you're supposed to be at this very moment. Every experience is part of God's divine plan.",
        "RT @DCoffeeDG: Stay positive. https://t.co/Dh7bBlqMmp",
        "Thank God for your life tonight. For your health, your family, or your home. Many people don't have these things.",
        "Great advice!! https://t.co/Orpoc4DGJg",
        "Always be kinder than you feel.",
        "RT @AthIetesForGod: We wish it was ;(\n\nGet this tee here --&gt; https://t.co/6fGbNaed46 https://t.co/4FjPxxjW6f",
        "What we see depends mainly on what we look for. #perspective",
        "You cannot find peace by avoiding life.",
        "Hate is not the first enemy of love. Fear is. It destroys your ability to trust.",
        "RT @Inspire_Us: Pray more, worry less.",
        "You can't let other people tell you who you are. You have to decide that for yourself.",
        "When you choose to forgive those who have hurt you, you take away their power.",
        "Be you :) https://t.co/QWKGVys6QQ",
        "Great relationships aren't built in a day - great relationships are built daily.",
        "Respect yourself enough to walk away from anything that no longer grows you.",
        "RT @lnspire_me: Don't put the key to your happiness in someone else's pocket.",
        "Do the best you can until you know better. Then when you know better, do better.",
        "One of the secrets of life is that all that is really worth the doing is what we do for others. -Levi Strauss",
        "Better late then never. https://t.co/D09ppYAgJq",
        "You cannot always wait for the perfect time. Sometimes you must dare to jump.",
        "Great point https://t.co/WAQXXIgrZd",
        "In the right light, at the right time, everything is extraordinary. - Aaron Rose",
        "RT @Sports_Greats: Excuses are not an option!\n\nGet your motivational t-shirt here --&gt; https://t.co/ybK9NnAzPk https://t.co/xngnoSH6A4",
        "Money is the wealthy man's curtain which hides all his defects from the world.",
        "We make a living by what we get, we make a life by what we give. - Winston Churchill",
        "RT @sports_moxy: Show me someone who has done something worthwhile, and I'll show you someone who has overcome adversity. -Lou Holtz",
        "Very very true. https://t.co/ori5SCHeTs",
        "Live in the moment. Forget the past and don't concern yourself with the future.",
        "Every scar has a story. Don't be afraid to tell it.",
        "It's better to give then receive. https://t.co/HGgWOOXz8k",
        "RT @Inspire_Us: Spread good vibes only! :)\n\nGet this awesome tee here --&gt; https://t.co/QlMDvywfKm https://t.co/WCgFzvDFcv",
        "Truth is not diminished by the number of people who believe it.",
        "Your value doesn't decrease based on someone's inability to see your worth.",
        "If your happiness depends on what somebody else does, I guess you do have a problem. - Richard Bach",
        "RT @The_Gospels: Begin and End today with prayer. Visit -&gt; https://t.co/1qRf0GTTd3 &amp; sign up for our daily emails. https://t.co/bgHJsXqnx5",
        "Twinkle Twinkle. https://t.co/qmPjvSWdVb",
        "Perfection is not of the world. Do your best and forget the rest. https://t.co/nVCCxKqM84",
        "All a girl really wants is for one guy to prove to her that they are not all the same. -Marilyn Monroe",
        "RT @lnspireMeNow: Life is not about waiting for the storm to pass, It is about learning to dance in the rain.",
        "Giving is a lifestyle.",
        "The greatest mistake you can make in life is to continually be afraid you will make one. - Elbert Hubbard",
        "Anything I've done that was ultimately worthwhile initially scared me to death. -Betty Bender",
        "Today is another chance to get it right.",
        "Sometimes you gotta fall before you fly.",
        "The ones who are crazy enough to think they can change the world are the ones that do. https://t.co/x3PcljZiv4",
        "RT @Quote_Soup: It's hard to beat a person who never gives up. -Babe Ruth",
        "It's hard to beat a person who never gives up. -Babe Ruth",
        "God only gives three answers to prayer:\n1. Yes!\n2. Not yet.\n3. I have something better in mind."
      ]
    }
  }
}