{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "People who fight fire with fire usually end up with ashes. -Abigail Van Buren",
        "Dependence Quotes https://t.co/YGv3pimg7v",
        "You need to make a commitment, and once you make it, then life will give you some answers. -Les Brown",
        "We are all in the gutter, but some of us are looking at the stars. -Oscar Wilde",
        "My advice to you is not to inquire why or whither, but just enjoy your ice cream while it's on your plate; that's my philosophy. -T Wilder",
        "No man is lonely while eating spaghetti; it requires so much attention.\n- Christopher Morley",
        "Providence has hidden a charm in difficult undertakings, which is appreciated only by those who dare to grapple with them. -Swetchine",
        "The path to cheerfulness is to sit cheerfully and to act and speak as if cheerfulness were already there. -William James",
        "The first and best victory is to conquer self. To be conquered by self is, of all things, the most shameful and vile. -Plato",
        "Live as if you were living a second time, and as though you had acted wrongly the first time. -Viktor E. Frankl",
        "The difference between involvement &amp; commitment is like ham &amp; eggs. The chicken is involved; the pig is committed. -Navratilova",
        "The Things I Get - Poem https://t.co/93mIHywTwA",
        "You don't get paid for the hour. You get paid for the value you bring to the hour. -Jim Rohn",
        "Endurance is one of the most difficult disciplines, but it is to the one who endures that the final victory comes. -Buddha",
        "Whatever advice you give, be short. -Horace",
        "Most of the successful people I've known are the ones who do more listening than talking.\n- Bernard Baruch",
        "When you go in search of honey you must expect to be stung by bees. -Kenneth Kaunda",
        "Many great ideas have been lost because people who had them could not stand being laughed at. -Anonymous",
        "Deal with the faults of others as gently as your own. -Chinese Proverb",
        "Debate is the death of conversation. -Emil Ludwig",
        "Wishes expand in direct proportion to the resources available for their gratification. -Robert Dato",
        "Please read my Medium post on how someone stole my 3 million follower FB page! I need it to get read &amp; seen, so pls also like it.",
        "Experience is what you get when you don't get what you want.\n- Gregory Gretsch",
        "The greatest quest in life is to reach one's potential. -Mychal Wynn",
        "The question isn't who is going to let me; it's who is going to stop me. -Ayn Rand",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. -Aristotle",
        "@SharefarKhatibu @facebook Thanks @SharefarKhatibu That is a simple solution, but it's a good one that I didn't consider. 😀 Hope @facebook can help.",
        "Talents are best nurtured in solitude. Character is best formed in the stormy billows of the world. -Goethe",
        "My 3.3 million follower Facebook page has been stolen by hackers. Anyone know anyone at Facebook who can help?",
        "There is more to life than just existing and having a pleasant time. -Johann Friedrich Von Schiller",
        "Pithy sentences are like sharp nails which force truth upon our memory.\n- Denis Diderot",
        "What you have become is the price you paid to get what you used to want. -Mignon McLaughlin",
        "There has never been a statue erected to honor a critic. -Zig Ziglar",
        "Innovation Quotes https://t.co/Gn8GkOZGMj",
        "Victory is always possible for the person who refuses to stop fighting.\n- Napoleon Hill",
        "\"Surround yourself with only people who are going to lift you higher.\" -Oprah Winfrey",
        "A man always has two reasons for what he does: a good one, and the real one. -J.P. Morgan",
        "No man is ever whipped until he quits in his own mind. -Napoleon Hill",
        "If we will be quiet and ready enough, we shall find compensation in every disappointment. -Thoreau",
        "A professional writer is an amateur who didn't quit.\n- Richard Bach",
        "One today is worth two tomorrows.\n- Benjamin Franklin",
        "Growth Quotes https://t.co/mF9RGbV5L3",
        "Don't live down to expectations. Go out there and do something remarkable. -Wendy Wasserstein",
        "We don't need more strength or more ability or greater opportunity. What we need is to use what we have. -Basil S. Walsh",
        "We are continually faced by great opportunities brilliantly disguised as insoluble problems.\n- Lee Iacocca",
        "Idleness travels very slowly, and poverty soon overtakes her. -Hunter",
        "Life is too short to waste. Dreams are fulfilled only through action, not through endless planning to take action. -David Schwartz",
        "\"When inspiration does not come to me, I go halfway to meet it.\" - Sigmund Freud",
        "It is with narrow-souled people as with narrow-necked bottles; the less they have in them the more noise they make in pouring it out. -Pope",
        "Our chief want in life is somebodywho shall make us do what we can. -Ralph Waldo Emerson",
        "If you would hit the mark, you must aim a little above it; Every arrow that flies feels the attraction of earth. -Longfellow",
        "Joy Quotes https://t.co/EnU4t2rTNH",
        "I think we consider too much the good luck of the early bird, and not enough the bad luck of the early worm. -FDR",
        "You have to have a dream so you can get up in the morning. -Billy Wilder https://t.co/xpMKpCOKBd",
        "The reputation of a thousand years may be determined by the conduct of one hour. -English proverb",
        "\"We cannot hold a torch to light another's path without brightening our own.\" -Ben Sweetland",
        "Someone's opinion of you does not have to become your reality. -Les Brown",
        "In the spring, at the end of the day, you should smell like dirt. -Margaret Atwood",
        "We cannot rise higher than our thought of ourselves.\n- Orison Swett Marden",
        "We decieve ourselves when we fancy that only weakness needs support. Strength needs it far more. -Swetchine",
        "The most successful people are those who are good at plan B. -James Yorke",
        "Better to master one mountain than a thousand foothills. -William A. Ward",
        "What Makes You Come Alive https://t.co/txDNBEyMij",
        "Troubles are often the tools by which God fashions us for better things. -Henry Ward Beecher",
        "\"The world is good-natured to people who are good-natured.\" -William Makepeace Thackeray",
        "Never be afraid to take on a really tough problem. When you solve it, the benefits will be that much greater. -Carl Gerstacker",
        "Anger ventilated often hurries towards forgiveness; anger concealed often hardens into revenge. -Edward G. Bulwer-Lytton",
        "If you act like you know what you're doing, you can do anything you want...except neurosurgery. -John Lowenstein",
        "I care not so much what I am in the opinion of others as what I am in my own; I would be rich of myself &amp; not by borrowing. -Montaigne",
        "Let your dream devour your life, not your life devour your dream. -Antoine de St-Exupéry\n\n#quotes https://t.co/WNMDYVm78z",
        "The successful person makes a habit of doing what the failing person doesn't like to do. -Thomas Edison",
        "Your actions, and your action alone, determines your worth. -Johann G. Fichte",
        "You can either give in to negative feelings or fight them, and I'm of the belief that you should fight them. -Dr. Ruth Westheimer",
        "It is necessary for you to learn from others' mistakes. You will not live long enough to make them all yourself. -Hyman Rickover",
        "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success. -John D. Rockefeller",
        "Hope is a good breakfast but a bad supper. -Francis Bacon",
        "If you make yourself into a doormat, people will wipe their feet on you. -unknown",
        "Success is not measured by the heights one attains, but by the obstacles one overcomes in its attainment. -Booker T. Washington",
        "Successful people are not gifted; they just work hard, then succeed on purpose. -G.K. Nielson",
        "Performance Quotes https://t.co/ULp5wYMzzU",
        "Either write something worth reading or do something worth writing. -Benjamin Franklin",
        "Failure is usually the line of least persistence. -Wilfred Beaver",
        "What is good? All that heightens the feeling of power, the will to power, power itself in man.\n- Friedrich Nietzsche",
        "He that has energy enough to root out a vice should go further, and try to plant a virtue in its place. -Charles Caleb Colton",
        "\"The man least dependent upon the morrow goes to meet the morrow most cheerfully.\" -Epicurus",
        "Set too many goals and keep adding more goals. Goals have a tendency to be realized all at once.… https://t.co/exMJ88i7Wk",
        "It is impossible for a man to learn what he thinks he already knows. -Epictetus",
        "Leaving Joy Everywhere You Go https://t.co/itj3MB6xOG",
        "Work is the world's easiest escape from boredom and the only surefire road to success. -Marabel Morgan",
        "The essence of true friendship is to make allowance for another's little lapses. -David Storey",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. -Lee Iacocca",
        "Commitment unlocks the doors of imagination, allows vision, and gives us the “right stuff” to turn our dreams into reality. -James Womack",
        "Boldness Quotes https://t.co/kHugT5K61Y",
        "Tension is who you think you should be. Relaxation is who you are. -Chinese… https://t.co/vZOROqnbKr",
        "One way to get the most out of life is to look upon it as an adventure. -William Feather",
        "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom. -Theodore I. Rubin",
        "Strong people are made by opposition, like kites that go up against the wind. -Frank Harris",
        "Some books are to be tasted; others to be swallowed; and some few to be chewed and digested.\n- Francis Bacon",
        "LAST UPDATE: I got my stolen FB page back 9 days ago! Forgot to tell you all. Come and rejoice: https://t.co/PXtUNU8GVo",
        "When men speak ill of you, live so as nobody may believe them. -Plato"
      ]
    }
  }
}