{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Unexpected work from home day due to snow. Easy enough thanks to VPNs, ssh, GNU Emacs and Tramp.\n\nStill feels really odd though. I've got very used to working in an office again. (Helps that it's a great building, great surroundings and great people).",
        "IPod doing a great job of \"just working\", as you'd expect from Apple gear. Who needs correct album art anyway? https://t.co/CGOVEAaIK7",
        "RT @xach: Peter Norvig just posted the PDF of Paradigms of AI Programming to github. This is fantastic. It's a great book for learning Comm…",
        "@trharper Yow! Not fun at all!",
        "About to try and overcome a bit of a long-standing phobia (last time I did this I ended up in A&amp;E with a hole in my leg). https://t.co/PlcdbfWKC6",
        "RT @mrjohnofarrell: Yoko, just admit you were late. https://t.co/QRuLwo97EJ",
        "RT @ClarkePhil: As a teacher, I knocked myself out headbutting ceiling pretending to be a particle, star-jumping off a desk.\n\nI've set my a…",
        "Screw ups with the shop who sold me it aside... So far I think I can say the Pixel 2 XL is easily they best phone I've ever owned or used. Snappy. Well-behaved. Perfect size and shape.",
        "Popped in in person earlier today. Lots of apologies from the branch manager. Plausible reasons for not being in contact. Offer of compensation is on its way, apparently. https://t.co/BBVKj8I0Ru",
        "Edinburgh has *everything*! https://t.co/kn8Ix0i3xZ",
        "Bookshop visit results: something work related and some @BarristerSecret https://t.co/eoMIeEdM6q",
        "@0rangelic Thanks @therother - see what you've done? https://t.co/Fubsarg2AX",
        "Reasons Python niggles the hell out of me sometimes, #24 https://t.co/QYePy2cFTe",
        "Best part of 2½ hours to get home (the long way, collecting child on the way).",
        "I think it's time to head home. 🤔 https://t.co/K9MERBDyVB",
        "Bit snowy around @roslininstitute again. #uksnow EH25 5/10 https://t.co/f21K05ltpE",
        "So far, not so good. Online help seem to think they've dealt with the matter. Store manager promised to get back to me by Tuesday, having admitted the mistake; it's Wednesday. Now being told it's up to me to chase the manager up. \n\nSeriously unimpressed. 😒 https://t.co/NiAmLG8Wak",
        "@igor_chubin I'll take a look at this some time soon. Emacs hacking time is reduced these days thanks to a new job (hacking in Emacs is up, just hacking on it is down), so might be a short while.",
        "Little did @VolcanicArts and I know, one year on, I'd be buying breakfast every morning in a cafe named after her. https://t.co/KAtFO9VebO",
        "Just spent two hours in the lab observing an experiment (to better appreciate data sources). Amazing to watch.",
        "RT @BarristerSecret: Siri, show me a comment so fantastically stupid that it's not even worth my time rebutting. https://t.co/RxtZ8tJwAJ",
        "Reasons Python niggles the hell out of me sometimes, #23: https://t.co/8QQVrCiH5Q",
        "@0rangelic  https://t.co/q71fkidf9r",
        "Not that I really needed one, but this recommendation really makes me want this. https://t.co/iXL9XyIUcI",
        "@TeamKnowhowUK @0rangelic @CPWTweets They have been. Thank you.",
        "@0rangelic Might have to pop back to @curryspcworld @CPWTweets today and let them explain themselves.",
        "So the new phone that @CPWTweets at @curryspcworld sold me as having 128GB of memory, only has 64. I have questions... https://t.co/mC7kwi0Fov",
        "Oops. I accidentally a new phone. https://t.co/HrqQeElRoW",
        "@0rangelic Your lies are obvious. 😋",
        "Of course she focused on the moobs. O_o https://t.co/3lIUOEJtEX",
        "She's not daft. She is tells me the same thing too (and I do it before 10am!) 😋 https://t.co/gn6o91RWcx",
        "Here's the cool thing @VolcanicArts did with @CDisillusion yesterday. And it's really very cool.\n\nhttps://t.co/PpYefNaWHf",
        "I might have liberated one... (thanks @synpromics) https://t.co/SP6Y4Rzh2Y",
        "Been meaning to show this off since I got it. @JessicaJones is now keeping watch over my desk. https://t.co/4Tsst2nZQb",
        "I'm told @VolcanicArts is helping with a cool thing today... https://t.co/9rcyjmW6HR",
        "@VolcanicArts Heh! Nope.",
        "THE FLAME! I SAW THE FLAME! ALL HAIL THE FLAME!",
        "https://t.co/SC80lGIUr5 is now at a \"vaguely useful\" stage. From here on in it's going to be all about tinkering, I guess https://t.co/iKXbyENtg5",
        "Oh yes. 😀\n\nhttps://t.co/pamNpgwu2L",
        "*has an envy* https://t.co/sWvXDUnZ4V",
        "Started on an Emacs pet project I've being meaning to do for a short while: https://t.co/oJVcvgpegX https://t.co/DnjGfTzuiP",
        "I have no idea what I'm doing here, but I'm having fun doing it and it's making test data for a thing where I totally know what I'm doing. https://t.co/WkgBRpc3f2",
        "I'd forgotten just how annoying python's module/import/namespace system was. It's mild, but annoying.",
        "It's taken me 2.5 months to realise one of my favourite things results in another one of my favourite things on the other strand... https://t.co/DS27EycnEc",
        "RT @synpromics: .@synpromics has been shortlisted for the Life Sciences Company of the Year award at the Made in Scotland Awards. The winne…",
        "RT @VolcanicArts: Saturday Livestream #20: https://t.co/Im8lzH7ilw via @YouTube",
        "@0rangelic  https://t.co/5Oa4EoyjOe",
        "Now, I'm not *saying* they're conducting an alien autopsy at work, but... 👾 😷 https://t.co/peqLvMokLn",
        "RT @GIMP_Official: Good good. Let the hate flow through you. https://t.co/ivl1deZGvp",
        "Also.. This sort of thing. O_o https://t.co/374dLIzvzs",
        "@zorcam I’d imagine https://t.co/y2uBSXfodr would be the place to report the issue, or contribute a fix.",
        "@FrasSmith Thankfully on my primary here. Not checked the GSuite account yet, but I seldom use that these days ‘cos that was for work purposes but I have a work account via the new employer (sadly Office 365).",
        "And don’t even get me started on the shopping list lark, which, last I looked, had been moved into the Home app.\n\nBecause of course shopping lists don’t belong in Keep or Tasks.",
        "At first glance I’m liking the new Gmail look. It’s also good to see that Tasks gets higher priority *and* it now has an Android app.\n\nOnly…. in typical Google fashion, it seems Tasks, Keep and Reminders are three things that do similar things.\n\nFFS stop it Google!",
        "RT @BarristerSecret: Oh.\n\nIt. Is. On. https://t.co/Hy93P4hR7U",
        "RT @stevenspohn: Depression is a serious medical condition\n\nNever feel selfish or weak because you feel depressed. It's okay to talk to som…",
        "Cleaning up after what was apparently a meaningful day. ;)\n\nhttps://t.co/ME8mZc3QFl is my friend. https://t.co/q01FYxtrHq",
        "After a quick hack last Friday, and more tweaking today: commoji.el is a thing: https://t.co/BvK4KuDxzD #emacs",
        "RT @synpromics: .@Synpromics announced today it has been awarded an @innovateuk grant to evaluate its inducible promoter platform in collab…",
        "@pedantic_git Oh, she'll fool ya! https://t.co/IYUThubv6Y",
        "I also might have acquired a ship... https://t.co/B0mHkRK4QI",
        "Something I picked up last night... https://t.co/7xbimUKVP0",
        "RT @Edin_Browncoats: What a lovely night, and what a fantastic bunch of Browncoats you are! Time for bed, admin can wait for tomorrow, Than…",
        "We're into the screen. Got in very early so got to pick a perfect seat. Auction first. https://t.co/QIgVmFx2eQ",
        "This evening I shall be... https://t.co/NHwJi0i31x",
        "Finished the Firefly rewatch with @0rangelic last night. Now all set for @Edin_Browncoats tomorrow evening! https://t.co/8zWPCIOfZm",
        "Mornings are a lot brighter now... https://t.co/pHdCh2Ux7a",
        "Leaving the office at @Roslinnovation for the weekend and this is the view on the way out. https://t.co/VYlQ7ArFUy",
        "Horse #photoblog https://t.co/X7o1ao3clZ",
        "For once it wasn't even me! https://t.co/rLV5WXVlqm",
        "RT @straczynski: You didn't understand the show. https://t.co/LW15vYqzZU",
        "He's putting a brave face on it but you know inside he's going \"Aaaaarrrrrggggjhhhhhhhhhhhh! Nooooooooooooooooooooo!\" https://t.co/p27sKCbsBj",
        "uptimes.el v3.6 is now available: https://t.co/xkNifoyTZ5",
        "Time to use some Play credit, given Red Rain has been a constant earworm for days now.\n\nI'd forgotten just how wonderful this album is. https://t.co/tJIwPoEiQR",
        "That feeling when you never got picked... https://t.co/tYm9Mfq7M6",
        "In anticipation of the showing of Serenity later this month, @0rangelic and I are watching Firefly.\n\nThere is wine. 🍷 🍷 🍷",
        "Lace #photoblog https://t.co/ZGRfZd2bad",
        "Today, I seem to be mostly making some sort of ASCII art.\n\n(actually a bit of debug output for a Python script I’m working on) https://t.co/XLTnbG0jzk",
        "I do love services that make sense no matter the client being used. Which might be one of the reasons I don’t love Outlook. https://t.co/5BMGLjSIaP",
        "RT @straczynski: First the Trump/President Clark comparisons, then Nightwatch, then ISN/Sinclair, now we're in a shadow war?  Just so every…",
        "RT @mariancall: If you want an artist to keep making art, remember that streaming is not the same as buying. Can you find the two or three…",
        "Another hour or so spent in the lab. I could get used to this!\n\n(was learning about plate readers)",
        "@spodzone It'll grow back. Is but a scratch.",
        "@borngeek I'm still wondering why it's not a sheep's head!",
        "More work happening on the new sculpture outside the office. https://t.co/jwaskGTREE",
        "I'm not a fan of gardening anyway, but I really couldn't be a gardener at @Roslinnovation https://t.co/ZOEZoiz7Nu",
        "OMG RED BUSH I JUST GOT IT! https://t.co/g9YiDn2Vuh",
        "Pentlands #photoblog https://t.co/q4y7q11AI4",
        "Pentlands look pretty neat this afternoon. https://t.co/JQimtwoG29",
        "@0rangelic I'm also deeply glad that you introduced me to it too. ♥ ☕",
        "Gah! Spoilers!\n\nSeriously though, looking forward to getting to @Roslinnovation in about ½ hour and seeing this in person! https://t.co/ocvJUhNpM1",
        "RT @NatGalleriesSco: Possibly the greatest aerial shot of any city in the world, ever. \n\nAlfred G. Buckham's matchless Aerial view of Edinb…",
        "@0rangelic  https://t.co/tNgpws8FbO",
        "@0rangelic By special you mean cool, right? https://t.co/BUxlpx2d2p",
        "Path #photoblog https://t.co/QPn800rqlF",
        "@0rangelic I didn't even have my ponytail, and hadn't shaved. I think I had the better deal. ♥",
        "River #photoblog https://t.co/LW2ZJ1kWKQ",
        "Roots #photoblog https://t.co/7eZ1x8E3EZ",
        "Oddly sarcastic graffiti. The bridge really was there. https://t.co/ZnVVuIoRqR",
        "During a stop #photoblog https://t.co/TMog4xeDAW"
      ]
    }
  }
}