{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Those who shit on others’ accomplishments because they didn’t win don’t understand the concept of community. Celebrate don’t hate. https://t.co/upmXzvqSeB",
        "@FacultyofHorror @necromandrea @RondoAwards  https://t.co/xLDQj53SME",
        "It’s #nationalpetday, here’s my little weirdo. https://t.co/BivKGsRUzF",
        "What’s your favourite movie to watch when you’re sick? https://t.co/LjNxnUXHPK",
        "RT @zinoman: Horror movies have exceeded box office expectations so many times you would think expectations would have adjusted. https://t.…",
        "@sadydoyle I tried rewatching it a couple years ago and couldn’t get past the scene where his high school ex tearfully confessed she was assaulted and JC was elated. I felt physically sick.",
        "RT @TheFoofinator: why are all podcast ads like \"wow buying forks is SUCH a hassle and overpriced, but now you can cut the middle man and s…",
        "@reecegoodall496 Sure you can get in touch with me at info@facultyofhorror.com",
        "RT @eviltaylorhicks: NEW Chapter x Chapter returns from a break with a review for @scarealex's Films of New French Extremity--Chapter 7: Lo…",
        "On brand https://t.co/gOYaKwz4BB",
        "@TIFF_NET @RealGDT  https://t.co/s6fxw08LCL",
        "RT @TIFF_NET: We're bringing summer chills with TIFF Cinematheque horror classics:\n\n@realGDT's PAN'S LABYRINTH\n'90s teen-scream favourite T…",
        "@womenandsong666 @TIFF_NET 🖤 https://t.co/bcM8LZkq2z",
        "Class is in session on July 28 when I introduce The Faculty! Get your tix now before the aliens take over.\nThe Faculty with Alexandra West https://t.co/625TlgFbRi via @TIFF_Net",
        "I'm convinced my obsession with makeup and skincare began with this scene https://t.co/AKFuQRqceW",
        "Is it time for @salemhorrorfest yet? https://t.co/5VKygyHJdW",
        "RT @sadydoyle: I wrote about incels, nerd misogyny, men's demands for pity, and the 2017 version of \"IT\" (I HATED IT): https://t.co/8ZcE23v…",
        "@ImpishSkald I rented it from iTunes after @necromandrea recommended it to me",
        "@_RyanTurek I somehow have to sleep now... but yes. 💯",
        "MORE MOVIES LIKE PYEWACKET PLEASE! https://t.co/TMDV0qaRfK",
        "@IhateBenRayner Dang. This is the way I find out @richardashcroft is/was playing TO. My bf and I have been listening to him non stop the past couple months 😢",
        "@zippydjh @leafslovehurts Getting there! Church is still a bit shy and Moon is a bit of a brat but they’re getting there :)",
        "“You got violence in your heart, kid.” - @leafslovehurts to Moon https://t.co/OTec3VfZb0",
        "My witches 🖤 https://t.co/wHhRnUwY55",
        "Sometimes weekends are for blending out a smokey eye for 25 minutes. https://t.co/FjYYde2jLg",
        "RT @BOSunderground: Coming for your bookshelves next month: \"The 1990s Teen Horror Cycle: Final Girls and a New Hollywood Formula\" by Alexa…",
        "@mopeyface They’re not for everyone (like a lot of horror) and that’s cool!",
        "RT @MsJuneDiane: proud to be a bummer, baby bitch. https://t.co/6CxxQhdPcA",
        "@comedywitch  https://t.co/l9VxbPlxz5",
        "@LeighYoungArt 👍 I’m just between meetings otherwise i would have looked up the link",
        "@LeighYoungArt It’s in her twitter feed and her detailed blog post about slashers is on her website",
        "@Hooraydiation Sure, but when you put opinions out there (esp in detail as she did in her blog post) a discussion can ensue. To be fair, she doesn’t seem to want to engage hence I screen grabbed rather than tag",
        "@WagersAmy Totally! https://t.co/CbYkZ41Qdj",
        "I fell in love with horror because of Final Girls &amp; slashers. Slashers didn’t invent violence against women. To me, slashers (&amp; their metaphorical offspring) present some of the few narratives where women deal horror and trauma, two things most of us grapple with on a daily basis https://t.co/Opd9GKp3FZ",
        "RT @McFarlandCoPub: Our huge popular culture sale ends tonight—use coupon code PopCulture25 to get 25% off ALL popular culture books today!…",
        "@necromandrea  https://t.co/lvBVsfCOXU",
        "Found these samples in the communal-up-for-grabs area of my office. Let me know if you’d like me to do a haul. https://t.co/djTzFgMkjZ",
        "When @hotdocs’ Spring Courses all fall during your work hours https://t.co/aB8eJxG9Ce",
        "Me when I hear about the new Jordan Peele film. https://t.co/di9T5ri61T",
        "RT @McFarlandCoPub: @kristenwerefox @ScareAlex One more thing—we're running a big pop culture sale this week (expires on Friday), so if you…",
        "@Mick196622 Yes",
        "@dime85sg Amazing!",
        "RT @RyTron: Just started reading @ScareAlex's 'Films of the New French Extremity' yesterday and while I'm not sure if Revenge falls into th…",
        "@nurse_nurse Amazing!!!",
        "I AM ALSO IN CANNES.",
        "@BookishPlinko I LOVE As Above, So Below!!",
        "@MsMaryT13 I envy it so.",
        "@BstMnFall Always 🖤",
        "“Wait!! The mom did it!?!” - my boyfriend watching Psycho for the first time https://t.co/IsVRwvLNQR",
        "If I didn’t get the Ontario emergency alert on my phone does that mean I died in Infinity War?",
        "RT @eviltaylorhicks: NEW Chapter x Chapter review of @scarealex's Films of New French Extremity--Chapter 9: I Won't Let Anyone Come Between…",
        "@kittythefool @masseyhall I would feel comfortable sending my tax payments to this royal family.",
        "Can’t stop thinking about @kittythefool’s show at @masseyhall Friday night. It was my first time seeing her (only because I couldn’t afford to in the past) and I hope it’s not my last. Get her music and see her live, she’s one of the all time greats IMO 🖤 https://t.co/WON61hOy7c",
        "@johnnydonaldson @DailyGrindhouse Awesome!!",
        "@JerryisjustOK https://t.co/5u5tFKy5FV 😊",
        "7:10am - rise\n7:30am - breakfast with Melania and Barron\n8:00am - morning brief\n8:30am - Fox News respite \n8:59am - check emails\n9:30am - WITCH HUNT\n10:15am - Squash with Rudy \n11:00am - Squash Rudy https://t.co/lNJpwD5aSo",
        "@salemhorrorfest I like to keep my blond roots a secret",
        "RT @FacultyofHorror: Oh, you need MORE reasons to come to @salemhorrorfest? Well, on October 13th - you can check out @ScareAlex's talk on…",
        "@FacultyofHorror  https://t.co/vLtHn2EVZU",
        "RT @FacultyofHorror: We're heading back to Salem for another live and this time we're talking about Ti West's The House of the Devil! Get y…",
        "@mike_snoonian @necromandrea https://t.co/5u5tFKguhl 😊",
        "@bstolemyremote @necromandrea New https://t.co/5u5tFKguhl",
        "@MasterGio https://t.co/5u5tFKguhl 😊",
        "@eviltaylorhicks No idea! The only way to know is to try",
        "@eviltaylorhicks https://t.co/5u5tFKguhl 😉",
        "@flmfrkcentral https://t.co/5u5tFKy5FV 😸",
        "If you’re standing in a line and you don’t bring @HarveysCanada for everyone - you are a monster",
        "@Notingshaw @GraveyardSister 😊 https://t.co/5u5tFKy5FV",
        "RT @JulieSLalonde: With Infinity Wars dominating my damn timeline, a reminder that if you insist on SPOILER ALERTS but balk at TRIGGER WARN…",
        "@galahadenough Shouldn’t!",
        "@pementelm Yup, they’re good with online",
        "@pementelm 😊 https://t.co/5u5tFKy5FV",
        "Are there writers/critics out there who review books (specifically non-fiction film books)? Apparently it’s becoming a lost art. https://t.co/UuuELC0HR3",
        "RT @FacultyofHorror: Talk about a perfect organism. https://t.co/hxC7HpIxO0",
        "RT @sadydoyle: \"Like other forms of neoliberal deregulation the sexual revolution created new winners and losers, new hierarchies to replac…",
        "@zippydjh @TorontoCatRescu @THS_tweet Getting there!!",
        "Here are my two favourite reasons for #NationalAdoptAShelterPetDay. Total babes both of them. 😻🐾 https://t.co/bPRHxv3CSh",
        "@_RyanTurek Yay! HDD was one of my fave surprises from last year :)",
        "@BrianJMoylan  https://t.co/9SKTkWUm8K",
        "@reniars @McFarlandCoPub It’s going to print at the end of May, shipping in June 😉",
        "@HorrorMovieCast @jrforasteros @McFarlandCoPub Sure! DM me.",
        "@mzema24 @McFarlandCoPub Yup!",
        "@jrforasteros @McFarlandCoPub Sure!",
        "My new book with @McFarlandCoPub. If you like scary movies, you should pick it up https://t.co/P0UYhTWmh9 🔪👻 https://t.co/nLPRgw1PF0",
        "Me when people complain my podcast is too political https://t.co/3ita9bfOnj",
        "@loveandmonsters I’m dying of jealousy",
        "@CannibalMuse One of my top 10",
        "Heather finding Josh’s teeth in The Blair Witch Project was the original unboxing video https://t.co/x5DBJTyuyp",
        "Today I learned that we need to collectively up our smokey eye discourse https://t.co/pQldJgDcGA",
        "Namesake 🐾🔪 https://t.co/BjxiDWphuC",
        "Had a great night with wonderful women which involved talking about other wonderful women https://t.co/ulP0c1NjWX",
        "@normwilner When we start getting real stats from Apple I think podcasting is going to change quite a bit",
        "@okayalexewald  https://t.co/89WZLLtVog",
        "Not yet. https://t.co/zQnTIvD2wD",
        "@SuchaDarkThing Where does racist, misogynistic, xenophobic, homophobic attitude come from? This isn’t new, just a new form.",
        "@deserthethen Unfortunately most of the time fruitful conversations happen in private",
        "The only desire I’ve maintained since childhood is to put my cats in Victorian dresses, not bend pop culture to my will through hate. Fuck your fandom.",
        "When I forget to moisturize https://t.co/6Vtk7zXiqY",
        "RT @kristenwerefox: ┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻|\n┻┳|\n┳┻| _\n┻┳| •.•)  *Ghostface voice*\n┳┻|⊂ﾉ   Wanna read a cool book\n┻┳| ht…",
        ".@BobbyKNetflix is the best thing I’ve seen on @Netflix_CA in a long time https://t.co/3wCCjIUVlt"
      ]
    }
  }
}