{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Anyway - here's chapter three. The other two chapters are on my Patreon, along with a load of other good stuff (promise). https://t.co/AliBqec1YI",
        "Different tiers get different perks; like all things in life, perhaps with the exception of love and affection, you pay more, you get more. (I did say perhaps. If you think about it, even love and affection have a price.)",
        "I've been publishing one chapter at a time on Patreon, where, for the bargain price of $1 per month, you can read along - as well as getting access to a Patreon-only book club (which is having its first meet-up at the start of October!) and MORE.",
        "I'm writing a book, did I tell you? Inspired by my childhood obsession with Philip Cairns, it's the story of a missing boy and what happens family and community when trust is shattered and suspicions are raised and allegiances are tested.",
        "\"Seal slaps kayaker in the face with octopus\" could honestly be the title of a documentary about the years 2010-2020. We are all that kayaker.",
        "@FrankSunTimes My dad, as a child, created a bell that mimicked the exact same noise made by the bus conductor to indicate that a stop was needed, or that all passengers were aboard, so they could take off again. He speaks gleefully of sitting above the driver, ringing it mercilessly.",
        "@vickinotaro @neasaconneally @MedEdHead I'm with Vicki on this one. The bigger question is, why do any of them fancy Eilis, the indecisive bore?",
        "Things I really want to know: how much did Holly Willoughby get for her M&amp;S collab? How much did Doireann Garrihy get out of Jacob's? How rich is Lili Reinhart getting off Dermalogica?",
        "@FrankSunTimes I know and that genuinely pains me. But if they don't open them I pointedly walk right past them silently. How else can I convey my displeasure?!",
        "My very Irish form of protest: I no longer say thank you to bus drivers who don't open the centre doors",
        "@jesskellynt I enjoy this gif a lot",
        "I think Vogue is an excellent presenter but I feel like #VogueSocialMedia was a bit disjointed - #metoo doesn't belong in the same documentary as MUF's photoshop drama",
        "P.S. Loads of people online hate me, but the only people EVER to tell me to kill myself were Mariah Carey fans #VogueSocialMedia",
        "\"I can see now where I slipped up.\" BULLSHIT. #VogueSocialMedia",
        "All of Irish Snapchat / Instagram is watching #VogueSocialMedia right now like... (fairy tales aren't real, kids) https://t.co/EMt190YSK8",
        "@DeliverooHelp Done",
        "@DeliverooHelp @Deliveroo_IE is there something going on with your app tonight? I made an order half an hour ago from @CrackBIRDdublin, app says the order has been made but I can't track it and I've no confirmation email 😱",
        "@Peaadina wise tbh",
        "Today's wisdom from Winnie the Pooh. I always try to remind myself that everything I'm doing today is to get me closer to where I want to go 🙌🏻\n.\n.\n.\n#quote #igersdaily #igersdublin #instadaily #instadublin #instaquotes #quote #inspo #inspiration #wo… https://t.co/z9kRePIWOK https://t.co/iiHLDhn7dP",
        "I literally cannot hear the words \"I lied\" without listening to this (and ideally watching the video)... https://t.co/G8M8NXcwAs",
        "Better late than never... it's last week's money diary (I promised it'd be here on Monday - I LIED) https://t.co/XFpXebIHKm",
        "That morning light 🙏🏻 I'm listening to a podcast about NXIVM, the cult, called Uncover: Escaping NXIVM, and I know I'm not supposed to be taking life lessons from a mind control cult but there's a whole strand of teaching they abide by that talks abo… https://t.co/IQjuAxV8qt https://t.co/xhQoIy05SB",
        "I wrote a piece a few months ago, about the art of post-partum body shaming (by mothers who love their post-partum bodies), and it's been getting a LOT of criticism lately. What can I say? I'm an evil weapon. https://t.co/wj10GZPnVM",
        "I got the best news yesterday so I smiled with my teeth y'all better soak it all up 😂 Starting an exciting new chapter in my life in the next few weeks and I couldn't be happier! Can't wait to share it with you all! (LOL j/k I got a new job no big de… https://t.co/hxwy7WEpCd https://t.co/whnZbuUb0d",
        "@orlaithaurla Well, her intentions aren't in question are they? She's 14. It's more the 31-year-old who wants to be friends with her with whom I'd have an issue. It's just... weird.",
        "I just read a post on Facebook about 31-year-old Drake (allegedly) grooming 14-year-old Millie Bobby Brown and honestly? I feel so vindicated for I had suspicions about their weird \"friendship\" MONTHS ago I am basically a psychic thank you very much",
        "@pauljeremiah Nope! In an ideal world, I'd have preferred a simple \"tbh I think when it comes to jokes, nothing should be off limits\". \"On principle\" implies that it's a belief you're holding on to despite not being quite sure why imo.",
        "@pauljeremiah Honestly, anything that starts with \"I have to disagree with you on principle\" is not worth arguing with. No exceptions.",
        "curvatures were never \"fixed\", and who have lived with the shame of being \"hunchbacks\" for their whole lives. Imagine the outrage if \"wheelchair user\" was subbed in instead of \"hunchback\"? It would never pass muster. https://t.co/kqTCTaPPEO",
        "I can't read this entire article as I'm not a subscriber, and I know it's a quote, BUT can we please stop making \"hunchback\" jokes? It's 2018; scoliosis is eminently more treatable now than it ever was but there are still scores of people in their 60s, 70s and 80s whose spinal",
        "@icome_undone @IFI_Dub @lennyabrahamson I haven't seen it either, but read a great interview with Lenny in the Irish Times last week that mentioned it as being (one of?) his first film(s)... which piqued my interest!",
        "Ooh! @IFI_Dub is showing @lennyabrahamson's Three Joes (1991) today! If I wasn't at work I would 100% be heading along - thanks @icome_undone for tipping me off in your events guide 👌🏻 https://t.co/zCoDN8dE58",
        "Coming in to land and I love the colour of it all 🌅 Air travel is amazing but it will never beat the wonder of arriving home to fresh sheets and four paws coming to greet you ❤️ https://t.co/ibxGpRYQzE https://t.co/LkYVneBJTD",
        "New spending diary up tonight 🙌🏻 https://t.co/TGuhEZgSbb",
        "RT @image_magazine: Sinead Burke wins Leaders Award at Green Carpet Fashion Awards in Milan https://t.co/4MqTYEmnXV",
        "I brought my new boots to Manchester to wear and then just thought... Nah! Never not wearing (or wishing I was wearing) runners 😍\n.\n.\n.\n#lushshowcase #selfie #igersdaily #igersdublin #instadaily #instamanchester #lovinmanchester #lush #Manchester #oo… https://t.co/jDWSSdheNY https://t.co/2N8OjF697U",
        "I'm at the #lushshowcase which is so utterly bonkers that it's impossible to illustrate with a photograph 😝 But yes, that is a giant bath bomb and yes, that is a fun house in the background 🤡 Later today I'll be interviewing Gabbi Loedolff, head of r… https://t.co/WF2bngS8Sp https://t.co/IXMGgYPE0j",
        "RT @DonaldClarke63: THE LITTLE STRANGER is out today and you need to see it. I talked to Lenny Abrahamson about life after an Oscar nominat…",
        "RT @NWCI: Sarah Breen and Emer McLysaght: Oh my God, this is just crazy\n\nhttps://t.co/hjouHbkdHt",
        "Can someone https://t.co/KCfvlg5oFl this idea immediately https://t.co/osOklXu1a4",
        "@conormlally Tbh I think Vogue is really good. She's smart and likeable and doesn't talk down to her interview subjects which is so important. I just LOLed at how dry and cutting @theJoeGriffin was in his succinct response 😂",
        "@Ali_Coll THANK YOU! Tbh I'm shocked I'm not at 1,000 retweets. Twitter is so unpredictable.",
        "Actual LOL at this @theJoeGriffin https://t.co/mzsUNzHmQR",
        "Ireland, 2018 #britsout #pigeonsin https://t.co/Y2XRRBcsg8",
        "@hollyshortall Ugggh. Also: petition for the pigeon to get its own emoji. It deserves better than that parrot.",
        "RT @bitnch: THESE ROTTEN ENGLISH TOURISTS  JUST ROARED ABUSE AT US THEN THREW A PIGEON’S HEAD AT US!!! WHAT THE FUCK ! https://t.co/iyEhfLa…",
        "@hollyshortall Was it real pigeon head?! I am horrified",
        "A closer look at... 👀 My spotty midi skirt, my brown brogue-boots, my classy red socks and my pale AF ham hock calves. Housemate suggested some leg makeup before leaving the house but honestly who can be fucked? If the summer we had this year couldn'… https://t.co/iWZjlRljwD https://t.co/z9YhIZ8H9X",
        "When you ask @simonescribes to take your outfit pics in full view of @kirstiemcdermott, @emmakhenderson and @aoibhinnmcbride 😂 If I were a proper blogger I'd say something like, \"never not laughing with these gals\" but it would be more accurate to sa… https://t.co/VbuhxksCyN https://t.co/QRVPZwqpvD",
        "@lisao_donnell Done",
        "RT @meridithmcgraw: Just got a notification about a @MichaelCohen212 tweet that’s now been deleted — https://t.co/yhiXOcglJI",
        "Because sometimes the only thing for it is to comfort eat your way out of a funk 😊 @rocketshamburgers sent me a voucher to try out their new menu items and let me tell you, those onion strings are 👌🏻 My veggie companion also declared their sweet pota… https://t.co/upaDWcrv5A https://t.co/em5mftNC8J",
        "RT @doctor_oxford: Vaccines do not cause autism.\n\nDr Andrew Wakefield was struck off for medical fraud. \n\nMeasles kills, maims and causes p…",
        "Let's talk a bit about strength - what it means and what it looks like. For years, I felt like I was being weak by feeling anxious or sad; by skipping the gym or staying in bed; by not showing up to social events I said I'd go to. I thought that strength… https://t.co/48qLn6GRmf https://t.co/45K4XCb0Ce",
        "RT @broadsheet_ie: At The Door https://t.co/SbMCyZfmhj https://t.co/jusbtRzJon",
        "@teresa_lenane I mean lookit: I'm still pushing affiliate links and trying to get people to give me their hard-earned cash and publishing blog posts about movies I got paid to see. So I'm not a saint. YET.",
        "I've found @JamesKavanagh_'s ideal watch (you're welcome). It's an affiliate link cos I MAY AS WELL https://t.co/vh8fQNEa0V",
        "@Emily_Glen well yes. But without further information, I'm choosing to assume she lives with 11 other people.",
        "YES TERESA 😍 https://t.co/s3dJdwbWBn",
        "@teresa_lenane ah Teresa! You're a dote x",
        "Best headline of 2018 so far comes from the Guardian, asking: \"Is it okay to laugh at Trump's mushroom?!\" Plus best use of Nintendo character. https://t.co/jzGx4KnCIF",
        "I finally found a money diarist who spends more than I do! I might ask her to just take over tbqh https://t.co/RcAAtv8fJW",
        "@Susan_Brown__ Ha no! I hadn't seen them!",
        "As someone who does these spending diaries weekly, may I assure you: IT WON'T HELP YOU AT ALL. It will just make you embarrassed / ashamed and, if you publish them, publicly so. https://t.co/3jcFruylAk",
        "This week's spending diary is (finally) live! It's a Scandinavian special that asks: is life really all that much better in the Nordics? https://t.co/RcAAtv8fJW",
        "RT @mrsjotaylor: 💔 https://t.co/gLYuNEWf6z",
        "I blowdried my hair today so that felt worthy of a #selfieesteemsaturday 🙋🏼‍♀️ Props to @flynnfluencer for the idea (although I think I may have to take a break from watching her stories cos last night I DREAMT that I was watching them! 😂 https://t.co/j2cmRkDE24 https://t.co/xChliVQXec",
        "What is the F45 Challenge? | A blog post about a fitness challenge I started (and am doing v badly at)... https://t.co/AF7shDty97",
        "RT @ronronzo: Imagine being like 'He came second it's fine' rather than being like 'He went from 2% to 20% by being racist against Travelle…",
        "Jesus, whoever invented the spatula really did not want us eating the cake mixture, did they?",
        "To be clear, I'm not throwing shade at Toyota. I have enjoyed rides in many a Toyota in my day, though I will admit my heart belongs to VW. It's the pre-ordering that baffles me. It's a family car, not a limited edition Rolex.",
        "I actually cannot imagine a world in which one would be excited to pre-order a Corolla. Who are these people? What do they do for fun? What newspaper do they read? Are they plain or almond croissant people? I would like to commission a study. https://t.co/navRR0Fvf8",
        "@MOReganIT I think we have a tendency to define racism quite narrowly. Anyone who would vote for a President who spoke about an ethnic group the way Casey did is racist in that they have no regard for that group of ppl, BECAUSE of their ethnicity.",
        "RT @philipoconnor: For the hard of thinking in the media corps, a quick explainer on how this works: \nCandidates can and will say racist th…",
        "Things I did today: #ivoted, I visited my parents, I tried (and failed) to take a picture of the moon. It seems bigger tonight than usual which, I hope, means nothing odd for the results of what should be a slam dunk of an election and referendum 🙏🏻 (PS … https://t.co/HEgzvcF8ED https://t.co/OZtoYaYuxq",
        "If he's a vampire, sign me up tbqh https://t.co/12Ghs9FmOH",
        "@kirstie @MStedmanGuitar it's Etsy. They probably think it's rustic!",
        "@kirstie It's handpainted, of course it's crap you critical bitch",
        "@kirstie judge me all you want for this affiliate link but YOU KNOW YOU WANT THIS https://t.co/3alGz1BC69",
        "@va_freestyle @dollyalderton @JessieWare @pandorasykes ah thank you so much!",
        "I went on a date once with a man I'd met on plenty of fish. He'd recently moved to Dublin from Leitrim for work and didn't know many people or, as it turns out, places. I suggested we meet at Bewleys on Grafton St and he said, \"Where's that?\" I should've… https://t.co/F3FPkirEeA https://t.co/OnxPDEokHn",
        "RT @DaddyFiles: This is my son, Sam. He’s 5. And today he learned how shitty and harmful #ToxicMasculinity is. My rage meter is spiking rig…",
        "@juliefitzpatri1 What's the going rate?",
        "*patrons only* I wrote a piece detailing my feelings on having children – which I guess could be seen as a sequel to the YouTube video I did declaring that I absolutely NEVER wanted them 😂 YT here: https://t.co/58HsQa48vS Patreon post here: https://t.co/EgzS2soUrt",
        "RT @MrAComerford: I'd vote for an actual Bernese Mountain Dog to be president before I'd vote for @CaseyPeterJ",
        "RT @Sturgeons_Law: TL;DR: guy takes his girlfriend to see Jordan Peterson speak, she immediately tells him she wants to see other people, h…",
        "Warning: THIS IS NOT REALLY A POST ABOUT FOOD ⚠️ I'm having a scope tomorrow so can't eat for 24 hours, and of course I'm starving and wishing I could have these white chocolate pancakes @whitemoosecafe all over again 😭 I've suffered from IBS type sy… https://t.co/amNhdAT0w0 https://t.co/5ZwAPYRgHJ",
        "@DublinByMouth omg I tried on a pair once in @brownthomas – in a size smaller, encouraged by my clearly sadistic friend, and could barely get them off. NEVER AGAIN.",
        "@DublinByMouth Spanx – of course!",
        "Maternity shapewear? This model's facial expression pretty much says it all tbqh https://t.co/Fr8qq8yTYA",
        "Today I got up at lunchtime, cooked sausages for breakfast, walked my dog, sent out my newsletter (are you signed up?), ate Rocket's for dinner and went to a movie at ODEON cinemas (#sponcon alert). In other words, I didn't do a lot. But I don't feel gui… https://t.co/p1CbmEvRZJ https://t.co/GYPYfuhgAg",
        "Just pressed the big red button on the 11th issue of my newsletter. You can read it (it's short!) and subscribe here: https://t.co/UbpF3vuyrM",
        "RT @ArtimusFoul: Sean Gallagher may be the blandest person alive.\n#Aras18 https://t.co/oDQgtjfEhN",
        "#selfieesteemsaturday taken while waiting for my friend to try things on in Zara today. I have literally zero shame, clearly 💁🏼‍♀️ https://t.co/dgW3WeKYLM https://t.co/OgRYZD1uII",
        "I love flying. I love browsing the in-flight magazine and catching up on my reading and drinking filter coffee and, mostly, I love writing lists of the endless ideas that come to me up in the air without the distraction of my phone. It does make me wonde… https://t.co/StHgqfZFHG https://t.co/GcS6UWOH8S",
        "RT @danhett: https://t.co/G1SNJaMuBw",
        "@andreafineart Thanks Andrea ☺️ I'm fine x",
        "RT @MaiaDunphy: Please RT if you’re in the Dublin area.  X https://t.co/xrTXNQTxmS",
        "I'm not someone who's generally nervous about dentists or doctors or needles but, only in the past few years, having blood taken has started to make me feel incredibly faint 😫",
        "I may be 33 years old but I'm still horrified when I get blood taken and I'm not mollycoddled. Today's blood letting procedure took maximum 3 minutes and no one asked if I was feeling okay 😭"
      ]
    }
  }
}