{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Aww well wanted the 🦁🦁🦁 to win not happening! when’s the real season start! 😜😜",
        "@pj_mclaren hope he sticks 1 on him now! you got 5 mil for McGinn yet 🤪",
        "That cunt Vida looks like a well drew ness! 😂😂🤪",
        "Kane’s been poor 3 games in a row! no gonna lie! #spursy #englishhibsitis",
        "@scottm1901 Hahahaha 😂😂😂",
        "@bruciehmfc Hahahah all over that btw! Fucking love that mentality!!!!",
        "Fucking love Pickford!!! what a lad! shouting at mandzukic lying on the deck! Right up my street!!!",
        "That rebic is a horrible wee cunt! He’s been at it every game I’ve seen Croatia in!!!!",
        "Awfy spursy this! 🦁🦁🦁",
        "Wooty fucking woo!!! 🦁🦁🦁",
        "🦁🦁🦁🇬🇧",
        "@pj_mclaren @LeeannDempster Well just keep him for another season n let him leave for nowt if your no desperate to sell. Hibs are itching to punt him! 2mil is your whack! as for Celtic! They cunts and rangers been stealing players for years! nothing new there!",
        "Belgium been poor! France absolutely solid!",
        "KDB has been shite tonight! hazard n mbappe have been streets ahead of any other players! can’t stand that wee rodent griezmann!!!",
        "@JBOYK5 300 mil 😂😂",
        "@mrobertson He’s busy! Goalie training on wednesdays #fordsroad",
        "@JBOYK5 Aye chelsea saving pennies until hazard is madrid bound then she’ll a fortune on 2/3 players",
        "@namw1980 I’d say he’d be top 3 anyway!",
        "Hazard is frightening! sublime",
        "@sparkymcnulty @keekomcnulty That’s top drawer that! superb! 👍🏻x",
        "@pj_mclaren cmon peter stop being silly! You finished 4th? 😂😂 Naismith joined in jan? N any striker who bangs in 19 goals in his first season is worth 4/5k minimum! Sure Naismith scored the winner v the leith Brazil?! 🤪🤪",
        "@azy_aaron @keekomcnulty @pj_mclaren @jimmymcnulty88 @sparkymcnulty Now now aaron, I’m still a fit and able man! don’t let the 16 stone fool you!",
        "@pj_mclaren @LeeannDempster Hahaha 😂😂 you don’t need to sell, he’s happy to see out his contract but hibs want to cash in! Let’s see what happens mate! 👍🏻",
        "@pj_mclaren that’s coz we were paying 10-15k a weeks wages on a few players! Now we can afford 5k max on certain first teamers who will make a big difference!",
        "@pj_mclaren You joking? 😂😂 5k a week is very good business for a player of his calibre! Hibs have to sell on the cheap or come jan he can spk to clubs. 2 mil + a player is max what hibs will get! tbh it’s what he’s worth!",
        "@Suvboy @keekomcnulty @cammymac1998 @ReadingFC @sparkymcnulty Mind getting pelters that game 😂😂 DBM",
        "Bobby robson classy classy man! https://t.co/FA2hRAVad2",
        "RT @StuartJamesGNM: Four years ago I went to Belgium to find out how their 'golden generation' emerged. Some luck involved, and a few playe…",
        "@pj_mclaren Mallan was a good player, disagree that McGinn will go for the right money! You want 5 mil be lucky to get 2 mil plus you 30% to St Mirren, prob get Allan back but in a team wi no McGinn or mcgeouch backing him up, hibs could toil. Lennon to be found out this year 😜",
        "@pj_mclaren Of course he will be a top earner but no more than 5/6k tops! Especially entering his last year Norwich can’t afford to pay him off so therefore becomes a free agent end of the season! Crawford works for me but not to be! You lot banking on selling McGinn for players 😂😂",
        "@Tony_Watt7 all the best at st Johnstone! Bags off ability &amp; pretty sure tommy wright will get the best from you! 👍🏻⚽️🇱🇻",
        "@pj_mclaren Break the bank? 😂😂😂 Naismith is costing nowt more than any other? Norwich covering wages again! I wanted to sign Crawford, I think it’s more to do with his fitness tbh! missed half the season wi Hamilton last year!",
        "RT @Telegraph: https://t.co/wvdexcBT0T",
        "1 out! All we need is molde to do the business aswell. Good luck rangers! 👍🏻😜",
        "@Dale1690 Aye me!",
        "RT @MurrayMilne: Be better playing with no CBs! Couple of fucking jokers!! Neither should play for us again!",
        "😂😂😂😂",
        "Cmon the plate smashers the night! send these horrible tramps home! been saying that for a long time ironically 🤷🏼‍♂️",
        "@JBOYK5 @scottthehibee absolutely jamie! #hybridhearts",
        "@scottthehibee Now now scott your sarcasm doesn’t work with me! 😎",
        "@kevmac1122 @_sjenkinson_ Still does so the rumour goes?",
        "RT @Pure__Nonsense: make a wish foundation gettin outta control https://t.co/LMZBCPoWD7",
        "@andrewcosgroveh For sale sign the lot! 😂😂",
        "@andrewcosgroveh I’m getting the cold sweats thinking about putting my key in the door after 3 weeks out! 🙈",
        "@pvfyffe Hahah wouldn’t surprise me mate! will see you for a beer beforehand! 👍🏻 Elizabethan?",
        "Even boyata hates you horrible cunts!!!",
        "Is it Saturday yet! Cmon the hertz! fucking love the cunts! boys on the jobs a Celtic fan in all kinds of bother! 😂😂🇱🇻🇬🇧🤷🏼‍♂️",
        "Come on the 🐅#🔴sundays",
        "Btw how good are the hertz!",
        "@bruciehmfc Hahahha fucking highlight’ hope it’s on later #highlighted",
        "Fav pic of the day! The legend! the man! The real McNulty 😜x https://t.co/5effL4GmyK",
        "RT @bruciehmfc: Peter Haring baby...Peter Haring whoaaa!",
        "Shhhhhhhhhh free Palestine? 😂😂😂🤪 fucking upside down headed cunts!",
        "Big man is a legend @laffk10 https://t.co/yvxS7q7krx",
        "Hope my wee cousin @keekomcnulty is ok, and stayed till the end! 🇱🇻🇬🇧",
        "Steven Naismith is a horrible little bastard &amp; I fucking love him! 🇱🇻",
        "@jimmymcnulty88 Stop patronising I prefer when your horrible! 👍🏻🤷🏼‍♂️",
        "Grass was too short ya tranny shagger! get yer wellies off Johnny Hayes face!",
        "RT @sked21: Everyone except Peter Haring: Wee guys. \n\nPeter Haring: Shagger.",
        "👀fenians? 🤦🏼‍♂️🤷🏼‍♂️",
        "Where are you @jimmymcnulty88 you in the gorgie suite? I’m coming for you!!!",
        "@Dale1690 Don’t tell lies! You want us to smash they fenian cunts!",
        "@hughwizzy @premierleague Poor mans Alex song!",
        "Alex song in the middle for Man Utd? 😳",
        "“On the road to passchendaele” 🇱🇻🇬🇧",
        "Leicester been by far the better team! Maddison n chilwell been outstanding!!!",
        "@pj_mclaren Both teams get beat?! 🤷🏼‍♂️Hibs/Celtic love in!",
        "@pj_mclaren Aww look here’s jimmy! 🤪🤦🏼‍♂️",
        "Right hearts get into these horrible smelly bastards the morn! I’m right up for it already! 37 year old going on 18 up for it! 😜🇱🇻",
        "Timoshenko 👀👀",
        "Everton top 6 finish next season!",
        "@DicksonBobbi It was not too bad! But when you look at them saying he’s the best player since sliced bread! Stuart Armstrong went for 7mil a few weeks ago! Granted he wasn’t in his last year but 18mths left?",
        "@DicksonBobbi 33% to be precise bobbi! they scraped 2 mil 😂🤷🏼‍♂️🇱🇻",
        "@pj_mclaren 😂😂😂 when did he do that like? had a couple good games! #5mil",
        "@happyhibee84 But wasn’t the 5mil they demanded for him? They done well to stand their ground but wasn’t what they wanted",
        "What’s all this well done hibs shite? They got what they wanted? No they never they wanted £5mil &amp; they got £3mil? 😂😂",
        "Has John McGinn died? Fuck sake he’s left get over it!!!! we never cried like this when Rudi left?? #rudihas2🏆🏆",
        "So 3.2 mil transfer fee Barry? Roughly! https://t.co/zsGyi8FWun",
        "@nsno1878 Doubt anything would tbh! he’s decent though! 3.5 mil for McGinn? with add ons? 1/3 go to st Mirren.",
        "Decent (loan) signing for hibs! The boy hyndman was decent at rangers!!",
        "@Robbiegers55 Mate he kicked out at another player? It’s a red all day long? soft but he should know better!",
        "How’s Morelos red get rescinded? 😂😂 jokers! It’s a red card all day long!? kicked out at another player? 👍🏻😂",
        "What a finish!!!",
        "Forest are good on the eye!",
        "@Sol14Bamba @CardiffCityFC I fucking drink sol bamba!",
        "@CollDonaldson You did indeed mate! Sunday afternoon! was I rolling back the years wi my laddie n his mates 😂⚽️",
        "@CollDonaldson the big chap in team of the week! it’s how you do things ma man! 👍🏻",
        "@_sjenkinson_ We should have got shankland when we were in for him last season! he can play!",
        "@keekomcnulty @ScottBrownridge Always scouring Kevin! Keeping my eye on every going’s on! 😂😂😜",
        "@keekomcnulty @ScottBrownridge Aww look my names kevin and I’m talking about hearts again! gee it up! Too much sun ya daft brickie! 🤦🏼‍♂️😜",
        "Didn’t think they’d get 5mil 🤦🏼‍♂️",
        "@pj_mclaren 😂😂 on a serious note! I’d rather you kept him this season n got fuck all for him! time you pay st mirren &amp; the add ons/games/promotion clauses you’d be better off keeping him!",
        "See ya John! 👍🏻😂",
        "RT @ArsenesGlasses_: Nice to see that sack of dried donkey turds James McClean dropping down the leagues, oh how Stoke is the right club fo…",
        "cheers to the big man @laffk10 for the wee mans birthday msg! he’s delighted 👍🏻⚽️🇱🇻 https://t.co/uMIXy3PtC6",
        "@dillon1874 Cheers Dills! Will do! 👍🏻",
        "@Jamiebrodie7 Hahah cheers mate! I will tell him later 👍🏻🙈",
        "@gglfc123 Cheers mate! 👍🏻",
        "@pj_mclaren Cheers peter! Will do mate! 👍🏻",
        "@ScottBrownridge Cheers mate! Aye sat bevvy! 👍🏻🇱🇻"
      ]
    }
  }
}