{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "😫😫",
        "RT @shutupshery: Sharpay was right. This is not what I want. This is not what I planned. And I just gotta say, I do not understand.",
        "RT @_bornonamonday: My nephew knows it’s going to be a long 12 years 😂😂😂😂😂😂😂😂😂😂😂 https://t.co/fX3BOT6rRw",
        "RT @kamilevents: @princessAyoR Over 21s ! As promised and delivered. \n\nNot Everyday Turnup. Let’s chill and Vibe and eat 😉. Tickets here ht…",
        "Auditing is another killer module 😭😭",
        "RT @wendyosi_: Sometime you just have to let stupid people be stupid",
        "RT @Karima_xx: Can one of you people go get married pls?? I have outfits I want to wear ☹️",
        "RT @ohlizzieee: my depression comes and goes. I just try and ride the wave...",
        "I didn’t even know adekunle gold and simi were engaged",
        "RT @hunionring: that time me &amp; sinead just wanted to have a smoke outside doyle’s but raybakare starboy came up &amp; start serenading us https…",
        "@ako_barry 😂😂😂 https://t.co/SwgLnZAh1s",
        "Jesus lord have mercy 🤮🤮🤮 https://t.co/PQNsU1bBe5",
        "Dad always says this to👏🏾👏🏾 https://t.co/kNoAvzGfwl",
        "RT @Yamikxni: When I was 17 one 27 year old on here was trying to get me to go cinema with him.. \nI said cinema dates are dead and he said…",
        "RT @izzyolaseni: When I try explain my depression to my black African parents https://t.co/RRdHe0jyG4",
        "RT @fatieIe: what the fuck https://t.co/RVUBGrQXEv",
        "She wants dolce and gabbana she ain’t fucking with Zara 🤑",
        "RT @AnsabaAddison: I prefer to be in a dark room most of the time. I don’t really like light like that https://t.co/6wixIHHX5M",
        "RT @iam_puffpuff: Adekunle Gold and Simi kept their relationship very lowkey.\n\nBut my girlfriend will be disturbing me to customize shirt w…",
        "RT @Rossmac212: What an amazing woman!    https://t.co/VCz1rkcA8R",
        "@Kanyiinsola_ ❤️❤️",
        "@Simba_Bianchi Thank you ❤️",
        "@braveeet ❤️❤️",
        "@drcll_ Thanks girl❤️",
        "The devil is a liar, the spirit of panicking and forgetting information before an exam will leave my life in Jesus name 🙏🏾😭😭",
        "RT @ihucash: my toxic trait https://t.co/4Rcn82lJrN",
        "RT @PengJ97: Going to University is a strange thing.\nYou’re constantly tired.\nYou're broke.\nYou have no idea what you’re doing.\nYou’re an a…",
        "The night before taxation is about to be LOOOONNNNGGGGG😭😭😭",
        "😊😊😊❤️ https://t.co/g82BhaOOsB",
        "RT @jaaydeeyoyi: @blvckcouples Never let the world know when you and your partner are going through hard times, it will only complicate thi…",
        "RT @flawl3ssnbrwn: @blvckcouples She said everyday won’t be 50/50 - some days will but some days all he will have is 10 and you gotta give…",
        "@_OG_TT @T_Tokz 😂😂😂, he told me one stupid lie earlier that everybody dies and I even believed him",
        "RT @baddieco_: “I never see you on campus” ..perfect!",
        "@That_Girl_Tolaa Unooo",
        "@That_Girl_Tolaa This show is going to give me High blood pressure forreal 😭😭",
        "@T_Tokz Apparently there’s a new guy but it’s not annalises son it’s Sam’s son. good night Tosin have a good day in work tomorrow 😊",
        "@That_Girl_Tolaa Lobaton 😭😭😭",
        "@T_Tokz 🤷🏽‍♀️🤷🏽‍♀️",
        "RT @T_Tokz: @princessAyoR AYO!!!!!!! AYOOO!!! 🤬🤬🤬🤬🤬🤬🤬🤬🤬",
        "@T_Tokz Yes that’s my name ☺️",
        "@That_Girl_Tolaa Ohh thank God, nearly got a heart attack 😂😂😂",
        "WAIT NO PLEASE WHY😭😭😭😭😭😭😭😭😭😭😊@T_Tokz you’re welcome 😊 https://t.co/UMd3ervYXl",
        "RT @imanresux: Friends with a couple. The girlfriend said I should do some digging for her, find out what he wants for Valentine's. Asked h…",
        "RT @Scarlet4UrMa: family member: so have you started driving ye-\n\nme:  https://t.co/2s8PMmIjAy",
        "RT @RejiYates: MC: now we would like to call the bride and groom to the dance floor for their first dance. \n\nMe and my husband: \nhttps://t.…",
        "In the mood to cry",
        "RT @WonuAnthony: Me when I can hear visitors in my house asking of me https://t.co/uZrx33mpZL",
        "RT @silviaokuo: MY PRICE IS GOING UP THIS YEAR.",
        "@Simba_Bianchi I really can’t honestly 😭",
        "Need to be waved can’t come and die because of taxation 😴😴",
        "RT @snowwdenn: In Ireland it’s called Blanchardstown https://t.co/nzhXNRDyxY",
        "Exam day lez go 👊🏽",
        "@ALLEON_K Ahh don’t say that God’s got u 👊🏽",
        "RT @kenny_ajike: Looking a for song but only lyrics I remember are “ “LÉIGH ANOIS go cúramach, ar do scrúdpháipéar, na treoracha agus na ce…",
        "RT @ko_9_: I pray for all uni students stressing over exams right now, you’ve got this. By Gods grace you will succeed, you will pass all y…",
        "RT @KingDavid_300: Sangolo 😂😂😂😂😂 https://t.co/0kOc7kt8YE",
        "RT @yannaldn: Omg r Kelly topic for 4 days straight. Go and email him bruv",
        "RT @Olalekan_Baddo: It’s only people that don’t have AirPods that are talking uno",
        "@Marcel_Matondo 😂😂",
        "@DelitefulPrick 😂😂😂😂",
        "RT @DelitefulPrick: @princessAyoR That was boderline evil 🤦🏾‍♂️ smh",
        "😂😂😂 https://t.co/skyOaZ9otk",
        "RT @imcrystalinc: Can we make appreciating women who look like this a thing again? https://t.co/Llj6py6aNh",
        "Open for a surprise 😍 https://t.co/dc0GrKmL68",
        "RT @fsanni14: It’s always the girls that arnt allowed out that do the most on the internet",
        "RT @nnekaiko: Why didn’t God bless me with a big ass 😩",
        "RT @Diana_Kiyanna: Today I noticed men can kill women🙂",
        "Hope everyone is ok sha",
        "RT @imanresux: *logs in to Twitter* https://t.co/sJzQaXrQmR",
        "Off twitter for the whole day came back and everyone is still angry at eachother 😬😬 bye 👋🏾",
        "I ain’t tryna die young so I gotta ride with one, still ten toes down in my balenciagas ☝🏾",
        "RT @obey_afonso: Stressed📚",
        "RT @romachaka: @__KingAy here’s a funnier version 😶 https://t.co/hnfkQllstP",
        "RT @LazyWrita: 5. Is there a better dancer than Kanye in Nigeria? https://t.co/xBffzkgsCn",
        "RT @damnlongneck1: I need me a baddie in 2019😈👅 https://t.co/CQTxOTXUmj",
        "RT @nigotry: Euros https://t.co/cJNFZWDoaL",
        "RT @burnaboy: 2018 recap! Love you all! 🚀🚀 \n2019, #killindem https://t.co/PxjErg5T5m",
        "RT @Kngarou: Me dragging my last brain cell to school after break so I can graduate https://t.co/dTx2Hpjuh7",
        "RT @ihucash: 🍵 https://t.co/jWjwR2gLV1",
        "RT @samOkesiji: Wo, I’m tired",
        "RT @Wuzzys_World: So I want to save a lot more this year but I also want to eat good food and travel 🤔",
        "@MillyAwolowo Thanks b❤️",
        "RT @MillyAwolowo: Lancome teint Idole ultra wear, their testers are quite generous too so you can try it out first 😽 https://t.co/vHt045tHaf",
        "@itsnotwendy Thanks girlie ❤️",
        "@dammy_williams Thank you ☺️",
        "@KingSimisola Thanks ❤️",
        "@Karima_xx Thank you ❤️",
        "@eunicepambi Thanks girlie ❤️",
        "Like I have to be the only one who wonders how one can allow themselves to get to this stage  😫😫😫 https://t.co/YuazQdVF2I",
        "@That_Girl_Tolaa Pretty little things",
        "@ihucash Thank you 😊",
        "@MooreAlowo Uno 😭",
        "@Wuzzys_World Thanks might try the kat one ☺️",
        "Ahlie😪 https://t.co/Nu072nrFsb",
        "Getting tired of fenty foundation😴😴 any recommendations for full coverage foundation ladies??",
        "@carameldarling_ Use my brothers all the time smells so good 👌🏾",
        "Thank you 😊 https://t.co/FO6ElPL7QY",
        "My brother only got his PS4 for Christmas and he already got it taken off him until he’s finished his mocks 😂😂😂",
        "I’m tired since 11 I’ve been studying 😓😓",
        "RT @iAmMagiic: Story must change this year Baba 😔🙏"
      ]
    }
  }
}