{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Selecting a Strategy Consulting Firm  http://t.co/QxWoPu5byt",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/KfcAzLzBAH",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "Would you say a parachutist is a fall guy?",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/QkfRsNn14L",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/KCRoT3zxHw",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "One person with courage makes a majority. - Andrew Jackson",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/LlUbqTuGtA",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/ivCeEzXCDV",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Great Introduction to Mary Hopkin  http://t.co/0qvfLUCUfU",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "Read the Fascinating History of Schnauzers  http://t.co/NqCjB5LGA5",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "Cool Garages and Flooring Types  http://t.co/DKiQXQGssV",
        "It will work. I am a marketing genius. - Paris Hilton",
        "Introduction to WordTracker SEO Tools http://t.co/Dt3SK9FOnD",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Read the History of Star Trek  http://t.co/XCQrKLWteb",
        "Check Out This Cool All Wood Watch! http://t.co/bnlaOsuZOO",
        "Great Introduction to Rose Royce  http://t.co/kRMdfVYIzA",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Check Out the History of Ketchup  http://t.co/0QXYKJWhrU",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/9T27NpZjTx",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/fEoEdsRxRz",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "The numbers are cursed. Dude, don't look at me like that, I'm not crazy. This is real. Hurley, Lost",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "I could have played another year, but I would have been playing for the money, and baseball deserves better than that. - George Brett",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "After the third flip, I lost control - Don Roberts after crashing in the Jade Grenade at New England Dragway in 1975.",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/iDHAP1yMMK",
        "Awesome!  Spongebob Squarepants I Love Nerds Green Juniors T-shirt! http://t.co/UtJufDIG1P",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Humour. It is a difficult concept - Saavik",
        "A Brief History and Introduction to Bitcoin  http://t.co/Ytku3O480r",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Players have been bought, sold and exchanged as though they were sheep instead of American citizens. - John Montgomery Ward",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/TeDNzjmCY5",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/FyyEg8pVL7",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/RhKttX83Rl",
        "Card playing is no more expensive than any other game where you hold hands.",
        "Read the History of Budweiser  http://t.co/JGMIFnlaiq",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Read About Paul Simon - His Biography  http://t.co/pBujkY9aHP",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/XPPo5Emrpc",
        "Whenever you are asked if you can do a job, tell \"˜em, \"˜Certainly I can!' Then get busy and find out how to do it. - Theodore Roosevelt",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "A wife doesn't mind seeing a man make a fool out of himself as long as some other woman isn't helping him",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/S4jOj6a786",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/sH3LqkwLB9",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "His pockets always outlast his suits...",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/mHCOQJVQ7x",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/k6EIay7ECo",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "Boys are Whatever, Shoes are Forever.",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/KfcAzLzBAH",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/j39eTyGXpA",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "He's so nervous he keeps coffee awake",
        "It takes many a tumble to keep us humble",
        "E.T. phone home - E.T.",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/HwKoCjfodc",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/uydevbbeWc",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/ssrHITpTE9",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/eYc2lGZqGZ",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "I hate most of what constitutes rock music, which is basically middle-aged crap. - Sting",
        "Great Introduction to Foghat  http://t.co/dCBheZQhfl",
        "Read the History of White Castle  http://t.co/r7Nq9thHFG",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance"
      ]
    }
  }
}