{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Misskeeleyhawes  Just caught up with last night's ep of #TheDurrells... I smiled through the whole thing! Can we watch The Durrells every night please? 😁😁😁",
        "@vinnymacnamara Hee hee!!!",
        "@vinnymacnamara @MarianKeyes Uhmmm...",
        "@MarianKeyes @vinnymacnamara Erm...",
        "@vinnymacnamara Was Stuart around?? https://t.co/o1Vk1RxYRQ",
        "@vinnymacnamara @MarianKeyes 😂😂 Was Old Vumman's Old Vumman living next to Ennistymon's sidearse where Vinny's dad's Old Vumman lived?",
        "@MarianKeyes Hope you haven't found any figurines!",
        "@MarianKeyes I see a Costa!!! Enjoy Wales! We've only been for Holyhead and the ferry back to Dublin, way back in 2008! xxx",
        "@KimCattrall Finally caught up and completed #Modus Season 2. You were brilliant as the President! And #MelindaKinnaman and @henriknorlen wow! Amazing as always. Bring on another season!",
        "My @Super6: BOR 1-2 PAL, BHA 1-0 HUD, LEI 2-1 NEW, STO 0-3 TOT, WAT 2-2 BUR, WBA 1-1 SWA https://t.co/28ZJtme8Mx #Super6",
        "@MarianKeyes Mine sounds like it should be you, Marian! \"The Woman in the Vitamin Aisle\" hahahaha!! xxx https://t.co/mHzL5AT0T7",
        "@StephenWalters We go again next week... bring on Citeh!! #YNWA #WeveWonit5Times",
        "RT @LivEchoLFC: Allez! Allez! Allez!\n\n😍😍😍 https://t.co/Usz0jn3MY4",
        "RT @LFC: Goal number 38. 🔴 https://t.co/geidxlGgxK",
        "RT @SimonsCat: Star Paws: The Empire Hisses Back - #MoviesByCats https://t.co/Z2ht4ifv2c",
        "@thismorning @philvickerytv American style, pancakes with maple syrup and butter, served with a side of scrambled eggs, sausages and fresh fruit. OMG.",
        "@MarianKeyes What a worry that must be for you all, especially Mammy Keyes... Hope he makes a speedy recovery soon xxxx",
        "RT @bernamadotcom: Zaleha dan rendang ayam penyatu rakyat Malaysia - @Anifah_myg https://t.co/mvP2QuxZwF https://t.co/GHzphdbAkj",
        "RT @staronline: British High Commissioner to Malaysia weighs in on crispy rendang controversy\nhttps://t.co/xt4rdid2LQ https://t.co/3BLFrozN…",
        "@PatgodryanRyan @RedRockTV3 You're right there! And who thought he'd outrun a Kiely... Oh hang on, it was Keith, after all!!",
        "@RedRockTV3  Who called the removal van to remove Eugene from the life of the Kiely's?? 😂#RedRock",
        "@RedRockTV3 😱😱After what happened to Adrijan, I had a feeling Eugene would get splattered too! Wow! Amazing episode tonight! What acting and writing! Take a bow, #RedRock",
        "@RedRockTV3 Who didn't tie up Eugene's feeeeet???? #RedRock",
        "@RedRockTV3 Knock him out, Bridget! #RedRock",
        "@RedRockTV3 @denisemcactress Brown. In heat 😂#RedRock",
        "@RedRockTV3 The dog... \"woof wooff!!\" #RedRock",
        "Oooooh!!!!  https://t.co/ElikOHTAZw",
        "@MarianKeyes Is there room in your suitcase for said chesht??",
        "Vikings! When I was in Bangkok Patana School, I was a Viking in school. We had 3 \"houses\":… https://t.co/uTWPSjP1yI",
        "@vinnymacnamara remind you of someone? https://t.co/xTGP5lotwt",
        "@caitrionambalfe Brennans... You have to love them! Happy Easter, Caitriona! #Brennans https://t.co/jPQRDwliwP",
        "@MarianKeyes I used to regularly chiropodistise my feet when I lived in the UK. Our local Scholl I'm Colchester had one. So handy. I've yet to find one here. I may need to go with my 👣👣",
        "My @Super6: BHA 1-3 LEI, MNU 2-1 SWA, NEW 2-1 HUD, WAT 1-1 BOR, WBA 1-1 BUR, WHA 1-1 SOU https://t.co/28ZJtme8Mx #Super6",
        "@MarianKeyes OMG we're planning to stock up on choclit eggs from Aldi this afternoon! That's too cute to eat ... in just one sitting! xxx",
        "@ADaniels3PO What are the odds that they'll figure out you're a droid, and not a robot then? (Maths isn't my strong point, mind)",
        "@MarianKeyes \"Baby Hannah Does Portugal\"... I can see the book and fillim now!",
        "@MarianKeyes That's probably because Portugal has Sephora...",
        "@RedRockTV3 Oucccchhh!! #Redrock",
        "@RedRockTV3 OMG Death by Kettlebell!!! 😱😱😱 #RedRock",
        "@RedRockTV3 Probably to Alice's!! #RedRock",
        "@RedRockTV3 Make yourself at home, why don't ya, Eugene? #RedRock",
        "@RedRockTV3 Done!! 👍",
        "@DanielAgger @Carra23 @Robbie9Fowler @Realaldo474 @JARiiseOfficial @XabiAlonso @LFCFoundation @Kuyt @MCATEER4 @LuchoGarcia14 @Ian_Rush9 It was so good to see you back in red at Anfield. In my head the No. 5 shirt is always yours!! YNWA",
        "All 3 dancers were worthy finalists in this year's series! Congrats to @jakecartermusic and @KarenDWTS !!! #YNWA Jake. #DWTSIrl",
        "Amazing group dance!! Class of 2018 is pretty fab! Can't believe it's almost over  now! #DWTSIrl",
        "@djhenshall My BP is escalating nicely... Stresssssss!",
        "@caitrionambalfe Awww, I miss our cats!! Such bliss!",
        "RT @LivEchoLFC: Mohamed Salah 2017/18 \n\n🏆 PFA Player of the Year\n🏆 FWA Player of the Year\n🏆 African Player of the Year\n🥅 Penalty sends Egyp…",
        "A sunny day in Ireland calls for ice cream, and as I was craving for @ArcticStone_ie we headed… https://t.co/vyYDHmU5uM",
        "@vinnymacnamara @MarianKeyes Mammy Hanne!! Hope her eye is better! xxxx",
        "@TonyBainz @MarianKeyes Lucky couch. The honour of having our Marian's arse on it...",
        "@MarianKeyes OV is very wise. A change in pace, scenery and air will do you good. You take care, Marian xxxx",
        "My @Super6: BUR 2-2 BHA, PAL 2-2 LEI, HUD 1-1 EVT, NEW 2-1 WBA, SOU 3-1 BOR, WOL 2-0 WED https://t.co/28ZJtme8Mx #Super6",
        "@MarianKeyes  Stats don't lie though. We love our Marian xxx https://t.co/3LfQes1Czf",
        "I have a few choice words to call this a**sehole https://t.co/pEGu0PL1CO",
        "@TonyBainz Oh I loved that! I miss Spanish. I miss teaching Spanish. Maybe I should re-read Marian's books in Spanish.",
        "RT @telva: Una ruta en vídeo por el Dublín de la escritora @MarianKeyes ¡Toma nota de sus direcciones para tu próximo viaje! https://t.co/T…",
        "@MarianKeyes Will and Kate must be wizards of Hogwarts https://t.co/4WlYva30sE",
        "@MarianKeyes Hope you had a good rest, Marian ... Binge-watched all 4 seasons of Rita, and having withdrawal symptoms. So now I'm watching Hjørdis hahahaha! Sending you squooshy hugs xxxx",
        "@MarianKeyes 😂😂😂😂 Baby Hannah \"Does\" OV!! Brilliant!",
        "@MarianKeyes It's such a surreal feeling... like having an out of body experience, like it's happening to everyone else but you. And don't forget all the beeps,  the pings, and the monitors blinking left, right and centered.",
        "@MarianKeyes Isn't all the worrying  exhausting? You're with Daddy Keyes and family, and you must be pacing up and down, wringing your hands with worry... !! Our thoughts and love go to you all xxx",
        "@MarianKeyes @AmnestyIreland Stop apologising... we love you and your head 😘😘😘👩👩",
        "@andytelasai Oooh look @ZeeAvi So the proud, mah....",
        "RT @qc: \"Don’t allow your wounds to turn you into a person you are not.\" — Paulo Coelho",
        "RT @LFC: \"THIS IS SENSATIONAL FROM LIVERPOOL!\"\n\nWe've got a slightly extended Match in a Minute for you tonight! 🙌\n\n[sound ON] 🔊🔊🔊 https://…",
        "Toronto van attack coverage has been plagued by fake news, screw-ups and lies - https://t.co/HFO6yag6k9 https://t.co/GbfyS3pWQO",
        "@MarianKeyes Rest when you can, keep your strength up and eat what you can, even if it's just (joking aside) Magnets (icecream helped me when I couldn't/didn't want to eat).  Been thinking of you all 24/7. Take care, sending you our love from BallycullenLand 😘😘😘",
        "RT @LFC: It's half-time in the tie. Another big 90 minutes in Rome await. \n\nUp the Reds! 🔴 https://t.co/LeSwh7tVzl",
        "RT @LFC: Anfield. 👌\n\n#UCL https://t.co/QTy4pGktT5",
        "RT @LFC: Tonight's #LFC side. \n\n#UCL https://t.co/eDkVigc1LB",
        "@davygcrowley Please tell me Westlife won't be lying there all summer? Hope they feed you, and get you a bucket or portaloo! #RedRock",
        "RT @globeandmail: The Cop Who Didn’t Shoot shows us the best way to respond to terror: with calm, discipline and determination https://t.co…",
        "@thismorning @hollywills Hope Bluebell enjoyed her morning grooming sesh! Gorgeous cat!",
        "\"To Serve and Protect\". #ThisIsCanada  #TorontoStrong #LoveYouCanada Toronto van attack: The cop who didn’t shoot - https://t.co/HFO6yag6k9 https://t.co/uwnWxgT5ZQ",
        "@thismorning @hollywills Bluebell: I told you you were doing it wrong last time!! 😂🐱",
        "@BBCWorld 🇨🇦\"To Serve and Protect\"... #TorontoStrong #LoveYouCanada",
        "@thismorning Talk about the royal baby, by all means, but not to mention Toronto and the horrific events of yesterday, let alone Alfie Evans, shows a serious lack of compassion. Not a single mention. Really?  #ThisMorning",
        "RT @globalnews: Here's how you can help the victims of the Toronto van attack. #TorontoStrong https://t.co/U11HrXyVHh https://t.co/atZ314a8…",
        "@MarkEllis_TV Stay strong, Toronto. Love from Dublin, Ireland. Thankfully sis in Oakville, safe and sound at home. #TorontoStrong",
        "@LFC @OfficialASRoma Respect. Thank you Roma.",
        "Respect. Thank you Roma https://t.co/ram5bjZKAy",
        "RT @MarkEllis_TV: Thoughts with victims, families, first responders and staff at Sunnybrook.  And also with this brave Canadian cop, who di…",
        "RT @TEMATrust: Our sympathies are with all those involved in today’s tragic events.Our peer support line is available. #TorontoStrong https…",
        "@ajjamil Shocking and sad. We both know Yonge St. well, and Rob works close by,  further south of the area affected. This isn't supposed to happen in Canada. This isn't supposed to happen, full stop.",
        "Thinking of you, Toronto #TorontoStrong #StayStrong #LoveYouCanada https://t.co/YsSPSAMoNZ",
        "@elisasboy72 Stay strong, Toronto. #TorontoStrong",
        "RT @RalphGoodale: Grateful for the brave and professional response of @TorontoPolice and other first responders to the horrific attack at Y…",
        "@RedRockTV3 Linda and yoga... Getting all flexible for Paudge? What a thought! #RedRock",
        "@RedRockTV3 \"W.L\" and not \"S.H\" 😂Love it! #RedRock",
        "😢🇨🇦 #Toronto https://t.co/UNYFDjWVp8",
        "Driver in custody after Toronto pedestrians hit by white van that fled scene https://t.co/bZdcM9VPDe",
        "@MarianKeyes Ah Marian, don't you worry about fillims, twittering us, even... you need time for family, Mammy and Daddy Keyes and yourself. Rest if and when you can, and be selfish with your time. Family is No.1. We are just a tweet away. Look after yourself 😘😘Love from us always",
        "RT @LFC: The Egyptian King. 👑\n\n46 Games\n41 Goals\n11 Assists\n\n#PFAawards https://t.co/AsjoBOpYeY",
        "RT @PFA: Congratulations to @LFC's Mo Salah, crowned the Men’s PFA Players’ Player of the Year 👏🏆 #PFAAwards https://t.co/fpvxwZgfdP",
        "@caitrionambalfe I can't believe you're not celebrating! Where's the justice in that? Have a couple of jars onboard! Congrats again, Caitriona! xxx",
        "Today would have been your 42nd birthday, Carmel. More than three months have gone by, and we… https://t.co/GEbxiVV1Tr",
        "@caitrionambalfe Congratulations to you both from Dublin!! Bloody proud of you! What an inspiration! Now, get some rest before tomorrow! 😘🇮🇪☘️🏅",
        "Cheering on @caitrionambalfe and her sister from Ireland in the #LondonMarathon today... Ye can do it!! 🇮🇪🇮🇪☘️☘️ #getinspired",
        "@SamHeughan @caitrionambalfe @LondonMarathon Eddie:  Is it over yet? When's lunch? Why aren't you running, human? 😂😂🐱🐱"
      ]
    }
  }
}