{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A Buyer is nothing more than a solution to a Seller's problem.",
        "Decluttering everything right now.   Nature abhors a vacuum.",
        "RT @JillSlattery: West Van detached home prices (a hot pocket of foreign investment) has dropped over 13% in 6 months. #VanRE",
        "RT @CKNW: Home sales drop by 39.5% in January compared to last year @Gordmac980 reports #bcre #VanRE #housing https://t.co/hyWtBqTeil https…",
        "RT @nationalpost: Vancouver home sales plunge 40% — and prices are beginning to follow https://t.co/TxTsh79pNC #business https://t.co/GAr80…",
        "RT @georgiastraight: More than 3,000 new #Vancouver homes envisioned in draft plan for False Creek Flats industrial area https://t.co/XDMi4…",
        "RT @TheGoogleFactz: How To Change Your Life In Just 4 Weeks https://t.co/W8APYhOUqQ",
        "Beer league hockey update.   I returned from missing 2 games with a lower body injury.  We lost 4-2.   Got a helper.  #contributing #always",
        "RT @bcassessment: How do we assess properties? Watch: https://t.co/iPjyIv6G9g [VIDEO] #assessment",
        "RT @I_W_M: #OnThisDay 1945: Soviet troops liberate Auschwitz. Liberation Day by Edith Birkin. #WW2 © The artist https://t.co/Ui3Qmbhk0s",
        "RT @BIVnews: Ivanhoé Cambridge sells Oakridge Centre to local developers\nhttps://t.co/9GtizTzjKv  \n#retail #YvrRE https://t.co/u6c36PI8DS",
        "Yep. https://t.co/iUZJHhfgNX",
        "RT @NatObserver: Vancouver’s housing market third most expensive in the world: survey /via @globeandmail https://t.co/vxDE1I5xce",
        "Trump. https://t.co/NdBc6U35wO",
        "It my father's 80th birthday today.   Happy Birthday Theo!   You are truly the best!!",
        "Now following @POTUS.  Here we go.",
        "RT @NEWS1130: Inauguration Day: Trump to become America's 45th president\nhttps://t.co/sWZRWMCJzZ",
        "I think I broke all of my New Years resolutions within the first 2 hours of the start of the year.",
        "Houston - we have a problem. https://t.co/LLd93VtA9x",
        "RT @realDonaldTrump: There is an incredible spirit of optimism sweeping the country right now—we're bringing back the JOBS! https://t.co/BN…",
        "Moving. Soon.",
        "RT @Fact: The scent that lingers after a nice rain is called \"petrichor.\"",
        "The Yukon.",
        "Getting my players in place.",
        "RT @thegooglefact: More than 90% of people are no longer friends with someone that they once called their best friend.",
        "RT @derekgrech: Downtown Vancouver lifestyle for $4,688,000. #Vancouver #luxuryrealestate #luxuryhomes #vancity https://t.co/9mxcl7BL76",
        "RT @HuffPostCanada: New Brunswick renames places with the word 'Negro' in them https://t.co/LRWYCjHfy7 https://t.co/jWymCHg5py",
        "It's March, 2017.",
        "Heading back to Vancouver tomorrow night.   My timing could be excellent. https://t.co/kc18f84JHc",
        "RT @realDonaldTrump: The media has not reported that the National Debt in my first month went down by $12 billion vs a $200 billion increas…",
        "The KK. https://t.co/FASHLq4ySq",
        "Was at the Whitehorse snow sculpting contest today.  Some cool stuff. #Rendezvous https://t.co/JdB6ldsXPr",
        "@flyairnorth misplaced my luggage on the way to the Yukon. That's a first for me.  Suzanne was awesome getting things sorted out. Thank you!",
        "At a burlesque show in Whitehorse.   It's interesting. #Rendezvous",
        "RT @CTVNews: Last BlackBerry-designed phone with physical keyboard to hit stores in April https://t.co/YFTJ4Evz59 https://t.co/XMObhc87oz",
        "RT @Tweets2Motivate: Problems are like washing machines. They twist us, spin us, &amp; knock us around, but in the end we always come out clean…",
        "Heading to the Yukon on Friday.",
        "RT @WhatTheFFacts: The richest man ever lived John D. Rockefeller had a fortune of $663,400,000,000 in today's money.",
        "Beer league game update. Played last night.   Tied 2-2 after OT. Jamie Benn-like @mikekermode with the SO winner.  Another game tommorow.",
        "RT @globeandmail: Americans buy existing homes at fastest pace in a decade https://t.co/9Tozx7QrgT from @GlobeBusiness https://t.co/ZzF2CgF…",
        "'More' by Phish, The MORE Project https://t.co/SdCB8XdcdZ via @YouTube  Great song and montage.",
        "Effects of foreign homebuyer tax on home prices vary by region, MLS data shows https://t.co/lnA5MS6moV And it may get worse...",
        "Having gnocchi at Trilussa Pizza and Pane. https://t.co/XboDYeVNPs",
        "RT @GlobalBC: B.C. overdose toll at 116 for January https://t.co/66JyfWBw65",
        "RT @TIME: BlackBerry now has a 0% share of the smartphone market https://t.co/JeVpbOwdsb",
        "RT @VancityBuzz: It's the final call! Today is the last day to skate at #Robson Square for the season https://t.co/dWu8yAfnAi https://t.co/…",
        "RT @Altus_Group: Altus Group and St. Francis Xavier University Announce Innovative Technology Collaboration Agreement https://t.co/qsWVwnVf…",
        "RT @VancouverSun: The new tool to fight fentanyl: a nasal spray that stops overdoses in their tracks https://t.co/8EHeZlebKk https://t.co/P…",
        "Me with my nephew at Robson Sq.   First time on skates.   I never fell once.   #UncleBen https://t.co/n6vYpaVVxQ",
        "@mikekermode Stop hogging the scoring title.   Share the wealth.",
        "Taking my nephew Sam ice skating for the first time on #FamilyDay.  #UncleBen #PowerForward https://t.co/b4Dz9lo3R3",
        "Salmon sandwich and a side salad.   I don't normally order a side salad so I thought I would tweet this out. https://t.co/LyguTYZHOR",
        "\"@mkmolnar: Five minutes each for FIGHTING! https://t.co/Ro9iZMdTli\".  St. Mike's boy. @SMCS1852",
        "A closed 7-11.   Now I've seen everything. https://t.co/NSPkNoJCfU",
        "RT @thegooglefact: The expiration date on water bottles is for the bottle, not the water.",
        "That's one way to catch rain water. https://t.co/BQitxe4SCF",
        "Sounds challenging.",
        "RT @MaxTraining_WW: Your present circumstances don't determine where you can go.",
        "RT @NEWS1130: No winning ticket for Friday night's $33 million Lotto Max jackpot: https://t.co/YPK5TAsNc6",
        "RT @TheLOAWorld: You are a creator. You can create and achieve anything that you put your mind to. What you focus on expands. Focus on what…",
        "Back in the day. https://t.co/tHgDUCcBjW",
        "RT @ThompsonSustain: \"90 percent of all millionaires become so through owing real estate.\" ~ Andrew Carnegie https://t.co/HBENWtZDkr",
        "RT @globalnews: RCMP constables are paid $50,674 per year when they join the national police force. https://t.co/BleReNfnY9",
        "RT @BBHwest: Metro Vancouver hit 8-year low of new home listings in March: REBGV: https://t.co/6pRA4tM9LU  #vanre https://t.co/h4S1m1cQFl",
        "The arm hurts like a son of a gun. https://t.co/erQawD4OIk",
        "I need a haircut.  Anyone have a recommendation for a hair stylist in Vancouver?   Do tell...",
        "https://t.co/2dTEKzt3f1",
        "11:11",
        "Current status of my elbow. Night before a big beer league game.   Game 1 of the playoffs.   Still playin'. #TheCup https://t.co/UolPDaeJIV",
        "RT @NEWS1130: 12 suspected overdoses reported in the Downtown Eastside area this morning https://t.co/vky1I28o13 https://t.co/6krjRxXqlO",
        "RT @808investments: Missing a friend and fellow #realtor who was a ray of sunshine and laughter. Cherif Malak, rest in peace. I will miss y…",
        "Just met @jBoller40.   Solid solid guy.  One of my favourites in the NHL.  #ToughCustomer #WhatAJob #KeepGoing",
        "Currently looking at a Vincent Chase imposter. @adriangrenier https://t.co/FCQ4B5M77w",
        "RT @VancityBuzz: #BC billionaire donates $75 million to St. Paul's hospital https://t.co/N2YDKv5XCF https://t.co/AcnAxeuKwV",
        "Not bad.   And at least it's dry there. https://t.co/SUfdWVYkBr",
        "RT @BBHwest: As Vancouver simmers, Toronto to see record-breaking luxury home sales this spring: Sotheby’s: https://t.co/d2iEb59IcF #cndre…",
        "RT @BBHwest: Metro #Vancouver’s cooling housing market is biggest factor for BC economy downshift: BCBC: https://t.co/rgegLoAvc8 #vanre htt…",
        "RT @StellarQuotes: “A clever person solves a problem. A wise person avoids it.” ― Albert Einstein",
        "Beer league game update. Won 7-4 last game. No points. Played tonight. Lost 3-2 in a shootout. Please note that I wasn't one of the shooters",
        "RT @mikekermode: Ummm, Mark Methot's finger. Really? Top 20 grossest things ever. Google it. #NHL #Gross #Disgusting #NoMoreFingerTip",
        "RT @WatchCTVNews: LIVE as it happens: Union Jack projected onto Brandenburg Gate in Germany: https://t.co/FO3KtilrZa https://t.co/EAXq7MCV1v",
        "RT @globeandmail: #Update: Police name British-born Khalid Masood as the man responsible for London's terrorist attack https://t.co/GClVVmV…",
        "RT @ajplus: American Kurt Cochran was killed in yesterday’s London attacks while celebrating his 25th anniversary with his wife Melissa, wh…",
        "RT @Fact: Never be afraid to try something new, because life gets boring when you stay within the limits of what you already knew.",
        "The kid sis, her boy Sam, and yours truly. https://t.co/2iFuvq3rHk",
        "\"@ScorpioTerms: #Scorpio's have an extraordinary memory and will not forget a thing you say.. Be careful.\" True.",
        "It's damp out there.",
        "Yukon First Nations History.   “Part One - Strangers in Our Own Land” on #Vimeo https://t.co/akiKA1WoTN  This is heavy.",
        "I'm vibrating with love and light, in a world gone mad, in a world gone mad, there must be something more than this. #More",
        "That's kinda close, no?   How does one get out? https://t.co/ZYnvBnGY4c",
        "RT @HuffPostBC: 'James Bond' legend Roger Moore dead at 89 https://t.co/mFrApHdiL0 https://t.co/NYmMaxg4UV",
        "RT @WOWPicsOfLife: Where Central Park meets the city, New York. https://t.co/X81tseBG6M",
        "RT @garyhgoodridge: Money cannot buy dreams. https://t.co/hdkg8lwp4z",
        "RT @westerninvestor: Downtown Vancouver building purchased in 2015 for $42 million has sold for  $107.5 million https://t.co/vNSzXvipBW #CR…",
        "RT @CBCNews: 4.2 magnitude earthquake hits near Yukon, B.C. border https://t.co/G5fZ7Hf6be https://t.co/YrBBZuX6dN",
        "11:11.    It has to be a sign...",
        "RT @Fact: The scent that lingers after a nice rain is called \"petrichor.\"",
        "The nephew.   He looks like a natural, no? https://t.co/dXmUsuqyMA",
        "RT @HeyBarber: Ducks win. I celebrate. https://t.co/Tzp0A7Z5iN",
        "RT @WTFFacts: A.M. stands for “Ante Meridiem,” which is Latin for “Before Midday”; P.M. stands for “Post Meridiem,” which is Latin for “Aft…"
      ]
    }
  }
}