{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Peculiar: A laugh is always the best way to start the day. https://t.co/6EwdRYxkVC",
        "@pauljholden @MikeOwenCarroll Took me one second to turn auto-rotate off on Android. Upgrade!",
        "@andrewgmorton @supermathskid @WingsScotland Any lemon curd?",
        "@Teel18 @supermathskid @Bonn1eGreer I tasted some once. It -  was very sweet and tasted like Ribena. A bit puzzling as a wine, but each to their own. Maybe it needed longer, to be fair. Say another century or so to reach perfection.",
        "RT @IseultOB: The Grand Canal #Dublin https://t.co/k3l4Lw3yem",
        "RT @notgoingpro: I continue to be stunned by people who should know better wondering why poor people don’t move elsewhere to keep making sh…",
        "RT @grescoe: —We gotta do something about climate change, right now!\n—Like giving up our cars?\n—Well, let's not get crazy.\nClassic Tom Tole…",
        "@ClareTerry2020 This is fine. I once kissed some guy on New Year's Eve out of FOMO and we made a date to meet in town. Then it snowed. He stood me up.\nFor a man who's not afraid to go out and play in the snow, I'm happy to wait all year!",
        "RT @JCPattz: @KELLYWEILL THERE'S A VIDEO OF HIM SCAMPING ABOUT: https://t.co/TTO2N2KRii",
        "Keep track of your tasks with the brilliant free app TickTick. I've tried out several; TickTick is the best. \nClean, intuitive interface, add tasks, checklists - tick them off as you go. https://t.co/7A6hQlsm1C",
        "How strong is your Latin core? I scored 34,478 points. @latintutorial https://t.co/MDzwZ33gL2 #vocab",
        "@itsyaboi_cleo @theirishmag @mlcuppini62 @LoveTheGreen3 @Hozier A lot of my younger neighbours are fluent. They taught me 'fón póca' for a mobile phone.",
        "@itsyaboi_cleo @theirishmag @mlcuppini62 @LoveTheGreen3 @Hozier Millions of Irish people emigrated to America during the Famine. Their descendants still speak it fluently, according to the last US census. Also, when I was last in Paris, my friend and I spoke some Irish and met two Germans who spoke Irish back to us!",
        "RT @KevinJBurnsII: @theirishfor @Hozier @leighannwrites Have I got a Youtube clip for you. @Hozier singing in Old Irish with @Anuna_Choir.…",
        "@theirishfor An mhaith leat...?",
        "RT @freesafelegal: 🎶🎶“On the first day of Choicemas, my repealers gave to me… thousands of voices calling for a referendum! 🎶🎶\" You can joi…",
        "RT @repealeight: Our sincerest thanks to @senatornoone &amp; every member of the #8Committee who worked tirelessly, engaged constructively, lis…",
        "@Ciaraioch @JanetOS_ @Lawyers4Choice Much appreciated. Especially by those who still have to watch their words, and not speak up. I think of all the Irishwomen who lived in fear of being arrested, and still have no choice, and can't speak. Thank you, Lawyers for Choice.",
        "@Maxines85843811 @guyverhofstadt Haven't you read the Lisbon Treaty? I'm used to voting in referendums, &amp; did. The UK (govt) at the time specifically opted the UK out of the International Charter of Human Rights. I've often wondered why. You must trust them a lot. If you leave, they're all you've got. No doubts?",
        "@DemocraticMolly @samsanders That... is known as friendship. You don't necessarily gain that by marriage. Come on, you know that. You make friends by being a good friend. It's an international truth &amp; strength. Unlike, say,  nepotism. (I'm just now reading about the Borgias.)",
        "@raggidman @RobertMackey @1994timothy Actually the UK claims expertise in smuggling. Credit where it's due. Don't you believe them? \n\nhttps://t.co/uTyGd7duuL",
        "RT @freesafelegal: Women and pregnant people deserve truth and access to all options, including access to abortion. Adoption is not a \"solu…",
        "RT @DrJimGray: Please RT. If you have any stories about the ongoing hospital trolley crisis, @Independent_ie are looking for your story. Ge…",
        "RT @orlatinsley: \"I mean, my mother, if she had the vaccine available, I would have had it in a heartbeat.” https://t.co/rnLsxtsZn8",
        "RT @AstroKomrade: Good morning from @Space_Station.  Dublin Ireland #LoveDublin https://t.co/ibcOcPEYTu",
        "RT @RTE_Ents: The best #LateLateToyShow surprise EVER!! https://t.co/PFvYNH3x4U",
        "@ElaineCrory @PicassoRepublic @daraobriain @williamhboney1 Not to mention that people who watch the news and weather forecast every flipping day aren't familiar with a map they see daily.",
        "@pomfpanda @DeoTasDevil Yes, how did that strike you? I found it creepy. IDK, hard to describe his tone, I'm clumsy at this. Unnaturally holding back? As tho he badly needed to pee but had to be pleasant at all costs. Undertones of impatience, fury, a false smile. What was that exactly?",
        "@varjokani @DeoTasDevil @ColdlightMoon Yes, but the extra-hurtful aspect is the manipulative way - I mean, these are people presenting themselves as concerned friends, caring allies. A painful personal discovery in itself, just to realise it.",
        "@DeoTasDevil Thank you, this was very enlightening. I've only seen a few try this grooming of newbies on my favourite forums as yet. Wondered why they were rehearsing the weird attitudes you described. Now I see what informs them.",
        "@FearlessSon @DeoTasDevil Thank you. Welcome insights. Also think you've untangled something here that's core in learning. Who hasn't struggled with difficulty &amp; fear of change?  Familiar:\n\"Hey, pal, I know a short cut.\"\n\"Man, that teacher hates you.\"\n\nShort cuts fail, the best teachers ask more of you 😃",
        "@DireHeartbeat @DeoTasDevil @SWeaselRemarks Ok. Whether they target units of blondness, empathy or skill, whatever is being measured😉 is not a problem. They seek ways to bond over the reassuring assertion that yours is normal; allege that others have less of it/too much of it; fake proofs of \"Otherness\". Is that it Deo?",
        "RT @OrangeFact: CAB DRIVER: what house are you?\nME: I'm Targaryen\nCD: No, not that kind of house\nM: Oh haha. I'm Ravenclaw\nCD: *agitated* N…",
        "RT @gutterbookshop: #CyberMonday bargains come at a cost - no workers should be treated like this: https://t.co/C7MdHSAHg2 #ShopLocal &amp; sup…",
        "RT @KHandozo: Whereas, as we saw in that stunning Adam Serwer piece from earlier this week, the beliefs themselves are common https://t.co/…",
        "@tomosull2000 @Donal_OKeeffe Can well believe it. In early 90s, a co-worker of mine was preparing to emigrate with her boyfriend. She went into a chemist in Dublin to buy condoms. Not only refused, (no ring) but told off. \"You're a very naughty little lady.\" No wonder they were glad to leave the country.",
        "@CarlyBee25 @DrJimGray Horrified at this. In the past, I have had wonderful care at Tallaght hospital. Truly excellent staff, and it is terrible and frightening that they don't now have the resources to treat people.",
        "RT @DrJimGray: Man (65) who broke arm in two places left on trolley overnight after ten hour A&amp;E ordeal in waiting room at Tallaght Hospita…",
        "RT @yourrepealers: I tweeted the link to the @freesafelegal page listing regional groups yesterday but here it is again for good measure, b…",
        "RT @PMVTrust: Homelessness in Ireland has increased from 5,715 people in January 2016 to 8,492 individuals in October 2017 https://t.co/RrH…",
        "RT @SocDems: .@amomcnally earlier this week took to the streets to ask the public what they thought of our plans for gift vouchers. #EndGif…",
        "@stunt_penguin @MarisaLange Nasal engineering?",
        "RT @caulmick: Where are the cold weather beds? This is life and death stuff.. @campaignforleo @MurphyEoghan @Damien_English \n#Askwhy #MyNam…",
        "@sarcocornia I put a daddy long-legs out during the summer. It danced along the window outside and I thought there were two of them, separated - spent ages trying to reunite the first one with its shadow indoors. I should go to Specsavers!",
        "@sarcocornia You're a good person.",
        "@freesafelegal Look, they've successfully ignored the issue for decades, and enough is enough.\n\nLet's all stop having sex until the referendum date is announced.",
        "@Hatevil @TechnicallyRon Yeah, their English followers weren't strict enough to be proper Puritans. People dressed how they liked. Far too lax for those lads.",
        "@Rosarrgh @TechnicallyRon What, did no one say grace before meals before Henry got his divorce? Should they all be whistling Greensleeves over there too?",
        "@Skruddevutt @TechnicallyRon Everyone forgets that the Normans were Vikings. They set out from there.",
        "RT @Lamhfada: Yes. The trojan work of the #8Committee is too important not to finish for sake of party politics. Dáil must not be dissolved…",
        "RT @repealeight: #GE17 or #GE18 - either way #repealthe8th is not going away. https://t.co/0lr2C4Dj79",
        "@purconn @christinafinn8 They'd have to canvass out in the cold. And no voter wanting to open the door, because they can't afford to put the heating on yet.",
        "@thinkgeek Kills me that these are out of stock already.",
        "RT @CurleyOwlView: @shutupmikeginn @tricksandstones \nActually they just didn't give a hoot.",
        "I'm fully aware of my online shopping rights. Take the quiz: How much do you know about your online shopping rights? : https://t.co/bckwzhGUGm",
        "@eswillwalker @jbu3 To be fair, half the problems arise when some stubborn git treats people the way he wants to be treated. How about asking people what they would prefer instead of assuming that they are you? Great thread, thanks.",
        "RT @JOEdotie: “Every time we think we’ve heard the worst story we’ve ever heard, we hear a worse one.”\n\nMara Clarke helps Irish women every…",
        "@cricdrugs @Irelandcricket @melindafarrell In Malahide, Dublin; 11°C, light breeze from SE, no rain, so they may get to play at last. Good luck to all involved, especially our team ☘️",
        "RT @Home_Halfway: Sometimes I lay awake at night thinking about how close the rabbit probably came to being named the grasshopper",
        "@Emarieg @HonestToddler Aww, my late grandmother used to do that too. It took some time, as she had twelve children. Pff, receptionists these days don't know how lucky they are.",
        "RT @MarianKeyes: Lads. I don't want to mislead yiz, I've reached the limit an individual person can donate (€2500) so I can't match any mor…",
        "@david_carolan @BarbaraMcMahon8 @EricaHome1 Misleading and inappropriate.\nFor elections, the posters have to be 100 metres away from a polling station on the day itself. My guess is that they put them there because schools are used as polling stations on referendum days, so they don't care that it is a school.",
        "RT @DaRidiclus1: @markgarrigan1 @williamhboney1 if that is the case, someone should be going to jail. How can a building that big go up lik…",
        "@DaraghBroph Good photo. You can see the hotel's fine. DFB are doing great work keeping the sparks from the roof of the hotel in front. Premier apartments looming over it is the tall block on fire.",
        "@Breakingservice @Discokiid Yes, the hotel put a sign up there for visibility. But the fire is in the Premier apartment block, right behind the hotel and twice the height of it. You can see the lights are still on in the hotel in front.",
        "@WillieC1888 Not the Metro Hotel, it's the taller Premier apartment block above it. Twice the height. The hotel's the round glass frontage on the corner. They have a sign on the higher building. Dublin Fire Brigade are successfully keeping sparks off the hotel roof.\n#BallymunFire",
        "@Borderfoxy The hotel is fine, you can see it in front. It's the  Premier apartment block behind it, twice the height, that's in flames. Think the hotel just puts its sign on the taller building for visibility. #BallymunFire",
        "RT @LdnIrishARC: Behind every great county in Ireland… Are great women! Join us on Sunday March 18th as we celebrate these women in the Lon…",
        "@edparnell @ShaneBeattyKFM @Thebfromtuam Agree, they should have podcasters on.",
        "@wendysawatzky @dylanmarron Thank you for this 😸",
        "RT @EMTJimbo: @sundaybusiness @RossMaguireNB @davidhall75 I can't think of a solid good reason why these vultures are allowed to pick and c…",
        "RT @julesonwheels: ‘I’m 44 and trapped in a nursing home and no minister will help me’ https://t.co/ZBlUbnDJeL via @ExtraIRL",
        "@parrylel Snoozing John Malkovitch\n #MakeAMovieSlower",
        "RT @chriscough: @schuh staff in #Dundrum attempting to catch a stowaway. 😂 Most entertainment I’ve had in days #StormEmma #BeastFromTheEast…",
        "RT @HaloCafe: Open until 5pm today. Second bake of bread just out of the oven. #CafeLife https://t.co/6uzkvTQGTR",
        "RT @FergalBowers: Cork University Hospital has appealled to the public for help in transporting staff &amp; patients to and from the hospital o…",
        "RT @rachelfl: This used to be Salthill/Monkstown Dart station @IrishRail #BeastFromTheEastireland #DunLaoghaire https://t.co/PcyRvBiPSK",
        "RT @sarcocornia: Revealed: The Edinburgh bus driver who averted snow disaster https://t.co/2FrhRqlt09",
        "RT @EU_Regional: #Regiostars call for projects is now open. If your EU funded project is tackling #migration challenges apply to category 4…",
        "RT @JudithFlanders: As a Canadian, I hear a lot of complaints in the winter in the UK: 'If you can clear snow in Canada, why can't our gove…",
        "@jasminbbx @michellevisage Sorry to hear. Maybe this link will help anyone stranded in DUB overnight... https://t.co/mglaYWATzw",
        "RT @Mattsib3: So @Ryanair gave me a €5 voucher for this 48 hour stay I have in @DublinAirport with no accommodation... this is all I could…",
        "@mttrgrs 🎼Mirrors on the ceiling,\nThe pink champagne on ice\nAnd she said, 'we are all just prisoners here, of our own device'🎼\n\n❄️Enjoy your stay in Dublin ☃️",
        "@MacAnBhaird That's amazing. Looks like the Night King is raising trees now.",
        "RT @thejournal_ie: A beautiful, soothing video after quite a hectic day... Phoenix Park this morning, captured by Anthony Lynch Photography…",
        "@perlberg @ranimolla @AlisonTWynn When I started out in IT, my class were helpfully advised to always wear a tie to interviews. So I and the other women became expert at knotting invisible ties. It all helps!",
        "@DubFireBrigade The best torch is a head torch; leaves your hands free to find the rest of the emergency supplies. Also, fill a flask with boiling water now and at least you can have hot drinks if it all goes dark 😎",
        "@ApartmentOwners @DubFireBrigade @ESBNetworks @emergencyIE @HousingPress @Liveline_RTE @talktojoe1850 @merrionstreet Guys, you'll need more than that per flush!\n5-litre containers at least. Let's hope they're not needed 😉",
        "RT @bricktothepast: Happy St. David's Day / Dydd Gwyl Dewi Hapus! Here's your annual photo of a Welshman, waving a Welsh flag &amp; riding a gi…",
        "RT @KerryForChoice: Excellent letter in this week's edition of The Kerryman by @fionsars\n\nAbortion is a decision that is never taken lightl…",
        "@Octocon Immersed in a wonderful Becky Chambers novel that I bought at Octocon 2017. I've been saving it for a snowy day! https://t.co/zfxjpXXhZO",
        "RT @Ryanair: If your flight is affected by cancellations tomorrow you will have been contacted by SMS and Email.  If you have not be notifi…",
        "RT @Ryanair: Update for Thurs 1st March: Due to continuing adverse weather conditions, Ryanair expects further flight delays and cancellati…",
        "RT @namawinelake: BREAKING: In January 2018, there were a record 9,104 homeless people nationally in emergency accommodation (poorhouses or…",
        "Some people say Irish names are difficult for them to pronounce, but that's just weird of them. https://t.co/fTRinCDwKt",
        "RT @_imorph3us: @sarahchad_  https://t.co/hxtefnXHQa",
        "RT @richardosman: Andy Cheyne of the Pointless question gang, just told me that Dicken’s ‘A Tale Of Two Cities’ was first serialised in two…",
        "@Kulajen @richardosman Noo, the sauce!",
        "RT @DrJimGray: 638 languishing on trolleys today. Shame.  #trolleysnomore  https://t.co/V5tGp1taCt",
        "@sean_haughey @clontarfIE Could always build a sea wall, of course..."
      ]
    }
  }
}