{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "Read the History of Dan Fogelberg  http://t.co/BvSGhC0NjO",
        "Flattery, like perfume, should be smelled, not swallowed",
        "How to Successfully Use Other Websites for Link Building  http://t.co/2hq8e9p3nM",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/g0bw2sDDfF",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Great Introduction to Electric Light Orchestra  http://t.co/9o2YDgY8rC",
        "I am the best in baseball. - Reggie Jackson",
        "Great Introduction to Kansas  http://t.co/lAO2HQl68D",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/FoygOjim0U",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Great Introduction to Steve Miller Band  http://t.co/e33XkSfWf9",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/UXCZHqM284",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Who is Ten Years After classic Rock Group?  http://t.co/OxTaHudXd8",
        "For the math geek in your life - the math clock... http://t.co/fR7ngIuFDm",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "The Wonderful History of Tulips  http://t.co/wdYQMCkgCr",
        "Check Out the History of Wendy's  http://t.co/r60lvWbzq7",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/Abd5ksFeLw",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/osyb54qgV1",
        "A Brief History and Introduction to Bitcoin  http://t.co/VydyWphH1D",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/qjEJ48bfQI",
        "One person with courage makes a majority. - Andrew Jackson",
        "Those who think they know everything are especially annoying to those of us who do",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/ZH17qRC61S",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/HEevEklBKL",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Check out this gallery of the top 10 European beers!  http://t.co/4YXBpO6ZKq",
        "The difference between gossip and news is whether you hear it or tell it.",
        "Science fiction films are not about science. They are about disaster, which is one of the oldest subjects of art. - Susan Sontag",
        "Check Out the History of In-N-Out Burger  http://t.co/qRDUMjwJID",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Read the Biography of Damita Jo  http://t.co/s51rOW4EZr",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Read the History of the Chordettes  http://t.co/MG0YKeSXdw",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "What is Renter's Insurance?  http://t.co/fUbPllEQmv",
        "NERD POWER Pin Button - Must Wear! http://t.co/20B0KR56Vr",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/vPr4H8Lskb",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/Dtni6sy5de",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/TASkon6Ub9",
        "So say we all. - Battlestar Galactica",
        "Read the History of Ramones  http://t.co/Of2Wj8CRPf",
        "Totally Cool 80s Retro iPhone Case http://t.co/yqvKWEuNhZ",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/YHiyQ1tExF",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/qRYlWEOI2w",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "Condolence:  something that aches when everything else feels so good",
        "A little smile adds a good deal to a faces value",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Read the History of Donovan  http://t.co/2DsZSZXiZU",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Read the History of Corona Beer  http://t.co/Q0SHQCQDjw",
        "Check out these awesome burgers and beer t-shirts &amp; gear - get something for the beer &amp; beer lovers in your life!  http://t.co/oIIZv56Woz",
        "Shoes make me happy. - Actress Lauren Conrad",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "If it bleeds, we can kill it.  - Predator",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Check Out these Tools for Finding Good Keywords  http://t.co/hItuXBhnVC",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/AL1oBhE017",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/Cqewgk9kTp",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/TkaOzKl8Qn",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "Great Introduction to Peter Cetera  http://t.co/qiWZ3PusTG",
        "Institutions that once had to go through media to deliver information are now themselves media - Andrew Nachison - Founder We Media",
        "Introduction to Tumblr Blogging  http://t.co/RmLGeN13eD",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/rUoluJgziM",
        "Read the History of Jimmy Choo  http://t.co/l826dIf60J",
        "Read the Early History of Marvel Comics  http://t.co/vjXZvDKJiy",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "Making the Most of Twitter for Your Business  http://t.co/OzfNocqGyF"
      ]
    }
  }
}