{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "... \"A man never knows how to say goodbye; a woman never knows when to say it\" - Helen Rowland",
        "... Bible: \"The path of the just is as the shining light, that shineth more and more unto the perfect day.\"",
        "... \"The history of free men is never really written by chance but by choice; their choice\" - Dwight David Eisenhower",
        "... \"Positive anything is better than negative nothing\" - Elbert Hubbard",
        "... Groucho Marx: \"I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.\"",
        "... \"Beware when the great God lets loose a thinker on this planet\" - Ralph Waldo Emerson",
        "... Gilbert Keith Chesterton: \"People generally quarrel because they cannot argue.\"",
        "... William Blackstone: \"It is better that ten guilty persons escape than that one innocent suffer.\"",
        "... Eric Hoffer: \"When people are free to do as they please, they usually imitate each other.\"",
        "... No religion is a true religion that does not make men tingle to their finger tips with a sense of infinite hazard - William Ernest Hocki",
        "... \"In order to be irreplaceable one must always be different\" - Coco Chanel",
        "... \"A person starts to live when he can live outside himself\" - Albert Einstein",
        "... \"Of all men's miseries the bitterest is this: to know so much and have control over nothing\" - Herodotus",
        "... \"Time will explain it all. He is a talker, and needs no questioning before he speaks\" -  Euripides",
        "... \"You have to decide even to hesitate. - Stanislaw Jerzy Lec",
        "... \"Universities are designed for the convenience of the faculty, not for the convenience of the students\" - Adam Smith",
        "... \"The more you judge, the less you love\" - Honore de Balzac",
        "... \"In a world of hunchbacks a fine figure becomes a monstrosity\" - Honore de Balzac",
        "... \"Victory belongs to the most persevering\" - Napoleon",
        "... Edgar Watson Howe: \"A woman is as old as she looks before breakfast.\"",
        "... Malcolm X: \"Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.\"",
        "... \"Man spends his life in reasoning on the past, in complaining of the present, in fearing future\" - Antoine de Rivarol",
        "... \"Do not let what you cannot do interfere with what you can do\" - John Wooden",
        "... \"Take your work seriously, but never yourself\" - Dame Margot Fonteyn",
        "... \"In human affairs, the best stimulus for running ahead is to have something we must run from.\" - Eric Hoffer",
        "... Henry Emerson Fosdick: \"Hating people is like burning down your own house to get rid of a rat.\"",
        "... \"Most Texans think \"Hanukkah\" is some sort of duck call\" - Richard Lewis",
        "... \"Television is chewing gum for the eyes.\" - Frank Lloyd Wright",
        "... \"Hit the ball over the fence and you can take your time going around the bases.\" - John W. Raper",
        "... \"Things don't change, but by and by our wishes change\" -  Marcel Proust",
        "... Eleanor Roosevelt: \"Justice cannot be for one side alone, but must be for both.\"",
        "... Benjamin Jowett: \"You must believe in God in spite of what the clergy say.\"",
        "... Thomas Carlyle: \"If you are ever in doubt as to whether or not you should kiss a pretty girl, always give her the benefit of a doubt.\"",
        "... Doug Larson: \"Accomplishing the impossible means only that the boss will add it to your regular duties.\"",
        "... \"It is an illusion that youth is happy, an illusion of those who have lost it\" - William Somerset Maugham",
        "... William Allin: \"Education is not the answer to the question. Education is the means to the answer to all questions.\"",
        "... \"When smashing monuments, save the pedestals\" - they always come in handy\" - Stanislaw Jerzy Lec",
        "... Samuel Johnson: \"Curiosity is one of the permanent and certain characteristics of a vigorous mind.\"",
        "... Henry Louis Mencken: \"Love is delusion that one woman differs from another.\"",
        "... \"Advice is seldom welcome; and those who want it the most always like it the least\" - Lord Chesterfield",
        "... Sophocles: \"The soul that has conceived one wickedness can nurse no good thereafter.\"",
        "... \"Man will never be free until the last king is strangled with the entrails of the last priest\" - Denis Diderot",
        "... \"Truth is the most valuable thing we have. Let us economize it\" - Mark Twain",
        "... \"What school, college, or lecture bring to men depends on what men bring to carry it home in\" - Ralph Waldo Emerson",
        "... Clive Staples Lewis: \"The future is something which everyone reaches at the rate of sixty minutes an hour, whatever he does, whoever he",
        "... Oscar Wilde: \"Men always want to be a woman`s first love - women like to be a man`s last romance.\"",
        "... \"To the man of thought almost nothing is really ridiculous\" - Johann Wolfgang von Goethe",
        "... Thomas Fuller: \"If it were not for hopes, the heart would break.\"",
        "... Theodore Roosevelt: \"Keep your eyes on the stars, and your feet on the ground.\"",
        "... Oscar Wilde: \"The best way to make children good is to make them happy.\"",
        "... Herbert Henry Lehman: \"You can't run a government solely on a business basis... Government should be human. It should have a heart.\"",
        "... Lynn Johnston: \"Not being able to sleep is terrible. You have the misery of having partied all night... without the satisfaction.\"",
        "... \"Dost thou love life? Then do not squander time, for that is the stuff life is made of\" - Benjamin Franklin",
        "... Allan Chalmers: \"The grand essentials of happiness are: something to do, something to love, and something to hope for.\"",
        "... \"All generalizations are false, including this one\" - Blaise Pascal",
        "... \"To marry a woman who you love and who loves you is to lay a wager with her as to who will stop loving the other first\" - Albert Camus",
        "... \"Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway\" - Mary Kay Ash",
        "... \"Life is a series of collisions with the future; it is not the sum of what we have been, but what we yearn to be\" - Jose Ortega y Gasset",
        "... Carl Sandburg: \"1 tell you the past is a bucket of ashes.\"",
        "... \"The only antidote to mental suffering is physical pain\" -  Karl Marx",
        "... \"Speak clearley, if you speak at all; carve every word before you let it fall\" -  Oliver Wendel Holmes, Jr.",
        "... \"The best way to keep one's word is not to give it\" - Napoleon Bonaparte",
        "... \"It is not good to be too free. It is not good to have everything one wants\" -  Blaise Pascal",
        "... \"Trust everybody, but cut the cards\" -  Finley Peter Dunne",
        "... Benjamin Disraeli: \"Marriage is the greatest earthy happiness when founded on complete sympathy.\"",
        "... \"Think wrongly, if you please, but in all cases think for yourself\" - Doris Lessing",
        "... Stanley Turecki: \"Temperament is the natural, inborn style of behavior of each individual. It's the how of behavior, not the why.\"",
        "... \"Nothing will be attempted if all possible objections must first be overcome\" - Samuel Johnson",
        "... \"Maturity consists in no longer being taken in by oneself\" -  Kajetan von Schlaggenberg",
        "... \"Advice is like snow; the softr it falls, the longer it dwells upon, and the deeper it sinks into, the mind\" - Samuel Taylor Coleridge",
        "... \"Politeness is one of those advantages, which we never estimate rightly but by the inconvenience of its loss\" - Samuel Johnson",
        "... \"Go to foreign countries and you will get to know the good things one possesses at home\" - Johann Wolfgang von Goethe",
        "... Agatha Christie: \"An archaeologist is the best husband any woman can have: the older she gets, the more interested he is in her.\"",
        "... Stacia Tauscher: \"We worry about what a child will become tomorrow, yet we forget that he is someone today.\"",
        "... Dwight Eisenhower: \"There is no victory at bargain basement prices.\"",
        "... \"It is not good to be too free. It is not good to have everything one wants\" - Blaise Pascal",
        "... \"Politics is perhaps the only profession for which no preparation is thought necessary\" - Robert Louis Stevenson",
        "... \"Walking is man`s best medicine\" - Hippocrates",
        "... \"As long as people believe in absurdities, they will continue to commit atrocities\" - Voltaire",
        "... \"Only vegetables are happy\" - William Faulkner",
        "... \"It is not the years in your life but the life in your years that counts.\" - Adlai E. Stevenson",
        "... \"If you treat people right they will treat you right -- ninty percent of the time\" - Franklin D. Roosevelt",
        "... Sophia Loren: \"Sex appeal is 50% what you've got and 50% what people think you've got.\"",
        "... \"It is better to sleep on things beforehand than lie awake about them afterward\" - Baltasar Gracian",
        "... \"By all means, marry. If you get a good wife, you'll become happy; if you get a bad one, you'll become a philosopher.\" - Socrates",
        "... Alexander Hamilton: \"Man is a reasoning rather than a reasonable animal.\"",
        "... \"War is one of the scourges with which it has pleased God to afflict men\" - Armand de Richelieu",
        "... \"A home is not a mere transient shelter: its essence lies in the personalities of the people who live in it.\" - Henry Louis Mencken",
        "... \"Never play leapfrog with a unicorn\" - Anon.",
        "... \"It destroys one`s nerves to be amiable every day to the same human being\" - Benjamin Disraeli",
        "... \"Character is higher than intellect... A great soul will be strong to live, as well as to think\" - Ralph Waldo Emerson",
        "... \"The heart has its reasons that reason knows nothing of\" - Blaise Pascal",
        "... \"Being powerful is like being a lady. If you have to tell people you are, you aren`t\" - Margaret Thatcher",
        "... \"The secret of getting ahead is getting started\" - Sally Berger",
        "... \"Style is a simple way of saying complicated things\" - Jean Cocteau",
        "... \"Depend on the rabbit's foot if you will, but remember it didn't work for the rabbit\" - R.E. Shay",
        "... \"Beauty is the promise of happiness\" - Stendhal",
        "... \"Keep cool, but do not freeze\" - (from a mayonnaise jar)",
        "... \"Everything you can imagine is real\" - Pablo Picasso",
        "... Unknown: \"Little wit in the mind makes much work for the feet.\""
      ]
    }
  }
}