{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@harvardlsd congrats on getting the job tho! god having to take uber to and from work would suck ://",
        "@westcoastwinter I love how Van your profile is",
        "Essential. https://t.co/suJZPPjhax",
        "@younggalaxy Hits hard",
        "@calculizer happy birthday!",
        "@winemomculture https://t.co/W0q10eRML8 this is a good one!",
        "RT @_real_lies: larj up @icarus. New collaboration 'Man of the Land' out thru all channels today: https://t.co/kr67Gje6MQ. Hope you like it…",
        "@torquilcampbell That vocal ❤️",
        "RT @beckash_: we were told everyone would be rehoused within 3 weeks.\n\nit’s been 70. \n\nhttps://t.co/VE3zmOWQy6",
        "@shrugemoji Yes I remember you liked overpowered! Lmk if anything clicks with ya",
        "@shrugemoji Graham Van pelt, young fathers, Neneh Cherry, roisin murphy, Mitski, real lies",
        "@mattlo_moon My default airport meal lmao",
        "Beautiful people made a beautiful song I’m listening to amidst the pouring rain and fear about the future. Feels apt. https://t.co/RnB6H3BHgp",
        "RT @auteurresearch: OPPORTUNITY: Come Work With Us! - https://t.co/FT60rJwRop https://t.co/sVKT0CV69C",
        "@tlupick @PHScss @VANDUpeople Reading from your book in my Anthropology of Drugs class at UBC. Such important work.",
        "Shoutout to @WildNothing for having Appetite by Prefab Sprout on their preshow playlist 😍",
        "@nerdeebirdee Yes!! Lmk how it is!",
        "@panicvomit what's going on? living situation stress is the worst sigh",
        "@nerdeebirdee have fun tonight, dee! she was wonderful last night.",
        "https://t.co/yZyqcpdarM",
        "RT @pitchfork: .@Shamebanduk would never betray their country by watching the American version of The Office https://t.co/ZFfgVgn9BQ",
        "RT @Youngfathers: **NEW MUSIC OUT NOW** BORDER GIRL &amp; COCOA SUGAR.\nA sweet lullaby for my cocoa sugar. \nMy love, stay warm, stay safe and g…",
        "@breninnobleman Omfg",
        "@breninnobleman Ya man I don’t remember this happening in Calgary either loool",
        "Fireworks being set off for a week #wegetit",
        "@quinnlazenby @vivekshraya She’s amazing!! And a fellow Albertan 😉",
        "@cowtherin Thanks katherine!!",
        "Excited to see Mitski with @binfqueen tonight!",
        "RT @Al_Sundvall: Look out for Bam’s new tape this winter. It’s a meditation on austerity and life in a northern market town, via the medium…",
        "@winemamii Thanks Licely!",
        "Got my next job lined up ✌️",
        "RT @youarestars: most people are very, very beautiful.",
        "@jongkey420 the wink",
        "My year end list is just Between the Lines by Robyn",
        "@thrhythmmthd @the1975 It’s something I didn’t really get until I saw them live. Their music feels necessary.",
        "RT @westcoastwinter: There is no one more fragile than the white man",
        "@merrieland she's right",
        "Primavera's lineup is reminding me how much I want to see @roisinmurphy and @misscherrylala 😩",
        "@csssdy I really want to go to a big European or uk fest agh it’s one of the best ones according to friends who’ve been!",
        "@westcoastwinter @ViagraBoys Was listening to a man talk about dogs laughing to myself when I read this tweet ;)",
        "Such a needed conversation about the state of the music industry. https://t.co/oe0TBc4V3Q",
        "RT @dangerbird: \"Changed My Ways,\" a new tune from Murray A. Lightburn's (of @TheDears) forthcoming record 'Hear Me Out' premieres today at…",
        "@merrieland the legend",
        "RT @exclaimdotca: Young Fathers' 'Cocoa Sugar' is their poppiest album to date, but still manages to dip into R&amp;B, gospel and organ-led dir…",
        "@merrieland omg this hurts to read (as someone who constantly drinks water)",
        "RT @JosephShabason: Gonna be playing a few shows in the coming weeks \n\nDec 14th- NYC @cmoneverybodybk w @spencerzahn \nDec 15th- Montreal @…",
        "@JorjaSmith Get well soon!!",
        "RT @FriesOverHoes: The men in white are the surviving members of the Original San Francisco Gay Men's Choir. Those in black represent the m…",
        "@amymillan happy birthday, Amy!!",
        "RT @lomoon: “Sincerity Is Scary” is a tune. No doubt about it.",
        "@westcoastwinter @binfqueen Sim will you listen to melodic post-punk with us",
        "@binfqueen @westcoastwinter LOL",
        "@jongkey420 Also I’ve heard the coast is beautiful",
        "@jongkey420 Go visit @aefergart at cacao in Portland and have some amazing chocolate!",
        "@BBC6Music @gidcoe @ErlandCooper @youarestars",
        "@westcoastwinter @shamebanduk Laughing",
        "@nadineshah Sending love x",
        "RT @vivekshraya: Lots of love to everyone feeling “December 1 depression” today AKA thinking about the imminent end of 2018 and it not bein…",
        "@wintrygrave Yeah one of my friends in Brooklyn was saying that! And my cousin in Brighton beach drives quite a bit but it seems pretty isolated. Hope they increase funding",
        "@wintrygrave it seems to take so long to get around there omg then again i've also heard new york has the same area as my sprawling hometown...",
        "@KristelJax Omg...",
        "@nadineshah Hope you’re ok ❤️",
        "RT @exclaimdotca: Neko Case forged a deep connection with her hometown last night in Vancouver. Read our review of her show with Destroyer:…",
        "@thrhythmmthd Mine drives a Mercedes",
        "The best thing about living in Van may be seeing Dan Bejar perform on a regular basis",
        "@youarestars Dream",
        "@winemamii Knew you’d get it. Congrats girl!!",
        "@_real_lies Yes, please",
        "@realhorrorshow I am currently rewatching and I honestly still love it. It feels SO dated in some ways, it's ridiculous. Flip phones, Beck taxis, old streetcars...",
        "@realhorrorshow oh my GOD this is amazing",
        "@youarestars @brooklynvegan Damon and NK on mine too ❤️",
        "RT @jackbevan: The world is falling to bits\n\nbut at least the soundtrack is GREAT",
        "@davedepper I’m so sorry ❤️",
        "RT @lisaannewright: I had a fucking lovely chat with @nadineshah who is a total legend through and through 💪 https://t.co/UkF1VBnTvd",
        "god i love this song https://t.co/KyR7ETaE2a",
        "Baby’s first Canada Council app",
        "@DanceYrslfCleen What??",
        "@roisinmurphy One of my favourites of all time",
        "@edenthecat That man is @westcoastwinter",
        "@thisisLOXE beautiful track, just listened to you on the behind the album feature.",
        "@realhorrorshow @westcoastwinter It’s so disorganized",
        "Every one of my profs assigning homework rn please stop the semester is over in mere DAYS",
        "@youarestars Stun my hometown, will ya",
        "@nerdeebirdee I take my life in my hands every time I leave my apartment",
        "@westcoastwinter I had to google what they were",
        "@DanceYrslfCleen Happy birthday, Liz! ❤️",
        "@westcoastwinter Hehehe googling now",
        "@westcoastwinter Should I read this out of hate...",
        "@nerdeebirdee LOL understandable. Hope you had a good long weekend dude",
        "@merrieland that's a lie.",
        "@nerdeebirdee Let’s see the new glasses!",
        "Last week of undergrad classes 🙌🏻",
        "RT @amymillan: Keep voting keep working in your community. Make art, share food, be visible. Let’s try to not tire of the visuals of terrib…",
        "@youarestars Torq you better have brought winter boots",
        "RT @the_talks: Musician @RoisinMurphy: \"Authentic is a silly word, really, it’s a bit like the word cool. Once you start talking about it,…",
        "@vivekshraya Next week tho 😩",
        "Please attend in my stead https://t.co/RdOdAN0xmF",
        "RT @AvenueMagazine: . @vivekshraya is the author of six books and she's the head of a new publishing imprint designed to launch young and r…",
        "@nerdeebirdee Sun showers here 😂",
        "RT @misscherrylala: Last month I spoke to the amazing @renireni at @SOAS about Broken Politics\n\nExtended version is up at @afropunk \nhttps:…"
      ]
    }
  }
}