{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Teenagers do everything we did…",
        "Read the History of Parliament  http://t.co/E4Wep63h4z",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Ever wonder about the history of the coffin?  http://t.co/n4cCF8iscf",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/rVs29D51iY",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/LkAYVa5Dkg",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Check Out the History of Tsingtao Beer  http://t.co/oroHuBHMMT",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "Top Movies of the 1960s - thebuggles: http://t.co/DCPE24g2Yy",
        "Frozen Elsa's Tiara and Braid - thebuggles: http://t.co/KNy9NLxwMW",
        "Why High Heels Are Bad For You - thebuggles: In the name of fashion and beauty, women wear high heeled... http://t.co/rbEWVwd4jc",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/RlR3nOF36Y",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Read the History of England Dan and John Ford Coley  http://t.co/Dgxpnup8zv",
        "Read the History of the Carpenters  http://t.co/3GHXyd82m6",
        "You can't think and hit at the same time. - Yogi Berra",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/aZFFeC8XyA",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/pwnaZdLH8t",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "How To Find Best Supplies For Gardening  http://t.co/EtXlBzFNPh",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/xaNVGi4JQO",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/f0dwHHFc7e",
        "Check out the top burger chains in the US!  http://t.co/InN4EcEZvK",
        "Cricket is basically baseball on valium - Robin Williams",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/sRm3ViQlqw",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "The truest test of moral courage is the ability to ignore an insult",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/DZgRaXkQpT",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "Shoes are like friends, they can support you, or take you down.",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/gc9tw09z9s",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/f0gIdjvU0n",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Read The History of the Beau Brummels  http://t.co/DFJKYoyY8D",
        "Read the History of the Rolling Stones  http://t.co/cXQuNcBwxy",
        "Don't tell me where your priorities are. Show me where you spend your money and I'll tell you what they are.  James W. Frick",
        "Girls are like internet domain names, the ones I like are already taken.",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/LZtvf5vZId",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Read the History of Paul McCartney and Wings  http://t.co/KKrNreOHyT",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "Get a Minecraft Enderman! http://t.co/qOlLduygNX",
        "So cool - German Beer Steins - check out their history - http://t.co/RCYKH174fL",
        "The trouble these days is there's no arrest for the wicked",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/Ue90PAZMXw",
        "Check out this gallery of the top 10 European beers!  http://t.co/g8qk0DHQTk",
        "I can't concentrate in flats! - Victoria Beckham",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/TZEo9Vs2Sp",
        "Seniors Gain from Social Networking Technology  http://t.co/BPc1OzwO0n",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/lih3nazksX",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/iPjw3yixTX",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Great Introduction to John D. Loudermilk  http://t.co/OuUGzyqS76",
        "Read the Biography of America  http://t.co/Ne7XXswAeV",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Check Out these Major Watch Retailers and Brands  http://t.co/Rtub9dgmE7",
        "College isn't the place to go for ideas. - Helen Keller",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/rYM6fFA34J",
        "Read the History of The Who  http://t.co/x1Zo790e6a",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Read the Biography of Meat Loaf  http://t.co/t0efkLx7Vf",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/ONiQxsEUI5",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "Great Introduction to Brownsville Station  http://t.co/XxkVfBIQaz",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/za7Nez2WFt",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein"
      ]
    }
  }
}