{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@simonrug @ImKateMc Yes. Again correct me if I'm wrong @ImKateMc .",
        "@ImKateMc @rugbyPhilBB @simonrug Is it?! I assumed that was gone. Yikes.",
        "@rugbyPhilBB @simonrug @ImKateMc Hahaha \n\n\"Religious persuasion\" then!",
        "@rugbyPhilBB @simonrug @ImKateMc Religious thinking is certainly a factor yes.",
        "@rugbyPhilBB @ImKateMc @simonrug *precedence",
        "@rugbyPhilBB @ImKateMc @simonrug The key to victory imo is high turnout from young voters. I'm confident this can happen as there was presence from the SSM referendum in 2015.",
        "@rugbyPhilBB @simonrug @ImKateMc Fixed the link: \nhttps://t.co/HJe9HIWvdo",
        "@rugbyPhilBB @simonrug @ImKateMc The answer is it was inserted via referendum in 1983.\n\nEighth_Amendment_of_the_Constitution_of_Ireland",
        "@ImKateMc @simonrug @LdnIrishARC As Kate says @simonrug, this is an enormous vote. It will say a lot about how the electorate is changing.\n\nContext: In 1983 the 8th amendment referendum (banning abortion) was carried 67% to 33%.",
        "@rugbyPhilBB @simonrug @ImKateMc It's the way the constitution works. \n\nIf anything I think a public vote gives a lot more validity too it. It's a clear statement from the electorate.",
        "@simonrug @ImKateMc Who makes the rules though? I agree with you but how do you have a fair system.\n\nTinfoil hat on here, but you don't want to give the state too big a hand in controlling speech.",
        "@simonrug @ImKateMc It's gotten a lot of attention in NI as abortion is still banned there. If Yes passes, NI people could in theory access abortion in ROI.",
        "@simonrug @ImKateMc Fair enough. However either you scrap public funding of parties (no issue there) or you retain. Otherwise you're discriminating. Dangerous territory.",
        "@simonrug @ImKateMc You get into very murky territory policing what political parties say I suspect, even with ridiculous content such as this.",
        "@simonrug @ImKateMc Correct me if I'm wrong @ImKateMc but the undecideds are still significant. Polling companies suggest undecideds generally vote to retain the status quo. Therefore it's going to be close.",
        "@ImKateMc @simonrug They are getting money from elsewhere I imagine....USD I suspect.",
        "@simonrug @ImKateMc With no seats. They're irrelevant.",
        "@simonrug @ImKateMc Political parties receive funding.\n\nExample: https://t.co/fQcmH6TG4o",
        "@ImKateMc Their twitter account is an embarrassment. Fundamentalist nonsense.",
        "They're not even trying anymore. https://t.co/ZEZmArcJV2",
        "Because aliens? https://t.co/mkdjmFJGKi",
        "@JustinDeeganEsq I despair that the Seanad remains in its current useless form.",
        "RT @Padzelli: Let's not leave it another 8 years for a Leinster v Munster game at the RDS. Enthralling from the get go in ways the Aviva ne…",
        "@phog6189 Definitely. I understand why. It still sucks.",
        "@phog6189 That's my point. The Aviva is terrible.",
        "@phog6189 Compared to the Aviva: raucous",
        "@phog6189 Awesome in the Anglesea Terrace.",
        "@ormondlad I dare not. Save your money.",
        "@ormondlad Lol you're some man!",
        "This https://t.co/iaXsiQRJM7",
        "@ormondlad Racing? Haha don't ask me on that!",
        "Leinster Vs Munster in the RDS. It's what the fans want.",
        "Agree. Agree. Agree. https://t.co/HLGNg9m4G5",
        "@ormondlad Ospreys +4?",
        "@imananglim What's he done? :)",
        "@KevDolan86 @threeredkings @Overthehillprop @Colliniho @ormondlad @munster4ever @timoconnorbl I suppose the door remains open for an early release if all parties are happy a la Duncan Casey.",
        "@threeredkings @Overthehillprop @Colliniho @ormondlad @KevDolan86 @munster4ever @timoconnorbl I'd rather look at putting a Coombes on the bench. Botha offers the experience in the dirtracker squad.\n\nI'd rather seen him move on and get 15+ starts elsewhere. Of course there's more to this than pure rugby reasons.",
        "@Overthehillprop @threeredkings @Colliniho @ormondlad @KevDolan86 @munster4ever @timoconnorbl Fair enough. Yet DOC will be maybe 4th choice blindside?",
        "@threeredkings @Colliniho @ormondlad @KevDolan86 @munster4ever @timoconnorbl I loved your rundown pod Tom but I can't see how all these players get meaningful opportunities.",
        "@Colliniho @threeredkings @ormondlad @KevDolan86 @munster4ever @timoconnorbl DOC won't get a look in. Too many backrowers signed IMO.",
        "@threeredkings @ormondlad @Colliniho @KevDolan86 @munster4ever @timoconnorbl We will be*",
        "@threeredkings @ormondlad @Colliniho @KevDolan86 @munster4ever @timoconnorbl We have be glad to have Botha after JOD's injury.",
        "PRL receive money from RFU for non test window games. Why would PRL release players to WRU for free? https://t.co/PL1plVtwGB",
        "@DonTonyD Speaking from the outside, the religious fervour around guns by some in the US is batshit crazy.",
        "First tweet on April 27th. Let's all laugh at the fake account. https://t.co/c2R79Pdcgu",
        "@Colliniho Keeeeeeeeeeeet is the best Irish winger.",
        "@Colliniho Lol",
        "@Colliniho O*thalf?",
        "@Colliniho Who. Said. This.",
        "@imananglim The way the IBCR twerps were treated is the way to go. Don't deface.",
        "@imananglim This is dumb. Never give the other side the high ground.",
        "@threeredkings @timoconnorbl @tmoroney4697 @phog6189 Only slagging. :)",
        "@threeredkings @timoconnorbl @tmoroney4697 @phog6189 Somebody stop Tom.",
        "@threeredkings @timoconnorbl @tmoroney4697 @phog6189 Now now Tom, you're turning into a State of the Nation. ;)",
        "@tmoroney4697 @threeredkings @timoconnorbl @phog6189 Even if Swanepoel did sign he would have played maybe one game? Hardly state of the nation stuff.",
        "John Waters is the greatest Yes campaigner of our time. https://t.co/zu1CTV1sQD",
        "John Waters needs help. It's becoming uncomfortable to listen to him. I don't think he is the nicest of sorts in any case but seems to have an anger issue.",
        "@threeredkings Looking forward to your comments on this. I am dumbfounded by this signing. I don't know the player at all but it's not a position of need.",
        "This came out of nowhere. https://t.co/KEKEVWqtSz",
        "Take a look at C*ra's account Graham. Look at the accounts she retweets. They're fake. https://t.co/Lkxi9Afe0p",
        "@CorkSeashell Similar.",
        "You deserve my next pint. https://t.co/RGoLVbOU8z",
        "@iamjondraper @WrestlingSoup 3. Pineapple on pizza. Yay or nay?\n4. Were you a fan of the Simpsons during its height in the 90s?",
        "@iamjondraper @WrestlingSoup Hi Jon! \n\n1. Your political leanings and how they were shaped. \n2. Much political discourse in the US is filled with anger and hatred of the other \"side\", with no room to  listen and change  minds. Does this reflect everyday discussions you see with others?",
        "I have yet to see evidence from No that they plan to actually help in crisis situations if 8th remains. They'll just disappear. https://t.co/137CYuYHlM",
        "@Office_Zombie @ItsAustinSaylor https://t.co/VoaNdHvyFE Ouch!",
        "@Office_Zombie @ItsAustinSaylor They have anger issues amongst their political talk over there.",
        "@dregincore :) https://t.co/ID6nCJvwLE",
        "@farringm Here you go. Are you trying to suggest that you represent @MayoGAA ? https://t.co/TX1mplHOOf",
        "@farringm Oh yes there is Michael. You're wearing a tie with a Mayo GAA logo on it.",
        "Yoo-hoo. @farringm",
        "@farringm still hasn't confirmed to me if he received permission from @MayoGAA to use their logo on his posters. https://t.co/NczKL08xOs",
        "@repeal_shield @KCrowley99 I'm not sure they are all necessarily bot sign ups. \n\nIt's just ridiculous but ultimately counter productive. The far right idiocy only pushes undecided towards yes IMO.",
        "@KCrowley99 @repeal_shield It begs the question of where the money is coming from. Twitter badly needs to start demanding IDs to open accounts.",
        "Who is paying for the fake no accounts on Twitter? Easy to pick them out. They ONLY tweet about the ref and were set up recently.",
        "@imananglim Ask for more biscuit cake!",
        "Enabled by Tipperary https://t.co/NeZRGbAJ5k",
        "Mayo in front of goal were as poor as I've ever seen.",
        "How do you propose Leinster play a full strength team every week Andy? Go on. https://t.co/F2ZhkVngLh",
        "Cheers @phog6189 :)",
        "#mayogaa 3 tickets wanted! #ticketfairy",
        "@farringm Did you get @MayoGAA's permission to use their logo on your poster?",
        "RT @paddypower: Imagine paying loads of money for a match ticket and being sat next to someone blowing a Vuvuzela.\n\n\"Sorry could you stop t…",
        "I'm not a fan of Shane Ross but this is an underrated tweet. https://t.co/ZqCudKv4Ol",
        "@motlinebling Sure, I'm just interested in reading arguments and learning. \n\nPersonally I think you risk disincentivising work if you over-tax. Though I do need to learn more about how Scandinavian countries make it work.",
        "@motlinebling Sure but you would be in a battle with stakeholders to ensure efficiency. Do you trust politicians to do this when it's not their money they are playing with?",
        "@motlinebling Tough job that. You'd need a very strong government.",
        "@motlinebling FWIW any proposal to restrict free travel scheme to off peak isn't the way.",
        "@motlinebling Do you want people to pay more tax than they are currently doing? \n\nHow many people in Ireland cannot afford their necessary public transport? Is it so bad that we need to make it free for everyone, which includes people who can afford it?",
        "@motlinebling No but let's flesh this out.",
        "@bencoles_ RWC 2019",
        "@motlinebling I'd rather pay ad-hoc for my transport to be honest. Free transport scheme is grand as is and due to politics is sealed shut from removal.",
        "@motlinebling Intrigued by this idea of free transport for all. How would it be funded?",
        "@beaverjim1 Sins of the father...",
        "@ImKateMc @tcddublin I don't think so Kate, at least when I was there last year.",
        "@MajorTomSavage Le middle ground n'existe plus.",
        "@JustinDeeganEsq Oh absolutely. It doesn't mean they're wrong. Look at the member list. It is a joke.",
        "The US are full of sh1t but when you at some of the countries on the UN HRC, they have a point.",
        "@WrestlingSoup @JoeNumbas @iamjondraper Cheers Mish. Feck off @WSPSMSB_Screenr.",
        "@WSPSMSB_Screenr No I just don't remember an episode. I know nominations were done."
      ]
    }
  }
}