{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @kurteichenwald: Down the rabbit hole of fantasy. \n\nBefore offering condolences to the families of those killed in the Amtrak cash, Trum…",
        "@Lawrence @SenBobCorker That, as they say, went the way of the Dodo.",
        "RT @sundayriver: Represented. 🕺 https://t.co/fBU6sMj9em",
        "RT @Shakestweetz: Everything about this is difficult to read, and the video is horrible to watch. I can't stop thinking about how we were s…",
        "RT @kylegriffin1: A home improvement contractor married to one of Donald and Melania’s former household staffers is now working as an offic…",
        "@MarthaByrne10 I remember it!   Fire Island?",
        "@AlJean @TheSimpsons 666 5th Ave too",
        "RT @JNW218: \"Putin’s Saturday Night Massacre: He got Trump and the GOP to sell out America\" https://t.co/WNaSkJ0XFN  Well said @CheriJacobus",
        "RT @NatGeo: A mass grave in England may contain the only remains of the Great Viking Army’s warriors ever found https://t.co/mu1YILJpJ1",
        "RT @AlastairMcA30: For an assignment, I asked some of my terminal paediatric palliative care patients what they had enjoyed in life, and wh…",
        "RT @M_Breen: The FBI is the agency responsible for countering Russian intelligence activities in the US. \n\nRussian intelligence is conducti…",
        "RT @olgaNYC1211: Putin is behaving so bold it’s insane.. \n\nPutin is now bragging about Russian gas deliveries to the US completely w @realD…",
        "RT @thehill: White House to ask for 72 percent cut to renewable energy programs: report https://t.co/68aTqxlXt7 https://t.co/plsWuI4LvH",
        "@StephenKing Where do cantaloupes go on vacation?\n\nA: John Cougar's Mellon Camp.",
        "RT @kylegriffin1: WaPo confirms Russian media report that 2 Russian spy chiefs traveled to D.C. last week to meet with CIA Dir. Pompeo, rai…",
        "RT @thehill: Top Russian spy sanctioned by US government visits US for \"consultations\" on \"terrorism\" https://t.co/8wOsdyDGxe https://t.co/…",
        "@briankoppelman Food network.  😎",
        "RT @DrDenaGrayson: Trump shows *yet again* that he's Putin's puppet👉🏼refuses to enact bipartisan Russian🇷🇺#sanctions that were OVERWHELMING…",
        "@TaranKillam @Pierce_Brown My husband and I miss you so much on SNL!  Our kids love you (and the SNL gang) on Nature Cat!  #jebidiahrocked",
        "RT @CNN: This May 2016 protest in Houston, Texas, was organized by Russian trolls. The troll group promoted and organized two opposing even…",
        "RT @DrDenaGrayson: 🔥WHOA🔥\n\nSouth FL mayor busted in FBI sting👉🏼charged w/#MoneyLaundering‼️\n\n“A seemingly improbable tale of how $8,000 stu…",
        "RT @AuschwitzMuseum: It's so importnat to remember that genocide start with words, language of ideologies of hatred &amp; prejudice, poisoning…",
        "RT @TheRickyDavila: After pocketing a $5 billion tax cut from the GOP Tax Scam, Pfizer decided to end all of its Alzheimer's and Parkinson'…",
        "RT @SenatorCollins: Troy Murphy of Bethel has qualified for the US Winter Olympic team. He will be joining 3 other Mainers: Russell Currier…",
        "Happy Burns Night! https://t.co/7t8heufc9f",
        "RT @joncoopertweets: Melania Trump asked the Guggenheim Museum to loan her a Van Gogh masterpiece for the First Family’s White House collec…",
        "RT @maddow: \"Forging ahead with deals that do not include the United States.\"\n\nhttps://t.co/uRlA9UHUDm",
        "RT @krassenstein: BREAKING:  Joe Biden says that Senate Majority Leader Mitch McConnell stopped President Obama from speaking out about Rus…",
        "RT @NOW1SOLAR: As a solar company, we are devastated to learn Trump has imposed a 30% tariff on solar panels virtually killing the solar in…",
        "RT @Pinche_Pi: Hey @realDonaldTrump \n\nYour ride is here!\nhttps://t.co/oONzdybcvE",
        "RT @JohnOberg: Henry carries hay to his brother, Horton, who is less mobile than him. Compassion is inside all of us, including these rescu…",
        "RT @DavidKHarbour: Internet, listen...\nI’m a giver.  I give and I give.\nBut now I need you.\nI need 200k retweets to go dance with penguins.…",
        "RT @RoyalFamily: Princess Eugenie and Mr. Jack Brooksbank were photographed earlier today following the announcement of their engagement. h…",
        "RT @NBCNews: Protesting Arab Knesset members wave signs before being removed by security during Pence's speech in Israel's Parliament. http…",
        "RT @DanMcWGME: There was a massive gathering of people in inflatable Tyrannosaurus rex costumes in downtown Portland. It was awesome. @WGME…",
        "RT @SenateDems: Early this morning, @clairecmc tried to pass a bill to guarantee military pay and death benefits in the #TrumpShutdown. \nRe…",
        "RT @thehill: Twitter uncovers over 50,000 Russia-linked accounts involved in effort to influence presidential election https://t.co/IP3JAnr…",
        "@thehill  https://t.co/7odUChXJre",
        "@jonnyjlm @Baddiel @POTUS 😄😄🤣🤣",
        "RT @isleofsouthuist: 21 Must have travel experiences in the Outer Hebrides https://t.co/k3RxhOiqiU #hebrides #travel #scotland",
        "RT @RobZyo: Turn your phone upside down\n😂😂😂😂😂😂😂😂😂😂 https://t.co/p7Z6v4qDrI",
        "@thehill Insane in the membrane......",
        "@grantswilson Omgsh I've been looking for this info - thanks!!!",
        "RT @Jamie_Woodward_: Hello! A wave from the #IceAge past. This image was created ~25,000 years ago in Pech Merle cave in southern France #I…",
        "RT @EnglishHeritage: These shots of @EHAudleyEnd showing stunning views across the unspoilt Essex countryside is giving us plenty of #Monda…",
        "RT @KeithOlbermann: Metro New Yorkers: it’s getting desperate for @Adoptabledog DeNiro. A year at a shelter, stressed, still losing weight.…",
        "RT @WMTWTV: Nor'easter erosion reveals skeleton of old ship https://t.co/IPrzX2guf5 https://t.co/lq1NSAfjA5",
        "RT @se4realhinton: don't worry, I got in trouble for writing it. https://t.co/XzMzSXnQO4",
        "RT @EgyptMcr: We don't have much of the Book of the Dead @McrMuseum but the bits we do have are pretty cool. This fragment includes Chapter…",
        "RT @BBCWorld: 7,000-year-old Native American burial site found off Florida https://t.co/3NW94jfpwX",
        "RT @madeleine: 70 years ago today a communist coup destroyed democracy in my native Czechoslovakia. The coup forced my family into exile, a…",
        "RT @danpfeiffer: They might have to hold the 2020 Republican Convention at Alcatraz https://t.co/m9oxP5jPY9",
        "@tonyposnanski The Scott Baio tweets need to be compiled into a book!",
        "RT @RedTRaccoon: Parkland survivors are in Tallahassee demanding #GunReformNow.\n\n#NeverAgain\n\nSupport #ParklandStudents \n\nhttps://t.co/9bBs…",
        "@KimFCoates Have a great day!",
        "RT @DavidKHarbour: stagefright...\n#ProtectAntarctic https://t.co/QHrREzotHD",
        "RT @sarahkendzior: Tillerson: \"The relationship that I had with Putin spans 18 years now. It was always about what I could do to be success…",
        "@quinncy Its my fricken birthday today.  I pledge to you, CJ, I'll get this too!  #firsttat",
        "RT @tom_nalyob: In America, they say the only way to stop a bad guy with a gun is a good guy with a gun. \n\nBut that just sounds like someon…",
        "RT @teamtrace: Buried on page 719 of Trump’s newly unveiled 2019 budget: $12 million in cuts to programs within the federal gun background…",
        "RT @kurteichenwald: Trumps “praise me” parade would cost $30 million. There are 1.5 million  veterans on food stamps. Maybe rather than cut…",
        "RT @LisPower1: Reporting vs propaganda https://t.co/clObwaNyDu",
        "@quinncy Omg - these pictures are hilarious 😆",
        "@frenchscotjeff Wow!",
        "RT @DerekCressman: The for-profit presidency is bankrupting America https://t.co/IzCZ4yoNGY",
        "RT @frenchscotjeff: BBC News - Housebuilder uncovers Iron Age chamber on Lewis https://t.co/Z3veRvq9nX",
        "RT @NPR: Happy Birthday, Charles Dickens.\nNPR's marking the occasion with British food historian Pen Vogler. @PenfromPenguin has a novel th…",
        "@WalshFreedom @lauferlaw How about you just call yourself an American.",
        "RT @jaketapper: Oh, right. 2/3\n\nhttps://t.co/IShgWwCvte",
        "MAGA! https://t.co/1EbZYRAIQA",
        "@LozzaFox @joshbell Wow!  😄😄😄",
        "@TrueFactsStated Ewww",
        "@ASlavitt @CecileRichards @PPact He could care less about abortions.  He wants to earn the trust of the evangelicals so their churches send them money.  https://t.co/ArvVDtHZ3M",
        "It's a tug-of-war here, either @LegionFX or Jaws 3D.  I'm all like, \"@thatdanstevens!\", and he's all like, \"Sharks.  3D sharks.\"",
        "RT @TouristScottish: 10 Reasons Why Scotland Must Be On Your Walking List https://t.co/tyhn8v82W9",
        "RT @BiologistDan: NOT FOR SALE! #England bans the trade of ALL ivory. ALL! Not just new ivory. ALL. https://t.co/3kyLcoju7G",
        "RT @keithboykin: I'm writing this from Chile. Everyone I've met here thinks Trump is an idiot, and everyday he confirms the world's worst i…",
        "RT @911CORLEBRA777: Trump &amp; Republicans are looking to sell off big chunks of the Strategic Oil Reserve. This was put in place to keep Amer…",
        "RT @thehill: Trump Health Dept removes breast cancer page from website on women's health\n https://t.co/QZXb2208KE https://t.co/SF08rb9sm3",
        "RT @peterdaou: If you haven't seen the creepy #SinclairBrainwashing video, watch it below. 👇 https://t.co/YoHpqdbXBq",
        "RT @Deadspin: How America's largest local TV owner turned its news anchors into soldiers in Trump's war on the media: https://t.co/iLVtKRQy…",
        "RT @isleofsouthuist: 21 Must have travel experiences in the Outer Hebrides https://t.co/93Y4aitOpr #hebrides #travel #scotland",
        "@RebelWilson Gorgeous",
        "RT @FelixTandem: All hail Christopher Cross: the only man to look like both members of Tenacious D in one lifetime. https://t.co/5RYzsq5GcC",
        "RT @thehill: New England Patriots fly Parkland students to DC for march on official team plane https://t.co/ZitSeCkQu9 https://t.co/HqwOVLD…",
        "RT @KyleJeter: Am I still allowed to give homework to students who make the cover of TIME magazine?  See you in DC, @Emma4Change @davidhogg…",
        "RT @WMTWTV: 8-year-old girl collects donations for less fortunate people for Lent https://t.co/oyaQ7x4kpH https://t.co/HvITwMU9Aj",
        "@LozzaFox My dad used to put Tobasco on the cat puds - sadly even that did not deter the pooch.",
        "RT @kylegriffin1: Cambridge Analytica whistleblower Christopher Wylie says the company tested Trump slogans such as \"drain the swamp\" and \"…",
        "RT @EnglishHeritage: Just look at Beeston Castle! 🤩 ❤️ #MondayMotivation https://t.co/Wfgdx44XoR",
        "RT @frenchscotjeff: Lady Aurora was beautiful tonight and I just caught Steve on camera. Photos to follow tomorrow. #northernLights #aurora…",
        "RT @nbcsnl: Before we hit our first commercial break last night, Bill Hader had appeared in the Cold Open, Monologue, and #TheCalifornians,…",
        "RT @backt0nature: \"Our cow wasn't feeling good so last night,My son went outside to spend time with her.I woke up morning and found this\" h…",
        "RT @alsassociation: \"However difficult life may seem, there is always something you can do and succeed at. It matters that you don't just g…",
        "RT @sarahmcgbeauty: A drag queen dressed as Elsa just single-handedly freed a stuck police wagon from a blizzard in the middle of March. If…",
        "@TrueFactsStated Time and Temp building downtown Portland",
        "RT @Phil_Lewis_: Happy one year anniversary to the best interview of all time https://t.co/ugUdcHzjpV",
        "RT @NewsProJoe: Monday is the dolphins 🐬 https://t.co/OpmyMw5NBH",
        "RT @theIRC: For Mother’s Day, send a pregnant refugee mother a critical newborn baby kit in honor of your mom. Order today and Airbnb will…",
        "@kenolin1 @MichaelAvenatti He looked right in the camera and said \"it's a lie!\" just now on MSNBC. It was pretty awesome."
      ]
    }
  }
}