{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn about the Bay Area city of Danville, California http://t.co/tBI9DeA0ba",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "Minecraft Minigame: Capture the Flag  http://t.co/0XkQ4m3hnt",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/vh5GwJk1xs",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Read the History of Budweiser  http://t.co/a1bxG8yR7T",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/T8BuOgwanq",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/u4rck2RbrF",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "The less a man knows --  the more he tells it!",
        "Great Introduction to Heart  http://t.co/l1wYaTMtHh",
        "Learn About Using Tumblr for Business  http://t.co/vEcJZ8hxYv",
        "Read The History of the Baseball (the actual ball)  http://t.co/T6qMyHoqAZ",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/JpLVrdlX5t",
        "Ever wonder about the history of the coffin?  http://t.co/MCAwucp082",
        "Pair off in threes. - Yogi Berra",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/TRqxTsebSJ",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/IEGoAYu41v",
        "Leave it to Beaver is an American sitcom classic - read all about its history -  http://t.co/s7lj8t6Lu4",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/H4DnfrJHTm",
        "Great Introduction to Ohio Players    http://t.co/8o2YR3mshT",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "Read About Ben E. King - his story and music  http://t.co/wPcKRmQ1Pl",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "Learn About Hamstring Rehab  http://t.co/exl8LGgWys",
        "Read the Fascinating History of American Hamburgers  http://t.co/NsGxnoBShP",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Read the History of James Gang  http://t.co/ES70kTWCdN",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Read the History of Parliament  http://t.co/ocpWGkZDjx",
        "Redrum. -  Danny, The Shining",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/MoF7E0qYLK",
        "One person with courage makes a majority. - Andrew Jackson",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/kabZb3duSc",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/WXt4DGj3jI",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Sam Cooke was the king of soul - read his history - http://t.co/5tbL7BEtOf",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/MdhsaUosh5",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/77pufxBsKS",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "Read the Biography of Petula Clark  http://t.co/uyOo843cX9",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/wGRNhcoLVk",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Read About Finance Trade Secrets  http://t.co/5HqrZNzodV",
        "One Family’s Adoption Stories  http://t.co/5QAZeaRZSq",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/0eRwER2Mkj",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/lUYNGTVYQy",
        "Check Out the The Recent History of Beer  http://t.co/IDe7O3ekN8",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Learn How to Select the Right Technology for Seniors  http://t.co/kEtQ43h1l6",
        "It will work. I am a marketing genius. - Paris Hilton",
        "You could get rich manufacturing crutches for lame excuses.",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "Great Introduction to Elvis Presley    http://t.co/MTi39U60nX",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/Mpqg7gesHA",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/A2bK7KMvvl",
        "Making the Most of Twitter for Your Business  http://t.co/HAYKpdemdJ",
        "Read the Biography of Natalie Cole  http://t.co/MZBt7Iszmn",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/5M2y7ZKsIa",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/VJ0L4vCoOv",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/PLT65heGzw",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "Read the History of KC and the Sunshine Band  http://t.co/ir8B007zqI",
        "Dis Be Da Place",
        "Then close your eyes and tap your heels together three times. And think to yourself, \"There's no place like home\"\u009d - The Wizard of Oz",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "Instead of giving myself reasons why I can't, I give myself reasons why I can. - Unknown Author",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/ot7UlMh2yK",
        "Awesome Heineken Phone Case --&gt; http://t.co/68ElCwhiFo",
        "After the third flip, I lost control - Don Roberts after crashing in the Jade Grenade at New England Dragway in 1975.",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Great History of the Rolling Stones  http://t.co/u5BZYW9ra4",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "How tall am I? Honey, with hair, heels and attitude I'm through this damned roof! - Rupaul",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "It ain't over 'til it's over - Yogi Berra"
      ]
    }
  }
}