{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "All ya need is love",
        "RT @Independent_ie: Guinness tankers bring 90,000 litres of water to villages without mains for six days https://t.co/HL0IprC7pz https://t.…",
        "I wish the government would stop using the prevention of underage drinking as an excuse to raise prices. It's already Europe's dearest",
        "I wonder how much a builder spends on breakfast and lunch in a week. They consume a lot of rolls.....and pints of milk.",
        "I think a return trip to Howth soon is required",
        "@lena0084 I don't know who that is but it's automatic with the got hashtag 😂",
        "Fucking awful night's sleep",
        "@ainemm91 Looks amazing! Much better than justice league",
        "@MajorBondHolder It's 6 digits, mobile number has 10 and if you're in a premises like a hotel/shop and dont think to give it's name first there's a problem!",
        "@MajorBondHolder And the majority of people who wake up in the morning to find their partner isn't waking, tend to be at home",
        "@babsbear @MajorBondHolder @gerry_deane Yes we do",
        "@MajorBondHolder Knowing your Eircode is rural Ireland helps the NAS save lives",
        "I have never watched an episode of #GameOfThrones",
        "@topazenergy hi guys, seen 3 cars divert from the Citywest Avenue branch to the browns barn one to dodge the girl begging at the door.",
        "Amazing bit of business from #WHUFC https://t.co/suQIy7E78E",
        "RT @JOEdotie: Meteor customers can expect a big change from the company come September  https://t.co/yUWJTEryZ2",
        "Did I recognize someone's voice from @whatculture on sky news?",
        "KEVIN!! YOU SPEND 967 DOLLARS ON ROOM SERVICE!?! RIP John Heard #HomeAloneDad",
        "New mattress arrived! Delighted with it!! Great price too. Thanks @mattressmick 😁😁",
        "Queue the billions of snap chats from the #BrayAirDisplay",
        "@Delilah_cat At this time?",
        "#Narcos series 3. September 1st!!!",
        "@robsamfox86 @CrashBandicoot It took me 2 days to get through road to nowhere 😂",
        "@CrashBandicoot @robsamfox86 Isn't that the level so difficult it was kept out of the game?",
        "@ActorTrivia Watson",
        "The new #IRFU training range is beautiful #IrishRugby",
        "@MrsCiaraCady Try that on Grafton St they'd kick ya back",
        "RT @SkySportsNews: BREAKING: O.J. Simpson granted parole, set for release from Nevada prison in October after serving nine years for armed…",
        "Is there any particular reason why everyday I'm seeing 2-3 birds who have been hit by cars? It's only a recent thing!",
        "RT @Independent_ie: Man arrested after calling police to report stolen cocaine\nhttps://t.co/4YpA1rP93u https://t.co/o6SDvSPWue",
        "Quite refreshing seeing rain",
        "Out getting a bit of fresh air in work and the 1st luas of the day goes by, surprisingly full for this time!",
        "Hey @EVOKE. You could of asked for permission before using my photo on an article!",
        "Work feels more like a Saturday night than a Monday night. Think it's the weather's fault",
        "@J_Forde94 Sometimes ya just need to get away!! And they do whopper taco chips 😂😂",
        "How do some people not hear their own yappy, rat of a dog barking non stop 24/7. It doesn't even stop for breath!!",
        "@SarahLouise21 @mdonaghue75 Or the master..",
        "Did Kris Marshall even audition for it? 😂😂 #DoctorWho",
        "@BballIrl Safe journey home girls",
        "@RevenueIE is there an issue with the website? My form 21's won't download",
        "Today's the day #13thDoctor",
        "@AlexandraK_ Sounds like he wanted something that wasn't on the menu",
        "As boring as the new Chelsea kit is, it looks gorgeous on the pitch",
        "@Biermann1973 Godspeed and good luck to you 🤓",
        "@Biermann1973 Of course you're gonna hear it'll be all over social media",
        "@Gisseppii Tomorrow",
        "Another huge loss for Rio Ferdinand. Keep your head up! #Warrior",
        "If working in the Ambulance Service has thought me anything it's that CPR should be thought in schools and clubs. Vital and simple info",
        "Pump chest hard and fast, twice per second and 2 inches deep. Do it 600 times or until help takes over. Let chest come up between pumps https://t.co/cPWk0hjepp",
        "@WhyNotMeHoops @karlk14 On a frustrating performance. I won't tell ya what the people I was watching the matches with said. You might faint 😂",
        "@WhyNotMeHoops @karlk14 When I've seen how certain coaches speak to refs or opposing players, or the own players for that matter. Lads make you never comment on",
        "@WhyNotMeHoops @karlk14 😂😂 oh stop 😂😂 you'd swear I've torn people to pieces. You say you see the same performance more than once and you're a 'troll'. Bit rich",
        "@hotpatooties They hate smoke allegedly",
        "@ConroyKojack @karlk14 @BballIrl They are a great group of players which is clear by their performances against the USA and for their respective clubs",
        "@karlk14 I don't need to to coach something to have an opinion on it. Don't pretend you've never commented on a player or coach in any sport before",
        "@karlk14 I doubt you'd be spitting rainbows. It's constructive criticism from what I seen over 6 matches. What home is burying your head in the sand",
        "@karlk14 I've never won a Grammy but I know when a song isn't great. If you handed out 3k to send someone over you to Israel",
        "How can it be this humid when it's this windy???",
        "@karlk14 You cant play/coach at national level and expect a pat on the back after every game.Frustrating seein the same performance match after match",
        "@karlk14 They've had my support for all 6 matches. Just because it's negative doesn't make it any less honest.",
        "@BballIrl Too much faith put in the wrong players. Same story different opposition. Nothing learnt from previous matches. Hard to sympathize.",
        "I think my ear has actually swollen shut 😵😵 #Pain",
        "Can't wait till Oktoberfest",
        "RT @alanshearer: It's been lonely in this @premierleague 200 club. Welcome and congratulations @WayneRooney 👏🏼👏🏼👏🏼",
        "The Kia Stinger is a beautiful, beautiful car",
        "Jays she's fierce mild today",
        "I got donuts",
        "I want donuts",
        "@mat_watson hey big fan!! Wondered if I could get your opinion. Kuga, Kadjar, Tucson or Sportage. Boot space is important! Many thanks",
        "RT @Independent_ie: Large machetes 'which could easily kill' openly on sale a short distance from Dublin's O'Connell St https://t.co/YQd8FY…",
        "Being kept but by a fucking bird isn't a problem you expect to have at 2:11 of a Sunday",
        "@Independent_ie Wow fair play to her",
        "I just cannot shake this headache",
        "RT @DubFireBrigade: Pop-up #SaveALifeSaturday tomorrow morning in Grand Canal Square. Come down, grab a coffee and try your hand at CPR. 11…",
        "@JeremyDixonDJ @HypnobirthIrl Amazed DFB apologized! You don't hear people say mother delivers baby with assistance of team of midwives in the coombe",
        "@DubFireBrigade Will certainly darken the appliance bay!",
        "Remember the good oul days when you could by bottoms that weren't skin tight on the ankles",
        "Any #RenaultKadjar owners have opinions to offer on it?",
        "A lot of surface water on the roads....like a lot!!! Be very careful tonight folks",
        "RT @NBFootball: Away from Dublin, stand tall and make each and every victory count. Presenting the #NBFooball @FAIreland Away Kit. #Togethe…",
        "RT @IrishRugby: From two former basketball internationals to the stars of the future! Good luck to the @BballIrl U18 Women in tonight's fin…",
        "It's not everyday you play in a European Final on HOME turf. Let's use it!! Best of luck girls!! #GreenShoots #FIBAU18Europe @BballIrl",
        "@BballIrl If only Paddy Power took bets on under 18's basketball 😂😂",
        "Hope the new info on Trevor Deely is revealed soon",
        "@BballIrl Told ya 😂 #GreenShoots #FIBAU18Europe https://t.co/03cNpmZnnA",
        "History's already been made girls so just head out and give it all you've got!! #GreenShoots #FIBAU18Europe #COYGIG",
        "@jade08kinsella I hear ya",
        "Hey Aaron ✋",
        "\"There should be no boundary to human endeavour. However bad life may seem, while there is life, there is hope\"",
        "@JeremyDixonDJ Very few jokes should be taboo. That's why they're jokes! Ya need a dark sense of humour working in my place 😂😂",
        "The rolling donut is going to Liffey Valley! This is not a drill!!",
        "@AlexandraK_ @98FM Ah it's a tune but it's every time I get in the car 😂😂",
        "I absolutely love @98FM, always have, but for the love of God is there any other song apart from slow hands by Niall bloody Horan!!",
        "@SkyHelpIreland hey I redeemed a movie code from Sky VIP, but I've been charged for the movie...",
        "@FiMcCall A written warning is nothing to be afraid of anyway 😂😂",
        "@spin1038 Game of thrones and breaking bad are crap #ConfessYourUnpopularOpinions",
        "Calling it now, if @BballIrl U18's beat GB in Tallaght tomorrow, they'll make the final...",
        "@SkyHelpIreland hey guys I redeemed a free movie code, but I've been charged for the movie.",
        "Fair play to the lads working on the luas cross city for getting the work along the quays done ahead of schedule",
        "@AliceCollins You've changed, man 😂😂😂"
      ]
    }
  }
}