{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I like the word eliminate https://t.co/sDdjU5U00u",
        "Already lining up very interesting features for Issue 3. Subscriptions help the editorial team plan ahead if you know anyone who might like one. https://t.co/ZB3eDY1CBy",
        "some very odd sky action going on. If you live in Edinburgh I would suggest that you prepare for imminent beam up https://t.co/ijRubnyGIy",
        "@studiosophie @wildernessflash Thanks, needs tweaking before we can load more but a lot easier now have central place!",
        "@_davidhall @wildernessflash Thanks, Dave. Well we've had forests, car parks, bivvy bagging, skateboarding &amp; gig going so far so we'll see...",
        "@bluekirkhope @SalMcW She's off writing some more hopefully :-)",
        "@iantokelove Thank you, Ian",
        "@bluekirkhope @wildernessflash Thank you, Blue. I'm sure you'll add loads to it, very much looking forward to your input x",
        "RT @laura_m_morgan: \"The land is scalped and flecked white with the translucent bones of fish and the herring gulls that regurgitated these…",
        "@_davidhall @wildernessflash It's just after. Did you find?",
        "@bazzanagnagnag Thanks, Barry. I've had some great women get me to this point",
        "@A_M_Q @wildernessflash Thank you, Anna. It'll be tweaked I'm sure but we'll be adding lots to it soon once tested it out. Hope you like and find ways to get involved.",
        "@lissertations @wildernessflash Ah well I've had some help from my big sister :-). Been meaning to do for ages but haven't had time but have got some cool things coming up &amp; needed to get in place. Enjoy your trip, would love to hear about it. Thanks for all your engagement with the project over last 18 months",
        "Sally can't share it as she's currently in a lighthouse on an island by herself so please leave some nice replies for when she gets back",
        "Very pleased to be kicking it off with a new piece from @SalMcW on travelling &amp; being alone on an island &amp; the impact of pain on ability to move through places as desired. https://t.co/hmrbP0TMOv",
        "Ok, this is the @wildernessflash website. If you are at all interested in or supportive of women's rights to move through spaces &amp; places &amp; the nuances of their experience in doing so, I would love you to share &amp; engage. All feedback welcome. https://t.co/TtwSgHnalv",
        "give it the attention the massive engagement with it warrants. So, I'm basically asking in advance, please share, please engage, please point me to relevant funding if you're aware of it. Thank you.",
        "in online politics because the lack of nuance &amp; level of misogyny &amp; hate does my nut in. It's about engaging positively &amp; trying to put my money where my mouth is. It is not funded, I have so far done it because of amazing women who have been involved but I would really like to",
        "I'm just about to share the new @wildernessflash website but before I do I just wanted to preface it by saying that this is not a vanity project, it's not about self promotion. It's about doing something positive to progess the rights &amp; records of women because I cannot engage in",
        "RT @mariaxrose: Lovely interview in @ClashMagazine with @tom_gfp on @GoldFlakePaint's decision to go physical last year, and the lovely tea…",
        "Renouncing my mental campaign to move that lamppost.",
        "this is not dwindle https://t.co/GJcni7CuL4",
        "RT @carynrose: oh MAN https://t.co/koM8caqDYH",
        "RT @miracalix: i did, a little and she was damn well terrific! https://t.co/EX0R43ECSM",
        "@vmdTM Even better :-)",
        "@vmdTM thanks for sharing my stuff",
        "RT @SalMcW: \"Inhabit the gaze of dark...\" I love this. https://t.co/Bw5BOpLT1U",
        "@SalMcW @betamother @wildernessflash Thanks to you both x",
        "Joan Eardley that is. Now looking for a publication that wants to read about our snow hole.",
        "Sadly, me &amp; Joan are not going back to Iceland but maybe we'll go somewhere else.",
        "I am being a tosser and rting praise because these are all cool, supportive and talented women . End of analysis.",
        "RT @betamother: This is incredible. I want to experience this in a gallery too - immediately! There’s NOTHING like being out in the world i…",
        "if I gave you the word would you keep it https://t.co/9Tuk3vDmoq",
        "@brunotonelli Thanks, Bruno. Hope all good with you",
        "Scott Walker agrees I need a new internal thesaurus",
        "tilt https://t.co/B5jvO3QtjR",
        "RT @clutch: Right. Desperately looking for 2 tickets for #drugchurch in #Glasgow on Saturday 2nd Feb... Please RT folks with Glasgow connec…",
        "@AkiSchilz Feel free to share with other dog or non dog people. I'm making it next month so a bit of time still x",
        "@AkiSchilz You might want to contribute to this Aki? No problem if not though!Check out @Archieislander’s Tweet: https://t.co/sWLNxFczlf",
        "RT @a9ri: Yeah subscribing immediately. The Lifted Brow is too vital a venue to fall to the whims of funding. https://t.co/2reuThnC6W",
        "slump https://t.co/dFY3VLeHqQ",
        "@NotQuiteLight @betamother @wildernessflash Thank you, Simon, I very much appreciate that. Especially given how much &amp; how well you document the area yourself. Thanks for having us, looking forward to coming back",
        "@onetenthhero Hi Eon, hope you liked the underpasses",
        "@betamother @NotQuiteLight @wildernessflash Yes, well I'd certainly done a lot of thinking before it and I did another really long walk through the night before it so I'd been zoning in on it all the time. Didn't get a lot of sleep! Thank you re voice x",
        "@betamother @NotQuiteLight @wildernessflash Thank you,, Heather. Ha, it's definitely not polished, I did the walks through the night with a bit of kip in middle then had a couple of hours to pull together the images &amp; write the words before doing the organising for the event &amp; the reading. Glad it suggests otherwise!",
        "@clutch Also, thanks x",
        "@clutch Ha, but as you know I AM EVEN BETTER IN REAL LIFE (as long as you quit with the Moffat)",
        "@colm_oshea Most welcome. If we coincide I'll cancel the card",
        "@colm_oshea I'm going to be in London in May, I'll go see it &amp; send you a postcard",
        "@AphillipsArts I've dmed you",
        "@AphillipsArts I made my Creen piece, did I send you it already?",
        "@petepaphides I think not only reticence in talking about music but also in occupying the spaces of music, such as going to gigs. I've just written a piece about women going to gigs alone &amp; attitudes like this seep through &amp; can lead to women opting out of what is still seen to be male domain",
        "@SteveHimmer thank you, Steve",
        "@jemma_tweets @wildernessflash Thank you. We have some really exciting things happening, slightly veering off original track but it's all interesting! X",
        "@SalMcW Thanks, Sally, glad you like it. Looking forward to having your piece first up on the website!",
        "RT @jemma_tweets: This is such an interesting creative project- @Archieislander has documented her @wildernessflash lone walk through Manch…",
        "@jemma_tweets @wildernessflash Thank you, Jemma, appreciate that. It wasn't quite real time although definitely very rapid response. I had a couple of hours after the walks to put the images etc together &amp; write the words before the event but pretty much my remembered flow of thoughts as the steps were taken!",
        "@kinbraemusic @_loscil_ It is. Also, I love the cover so it's nice to have a bigger scale version",
        "Got this on vinyl for Christmas but due to dying amp have only just been able to play. Delayed gratification. https://t.co/2OUHzxWoE3",
        "stare https://t.co/9i951KgqnQ",
        "@Pandrea100 Good to know. Not sure when I'll get. Cheery Sat night watching the Bobby Sands &amp; Victor Jara docs here :-)",
        "@Fredsmum40 I was just talking about Q the other day. Maybe we're pals still.",
        "@Fredsmum40 More akin to loathing. Your move.",
        "I am going to go see Laurel &amp; Hardy (ok, Stan &amp; Ollie). This does not mean I liked Harold Lloyd.",
        "male disco rights",
        "@chiller Yes",
        "@chiller Exactly. Or patronising me. Or deciding I'm a collective noun. The only Ginger I recognise is Rogers.",
        "@chiller I think this is possibly the day I most live up to the red haired stereotypes and get angry...",
        "RT @wildernessflash: For Lone Women in the @NotQuiteLight Dani choreographed &amp; performed an amazing skateboard piece that you can check out…",
        "@WednesdayErskin @cathy746books Have you got loads more of these? I reckon you do. Let's see them",
        "@skeeterdani As were you",
        "@studiosophie @NotQuiteLight @wildernessflash Thank you. Do you recognise any of it? I've shared the skateboard piece from the same night on Lone Women account, I think you'd really like it, elements of dance.",
        "@skeeterdani Well thanks. That car park was kind of beautiful.",
        "@skeeterdani Thanks, Dani, and for supporting my no sleep too much to do nervous system on the day/night x",
        "@Messofmy @NotQuiteLight @wildernessflash Thanks, Lee. They were interesting walks to do. I did actually have the sound of the car stopping and the get in love etc but I couldn't use it. Amazing how much messaging there is out there",
        "@NotQuiteLight Thanks, Simon. We won't mention me not being able to use 6 hours worth of sounds or my disrespect for the Salford boundaries...",
        "@KAMackinnon @msclairebiddles @urquhart_claire Ha, I'm a very lapsed Catholic now, however, I did at one point assume I'd be a Poor Clare. I like that you can embroider whilst watching the telly too...",
        "Finally uploaded the narrated version of Swivel, the piece I made for @NotQuiteLight last year. Solo walks after dark &amp; pre-dawn &amp; hastily written words just after for @wildernessflash in the Not Quite Light car park https://t.co/rxfqCvnc0t",
        "@limitlessminnow thanks, Jess.",
        "can you hear the interim https://t.co/9HoYUDEcTH",
        "@WildernessHymns listening now, great mix so far",
        "@Bexhill2Bexhill @clarebest1 Thank you for asking Louise but I always opt out of these. Thank you though.",
        "RT @WildernessHymns: It was a great pleasure to speak to @acloserlisten and put together 'Mouths Full Of Blood' - a 1 hour mix of some of m…",
        "@NotQuiteLight Nah, theirs.",
        "@NotQuiteLight I won't ask if you mean mine or theirs...",
        "technique https://t.co/ws2SP7jVZl",
        "Damien Jurado speaks to @GoldFlakePaint in Issue 2 out on 25th January. Hearing that DJ is a GFP best albums of 2018 artist someone responded that he is \"an unappreciated gem of American music\" The Horizon Just Laughed is indeed a veritable gem mine. Cover art by Marcus Whitmore. https://t.co/andBRx8ciD",
        "@bigtalljohnny Spectacularly well even",
        "wilt of almost https://t.co/J4PAxzIgn4",
        "@rachael_moravia No way. I think you're allowed to be unrestrainedly excited but still keep people guessing. Hopefully not for too long!",
        "@alyssaharad I'll check it out. I still appreciate it though. Yes, you're probably right",
        "@alyssaharad Ha, no I meant you sharing my stuff. Is Miss Sherlock good? Yes, please do, I'd love to read it!",
        "@rachael_moravia Congratulations,, Rachael. Most intriguing and deserved x",
        "@Baba_Lilith I know, I found that pretty unbelievable not to say disrespectful. I think the balance of it all is misguided. But I'm not a Harvard academic...",
        "@Baba_Lilith Yes, seems a shame they didn't go beyond the surface.",
        "@Baba_Lilith I just read very quickly now but the study doesn't seem to recognise at all reasons that women might not engage with green spaces? Also their response to not having green spaces is maybe simplistic. Thanks for sending, I'll share at Lone Women.",
        "@Bexhill2Bexhill @sineadgleeson @sontagdaily @Spooniehacker @chronicinclude @picadorbooks It's very readable but makes you think and question. I came away with a mental list of things to look up which is always a positive.",
        "@bigtalljohnny Well I was obviously meaning it in quite a superficial sense, I'm pretty happy where I am :-)",
        "@sineadgleeson @Bexhill2Bexhill @sontagdaily @Spooniehacker @chronicinclude @picadorbooks You're welcome, lots there to resonate with many people, women especially.",
        "@alyssaharad hello, that was quite a binge, thank you. Also I would very happily read your oblique art writing"
      ]
    }
  }
}