{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WorkforceJames: In this video, I interview @CEB_HR's @briankropp from the #ReimagineHR event earlier this month. https://t.co/aMykRAJNO8",
        "@HBSAlumni @Maxeme @CEB_News thanks for having me.  Lots of great fun.",
        "2 sides to every story? amazon vs NYT https://t.co/GTqgWsozPY",
        "@joningham thanks for the conversation at #reimaginehr http://t.co/raNTcKCbA3",
        "RT @CEB_HR: Thanks to everyone that attended #ReImagineHR! Couldn't attend? Missed anything? Apply for the key takeaways http://t.co/VvczSx…",
        "US government trying to break down silos on talent, #enterprisecontributors across the government? http://t.co/6yPtekOjoO",
        "Even in America, Ikea Does Things the Swedish Way https://t.co/zwTLDrI7uw\n\nBeth Kowitt at Fortune talks to Ikea’s … https://t.co/GaFMnH9GLE",
        "Does Labor Mobility Depend on the Kindness of Strangers? https://t.co/Zb3joOskcn\n\nMatthew Boesler at Bloomberg fla… https://t.co/wCHBudP9Zu",
        "Volkswagen’s US Chief Steps Down https://t.co/mwc8FUdYwM\n\nMichael Horn, the president and CEO of Volkswagen’s US o… https://t.co/X7pAVA1fge",
        "Gig Economy Platforms for Legacy Companies https://t.co/O1xAVaRmjK\n\nPricewaterhouseCoopers recently launched an on… https://t.co/MXOZJ7yoCe",
        "A Thousand Employees Benefited From Salesforce’s Equal-Pay Audit https://t.co/epcVHeECZC\n\nLast November, Salesforc… https://t.co/q2YxvjllId",
        "The CEO Bonus Giveaway: Does it Work? https://t.co/BeeUzThwQ0\n\nAs LinkedIn struggles with underwhelming earnings a… https://t.co/c1d7JyL5N7",
        "RT @CEB_HR: \"A well-written thank you note from a manager has as much of an impact as a cash bonus,\" via @briankropp https://t.co/rOKy5OG6Ia",
        "More Evidence that Women Leaders Add Value https://t.co/YvdViHFdec\n\nOn the occasion of International Women’s Day, … https://t.co/S9f15g1Aag",
        "A Dollar Here, a Promotion There: Gender Gaps Are Everywhere https://t.co/7m7PJGxyjm\n\nToday is International Women… https://t.co/K0wDW5MrF2",
        "The Case Against Showing Health Data to Shareholders https://t.co/IRNmrRpix8\n\nAs more employers begin collecting e… https://t.co/9MRGfovFzi",
        "Investing in Women Leaders https://t.co/SAqGZ62Bey\n\nThat’s exactly what State Street Global Advisors plans to do w… https://t.co/mEFqCKan8b",
        "When CEOs Sacrifice Their Bonuses, Employees Don't Usually Stick Around https://t.co/mVZ31smN5e via @business",
        "To Pay or Not to Pay for Performance: The Skeptics’ Rebuttal https://t.co/gKjYfROhGn\n\nIn an interview with Jena Mc… https://t.co/SjuUNKgYhW",
        "Airbnb Gets a Diversity Officer https://t.co/8aZRCfiDFB\n\nAirbnb has become the latest tech company to hire a chief… https://t.co/oGI7rciYWB",
        "Medium Drops Holacracy https://t.co/qmxinKHK8W\n\nIn a blog post published on Friday, Medium’s Director of Operation… https://t.co/uYpsTz2kd3",
        "Maybe Colleges Can’t Bridge the Skills Gap https://t.co/xzjCLHbeGG\n\nA new analysis by CareerBuilder and Emsi finds… https://t.co/7k6a8d0umi",
        "February Jobs Numbers Look Good, But What Happened to Wages? https://t.co/75tUzsS6bk\n\nThe US job market outperform… https://t.co/I3awd6gTMo",
        "Can All Bosses Be ‘Superbosses’? https://t.co/s8UOSMiGLu\n\nI’ve been doing research and giving presentations on lea… https://t.co/p1uXSHCRqe",
        "RT @CEB_HR: Employers are shifting larger share of Healthcare cost to employees #IncreasingDeductibles https://t.co/hks1oFOQw3 https://t.co…",
        "More Steps Taken Toward a Fitness-Tracked Workforce https://t.co/C2otVnLl5Y\n\nThis week, several health insurance c… https://t.co/DjnJoQp5S7",
        "You Don’t Have to be Cool to Attract Millennial Tech Talent https://t.co/JLGwi37aWY\n\nLate last year, General Elect… https://t.co/7VFjd5qKXz",
        "@workforcenews also interesting to note the perceived pay gap across most companies https://t.co/Wt56vsVMH1",
        "Elon Musk Says His Companies Will Audit Pay for Gender Gaps https://t.co/Qc8MK9SAVY",
        "Elon Musk Says His Companies Will Audit Pay for Gender Gaps https://t.co/J5US0Pu0qv\n\nSome high-profile companies, … https://t.co/1581RC9qUJ",
        "Equal Employment Opportunity Commission Files First LGBT Discrimination Suits https://t.co/5ed93gs1eX",
        "Why Student-Loan Benefits Pay Off https://t.co/WACGgsrXb0",
        "Equal Employment Opportunity Commission Files First LGBT Discrimination Suits https://t.co/lckW87D612\n\nEver since … https://t.co/bWBoJSIGQw",
        "Why Student-Loan Benefits Pay Off https://t.co/hTnu5ltaOM\n\nStudent loan assistance for employees is one of the mos… https://t.co/rY7gZvWhSO",
        "New Report Shows 90 Percent of Employers Taking Myriad Measures to Control Rising Health Care Costs | Business Wire https://t.co/k8CfVTdoh8",
        "Will the 360 Review Go the Way of Stack Ranking? https://t.co/vY0REw49h7 #",
        "Replacing &lt;i&gt;Him&lt;/i&gt; With &lt;i&gt;Her?&lt;/i&gt; Boards Seldom Do https://t.co/GdADHAXAFy #",
        "When Power Corrupts Collaboration https://t.co/3gSUFa4dFF #",
        "What makes people so frustrated about their paychecks? The feeling that it's unfair https://t.co/bWIRl4JLqo",
        "Your Employees Aren’t as Excited About Change as You Are https://t.co/32JcRgrZu7 #",
        "The ‘No Qualified Woman’ Fallacy https://t.co/WOEzhLSHwy #",
        "Most Workers Don’t See Gender Pay Gaps, but Wouldn’t Like It If They Did https://t.co/uncvwF3Akr #",
        "How Not to Talk About Poor Performance https://t.co/iEsTZ32ren #",
        "Making the Value of Talent Clear to Investors https://t.co/M8aWUNUfx8 #",
        "RT @CEB_HR: Learn how Millennials have an impact on your Talent Management strategy in our complimentary webinar this Thursday https://t.co…",
        "RT @CEB_HR: Why performance reviews like Yahoo’s are out of favor #ForcedRankings https://t.co/cOiEMknGdA https://t.co/wa0PgqPz36",
        "RT @CEB_HR: Employees who are most committed perform 20% better and are 87% less likely to leave the organization https://t.co/2OH6BgyKm9",
        "RT @OrganiSolutions: Easier to quit your company &amp; find a new job than find a new job within your own company @briankropp @lydiadepillis ht…",
        "How to boost morale and retain talent https://t.co/lP3hS9E4XL",
        "RT @CEB_HR: How to boost morale and retain talent, via @BrianKropp #CareerProgression https://t.co/0DK4FsFWMH https://t.co/FQEyQN7q2e",
        "Important to recognize the need for D&amp;I before graduates get to your company  https://t.co/rr5LnlfwAH",
        "3 ways to motivate disengaged employees - CGMA Magazine https://t.co/WtQz353Lo7 via sharethis",
        "Twitter Embraces Gender-Neutral Parental Leave https://t.co/MsW7YDeWLr\n\nAs of May 1, the social media company will… https://t.co/ODZIkrUD4u",
        "Rewards Must be Meaningful to Drive Employee Behaviors https://t.co/ZgKEeFtENn\n\nMeaningfulness is a key theme that… https://t.co/MKw17he2iZ",
        "Disney’s CEO Succession Just Got More Complicated https://t.co/Y7IZZRI7Il\n\nThomas Staggs, a longtime executive at … https://t.co/fJ7d48PbIt",
        "San Francisco Weighs Mandating Parental Leave at Full Pay https://t.co/jaIUwWvHYO\n\nThe San Francisco Board of Supe… https://t.co/pScahEsYDW",
        "Matchmaker, Matchmaker, Get Me a Job https://t.co/xj3rjrYwKH\n\nOn the first of the month, the online dating service… https://t.co/JrUzCkBNSI",
        "‘Whitened’ Résumés Fare Better, Even at Diversity-Conscious Employers https://t.co/KAXr5kR1S4\n\nIn a recently publi… https://t.co/rm2PQHKUWJ",
        "March Jobs Report: ‘The Boom We’ve Been Looking For’ https://t.co/DFeghwDrzQ\n\nFriday’s jobs report from the US Bur… https://t.co/ly7BqjXU6E",
        "Defense Department Launches Retooled Performance Rating System https://t.co/OWgaaExw43\n\nThe Defense Department is … https://t.co/rtE17v5VVw",
        "An Employee-Driven Job Market for Q2 https://t.co/SOEeasMD2S\n\nCareerBuilder’s latest job forecast finds that the U… https://t.co/nwZR2pfy6A",
        "‘Living Wage’ Becomes Law in UK https://t.co/8lgwbHyux1\n\nThe UK’s National Living Wage law, which requires employe… https://t.co/AJihgtDLVw",
        "New York to Hike Minimum Wage, Mandate Family Leave https://t.co/VkSc3pRdwP\n\nA budget deal reached in Albany betwe… https://t.co/Fm8TmmED94",
        "Google Flubs Gmail April Fools Day Prank, Angering Professionals https://t.co/um5UsVL5MK \n\nThough we’re abstaining… https://t.co/vLUzlzMdJZ",
        "What Do Employees Value More: Wages or Health Care? https://t.co/Uu5go0oOMG\n\nA recent analysis of survey data from… https://t.co/QIgut4YLiv",
        "Unequal Pay for More Than Equal Play? https://t.co/rD92RBdFiE\n\nFollowing the recent pay gap controversy inside wom… https://t.co/AQnQJss53U",
        "Bank of America Expands Parental Leave https://t.co/g2E9f0SuwT\n\nThe financial giant announced on Wednesday that pa… https://t.co/xjxoRY4Zw2",
        "RT @CEB_TlntMonitor: \"Change-fatigued employees are eager to find a role where they have more stability\" - @briankropp https://t.co/DO99NFa…",
        "Profiling the Programmers https://t.co/kTdhO3QSEI\n\nThe coding community site Stack Overflow’s annual developer sur… https://t.co/mo29Vvqrnc",
        "The Gaps in the Leadership Gap https://t.co/HqNYItjQHs \n\nAmerican Association of University Women\n\nIt’s not news t… https://t.co/VoQJD5Lcrj",
        "SCOTUS Deadlock Keeps Public Employee Union Agency Fees Alive https://t.co/Cb5y69vEdf\n\nThe Supreme Court issued no… https://t.co/kFBzVJD3Vo",
        "California Proposes Universal 401(k) https://t.co/TW9x7v0fuB\n\nLegislators in California aren’t just considering ra… https://t.co/xLHY2WQXPl",
        "Career development is top priority for employers seeking to retain talent https://t.co/o4Yv35sFHD",
        "Designing Equality for Women https://t.co/Gw6rf4ejlC\n\nHarvard professor Iris Bohnet’s new book, What Works: Gender… https://t.co/d6454hEGfP",
        "What’s the Use of a Lazy Worker? https://t.co/HQBV6Kfflf\n\nAt NPR, Yuki Noguchi showcases the work of Eisuke Hasega… https://t.co/5pQSz61RWD",
        "What California’s $15 Minimum Wage Deal Means for Employers https://t.co/cYdSncmsNP\n\nCalifornia Governor Jerry Bro… https://t.co/25nZU1U5kL",
        "Alternative Work is Growing, but the ‘Gig Economy’ Is Just a Part of It https://t.co/VQ7wwdo7Kl\n\nAnna Louie Sussma… https://t.co/hMFhwhkAQR",
        "Over 100 Employers Sign on to Boston’s Gender Pay Transparency Compact https://t.co/6zq1lykgqI\n\nBoston Mayor Marti… https://t.co/7gjykgUFGO",
        "Deliberately Developmental Organizations https://t.co/k7BcTTyhc7\n\nHarvard professors Robert Kegan and Lisa Lahey’s… https://t.co/zREVqKG93Y",
        "Perfect Teams? We Just Need Better Ones https://t.co/InUbKiNOg0 \n\nType “what makes a perfect team?” into Google an… https://t.co/0oKEfILv9m",
        "When Inequality Becomes Automated https://t.co/npMHTglGr2\n\nAt the Harvard Business Review, economist James Bessen … https://t.co/YgEwILIAq6",
        "SCOTUS: Meatpacking Workers Can Collect Overtime for Donning and Doffing Gear https://t.co/SwIWvrVMpX\n\nOn Tuesday,… https://t.co/HVoqKW449p",
        "US Employers Must Reveal Ties With Anti-Union ‘Persuaders’ https://t.co/5xwCF9E0we\n\nThis week, the US Labor Depart… https://t.co/NOoBiekgrz",
        "If You Make the Board Walk the Plank… https://t.co/UM4qQPyg3G\n\n…you better make sure you have the right candidates… https://t.co/3sn8vHT1cH",
        "The Speedy Hire Clause? https://t.co/dM7agNfvAV \n\nFrom Vampire’s Kiss (Giphy/Scream Factory)\n\nScott Wintrip at ERE… https://t.co/FlJjzB19Cd",
        "How Do You Say ‘Flex-Time’ In Gujarati? https://t.co/6IlwV4WwXB\n\nFlexible work arrangements aren’t just a luxury f… https://t.co/I0nIhvRUPz",
        "Will the New Overtime Rule Exacerbate Presenteeism? https://t.co/AVZIzgfI2G\n\nWriting at Compensation Café, compens… https://t.co/IetzPvjR5e",
        "New Bill Would Grant Equal Leave for Military Moms and Dads https://t.co/OUXJttSuWF\n\nWhen the Pentagon unveiled it… https://t.co/uCqk7JRPBV",
        "RT @joshdavisphd: Thanks strategy+business for featuring one of my articles in \"Ideas That Work\" https://t.co/tC4SK7OEzP",
        "RT @CEB_TlntMonitor: Why are Millennials in South Africa willing to gamble their jobs for new opportunities? https://t.co/kKbrIvbsmL",
        "RT @andydiaz: Is the salient leading indicator that you've gone native in management consulting using the word \"around\" when you really mea…",
        "Report: Talent pool remains thin as workers opt not to move jobs https://t.co/TioecK6Rb3",
        "RT @CEB_HR: Discover eBay's new approach to performance management and their success journey during tmrw's free webinar @ 12p ET https://t.…",
        "Samsung Aims for an Extreme Culture Makeover https://t.co/S2G4E8osQh\n\nResponding to a slowdown in the growth of it… https://t.co/4vF5mQ2hpr",
        "Amazon Review Finds No Pay Gap, But Is That the Whole Story? https://t.co/dVMesLGZdx\n\nLess than a week after the S… https://t.co/iIRwLqP1ex",
        "The Great and Talentful Oz https://t.co/8PPnvhEP1y\n\n“While the immigration debate in the United States and elsewhe… https://t.co/uiMvxwdZlV",
        "The Right to a Messy Desk https://t.co/STqBpMjv9f\n\nAt Workplace Insight, consultant Mark Eltringham thinks through… https://t.co/1OYMnOVTaB",
        "Teach for America Cuts Diversity Officer in Push to Decentralize https://t.co/a1NOcEQwEc\n\nTeach for America reveal… https://t.co/Slc1DV7PeN",
        "Job Differences Explain Most, but Not All, of the Gender Pay Gap https://t.co/sa3SHVT7AS\n\nA new report from Glassd… https://t.co/k7AeGX37PL",
        "Most US Professionals are Professional Learners https://t.co/rjAdme7c6q \n\nThe Pew Research Center released a major… https://t.co/PYOWwIxDBf"
      ]
    }
  }
}