{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KingKeita__: RIP Avicii, this song was so iconic https://t.co/FxuWrqy80D",
        "RT @PatriotsDasein: Fun fact: the song \"9,986,000 Minutes\" was planned as a surprise for Steve Carell, so his reaction is totally genuine.…",
        "RT @carseatarmrest: These beer mats are SO needed. Suicide is the leading cause of death for men under 49, killing three times as many Brit…",
        "RT @HERTWEETX: TIP OF THE DAY; You’ve been through it all. You’ve been doubted, hated, talked about, made fun of, hurt, lied to, betrayed &amp;…",
        "RT @daizy1999: I’m on ex on the beach and my ex has just come on why is my ex on ex on the beach when I’m on ex on the beach didn’t think m…",
        "RT @lovesimonmovie: Shoutout to Simon who can rock any look. #MCM #LOVESIMON https://t.co/CbaVYxI9h4",
        "RT @quotes_simon: “P.S. I love the way you smile like you don’t realize you’re doing it. I love your perpetual bed head. I love the way you…",
        "RT @deliberatedaily: one of my friends went to Coachella and literally told me that he heard someone say “I hope beyonce sings Umbrella” an…",
        "RT @BreezyAlex_: Date a girl who stops mid sentence to tell you there is a dog nearby",
        "RT @thomas___mcfall: Moral of the story? Don't do what I do and constantly only think about yourself. It took me nearly the entire semester…",
        "RT @thomas___mcfall: I asked him how he liked America as well. He said he misses his family but it's exciting to be here. He also said \"Not…",
        "RT @thomas___mcfall: The guy moved here from the Middle East to pursue a college education in America. He plans to go back after he gets hi…",
        "RT @thomas___mcfall: I ended up going into class and of course he cleared the seat and said \"Ah, Tom. You here. Okay.\" And I did get a high…",
        "RT @thomas___mcfall: It was then that I realized this guy wasn't putting stuff on my seat to annoy me. He was saving me the seat every morn…",
        "RT @thomas___mcfall: As I'm standing there on my phone another guy who was also late walks into the class before me and tried to take my se…",
        "RT @galwaybae: quorn motherfucking nuggets https://t.co/hTVb88QuYp",
        "RT @ChildhoodShows: Before there was Troy Bolton there was Eddie Thomas https://t.co/QlxfSvtojc",
        "Me when MGMT comes on https://t.co/gfMKsTC0Aw",
        "RT @imogxn_: fancied him then fancy him now https://t.co/QB33aJhJ5a",
        "RT @Wordstigram: A boomerang of a bunch of girls clinking their wine glasses together",
        "RT @Wordstigram: Guy taking a pic of his girlfriend at a national park. Caption: \"She thought the view was pretty... But I thought she was…",
        "RT @Wordstigram: A perfectly normal picture of two white girls with the caption \"We can't take normal pictures\"",
        "RT @Wordstigram: A girl with a new piercing anywhere other than her ears with the caption \"Sorry Mom\"",
        "RT @Wordstigram: Girls visiting their friends at other Universities with the caption \"We don't even go here\"",
        "RT @JmeBBK: Your 1st birthday is your second birthday.",
        "RT @tropicodelrey: Justin Bieber really went to see the Yodeling boy from Walmart at Coachella.. i’ve seen it all https://t.co/GVrBqo2II6",
        "RT @CarIegend: When you realize Kim, Kylie and Khloe all just had daughters within 6 months of each other. Kris Jenner really just secured…",
        "RT @abblucia: Celebrity: h-\nPretty little thing Instagram account: YASSS!!! Okurr!!!😍😍😍😘 we are OBSESSED💅🏼💅🏼 slay fire queeeeeeen!!🔥🔥🔥😍",
        "RT @gohomeavery: jack : i want to couple up with laura \nlaura : ... \nlaura : ... \n#loveisland https://t.co/xZQ9nEToJy",
        "RT @annapow93: Love Island: “we’re a show about helping to find love”\n\nGeorgia and Sam: “we’re falling for each other” \n\n#loveisland : http…",
        "RT @LoveIsland: What I think I look like on the dancefloor vs what I actually look like... #LoveIsland https://t.co/PVWxsSshWD",
        "RT @masx823: So far in #loveisland theres been;\n- 3 Charlies (no eyebrows,girl charley, billionaire)\n- 3 Alex (Dr Alex, Muggy’s Alex and Al…",
        "RT @southernjawn: “What’s your favorite song on Drake’s new al-“\n\nme: https://t.co/BGyt1jOEom",
        "RT @sophiergen1: which is the better takeaway 🍴\nrt for Chinese\nlike for Indian \n\ntrying to prove a point 👀🤓",
        "RT @Wordstigram: An Instagram story with way too many pictures wishing another girl happy birthday",
        "RT @Wordstigram: A boomerang of a bunch of girls clinking their wine glasses together",
        "RT @Wordstigram: 8 different stories in a row with the “ask me a question” box",
        "RT @Wordstigram: Girl on her story: Ask me a question\n\nAnonymous (prob one of her girl friends): Why are you so perfect???\n\nGirl on her sto…",
        "RT @Loveislandcomm1: Forget Georgia for a second, is no one else seeing this snobby attitude the other couples are showing. Acting like the…",
        "RT @BeccaJane0706: Wait wait wait, Adam didn’t leave the villa for Zara but claimed she was the one and cracked on with someone else but th…",
        "RT @_haztaz: An ex @LoveIsland contestant literally killed herself a few weeks ago, partly due to online trolling. And now the producers ha…",
        "RT @_CharlieRowan_: Sam has just admitted it was him that wanted to stay and Georgia wanted to leave.. but everyone’s still gonna blame Geo…",
        "RT @dylanceeee: my drunk ASS boyfriend just asked me “whos the handsomest man in the world” and i said “uh.. you?” and he goes “false its f…",
        "RT @kanyewest: Whenever you’re feeling down bored irritated or disgruntled just say… thank god I don’t have a sinus headache … they feel li…",
        "RT @Missguided: IT’S OFFISH! @justinbieber and @haileybaldwin are 100% engaged 💍💍💍 https://t.co/rIqc8XFFp4",
        "RT @whitneyyoung: Justin Bieber might be engaged. I ask that you respect my privacy during this time as I mourn the loss of my future marri…",
        "RT @TwitterMoments: TMZ is reporting that Justin Bieber is engaged to Hailey Baldwin. https://t.co/Ktt2ATqZ6t",
        "RT @LiveLikeDavis: Human : Drake Album Scorpion is trash there’s no bangers \n\n“Someone Plays In my Feelings”\n\nEveryone : https://t.co/1zpsE…",
        "RT @NiggazWILIN: Bosnian niggas: i wanna swim \n\nCroatia: no https://t.co/MnWle8OMGP",
        "RT @BenYorkshire90: This ad's fucking awesome really https://t.co/yQh0O3QYSB",
        "RT @LoveIsIandUK: Me laying in bed tonight wondering why Ellie is annoyed with Georgia #LoveIsland https://t.co/6Omr9VRVuJ",
        "RT @George_JHills: Megan each time a new boy walks in #LoveIsland https://t.co/fQ4bKlLIFv",
        "RT @JollofAssassin: Drake nailed the new generation https://t.co/qS7rPCnADS",
        "RT @_is_Trey: I’d like to thank every single NBA team for trying to draft me tonight. Unfortunately I had to decline because of my basketba…",
        "RT @itsrjhill: They ain’t say I had to kill it so ima just lightly tap bro head with the bottom of my shoe and slide my boy a stack for the…",
        "RT @_katesss: alex getting ready to get pied off by all six of the new girls #loveisland https://t.co/JOoYsDKPhA",
        "RT @DrakesWriter1: Chris and Kem's time at Casa Amor was hilarious 😂😂😂 #LoveIsland https://t.co/NX4UACqfKk",
        "RT @amanda_c_rae: Sooo I was SUPER nervous for my first date with this guy tonight and then an hour before our date he sent me a snap video…",
        "RT @PakisRights: Finally finished my embroidered Adidas sweatshirt! Took a longer than I’d anticipated but I’m really happy with my first r…",
        "RT @Missguided: Rosie: What’s your type?\nSam: Brunettes...\n\nEllie: What’s your type?\nSam: Blondes...\n\n ⁠#LoveIsland https://t.co/ZsQSKrZDj0",
        "RT @imarleneking: Happy Father’s day to all the dads.  And to those who have lost their dad I hope you have a peaceful day. ❤️",
        "RT @euan_alexander: Ffs she’s already better looking than me and she’s a bairn https://t.co/QJDVHLDHO1",
        "RT @MensHealthMag: It's a battle that every parent dreads: trying to save your child's life https://t.co/CZTrZpYZNV",
        "RT @rey_z: big solidarity to anyone dreading father's day for whatever reason",
        "RT @jelenayewdale: A year ago today I received the biggest blessing of my life, luckily my baby brother was kept with us despite the fact t…",
        "RT @AmyMckenna19: So this fella I’m talking to sent me 8 minutes of videos on snapchat last night of him singing and dancing to songs like…",
        "RT @queen_LITifah: Open for a surprise lmaoooo https://t.co/sXLUG2YH7B",
        "RT @bafmcc: Canny believe this is in Scotland man https://t.co/HQCrHfUnUO",
        "RT @wolfyneyda: I need a “wya I’m coming to get you” in my life",
        "RT @big_scoops_: Its called the do what you can to make your child happy https://t.co/nUYulkqttI",
        "RT @TimesNow: Maharashtra man puts up over 300 banners saying \"I am sorry\" in order to make up with his girlfriend. Civic body Pimpri Chinc…",
        "RT @wordstionary: Never hesitate to say \"I love you\" because you'll never know when they'll be gone.",
        "RT @mxnswexr: kate nash: 'you said I must eat so many lemons 'cause I am so bitter'\n\n13 yr old me: I SAID ID RATHER BE WITH YOUR FRIENDS MA…",
        "RT @rebeccalevison0: everyone really needs to check up on their friends because everyone goes through stuff and you NEED to make sure they'…",
        "RT @TheRealDrePapi: Black folks sure know how to make a bad situation good.. https://t.co/HCBlEmOT3Z",
        "RT @MissSaraAsiya: “Dead people receive more flowers than the living ones because regret is stronger than gratitude..” Anne Frank",
        "RT @chloeecamp: I was today years old when I found out you can play music off the YouTube app whilst your phones locked, if you press the l…",
        "RT @beyoncescurls: This....is such a serve...SHIT https://t.co/Gt5hhwtLXk",
        "RT @maddiesmythx: Everyone preaches about how important it is to talk about mental health etc until they actually have to deal with someone…",
        "RT @Charlottegshore: My perfect food plan for a hungover Sunday: \n\nMcDonalds breakfast 🍔\n\nSunday roast covered in gravey 🤤\n\nMassive CHINESE…",
        "RT @charlotte_ord: im my boyfriends biggest fan if i want to post about how amaze he is i will x https://t.co/159sa1tikg",
        "RT @kathy_71308: imagine how in love you have to be to think oh fuck it im ma buy you a star https://t.co/rw0eT538YK",
        "RT @selfamused: In • 2018 https://t.co/g9K13a0Job",
        "RT @gemwbu: So sexy when a fella doesn’t change around his friends and still continues to give u loads of affection and all infront of them…",
        "RT @ethanstone03: Despite losing the most important woman in the world to me during the middle of my A Levels and struggling with mental il…",
        "RT @wolfofwallst: Don't chase:\n1  A job because of the money\n2 Compliments\n3 Being someone else\n4 People\n5 Love\n\nDo chase:\n1  Ways to help…",
        "RT @theweeknd: 🖤 https://t.co/A8lSvwKLBI",
        "RT @emilykerrxo: It’s actually such a big wake up call to realise who’s actually there for you and who’s only got time for themselves. Effo…",
        "RT @SierraTorrano: Here’s a video of me chasing my dog with different bathroom items. You’re welcome. https://t.co/VdTvv4si5d",
        "RT @wesleysnipes: Don't let the internet rush you. \nNo one is posting their failures.",
        "RT @wolfofwallst: You can make a million excuses, or you can make a million dollars.",
        "RT @PoemsPorn: remember this when you’re stressed https://t.co/GhL6G5OkbX",
        "RT @PoemsPorn: the irony https://t.co/8wRg0XoFAQ",
        "RT @PoemsPorn: reminder: https://t.co/13SvvsPc7g",
        "RT @DavidJuurlink: My 13 y.o. son told me that when he hits 99 pounds, he wants to eat one pound of nachos on his own so he can be 1% nacho.",
        "RT @helenrclarkson: There is a drunk woman on the tube throwing After Eights at everyone and, in the most British way possible, everyone is…",
        "RT @martinboyle2010: Quinn keen man https://t.co/DxAn7dIkMH",
        "RT @thediyora: 20. When 'Fanny Chmelar' came up on The Chase https://t.co/FRmvohvbvV",
        "RT @thediyora: 25. When this guy kept beating up his teammates on the Apprentice https://t.co/L1n0XpSqCP",
        "RT @PaulDock93: Take👏her👏bowling👏on👏the👏first👏date👏if👏she👏wants👏the👏wee👏barriers👏she👏isn’t👏the👏one👏x"
      ]
    }
  }
}