{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I'm okay.",
        "Train, huh..",
        "That's not true!",
        "Will you be able to protect what is precious to you?",
        "Yes, I guess you could say that.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "I have to stay and protect this island. It's a really important job.",
        "My name is Shuu. It's nice to meet you.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "Leave them to me.",
        "Calling it a god is a little over the top..",
        "With that weak soccer..?",
        "So you have some skill.",
        "This island may be cursed.. By soccer.",
        "Block it!",
        "Yeah.",
        "Hi.",
        "Copy what I'm doing.",
        "You kind of rushed that one.",
        "No, we're done here.",
        "Aha, you really are interesting.",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "Not bad, Tenma. Impressive.",
        "Come back whenever you feel like training again.",
        "Listen up! I've decided that you are free to use this forest.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "I grew up on this island, so I know the terrain like the back of my hand.",
        "Yeah, I'm fine.",
        "Tenma, are you still willing to fight after this?",
        "The soccer god here will definitely help you.",
        "Feel that? The wind is coming.",
        "Now, Tenma! It's time to show your own strength!",
        "Tenma, why did you save it back then?",
        "We won't lose!",
        "It does! No, it already has.",
        "All I did was push you from behind.",
        "If you were there that time, maybe things would have been different.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "Calling it a god is a little over the top..",
        "Alright. If you win against us in soccer, I'll allow it.",
        "That's okay, right? I want to see soccer smiling.",
        "Hi.",
        "Here. A symbol of our friendship.",
        "Copy what I'm doing.",
        "Darkness God Dark Exodus!",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "Listen up! I've decided that you are free to use this forest.",
        "Thanks, Hakuryuu.",
        "So soccer is in trouble again.",
        "Sorry. I can't go.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "Yeah, I'm fine.",
        "So you have some skill.",
        "It's easier to concentrate in this area.",
        "No, we're done here.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "The force of those feelings will draw you and your Avatar closer.",
        "No.",
        "Yep. You're interesting.",
        "Yes, I guess you could say that.",
        "It's alright. We all understand.",
        "Tenma.. I'm sorry.",
        "Aha, you really are interesting.",
        "It does! No, it already has.",
        "But this ball is what we used long ago to decide on important matters at the time.",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "Tenma.",
        "Hi.",
        "I don't really know. I got acquainted with them a little while earlier and they let me join the team.",
        "Zero Magnum!",
        "I want you to get an understanding of Avatar Armed on this island.",
        "Listen up! I've decided that you are free to use this forest.",
        "Train, huh..",
        "That's not true!",
        "You want to use Avatar Armed, don't you?",
        "Soccer isn't something to enjoy like you seem to think it is.",
        "This is my team, Ancient Dark's forest. Outsiders are not allowed here.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "It's... a bear?",
        "No, we're done here.",
        "I want to give their heightened feelings a boost.",
        "Raimon is just stronger than we thought. That's all.",
        "If only there was something else that could them a push.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "My power will pull you up.",
        "Darkness God Dark Exodus!",
        "Black Ash!",
        "Here. A symbol of our friendship.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "Axe of the Demon Lord!",
        "So you have some skill.",
        "That's right, Tenma. You guys don't even have full grasp of the use of your Avatars.",
        "Hakuryuu?!",
        "Unless you're strong, you're worth nothing!"
      ]
    }
  }
}