{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NFUtweets: We’re committed to helping protect our members from #ruralcrime. Visit https://t.co/Vt5lxwKEVM to check out our security dis…",
        "RT @NFUtweets: BREAKING: Home-grown food production is key. https://t.co/APqOMDP39C https://t.co/FZ53exu9p1",
        "RT @smallrobotco: Back Jackie Stroud's @wormscience survey this September! Thankyou @BBCFarmingToday",
        "RT @smallrobotco: “How do we provide 70% more food for the world’s growing population by 2050 without destroying the planet in the process?…",
        "RT @FarmingUK: Today marks the day where the larder would run BARE if the nation was fed only British food from January 1... #BackBritishFa…",
        "RT @Southacrefarm: 😮 the inextricable link between plant based and livestock farming  https://t.co/DktDIVrQDr",
        "RT @New_Electronics: The future of #farming is small robots\n\nhttps://t.co/aHBv9kQn0N @smallrobotco https://t.co/vQXc4T19Wv",
        "RT @4th_Ind_Rev: The future of #farming is small #robots.  Some pretty cool #AgriTech coming from the @smallrobotco, especially the Farming…",
        "RT @smallrobotco: The most important technology development that Farming has ever seen... - https://t.co/eww4ZTNoVc",
        "RT @Farmer_Tom_UK: We grow 🌻 #sunflowers...\n1. For handsome chaps like this fella\n2. To harvest sunflower seeds so we can plant them as a ‘…",
        "RT @bcsr: @JoeAllnutt briefing @smallrobotco's Robot Rachael for the @guardian shoot. https://t.co/I68Lue7wia",
        "RT @alanmarketing: We. Love. Small. Too. Glad u like the vid. Another small film with BIG ideas so carefully crafted by our friends @IETtv…",
        "RT @bcsr: Drone Louise off filming @smallrobotco 's Robot Rachael for @guardian piece. Keep an eye out for the article! https://t.co/dFN5Ha…",
        "RT @Brownsvilleted: The sunflowers have started to show their faces in the wild bird cover. It's quite a sight https://t.co/Z9VjDB9qkm",
        "RT @jake_fiennes: Took the girl friend out tonight for a lesson in Biodiversity delivery multiple hares, deer with young,  6 coveys of grey…",
        "RT @NFFNUK: Come and see Lynn and Cheryl today if you’re at @Countryfilelive they’d love to talk #naturefriendlyfarming with you... https:/…",
        "RT @bcsr: A lovely piece by our new partners, @nationaltrust on being part of the robotic farming revolution! https://t.co/LS23SGHWiQ",
        "RT @woodboroughpark: @NT_Pat @SmallRobotHarry @HMcG_DGNT #NationalTreasure #Iconic #CallItWhatYouWill It is unique. Why? Because the patchw…",
        "RT @NT_Pat: @HMcG_DGNT reveals Ipsos Mori poll findings that 91% of public see our countryside as a national treasure and that it should be…",
        "RT @NTExtAffairs: A packed out tent of the Trust's tenant farmers to hear from @LinesMartin talk about the benefits &amp; opportunities for @NF…",
        "RT @NTExtAffairs: What about upland farmers? Welsh hill farmer Martin Davies running through all the public goods his farm produces - from…",
        "RT @Minette_Batters: Heading back from @NFUtweets #NoDeal AgriFood Summit, encountering Brexit protestors - 50% Stop Brexit &amp; 50% Brexit me…",
        "RT @M_Z_Harrison: If you'd like to visit a farm and see what's going on, whether it's to let your kids see where food comes from or ask the…",
        "RT @M_Z_Harrison: Went to see an arable farm yesterday where the farmer had given over 17% of his land to create wildlife habitats (the tar…",
        "RT @TweetQED: We forgot to say, Happy World Soil Day! To celebrate this occasion, we have a new article by DevEx about QED's work in the co…",
        "RT @suesustainable: What's going on with HLS payments? My experience: paid 75% in June for 2017. Not received balance, nor any for 2018. I'…",
        "RT @The_Barker_Boys: #farmwildlife When we do habitat management we always try to leave some wood heaps, stone heaps or cutting close by to…",
        "RT @NFUtweets: All set to take the #BackBritishFarming message to the people of London! #LordMayorsShow https://t.co/ZMNtDGNDhr",
        "RT @smallrobotco: HUGE week! Unveiled our Harry prototype robot @AgriTechEast - we’re hugely grateful to early support from them &amp; @IET @th…",
        "RT @RTfarmers: Heading to the Lord Mayor's Show tmrw? Look out for a giant combine and say hello to our @RedTractorFood farmers who are the…",
        "RT @JessStobart: Looking forward to supporting @FarmersCompany at the #LordMayorsShow today with @NFUtweets @surreydocksfarm and @MF_EAME t…",
        "RT @alanmarketing: @smallrobotco @guardian Hashtag fame at last ... we ❤️ @smallrobotco @SmallRobotHarry ... @TheIET @HVM_Catapult a textbo…",
        "RT @smallrobotco: No weekends for @smallrobotco! Here at the @engineshed Bristol for the @technobristol event, chatting about @smallrobotTo…",
        "RT @ProtestivalBath: Providing solutions based on real needs, rather than playing with tech 'cos it's cool' and then trying to apply it. Lo…",
        "RT @ProtestivalBath: ROBOTS ON FARMS! reduce waste, reduce soil compaction, eliminate chemicals, increase capacity and improve farming for…",
        "RT @smallrobotco: Robots? They are only the start.... - https://t.co/5vbqQoTiFI",
        "RT @Geovation: @smallrobotco using smart agri-tech and robotics to majorly improve efficiency and sustainability of farm development, maint…",
        "RT @NFFNUK: https://t.co/cattyYWSkM",
        "RT @NTExtAffairs: Amazing to hear from @DavidFursdon about the potential of new technology for farmers and nature - this is why we're worki…",
        "@NTExtAffairs @DavidFursdon Thank you! @smallrobotco thoroughly enjoyed our day with you yesterday. Thank you again for your hospitality - and the extremely interesting speaker sessions. Looking forward to working together to create a new sustainable farming model - here’s to the future!",
        "RT @NFFNUK: Martin Lines, NFFN UK Chair, talking with NT tenant farmers @Countryfilelive @NFFNUK @nationaltrust #farmingwithnature #naturef…",
        "RT @FGAbiKay: 'The scheme has been a hit with farmers because it has been designed &amp; delivered locally – &amp; because it puts the farmer back…",
        "RT @willpenrievans: A picture says a thousand words, a landscape feeds a million.. 💚\n\n#ShowOffYourLandscape\n\n#tag3keepitgoing \n\n@DefaidTexe…",
        "RT @Tom_Clarke: Massive crowds at #countryfilelive today, and it's only Thursday - 3 more days to go. So important farmers get our message…",
        "RT @adambedders: It should be mandatory I think for all children to grow a few spuds. Harvesting potatoes is like digging for treasure. htt…",
        "RT @SDFarmClusters: Hot work harvesting wildflower seed in the Winchester Downs Farm Cluster. The 'crop' will be used to seed a 10ha downla…",
        "RT @NFFNUK: Great to see Marie Hall from @DefraGovUK today on our stand @Countryfilelive Talking about the future Environmental Land Manage…",
        "Just back from day out @BBCCountryfile with @nationaltrust and our Small Robots! Its Wimpole Estate farm has signed up as one of our @smallrobotco lead trial farms! They’re #WithHarry to drive sustainable, nature-friendly farming. Woo! #agritech #PrecisionAg #Sustainability https://t.co/awDJZ0qG7l",
        "RT @vickihird: Payment By Results trial gets 2 years funding direct from @DefraGovUK. Environmental #farming scheme given green light #farm…",
        "RT @LinesMartin: Direct drill 2nd wheat @KWSUKLtd Lili going really well @ 8.9T Ha. Was always told DD doesn’t work on this ground! Time to…",
        "RT @tomallenstevens: A picture says 1000 words a landscape feeds a million\n\nVale of White horse with the Downs captured in the evening sun…",
        "RT @Botanygeek: Maize is an artificial species created entirely thanks to human ingenuity (right).\n\nIts closest wild relative is a grass wi…",
        "RT @Farmer_Tom_UK: Twitter - who are the best farmers for ‘non-farming types’ to follow? Best viewpoint of all aspects of farming and rural…",
        "RT @farmingfred: Once again the Cherry family have put on the most fantastic @Groundswellaguk show, so many great speakers and conversation…",
        "\"Well-to-do food experts never truly get that, for millions of people, life is very hard &amp; processed food is very cheering.\" @gracedent Not everyone can afford organic.  #Farming has to cater for all budgets. British farming does, &amp; at v high standards. \nhttps://t.co/baQ3cvoar4",
        "RT @PaulWoldfarm: “You keep mentioning soil, why is that?”\nQuestion of the week, there is a long answer but the short one is, ‘life’.",
        "RT @doitinwellies: @NFUtweets #Environment forum chair @MarkPope5 delivers a strong presentation to #NFUCouncil about how #farmers are comm…",
        "RT @johanntasker: CONFIRMED: Defra minister George Eustice has written to the European Commission to request a UK-wide exemption from the t…",
        "RT @CropTecShow: .@smallrobotco is a British agritech start-up, harnessing the power and precision of robots and Artificial Intelligence to…",
        "@Drystonesonnet @JoeWStanley @NFUtweets @tenantfarmers @FarmersWeekly @TheAHDB @NFUEastMidlands We are going to the Defra consultation on Thursday in London. Will report back.",
        "RT @Drystonesonnet: @JoeWStanley @SmallRobotHarry @NFUtweets @tenantfarmers @FarmersWeekly @TheAHDB @NFUEastMidlands This is worrying. \n\nTh…",
        "RT @JoeWStanley: When an advisor to Mr Gove tells us that the #greenbrexit consultation is being flooded by 'green' lobbying groups, we kno…",
        "With #robotics we want to make improving water quality even easier for farmers, and to slash fertilisers by up to 95%. Individual plant care, rather than blanket spraying: #precision #agritech @smallrobotco #WorldWaterDay https://t.co/K5UbW5OPfW",
        "Top left is our @smallrobotco prototype robot Rachael making her debut! #agritech #GREATInnovation #robotics https://t.co/vpikC5MiXB",
        "RT @snodnipper: 😍 flying robots #gis #geo https://t.co/VBk2uBiPaJ",
        "RT @vickihird: What are the implications of giving up control of #food standards to trading partners like the #US?\n Me debating future food…",
        "@Farmer_Tom_UK FYI it’s Wilma who’ll be coming along to @EoEAgricultural! See you there!",
        "RT @cla_ri_ty: Coming to a field and conference near you. East of England Farming Conference Nov 1st Fit for the Future CLA Tech Hub @EoEAg…",
        "RT @sjgadd: Any New Entrants in agriculture out there interested in getting recognition and prize money for excellence within the industry?…",
        "RT @Wyefarm: The lovely thing about our little island is how quickly the weather goes from 0-100.\nWednesday: 25°C, beautiful &amp; not a cloud…",
        "RT @IFarmers: Great day on #soil &amp; water monitoring &amp; management options &amp; trials with @FWAGSouthWest @FarmC02Toolkit @RoyalAgUni @Kingscro…",
        "RT @TheFarmingForum: Digital Innovator OTY won by Thoma Pemberton at the  #BFA18 #farmingawards https://t.co/rL1SPQQFPy",
        "RT @FarmingAwards: 2018 Digital Innovator of the year is Thomas Pemberton, Pemberton Dairies, Birks Farm, Lancashire #BFA18 #Farm365 #Backb…",
        "Looking forward to introducing you all to my big sis Wilma  @EoEAgricultural! She’s our #ArtificialIntelligence queen and brains of the @smallrobotco operation. Find out what she’s doing on @WimpoleEstateNT farm. We’ll be there with @CLAEast &amp; the Hubbees! #innovation #agritech https://t.co/rf0wfSfckq",
        "RT @Simon4NDorset: I’m very pleased I’ve been appointed as a member of the Bill Committee that will undertake the line by line scrutiny of…",
        "Gearing up for the start of our @smallrobotco Field Trials next week! Putting our Rachael #robot through her paces @WimpoleEstateNT scanning for weeds &amp; emerging wheat to train Wilma, our artificial intelligence system. #agritech Great day! https://t.co/Ki2U3vjc18",
        "RT @AgriTechEast: Delighted to be @WorldAgriTech today, lots of investors, agritech companies and representatives from the post farm gate s…",
        "@Farmer_Tom_UK Wilma’s looking forward to giving you a twirl! It’s very cool - saw it for the first time myself on Friday.",
        "We’re looking forward to ‘meeting’ you there - actually it’ll be big sis Wilma who’s there for the @smallrobotco team, with co-founder @samjwj - showing off her data &amp; artificial intelligence skilz! She can see every blade of grass, bumblebee hole, wormhole precisely on the map! https://t.co/PmtO1w8l08",
        "RT @PippaArnold6: Happy #WorldFoodDay #BackBritishFarming https://t.co/kKgTGH7Crt",
        "RT @driverfarms1: Doing pre em on the no till before the rain. I don't like the dark and getting up early. Hurry up with the the robots @Sm…",
        "RT @PhilLatham: @MilesKing10 @vickihird @UKSustain @SoilAssociation @GeorgeMonbiot @CLAChristopher @DavidEDrew @michaelgove @CarolineLucas…",
        "RT @No1FarmerGuy: I have been informed that the “surprise an Agronomist” units kicked into effect this morning 😝😝😝\n#CoverCrop\n#Sheep\n#Musta…",
        "RT @TheAMRC: The @smallrobotco:\"Our focus is on developing the ability to not only gather data at the plant level in commercial wheat crops…",
        "RT @emma_fadlon: Ben of @smallrobotco presents his companies vision for small autonomous robots @KTNUK @KTN_Bioscience #AgriTech #startup #…",
        "RT @KSkaalsveen: Looking for no-till farmers who would be interested in participating in a short interview about knowledge exchange and ada…",
        "RT @CLAtweets: #PressRelease: We are officially announcing that Sarah Hendry (@singinghen) will be joining the CLA at the end of October as…",
        "RT @EmilyRoads_: Excited to hear about the agricultural research being conducted by some incredible women, finding innovative scientific me…",
        "RT @willwilson100: Remember to subscribe please retweet and pass onto colleagues. https://t.co/zvftckS7Po",
        "RT @EngDesignShow: CONFERENCE SPOTLIGHT: Three small robots and their dream to save the world @smallrobotco\n\nLearn how Small Robots are rei…",
        "RT @evankirstel: Watch Boston Dynamics’ four-legged robot successfully navigate through a construction site #robotics #ai https://t.co/sSjN…",
        "RT @rtehrani: OMG @evankirstel, is this not the perfect social media command center? https://t.co/A3tFcLlFs6",
        "RT @ProfBrianCox: Absolutely unbelievable (to me) colourised footage from WW1. https://t.co/JqLSrwLzTi",
        "“Robots on the march in Shropshire farming revolution: Robots in farming have been tipped by experts to become a boom industry – and Shropshire is at the centre the revolution.” Read @JamesP_Star’s interview with @smallrobotco’s co-founder @samjwj here:\nhttps://t.co/g06VdKGkRN",
        "RT @JulianLittle4Ag: Innovation in agriculture and its uptake will be critical to the future of food production in the UK says Liam Fox at…",
        "RT @GarethJonesAB: Delighted that @SmallRobotHarry will be making an appearance @CropTecShow #CropTec18 #clubhectare https://t.co/STX6jRoCuI",
        "RT @tomallenstevens: So you thought the blackgrass had gone? Think again. #DelayDrilling #5for5 https://t.co/FrgMFu4668",
        "RT @hanslope: If you are not following, do follow @The_Barker_Boys Great series of tweets this week https://t.co/oo4FfPjP2Z",
        "RT @NFUSussex_IoW: Have been watching over 6 hours of debate on the #AgricultureBill - by far one of the simplest and effective messages co…",
        "RT @fowell103: No subsidies were claimed during the making of this environmental habitat.😉 Cover crops helping the soil too.👍 https://t.co/…"
      ]
    }
  }
}