{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Locked into @KMAHRadio in the shed again. Sounding nice",
        "I might upload a random picture and put some made up comment next to it to make my ego Feel good... TBH I can't be arsed.",
        "@Matt_Forster I know but too far from me in Leeds.... Plus I'm not that good hahaha. Hope they go well tho.",
        "@Matt_Forster very nice gonna buy some water colours and have a crack, never used them so any pointers appreciated :)",
        "@NASA what's the ridge half way up the right hand side??",
        "RT @Matt_Forster: Work has commenced for my #southdowns exhibition in #Petworth in September. Dm me for details 😊 http://t.co/D323J4HwMO",
        "RT @Distinctboxes: Your wave! © Brodie McCabe http://t.co/dq1KrJerYt",
        "RT @NASA: Zoom into Pluto &amp; discover mountains, seen during yesterday's @NASANewHorizons #PlutoFlyby: http://t.co/6QLXLxiW0o\nhttps://t.co/t…",
        "RT @Glinner: 1. Starve the BBC of funds. \n\n2. Complain there's not enough  fucking Breaking Bads. \n\n3. Pat on the head from Rupert. \n\n#Back…",
        "RT @DavidBerthold: The first high resolution image of Pluto just in is causing concern. #PlutoFlyby #Pluto http://t.co/MXTFFmPILW",
        "Nice assortment of drinks there Charles ;) https://t.co/efyMCUwJTU",
        "@rockyboboss haha made my morning that.....",
        "@anjemchoudary is this what Alan your #sky #fairy wants??",
        "@dazbroomhead you will won't you!!",
        "I watched the children of the Gaza war last night on BBC, if you didn't you should!. #Palestine #Israel",
        "@KMAHRadio thanks, sounds good too!!",
        "Done a bit off painting tonight, well tried to start one anyway..... http://t.co/aoy5V8ZaaH",
        "Not heard anything to do with the #budget, so are we all dead people walking?? Should I sell up and move to Scotland....?",
        "So just stumbled across @KMAHRadio from my second home town of Leeds. Another station to listen to in my shed. http://t.co/0ZMtvfDSJc",
        "RT @Iranianatheist1: Iran 70s http://t.co/TDQy5jjp7Y",
        "I didn't realise #BigBrother was on until tonight!!! That can only be a good thing yeah........",
        "She even liked a bit of Hawkwind earlier but right enjoyed Andrew Weatherall last night... I hope I'm helping here musical education...",
        "So sat in my shed listening to led Zeppelin  3 and 4 year old daughter ad-libbing to it.... That got to be good yeah.....",
        "@mikejgirling I don't think the acting is as good either but still like it tho....",
        "@Matt_Forster bit to far darn sarf for me but hope they go well!",
        "RT @Synthtopia: Disco Raga Pioneer Charanjit Singh Has Died http://t.co/hCThgSNTtN http://t.co/kJRg7BoOvf",
        "@charlesevansart very nice I like the dunes, i do love a beach with dunes....",
        "@charlesevansart where's that Charles? Looks lovely.....",
        "I just voted in the #FIFA16UKCover Vote! Who has your vote? http://t.co/9hQQz0kW8t",
        "@Distinctboxes amazing !",
        "@DavidGArnold is it that good haha glad I don't get involved in the SyCo shenanigans",
        "Was it as bad as it looks at work so not seen anything??? #LFC",
        "@matteveritt is that Shaun? don't like the new Beefy curtains haircut....",
        "Well played @Yorkshireccc great win!!",
        "Ken Loach's Star Wars (spoof trailer) this is brilliant!  http://t.co/zyUDb4BXlP",
        "Moving the bedroom around wondering about if it's all feng shui'd correctly!! Nah not really.",
        "@UKComedyNews @RealBobMortimer who's great idea was that!! Knob ends don't now a good thing obvs. Amazon tv Bob like top gear... 😁",
        "RT @jemmapage: So @EE has just told me I need to pay just under £500 to cancel my mum's phone contract... Even though she died on Thursday.…",
        "Don't like the well accept a draw brigade but I think it's the right result. Good game. Some good some bad points but we will improve. @LFC",
        "Played well tonight 1st half was good second half you expect Arsenal to make chances and mignolet has played well, kept us in it",
        "Parking the bus at LFC surely that's not the Liverpool way specially when all the windows are open! Come on",
        "I still think we miss something @LFC can't put my finger on it but for a top 4 or league winner somethings not quite there.",
        "FFS ball watching in defence. Good game though @LFC",
        "Wow a shot the bars still vibrating!!",
        "Off for swim then getting ready for the match, when I say ready it usually involves the offy haha come in #LFC we can do this..... 😁",
        "RT @GaryLineker: I've no idea why, but these things do tickle me. https://t.co/kRgRJvZP7f",
        "Excited for tonight! We need to up our game but we've nothing to fear unless Lovrens playing 😁😂",
        "Think I've fallen In love with Spotify already, costing me though because now I'm off to buy Lonelady Hinterland &amp; Nils Fram spaces...Vinyl",
        "😀",
        "Seemed to have developed a following by people wanting to sell me followers.... TBH I don't give a shit I only have 150 😩",
        "@AskThePolice Nothing on their website but are on the crime map 4 sexual attacks. The community needs to know this is happening!",
        "@nilsfrahm any shows in the UK planned ? I went to the BBC Prom and it was amazing but would like to see the full Nils Frahm set.",
        "@LFCFansCorner close game and recon but we can do it I think.",
        "Remember summer?! http://t.co/WVXCGh0HDo",
        "Lovely Roast Lamb Sunday lunch... Followed by a couple of light liquid refreshments in the shed.",
        "@Mike_Batt thought it was phillip schofield for a second..... 😀",
        "@AskThePolice I not getting a reply from W/Yorkshire police rgds sexual attacks in my area? Parents here need to know what's happening! Why?",
        "@spenrobertshaw when kids get back to school, which is soon thank god haha. Will drop you a line",
        "So #Spotify of #AppleMusic serious about getting one but which should I get? #asktwitter  I buy lots of music but good to try b4 buy. Thanks",
        "RT @marcrileydj: Here's a link to a piece I did about Baja! X http://t.co/gCjIxDxtwl",
        "RT @marcrileydj: The lovely Carey from @camera_obscura_  is poorly. Please consider following this link to do you bit! XXX https://t.co/dGo…",
        "Shed's looking more like the shed I had imagined but the Toys and pushchair make me think my daughter likes it too :) http://t.co/jCUEBWmXOu",
        "So it's @andy_weatherall time @NTSlive sessions from August sounding good!!",
        "@Andrew_Heaton @djgregwilson Quick search on Soundcloud and you'll find it.",
        "@Andrew_Heaton @djgregwilson good Lad haha he plays some great re-edits of some classics I'm sure you'll like...",
        "@Andrew_Heaton good version isn't it..... Should check out @djgregwilson for some cracking mixes!!",
        "@Andrew_Heaton try this version.... http://t.co/tO269Ut8sE",
        "@97MDE sounds like Liverpool's transfer policy too haha",
        "Fookin bouncing off the shed !",
        "Sinister Smiley hiding in the glass http://t.co/psI83h7UOt",
        "@spenrobertshaw hey Spencer how's it going??",
        "Shed times with a Gin &amp; Tonic with the thunder and lightning passing over. @CCfunkandsoul is on the B&amp;W's Nice!! http://t.co/cgt9fKdglm",
        "RT @seashepherd: #StandUp250 490 slaughtered pilot whales who will not be forgotten #SeaShepherd #OpGrindini #FaroeIslands http://t.co/omgl…",
        "In the shed listening to the rain on the roof, small things........",
        "@matteveritt is it naan bush city limits..... I'll just get my coat..........",
        "RT @Distinctboxes: 3D epoxy floors using angled photos and multiple transparent layers - http://t.co/EKUTN5tEbc http://t.co/t6CEutLD6B",
        "RT @yorkcityfc: YORK CITY ARE THROUGH TO THE SECOND ROUND OF THE CAPITAL ONE CUP!!!",
        "@jetfury @Portisheadinfo just listening (again) to the essential mix from 1995, still one of the best ones around but 1995 FFS.........",
        "Brilliant! https://t.co/dqN5cjPufe",
        "About to board train back Leeds after #6MusicProm last night. Thank you @maryannehobbs it was fantastic. Watching on I player tonight....",
        "Fuck me that was good Nils Frahm - Says. Wow #6MProm",
        "At the #6MusicProm what an amazing space the @RoyalAlbertHall is http://t.co/frA3cYjXG1",
        "So we're at the @RoyalAlbertHall for the #6MusicProm excited and enjoying a glass of wine.....",
        "So posh Even the tele knows me!! http://t.co/7W1Tdmnm4s",
        "@VirginTrains yes a few people have nothing they can do so we got water.",
        "So I guess the AC is broke on this @VirginTrains it's so hot but at least we got a small bottle of water....",
        "London bound for @bbcproms @nilsfrahm @AWVFTS tonight !!",
        "@mrchrisaddison bearded Dicaprio's mum looks great in purple",
        "Sat in the back garden watching the #bat fly round picking off moths.... Small pleasures",
        "What a great #FriendshipDay playlist on @BBC6Music singing along with my daughter Lyla",
        "@JBcommentator easy for you to say.",
        "@Distinctboxes loved Texan bars, proper filling pullers haha.",
        "@WoodfordTooling @acwoodturning so what does the smaller one cost? Lovely wood for a table top.",
        "Come on England 3 up already #ENGvFIJ",
        "@LFC_Tonks quids in!",
        "@peterlinsdell just as I finished typing that....... Froze haha",
        "@peterlinsdell mamahd online has a good stream......",
        "@Andrew_Heaton Angelos he was on shooting stars\n with vic reeves and Bob Mortimer? And knows fk all about fsg I'll guess.",
        "@charlesevansart lovely work Charles love the reflections from the rain hope you didn't get wet :)",
        "@shadster1 @shaunwkeaveny other makes of washing machine are available...."
      ]
    }
  }
}