{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@IrishSunOnline Bless Her ! My sincere deepest condolences to you @1rorycowan and your family at this sad time  !",
        "@LouiseTighe @deric_tv Lol You around weds for coffee",
        "@erikaeleniak :( xx",
        "RT @ODEONDublin: How gorgeous / festive is our garden for the @TescoIrl Christmas 2018 launch on Tuesday! 🎄\n\nWell done to all involved in o…",
        "RT @GarethOCal: Really looking forward to joining @MauraDerrane and @daithi_ose this afternoon @RTEToday to chat about my recent diagnosis…",
        "@deric_tv @emirates @DublinAirport Have a fantastic time..  loads of pics xxx",
        "@MartyMtweets 👍",
        "RT @Dolphin_Project: Taiji: 40 striped dolphins were driven into the Cove today, 2 were taken for captivity, the rest of the pod brutally s…",
        "RT @SMurphyTV: Responding in Dublin to British media reports, @simoncoveney \nurges caution that “imminent breakthrough [on #Brexit deal] is…",
        "@LouiseTighe @deric_tv Gawgous in #Blue x 💙 Ahem https://t.co/dyFrR4m0WN",
        "@LouiseTighe @deric_tv It wasn't gorgeous when @DubCityCouncil hung banners on it during the summer..  Its not lit up enough tbh it should be the highlight of the river Liffey and it needs a fresh paint.. shall I go on or just shut the f up now ? Lol x",
        "Good God regardless of the food chain we as Humans have definitely lost completed respect for animals on this planet and oceans.. everyday videos emerge of barbaric acts that just get worse not any better.. https://t.co/8yyD4X8XbC",
        "@stephenleeson Let me know your schedule and I'll check mine and let's do it ! Glad your still hard at it 😋 🎤🎵🎶",
        "RT @stephenleeson: My album available free to listen on Spotify or you could get a physical copy\nhttps://t.co/EHiB0Q97jR",
        "@stephenleeson Class x",
        "@stephenleeson Why you weren't chosen to back them up.. 😂",
        "@LouiseTighe @deric_tv Exactly whole my point.. New Dublin docks all fancy.. The #HapennyBridge is white lights but as we are in Dublin blue would be so much more special and stand outish 💙",
        "@LouiseTighe @deric_tv Of course but its about the illuminations, they should capitalise on more it.. for example light up The #HapennyBridge in Blue make it stand out.. Its our most famous Liffey landmark .. Prague is a fine example of beauty combining the old and new City at night!",
        "RT @NamiKim_DogsSK: \"This old woman aged 93 has done nothing but breed dogs and sell them all her life. The mama of these pups was sold in…",
        "@deric_tv Lol xx",
        "@liam_coburn @Q102FeelGood @venetiaquick @Cecelia_Ahern @OrlaCWalsh @mynamesisbridge Miss that studio #Goodtimes 🎤🎧🎵🎶",
        "@deric_tv New Dublin is always lit up beautiful.. go further down to old Dublin along the liffey.. not so pretty x",
        "RT @Peacevoter: Evil 'whale jail' off Russian coast where orcas and belugas are 'tortured' https://t.co/Ot6h7zD1Nt RT RT RT",
        "RT @Dolphin_Project: Taiji: What looked to be a Blue Cove day turned very red, very quickly. A pod of striped dolphins has been brutally sl…",
        "RT @lindsaycohen: The video does not lie, @PressSec, @realDonaldTrump. \n\nThe truth — and the people — are on @Acosta’s side. \n\n#PressOn htt…",
        "RT @PrisonPlanet: Sarah Sanders claims Jim Acosta 'placed his hands on a woman'.\n\nJim Acosta says this is a \"lie\".\n\nHere's the video.\n\nYou…",
        "@Acosta Unreal...",
        "RT @Acosta: The US Secret Service just asked for my credential to enter the WH. As I told the officer, I don’t blame him. I know he’s just…",
        "RT @BNONews: BREAKING: White House suspends media credentials of CNN reporter Jim Acosta",
        "RT @Jason1032: @MaajidNawaz - Your predictions from last week have come true. Wonderful news!\n\nPakistani woman acquitted of blasphemy flown…",
        "@nytimes @DRovera Unreal for this to happen..  #SaddamHusseins watch seemed so much tamer.. The West have a lot to answer for and to bore some of the blame #Oil #WOMD #ISIS",
        "@Msclairecraig @TheRunInTheDark Fantastic x",
        "Tunes from #1980 on #Now80s #Sky @SkyIreland Time to crack open a beer... 👍🎶🎵",
        "RT @wossy: Just finished recording with these fabulous Kweens. \nSaturday night 10.05 https://t.co/PZo25sN2tR",
        "@stephenleeson Think I'd rather go see you play tbh.. lol How's things anyways buddy the album selling fast??  We never did get that jar in lol x",
        "RT @pzf: BREAKING NEWS: JEFF SESSIONS HAS RESIGNED AS ATTORNEY GENERAL",
        "@deric_tv @BGETheatre @TheBandMusical @ChelleyBee @curlysuehere @XVKings Looking great you two! Enjoy x",
        "RT @NBCNews: BREAKING: President Trump, CNN Correspondent Jim Acosta and @NBCNews Correspondent @PeterAlexander engage in tense exchanges i…",
        "@JeremyDixonDJ https://t.co/v6x2gTzl9L",
        "@Joeconlan4 @gaiety_theatre @hellomissionpr @CarolineAtMCD Me nevers.. Can't wait to see it! X",
        "@Joeconlan4 @gaiety_theatre @hellomissionpr @CarolineAtMCD Me",
        "RT @Joeconlan4: Get booking fast tickets are flyin out the door @gaiety_theatre @hellomissionpr @CarolineAtMCD https://t.co/mCVpy4ALaV",
        "Players, staff, friends and family... we all belong to the #TeamOfUs @VodafoneIreland. The ball is in B3",
        "@HenryMcKean @PatKennyNT @NewstalkFM 👍👍👍🎤",
        "@HenryMcKean @PatKennyNT @NewstalkFM Well done mate always getting stuck in ! That's how ya do it  😊",
        "The wonderful #RebeccaBlomfield @TheArtsShowNear @nearfm Broadcaster/ Actress and I last night supporting Her in the  #Misconceptions Play running @smockalley #Dublin till Saturday 10th of Nov! A great show full of laughter , tears and lots of emotion! Go see it if you can x 🎭 https://t.co/Hg31TQNv6p",
        "RT @RadioTodayIE: The BAI has launched its revised Broadcasting Services Strategy with plans to launch at least one new FM radio station ht…",
        "@RuPaulRyder Well best of luck it with and let's hope you have a fantastic run x",
        "RT @MirrorCeleb: Spice Girls confirm Victoria Beckham will join band for extra London date https://t.co/knbNrjB1y9 https://t.co/eYUfQstUcW",
        "@RuPaulRyder Never heard of having to get a flu injection as part of a contract that's bizarre? If you were over 70 well.. ? Just goes to show how much your needed buddy lol x",
        "RT @Dolphin_Project: Taiji: Cove Monitors visited the Taiji Whale Museum today. They say the eyes are the windows to the soul. Look into th…",
        "RT @ICHHDUBLIN: We are hearing reports of another death on the streets of Dublin. The man was found near Christchurch this morning and was…",
        "RT @breakingnewsie: Gardaí trying to locate missing teen from Dublin appeal for information  https://t.co/QPUABc5W8E https://t.co/0jKgiLO1aY",
        "@gavreilly Go for it...",
        "Hilarious #LouisWalsh @LouisWalsh #ElvesbehavingBadly #Christmas2018 Advert! @LouisWalshXFact https://t.co/ckJsJVvyoU",
        "@DavinaDevine Lol Heard aul Jess is a....",
        "@mikehoganmedia @Niall_Boylan Great job dude! 🎤🎶",
        "So sad to hear Casting Director #Nualamoiselle passed away! Respected by many Actors whom she gave career breaks too ! 🎭 https://t.co/dsMp1nxO4n",
        "@swami2005 @angie_karan Something in my eye hold on...  x",
        "@Con_ORiordan 🤣",
        "@ClarenceHouse Having a swinging time 🎶🎵",
        "@Con_ORiordan Pmsl",
        "RT @joeysofficial: I’ve watched this video about 20 times now and it has made me smile more each time 🤗 https://t.co/YkotdVmFov",
        "RT @davidsting414: DAIRY IS  CHILD ABUSE LOOK INTO THE HELL HOLES WHERE CALVES ARE ABDUCTED &amp; CONFINED BY THE DAIRY THIEVES so these slave…",
        "@rtenews Good God",
        "#AlanHuges Holding the forth really well on @IrelandAMVMT @VirginMedia_One ! @deric_tv Presenting the weather In His slot should just be now left to continue it ! 👍",
        "RT @DerConnected: #humanity should seriously consider an active manhunt on #trophyhunters for the sake of #earths future and wellbeing of d…",
        "RT @skydavidblevins: Downing Street now appears to be spinning that Dublin has conceded (which it hasn’t) and to be dressing the backstop a…",
        "RT @h0t_p0ppy: This is the wild cetacean trade.\n Here several of the belugas had been placed in transportation tanks - destination unknown…",
        "@alexberesfordTV How is this even remotely funny ,😪",
        "#SpiceGirlsReunion No Irish Date as yet! @spicegirls https://t.co/vLU7t4vsRj",
        "@corkgirlabroad Yeh lol x",
        "@damienpathalpin Awh hopefully not lol",
        "@PaulaDelaney53 Ill be sporty spice and wear me hoody tracky from back then lol",
        "@PaulaDelaney53 You come too lol",
        "@damienpathalpin Brilliant come with me lol",
        "RT @JoeITV: ** TV CASTING CALL **\n\nAre you single? Are you over Online Dating? Tinder not working for you? If you fancy being part of an ex…",
        "@sharonpjb72 Sad I know lol",
        "Going to embarrass mesmelf here but have to say if, well de #SpiceGirls are to reform #SpiceGirlsReunion ( announcement later) I kinda would pay to see them in Concert.. camp as fook but good fun night out! For research purposes obviously btw  Ahem... 😋 #5become4",
        "@Joeconlan4 @gaiety_theatre @CarolineAtMCD @hellomissionpr Best of luck xx",
        "Thousands of Nationalists All Across #Ireland write to #Taoiseach @campaignforleo  #LetterToLeo #Brexit 💚 https://t.co/oEihXoNWJk",
        "Slow burner to start  but @RTEOne New Drama #TakenDown @TakenDownSeries will no doubt come together very nicely as it goes along...",
        "A man just gave birth to a baby on #DoctorWho lol My how times have changed and come along way! Great writing @bbcdoctorwho 🍼",
        "@RareIrishStuff Remember this jayses",
        "RT @DubFireBrigade: Hey @RTEOne, we just can't understand how Keith and his family didn't get chosen for #IrelandsFittestFamily. He can lif…",
        "@h0t_p0ppy Wanker",
        "RT @ziyatong: We could all learn a lesson from this baby bear: Look up &amp; don't give up. https://t.co/nm0McSYeqY",
        "@RuPaulRyder No one is watching that's why.. pile of shite ... bring back Lulu x",
        "@PaddySlattery11 @undercine Unreal many congrats pal x",
        "@pjgallagher Did u get the Dm",
        "@EevaPaavilaine1 @Peacevoter @MESIA0506 @tokyo20203 @KawaseNAOMI @AbeShinzo Will it work though?? Doubt it sadly",
        "Sucked into #DoctorWho @bbcdoctorwho this year like never before! Great its on a Sunday evening too! English Actress #JodieWhittaker playing stormer as the 13th Doctor.. 🛸",
        "RT @AleZ2016: This is one of the most morbid industries that exists. Super stars of like actresses,singers,etc, who should help us to creat…",
        "@WardyFM104 @TheGeorgeBar @shirleybar @rte @RTEFairCity @DjKaren Slim shadey back on track 😃 ! Your status now will no do doubt Mucker 🤣 🛷🎤🎶",
        "@WardyFM104 @TheGeorgeBar You must go the bingo one Sunday mate with @shirleybar ! Fooking hilarious and a great show!  No doubt been a previous fellow @rte @RTEFairCity star you may get a seat up De front 😎! Nice tunes after too with @DjKaren ☝️",
        "@WardyFM104 @TheGeorgeBar Lol Hope u had a good one dude...  😋",
        "@WardyFM104 @TheGeorgeBar",
        "RT @Niall_Boylan: I watched again in disbelief as Tubridy not only treated @CaseyPeterJ with contempt but when asked as a presenter “had he…",
        "@MsDollyGrip @Ianyb Haha I've seen the evidence but your still fabulous though lol x",
        "@MsDollyGrip @Ianyb Think He had enough and got fed up with it all and everyone ,hence why He bailed! Heard That's what happens when you get old #Dolly you turn that way.. allegedly lol x"
      ]
    }
  }
}