{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@LRT1x @RckStarDaddy @tjzchouse @callmekumquat @Green_Footballs @peterbakernyt @shearm @juliehdavis Neither will trump.",
        "@RckStarDaddy @tjzchouse @callmekumquat @Green_Footballs @peterbakernyt @shearm @juliehdavis And this vote count was achieved despite voters not allowed to vote, and Dems assuming HRC would win easily.",
        "@JordanUhl @BarackObama Probably fake. Sad thing is, if Fox did say it, the GOP base would run with it. Anything, no matter how crazy or stupid, is believed by those morons. 1/2 of these ppl still think HRC has killed hundreds of ppl, or PBO a Muslim terrorist. MORONS ALL!",
        "RT @juliebosman: I saw @BarackObama speak in Chicago a couple of weeks ago. He said that he didn’t watch cable news when he was POTUS becau…",
        "@MSNBC We don't have a president, we have a rubber stamp for Ryan and McConnell. He is too lazy and stupid to be POTUS.",
        "I use to think demonizing ppl for being GOP was rather low and unfair. Ppl have different priorities. But overlooking Trump's obvious faults, and his hateful ways, has changed my mind. If you can do this, you are not a believer in American values.",
        "@EdKrassen Gee, the man who has 5 kids by 3 marriages figures a family unit deserves no consideration, isn't sacred in any way. What a shock. No matter what, the ends justifies the means. Sound like the American way to all of you? Me neither.",
        "@DenbrotS @MeatballMom2 @nytimes @RonaldKlain @MelindaThinker @AliVelshi Trump fans are claiming it is not true, fake news. They can't accept anything that shows their faith was mis-placed. They like having a POTUS who talks like them, no matter how stupid he is. These aren't deep thinkers, if you know what I mean.",
        "@Qkirk2 @JanelleGross7 @kbarovsky @JasonGeorge12 @BeeckBeeck @rddunning @nytimes Dems should repeal all the damage he has done. Trump and the GOP had ZERO interest in bipartisanship when they didn't need it, so SCREW THEM! Just watch the hypocrisy of the GOP when the ppl vote them OUT! They will whine that it's unamerican to shut them out",
        "RT @GaryTheCynic: Let me just say my philosophy has always been to work hard be proud of your job no matter what . I did not know I would n…",
        "@GaryTheCynic Ever wonder how the right can assume anyone who needs assistance(that they paid for) is either lazy or irresponsible? Could it be they are just uninformed, hateful jackasses? The party of blame and punish the many, for the actions of a few cheaters.",
        "@Notorious_Nava @Askjiir @GuruBluXVIII @jcball @Lisarexr @LisaTHuber @CNNPolitics You know the Dems look out for the little guy, have for decades. Political philosophy and real life often have a disconnect. Mainstream Dems are doing what CAN be done, realistically, which is pragmatic. You can talk all day, but, w/o pragmatism, doomed.",
        "@Brasilmagic But I thought GOD was on his side. He thinks he is the Lord's man in AL, right? How can GOD lose? Maybe the Lord didn't want him to win. I think GOD frowns on bigoted pedophiles. And to think his ppl know what he is, and still support him. SHAMEFULL!",
        "@Notorious_Nava @Askjiir @GuruBluXVIII @jcball @Lisarexr @LisaTHuber @CNNPolitics As in all things political in America, a more centrist course is best. Too far left or right, and it won't stick. Change is best achieved slowly. If you want change, take a patient, steady, sensible course.",
        "@bodinim5648 @Realjmannarino @realDonaldTrump The GOP and trump are the ones facing indictments pal. As hard as the GOP tries, with control of Congress to grease the wheels, never indictments. Kind of makes you wonder if, like Fox, they just make stuff up.",
        "@jilevin The right needs to drop the narrative that poor ppl are lazy losers. Most work every day and do the best they can. They should at least eat and not die of preventable causes. It is simple decency.",
        "RT @jilevin: FDR Defines \"Progress\" https://t.co/43hj5lu7Sr",
        "RT @TomthunkitsMind: This Faustian Bargain Will Come Back To Bite The GOP For Many Decades To Come. https://t.co/QNtWHntNEi",
        "RT @funder: Rick Dearborn, Trump’s Deputy Chief of Staff, is resigning.\n\nKeep in mind he’s definitely being investigated by Mueller for sen…",
        "RT @TomthunkitsMind: This is a brewing HUGE scandal. See Week 50 - the data from Ossoff race which had irregularities was wiped clean! http…",
        "@TomthunkitsMind Why is it Franken should resign bcs accused, but trump and Moore shouldn't? Is this just more GOP hypocrisy?",
        "@RVAwonk Baker didn't lie to show his loyalty. Actually put integrity first. The NERVE of that guy. What was he thinking when he told the truth?",
        "@jilevin Made to work on x-mas eve.",
        "@krassenstein If you are wealthy, or a Corp, it does! Otherwise, not so much.",
        "RT @TomthunkitsMind: So much winning... https://t.co/FmO50yziFI",
        "@PoliticsNewz Now that their actions will result in them getting their butts kicked, he wants to play nice. Such a miserable hypocrite. You reap what you sew. You made a joke out of bipartisanship, every step of the way, and now you will pay, BIG TIME!",
        "@TomthunkitsMind Can anyone explain the rationale for opposing the Fairness Doctrine? The present day GOP would also oppose it while the Dems would welcome it. That really tells us all we need to know about today's parties, doesn't it? The GOP is a stain on our nation.",
        "RT @TomthunkitsMind: In the beginning... https://t.co/JN8PCjfBIv",
        "@Stonekettle Sorta like enduring trump as POTUS!",
        "@CNNPolitics Remember her raising money for recounts that didn't happen? What happened to the money? Did she keep it? Is she a con like trump?",
        "@Notorious_Nava @GuruBluXVIII @jcball @Lisarexr @LisaTHuber @CNNPolitics Got news for you bud. It ain't happening. We are old and wise enough to know the GOP is a joke, and a danger to our nation. Go peddle your nonsense elsewhere, fool!",
        "@alexkoyfman @Scairp114 @DemdawgUga @CNNPolitics Well said, COMRADE!",
        "@CNNPolitics I just can't get the picture of her in Russia, with Putin and Flynn out of my head. Then I see PBO staring down Putin. I blv she played America for a fool, and did it for all the wrong reasons. How I miss PBO. He knew Putin was our enemy, NOT OUR HERO!",
        "RT @krassenstein: The National Park Service has scrubbed 92 documents about climate change from its website.\n\nIf you think this is OK, you…",
        "RT @BryanDawsonUSA: Retweet if you trust the integrity of Robert Mueller, American hero.\n\n#FireproofMueller #ProtectMueller #Mueller #Trump…",
        "@RedTRaccoon This will cost many of our kids lives when our former allies don't back us up. Your sons and daughters will DIE bcs trump is such an amateur and such a fool! Get rid of this guy before disaster strikes, PLEASE!",
        "@NathanHRubin @GOP My adult kids, who never bothered with voting before, have been motivated by trump and GOP overreach to vote from now on. They are embarrassed by the present administration and Congress. They think trump and the GOP are a damn joke. I AGREE!",
        "RT @NathanHRubin: I was an independent. Donald Trump made me a Democrat. \n\nI was a voter. Donald Trump made me an activist. \n\nI was complac…",
        "RT @Beverlym06Coy: @NancySinatra @AHamiltonSpirit He told them whatever they wanted to hear to get elected. They’ve never encountered this…",
        "RT @EllisWeiner: @AHamiltonSpirit You were conned. You were also (and are still being) played by the Republican Party, every member of whic…",
        "When the Congress turns blue this year, I would adopt a policy of attaching an amendment repealing this tax plan to every bill the GOP introduces. Just like the GOP did with the ACA! It was okay for the GOP, it will be okay for the Dems!",
        "@chrislhayes I damn sure would. Then when McCullough starts complaining, show vids where he justifies his doing the same thing.",
        "@krassenstein To all you independents out there, remember this the next time you vote.  Do you expect better from a major party? Punish them. The Dems aren't perfect, but who is. They aren't as morally bankrupt as the GOP. At least they look out for the little guy.",
        "RT @krassenstein: So, The FBI deputy director, Andrew McCabe confirmed to Congress that Comey told him about Trump loyalty pledge.\n\nSo it's…",
        "RT @ChrisJZullo: Donald Trump's border wall, which has no chance of stopping illegal immigration, will cost more than our entire space prog…",
        "@KaivanShroff Everyone else remember trump ridiculing PBO for taking a vacation? Remember his fans reactions and comments? That is why a trump fan is to be ignored, COMPLETELY! They just aren't ppl whose opinion should be taken seriously.",
        "@DearAuntCrabby Time for the Dems to play hardball. The best thing they can do for our country is to run the GOP out of town. Now is the time. The GOP has shown their true colors to the ppl, and only 1 in 4 like what they see. They should have pretended to have  integrity!",
        "RT @musicrocksit452: 🚨🚨 ATTENTION 🚨\n If Anyone that has any State,Property/School taxes or that the 2nd half would normally be paid in 2018…",
        "RT @DebWalk19961736: @creativelytired @RandPaul @realDonaldTrump Seems like Russia has fed them incriminating Intel on almost all of the GO…",
        "RT @KeepLadyWarm: @Tennesseine @RandPaul @realDonaldTrump When a Senator calls for a former PRESIDENT of the United States to be investigat…",
        "@RandPaul @realDonaldTrump You and your party will pay a lasting price for your actions. Playing to 1/3 of the populas in such a way was a serious mistake. Your pettiness is on display for all to see. It will cost you, yugely!",
        "@Brasilmagic Such an odd thing when lying defines the president's \"style\". I just don't see what makes his fans venerate this guy. I DON'T GET IT! He just makes stuff up as he goes, and sounds stupid when he does it. He sounds like a moron to me. He makes me cringe!",
        "RT @DearAuntCrabby: .@SenateMajLdr you now want bi-partisan legislation?\n\n“My greatest accomplishment was blocking Obama from appointing Me…",
        "@bodinim5648 @Realjmannarino @realDonaldTrump Believe what fits your narrative guy. Facts are facts.",
        "@sonnylivori1 @Realjmannarino @realDonaldTrump What wasn't a recession?",
        "@darthlordbob @bevieric @39Dtags @MaTTFLaMMaBLe @realDonaldTrump Says who?",
        "@GuruBluXVIII @Lisarexr @LisaTHuber @CNNPolitics One was SS, the other wasn't. You can't be that dull.",
        "@patmanz28 @39Dtags @MaTTFLaMMaBLe @realDonaldTrump How about a requirement to pay better as a precondition of a tax cut? Wages should always keep up with inflation, or only corps profit, and America suffers decline. Inflation reflects higher prices. With wage stagnation, that means more profit for corps.",
        "@EKManiac_ @SenAngusKing Only way to keep them here is to lower wages and exempt from expense of mess caused. Corp tax not the reason they are elsewhere. Peace back at you big guy.",
        "@Vailed_970 @ktimmreck @TassajaraRd @realDonaldTrump Amazing that Wiki is a good source, but dossier is suspect.",
        "@Vailed_970 @ktimmreck @TassajaraRd @realDonaldTrump The dossier was the sole reason for the wiretaps? Not so. Manafort was a foreign agent, non disclosed. The FBI frowns on that, especially where a presidential candidate is their boss is concerned.",
        "@Maverik877 @amzieaa @Realjmannarino @realDonaldTrump Why do you think Congress passed anti-trust laws?",
        "@Maverik877 @amzieaa @Realjmannarino @realDonaldTrump It is very much about class warfare. Pure capitilizism will make serfs out of the working class who can't break thru to the top, and oligarchs out of those at the reins. All should benefit from their hard work, not just the folks making the rules.",
        "@Vailed_970 @ktimmreck @TassajaraRd @realDonaldTrump You consider taps on suspects who then contacted trump ppl as a problem? Are all trump associates off limits? Trump not responsible for actions of those he hires? What happened to \"the buck stops here\"? Remember trump saying he has nothing to do with Russia?",
        "@bodinim5648 @Realjmannarino @realDonaldTrump Govt can't force banks to make loans. Only in cases of provable descrimination. Banks over leveraged all on their own, out of greed and lack of caution.",
        "@sonnylivori1 @Realjmannarino @realDonaldTrump Hard to pass infrastructure bill during worst recession in many decades. Research votes on infrastructure bills at that time. See who blocked.All GOP, some Dems from GOP districts blocked bills. Only GOP amends got ACA passed. Why we got watered down ACA.",
        "@Irate_Dad No, I know it works as nothing else will. That doesn't mean Capitalism should not be used for the common good. Otherwise, you end up with everything concentrated at the top, and everyone else playing by the wealthy's self enriching rules, that they set.",
        "@Jordan07017649 @Realjmannarino @realDonaldTrump The very nature of a publicly traded Corp is to maximize benefit for stockholders and themselves. Not their fault, just the way of business. We need to exert some control for good of society and nation.",
        "@ldog562 @Lesleyr14 @darthframer43 @Civil_war_elect @DebOchsLaGrone @realDonaldTrump @FoxNews There are bound to be some clear headed trump fans. They can't all be THAT partisan or gullible.",
        "@bodinim5648 @Realjmannarino @realDonaldTrump Why do Dems get sole ownership of that? The banks acted outside the law, and paid huge fines for their guilt.",
        "@Vailed_970 @ktimmreck @TassajaraRd @realDonaldTrump Fair enough. Just looks bad that Trump's ppl are getting indicted left and right. After all, he only hires \"all the best ppl\". Looks bad he STILL won't release his taxes to prove he isn't using actions to benefit. It paints a bad picture.",
        "@amzieaa @Maverik877 @Realjmannarino @realDonaldTrump Not temporary for the corps or the wealthy tho. Doesn't the GOP base find that a bit odd? I certainly find it strange. If done for the less than wealthy, shouldn't their cuts be permanent, and the wealthy's temporary? GOP logic?",
        "@patmanz28 @39Dtags @MaTTFLaMMaBLe @realDonaldTrump Record cash reserves. Short term stock valuation increases result from buyback of stock. Less debt to service. Good policy for corps. Does nothing for employees. Proof is stagnation of wages and benefits during this period of prosperity for corps.",
        "@sonnylivori1 @Realjmannarino @realDonaldTrump Dems tried, but GOP blocked with poison pill amendments, EVERY TIME. No infrastructure unless abortion or ACA traded for it, EVERY TIME! Research that if you are truly concerned about truth. Vet bills by Dems suffered the same fate, EVERY TIME!",
        "@WIshinwelmantra @Maverik877 @Realjmannarino @realDonaldTrump Doing the same thing repeatedly, and expecting different results, is crazy. Our past tax cuts have only added to debt, and no economic surge happened bcs of tax cuts for the wealthy. Just never happens.",
        "RT @Lieslaki: @Maverik877 @trimman58 @Realjmannarino @realDonaldTrump It didn't happen with Reagan's tax cuts, which were much better, and…",
        "@Jordan07017649 @Realjmannarino @realDonaldTrump Corps are not in business to improve ppls lives. Only govt intervention does that. Our policy of hands off has allowed our wages and benfits to suffer while corps accumulated record cash and value. It's what they do, make $. Gladly break us for more $.",
        "@distinguish2030 @LAnatra_ @Maverik877 @Realjmannarino @realDonaldTrump Keep dreaming. 4% is possible for a short period before the stock bubble bursts and the next GOP recession starts. Every GOP tax cut is ALWAYS followed by a recession. That's okay tho, bcs the 1% do great after recessions, every time.",
        "@smilingkevin @Maverik877 @Realjmannarino @realDonaldTrump Only the spending they don't like. You know, food, health care, and the SS we paid into for our whole life.",
        "@bodinim5648 @Realjmannarino @realDonaldTrump You mean the $ that brought us out of the last GOP recession and paid for 2 expensive, drawn out wars? That $? The $ from Bush's tax cut passed while war added to debt, that $? Get real man!",
        "@JonBovi69 @Maverik877 @Realjmannarino @realDonaldTrump With the GOP and their base, it is ALWAYS the Dems fault, no matter what they do. They will find some way to blame anything but the laws they pass with no bipartisanship.",
        "@Maverik877 @Realjmannarino @realDonaldTrump During trickle down, wages and benfits have stagnated, and that is a fact. Corps pay nowhere near the Corp rate, and still they stagnate. Record cash on hand and record profits, and still they stagnate. Record stock market, and still they stagnate",
        "@kendraleeober @darthframer43 @Civil_war_elect @DebOchsLaGrone @realDonaldTrump The hard core trumpers think that Uranium will be in bombs Trump's buddy Putin will kill Americans with. No amount of actual truth is permitted to be relavent.",
        "@darthframer43 @Civil_war_elect @DebOchsLaGrone @realDonaldTrump Look into this Uranium deal, get the facts. You do know that Uranium will never leave the USA, right? You do know it is only a stock buy.  Didn't your GOP buds tell you it cant, by law, leave the USA? Of course they didn't. You're being played!",
        "@Vailed_970 @ktimmreck @TassajaraRd @realDonaldTrump Sure,the guilt of the ppl closest to his campaign is no reflection on the man who only hires the \"best\" ppl. At least try to keep your mind open enough to accept the truth when the proof is presented. That's all anyone can ask of you.",
        "@Civil_war_elect @DebOchsLaGrone @realDonaldTrump He promised Putin he would lift sanctions, and he hasn't. That's one promise he can't keep.",
        "@clivebushjd @realDonaldTrump @POTUS @FLOTUS At this pace, he will win 4 times in 4yrs, if in office that long. And that is a HUGE \"if\".",
        "@bevieric @39Dtags @MaTTFLaMMaBLe @realDonaldTrump Oh darn. There you go with those pesky details and facts again. Be nice or all those trumpanzees will get headaches.",
        "@39Dtags @MaTTFLaMMaBLe @realDonaldTrump The vast majority will buy back stock, pay stockholders. Very little benefit for the person looking for a decent paying job. You will see. Don't let a few isolated cases blind you to the big picture. No raises, increased benefits, you watch and see. $ for 1%",
        "@Realjmannarino @realDonaldTrump With this tax bill adding a trillion in debt, it will be harder to add to the debt for infrastructure. Maybe they could repeal the tax bill, and use that trillion in debt on something of actual value to the nation, LIKE INFRASTRUCTURE!",
        "@ktimmreck @TassajaraRd @realDonaldTrump If trump knowingly sought, and received, help from Putin to win, it may happen. Most Americans would consider that treasonous. Especially if it's shown he personally profits from delaying or diluting sanctions. He should show taxes if innocent.",
        "@realDonaldTrump Would that point in time happen to be when Dems control Congress after the mid terms? If so, be ready to roll back all the damage you have done to the country kissing GOP butt! Maybe you can continue as POTUS if you do, if not, I doubt you will remain.",
        "@JoshNoneYaBiz Ha ha ha! No one needs to help trump and the GOP look bad.",
        "RT @eugenegu: Rather than renewing CHIP for 9 million vulnerable children, Republicans would rather celebrate Christmas and New Year's givi…",
        "RT @TheBaxterBean: Worth repeating for those in the back. \n\nThis is what 99% of Americans have gotten since Republicans introduced \"trickle…",
        "@Miles1ba Shared data with trump and friends.  LOL!",
        "@Miles1ba Did you say that when Comey made fresh email announcement a few days before election? Remember, those emails that turned out to be nothing. Of course you didn't! And you guys wonder why your opinions are ignored. Credibility requires honesty.",
        "@Miles1ba @FMoniteau The consumer, of course!",
        "@ZacharyBuckhal1 @FMoniteau @Kschmidt67 Amazing to me that paying for govt ins and then collecting if needed is grounds for ridicule and damnation, while nobody is critisized for collecting on auto or home ins policies. What is the difference? Can anyone tell me? GOP base is a joke.",
        "RT @FMoniteau: Here are Republican Tax Brackets under \"The Great American Tax Heist\"\n\n#GOPTaxScamBill #GOPTaxBillScam #TheResistance #MAGA…"
      ]
    }
  }
}