{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@magpiewhale It is a turgid and self-important little swimmer.",
        "@magpiewhale Jordan-Sanderson Fugu",
        "@AstinStratoti Thanks!",
        "@andyjte @Hjorimir @vymair @Dagr_just_Dagr *again",
        "@andyjte I don't think you can call them wannabes if they've captured the presidency.",
        "@AstinStratoti Dwarves in my setting guard the gates to the Land of the Dead. https://t.co/hFsDGiNPVH",
        "I think the smart move is to wait for the investigation to conclude. You know it will be explosive. Dems will likely have to impeach, and if it's bad enough, the Senate will have to convict. (I suspect it is much worse than we realize right now.) https://t.co/hj9JFmmG0U",
        "RT @TheTattooedProf: Every so often I pause and try to wrap my head around the fact that one of our two political parties has decided ditch…",
        "@HarryE87 In my setting: https://t.co/4tXdnJwS8p",
        "I can't believe the cops laid down a spike strip on a two-lane road with civilians around. WTF. https://t.co/s8dqpk67Ka",
        "@Ian_McD @mattcolville It's so good",
        "@newbiedm In my setting, the high elves are gone, and not a player option. There is a specific reason for this that is tied to the backstory of the world. Players don't like not having the option, but I've been gratified to see them RP it, lamenting the loss of the elves in character.",
        "@newbiedm Sure. Every table has a diff vision of the game. For us, D&amp;D is a toolkit for making our own fantasy worlds. One way to tell the story of your world is to add, remove, or modify char creation options. Dark Sun has no clerics, paladins, or metal, for example. Fantastic setting.",
        "She is a birther, a plagiarist, and a grifter. #BeBest https://t.co/njPmpG59Wc",
        "RT @CarlForrest: 8-hour time lapse of a droopy plant after being watered https://t.co/F5SFBXZ59k",
        "@newbiedm I tend to modify rather than remove. In mys etting I don't have goliaths, and while half-orcs exist, I leave them out of my player guide in favor of gorilla folk, who are sort of like both species mechanically. https://t.co/8HvzOKdNiO",
        "@newbiedm We have all done it (me &amp; my friends who run homebrew campaigns). The reasons vary: one DM doesn't like small-sized PCs. One doesn't see the need to have both gnomes and halflings, given how superficially similar they are. We all enjoy modifying options to make settings unique.",
        "@newbiedm Aw. Many of my Hispanic students keep both names.",
        "@newbiedm I always forget.",
        "RT @jaketapper: NYT: \"The voter suppression effort was focused particularly on Sanders supporters and African-Americans, urging them to shu…",
        "RT @CarolLeonnig: WashPost obtains Senate report showing 2 dramatic things. \n1. Russia worked every social media lever it could to push fal…",
        "@newbiedm His legal name is likely Miles Morales Davis. In many Latin cultures, it is customary to take the names of both parents.",
        "@mattcolville Clearly, none of you has read this wonderful theory about old Tom: https://t.co/vhDR8KAeSz",
        "@IndrapramitDas \"Magestic\" 😂 (ty, we do love her) https://t.co/dTjNfCUchs",
        "@JonahNRO 😂",
        "@IndrapramitDas It is! Sorry to hear that you are allergic. There are hairless cats! You can give them little sweaters.",
        "@IndrapramitDas 🙂 https://t.co/QK3iLnSe2R",
        "@DungeonsPossums Crappy art and confusing layouts. \n\nAlso, if it is tied into a particular setting in obvious ways. I don't play Forgotten Realms, so purchasing any of the newer books requires a massive overhaul of names and so forth. I prefer setting neutral modules that are plug &amp; play.",
        "RT @MobyDickatSea: Even though white is often associated with things, that are pleasant and pure, there is a peculiar emptiness about the c…",
        "They're all the true Spider-Man, dingus. That's the point of the movie. #SpiderVerse https://t.co/G644lvMJRy",
        "@ivstinus @Warcraft I have found that in those instances if you swap out the troop for a champion, you get a much higher chance of success. It's a weird design. 🤷‍♂️",
        "@Hjorimir It was the peasant's cap and the backpack that sold me. He's clearly an eldritch knight!",
        "I found an awesome mini for a halfling that I reallllly want to play, but neither of my DMs has halflings in their campaign worlds. You know what, though? I bought the mini anyway. I will find a way to play this character. YOLO. #DnD https://t.co/8eMlZERe5x",
        "@GailSimone 1) DS9\n2) Sisko\n3) Wrath of Khan\n4) Far Beyond the Stars (DS9 S6 E13)",
        "Can we stop for a moment to acknowledge how perfect @mulaney is as Spider-Ham in #IntoTheSpiderVerse? Because he's perfect. https://t.co/2zF2mA0h2P",
        "lol https://t.co/nWvjNo5tT8",
        "😂 https://t.co/N7C5ZVBjRZ",
        "@jwvan @kc2fargo @SykesCharlie This. Mitch McConnell is the worst American. Sold us out for some judges and a tax cut.",
        "Here is truth. Thread. https://t.co/tXtaTkqzFY",
        "RT @RadioFreeTom: To recap, the President of the United States is calling someone a rat for cooperating with *the Justice Department he ove…",
        "RT @jimdowns1: Dear World, Please watch this. On a lark, I told my @ConnCollege  students  they would be excused from the final exam if the…",
        "RT @neilhimself: That was my original writing prompt. “You have no other skills and you have no money.  But you have an old manual typewrit…",
        "RT @happierman: god bless you https://t.co/OjoQ7w8aBb",
        "RT @renato_mariotti: I’ve never heard a public official call someone cooperating with law enforcement a “rat” until Trump did. That is a te…",
        "@GailSimone Bruce/Diana is weird, but not as flat out wrong as Diana/Clark. That was just bizarre. Zero chemistry.",
        "@fivefifths Oh it gets worse. Wait until the kid can use logic and sarcasm.",
        "@GailSimone \"But I'm a white man! Everything is for me specifically!\"",
        "RT @automeru: I put together a Miles Morales comics reading order list/guide 🕷️! For anyone who likes to read relevant comics before or aft…",
        "RT @PressHerald: Morning, Twitter. #OTD in 1944, the World War II Battle of the Bulge began as German forces launched a surprise attack aga…",
        "This tweet stirs a sense of patriotism I thought was dead. https://t.co/VTqjMrkNWL",
        "Fascinating. Good read. https://t.co/HWm8VTHqxC",
        "@Fruityboots @dstarfire42 @scalzi Agreed. People die working in fulfillment centers. \n\nhttps://t.co/evnc2CtKL8",
        "@MahmudAsrar Yup",
        "RT @FountainBkstore: We had a lot of \"showrooming\" today: people taking pictures of books and buying them from #Amazon in the store and eve…",
        "@leahmcelrath Embrace this life. It's the only one you're going to get.",
        "140C2B Ribeye\n\nThat's hot. https://t.co/IAG9mXBiNE",
        "RT @ChuckWendig: *lights the troll beacons of Gondork*\n\nONE YEAR LATER THE LAST JEDI IS STILL A GREAT MOVIE AND GRAPPLES WITH ITSELF AND IT…",
        "@MeWeFree https://t.co/gKY2M5ddYh",
        "RT @HoarseWisperer: If you need health insurance and haven’t done so already, sign up for the ACA today.\n\nNothing has changed.\n\nToday is th…",
        "Is it time to retire the word \"race\" from #DnD? Other games use more accurate and modern--not to mention less loaded--terms like \"heritage\" or \"species.\" Should D&amp;D follow suit?",
        "@BChangArt Neat!\n\n...yoink.",
        "@billyeichner 🤔",
        "@raveyrai Naw. But, hey, check out my SoundCloud - featured in the LA Times! 😂\n\nhttps://t.co/9Iy6FZrzsq",
        "@BChangArt Cool! What species is Cora?",
        "@raveyrai it's wild that rick rolling has been around for almost an entire year",
        "@DanielDick5518 @ChrisPerkinsDnD Wow.",
        "RT @justinhendrix: Wow. The Mueller investigation is in the black: Mueller Investigation Cost $25 Million So Far, Report Says. It’s Pulled…",
        "@kellysue It's so good",
        "RT @JamesMartinSJ: 1) Seeking asylum is a human right.\n2) Seeking asylum is legal.\n3) Welcoming the stranger is an essential part of both t…",
        "@arassivad @Levelupdice Ty!",
        "@arassivad Hi, where can I get these? 🙂",
        "@mheavyhead Awesome!",
        "We can hold them to a high standard in their work while also being mindful of their affective needs. It's not an either/or. ❤️ https://t.co/WRMGioxm8A",
        "RT @SenJeffMerkley: I just left the tent city at Tornillo. It is a child prison camp. They refused our request to speak with the children w…",
        "Creamy Caesar Liberal https://t.co/e0benCsIlZ",
        "@andyjte @Hjorimir Trying to figure him out is part of the fun!",
        "LMAO!!!! 🤣\n\nOh man. Guilty. I was the role-player the Great Gygax warned you about. #DnD\n\n@Hjorimir @andyjte @vymair https://t.co/Kin6a27POU",
        "@leahmcelrath Maybe. She'd make a strong VP for Papa Joe.",
        "RT @scalzi: This is genuinely the stupidest thing I've seen on the Internet in quite some time, and need I remind you that the Internet is…",
        "@Hjorimir I have a feeling that you're going to be seeing a lot more of Beltrand and Sir Cheese, now that you need him to show you all his teleportation circles. That's a tour of at least a couple weeks, I imagine. Assuming no adventures happen along the way.",
        "Wine. Introversion. Money. \n\nI'm fine with this. https://t.co/QCJKQ0slyL",
        "In #DnD, I made an NPC mouse, a wizard's familiar, who wore a Musketeer outfit &amp; carried a tiny rapier. He understands speech &amp; replies in mouse squeaks. He is ADORABLE. \n\nMy players: \"We don't see much value in interacting with this NPC since he can't speak.\" \n\nMe: \"Oh. Okay.\" https://t.co/Nmf1FgkSWh",
        "RT @mirandayaver: Nothing says \"I'm innocent\" like deciding to GTFO three weeks before House Democrats get subpoena power.",
        "@SykesCharlie I'm amazed that he can spell prognosticator.",
        "@Hjorimir Uh oh, someone wrote something admiring about the Spartans. Alert @MykeCole.",
        "cc @BrotherNature this thread https://t.co/5N90EJdVNO",
        "I'm riding a giant toad. Your argument is invalid. #Warcraft https://t.co/vupo1hdroY",
        "RT @Ocasio2018: Didn’t he impeach Bill Clinton over the same thing? https://t.co/FOP9Q3iIDW",
        "RT @neeratanden: People were robbed. They were robbed of an election. https://t.co/GIV4GXMnRY",
        "RT @ChrisKempshall: People: ‘Historians in the future will judge this harshly’\nHistorians: ‘We already have thoughts.’\nPeople: ‘I wonder ho…",
        "Holy moly Donna Troy whips ass.",
        "The Titans TV show is very good, but very dark. Crazy dark. The Robin vs Batman finale trailer...I don't want to believe it. Wowza. https://t.co/VwKLCB1tjm",
        "@baronchrisbaron Twas quite good",
        "RT @BerniceKing: We shouldn’t be debating whether or not it’s okay to tear gas and cage children.",
        "@andyjte Best Spider-Man movie.",
        "@BRIANMBENDIS You were the first contact in Miles' phone. 🙂\n\"B Bendis\"",
        "can confirm https://t.co/uC3TpdgHLP",
        "This makes so much sense. https://t.co/SolPF7vSlu",
        "😮 https://t.co/jXhLhFdX7t",
        "RT @fluff: this is the best video i’ve seen all day https://t.co/yoc29zuk6G"
      ]
    }
  }
}