{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Jo_Caulfield: Live tweeting my journey to Brexit play. I play the Chief UN Negotiator coz I is so diplomatic...and if you disagree, I’l…",
        "@mrewanmurray Peak Rangers/Celtic pre-season whataboutery",
        "@PeterAlanRoss Tygers of Pan Tang are playing Stramash for FREE on Friday-get yer spandex breeks doon there!",
        "I have a bit of guilty pleasure in watching family saga type series. I have started watching #Yellowstone. Well worth it even for the scenery.",
        "RT @SAYaward: Announcing the #SAYlonglist18: @spookschool - ‘Could It Be Different’ #SAYaward https://t.co/95bYrOYLxj",
        "@Kezzang69 ha heedbanging on Friday?..Rock Nicht at the Croon all over again\n\nhttps://t.co/U7yjKCDIpU",
        "@Kezzang69 This Friday! I thought they were only playing one gig?",
        "@Kezzang69 I have a green light to go to this, let me know if you really really want to go. Even just watch the set would be a fun.",
        "RT @Jo_Caulfield: If you’re going to #edfestival2018 make sure you see some Scottish comedians. These are 4 of THE BEST. Go see them! #EdFr…",
        "@Kezzang69 And it's FREE",
        "RT @paulmasonnews: Follow now 👇🏽 https://t.co/2IMepGw4cy",
        "RT @jamesyorkston: 4 new Tae Sups for Kirkcaldy: \n07/09/18 - Rachel Sermanni, Emma Pollock, Martin Carr\n20/10/18 - Justin Currie, Nell Ní C…",
        "This @Kezzang69 \nhttps://t.co/PvS9XSyXDT",
        "RT @_Bands_FC: Bands F.C. \nSpinal Tap https://t.co/1W9xCADzPg",
        "@Kezzang69 You should do an online course on \"How To Mute\" &amp; charge £££££. They will only be left with a TL full of  big hair 80 metal acts tho...",
        "I am sure @genesimmons and @PaulStanleyLive will be passing on the best wishes to @Kezzang69 - the biggest Kiss fan in Fife turns another year older and none the wiser.",
        "I will be doing my annual  walking up the Royal Mile and dodging performers handing out flyers #EdFringe18 #edfringe .",
        "@Jo_Caulfield What and miss all the drunk post show photos-That's the real fringe I remember ( or not )",
        "@_youhadonejob1 I am always evolving",
        "Ac/Dc Kicked In The Teeth https://t.co/8WcPkQqJmf break out the air guitar for this..and oh turn up the volume to annoy the neebs...",
        "Try the Edinburgh Free festival. Much more fun. https://t.co/dQPnNCivC6",
        "I imagine him as cheeky goal hanger striker much like @GaryLineker https://t.co/rwVQEC8GnK",
        "Ah well..can not wait for the Red Cross to start dropping food parcels on the Home Counties when they run out of their Sea Bass and Prosecco. Blue Passports tho.. https://t.co/ZV49W1llGJ",
        "@iAmTheWalrus08 My fave San Fran band Swell got a good review as well..wish they would get back together and do an album/tour",
        "before long this will happen here- nothing fans will be able stop it either. \nhttps://t.co/3xVnBALrW0",
        "RT @AasmahMir: Fantastic https://t.co/rrmKtB1aUc",
        "Yep it won't be the end of the world..the UK on the other hand... https://t.co/LXCq4R1KrS",
        "I actually think it will swing the spotlight on them more and it might make their fans behave themselves-https://t.co/KrlgCngYH9",
        "@mrjamesob I get the impression that's exactly what the MSM want as well.",
        "RT @mattelder_ffp: Disappointed by today’s turn of events @RaithRovers. Knew things weren’t smooth behind the scenes but still surprised by…",
        "RT @Thisisnotporn: Sigourney Weaver making the behind-the-back basketball shot for real on the set of Alien: Resurrection. https://t.co/Rml…",
        "RT @ThePoke: Lots of angry IT people came together to troll this chap and it’s worth switching your machine off and on again https://t.co/n…",
        "RT @74frankfurt: Regent Cinema, 12 Abbeymount, Edinburgh. (1927-1970). Closed with 'Carry On Again Doctor' in May 1970. https://t.co/g9TTAa…",
        "just be Fife As F- and tweet on. https://t.co/4yFUxMec7P",
        "RT @berenyi_miki: Photo shoot with Chris Cornell, Anthony and Flea - Seattle. At the meet ’n’ greet party, Anthony asks me along to ‘the ba…",
        "There is a lot of theological debate in Carl Sagan's Contact-heed spinning stuff",
        "@christiemurray7 Well done, showing how should be done! Good luck in the WC !",
        "Ha indeedy how many other sectors are going to start saying this. I suppose the Brexit Brotherhood will come back with some sort piffle about making do with  British Players and wave their blue passports in the air. https://t.co/ceGbuMrp6B",
        "Proper goalie. https://t.co/sY76vtNTSd",
        "RT @ScotlandNT: No Scotland no party.\n\n#SWNT #OurGirlsOurGame https://t.co/Ot4nKZL9ts",
        "Kate Bush Strange Phenomena https://t.co/23r8kGW5Ek Off to land of Nod for you...Dream well.",
        "Well done ladies! Mon' Scotland https://t.co/jtLU7ONqcd",
        "Bit of shame seeing how well the team has been doing. Hope the club get a good replacement soonish! https://t.co/03M9nGHcFS",
        "BREAKING: Barry Smith quits as manager of Raith Rovers. What the actual F- . Great start to the season as well. Crikey.    https://t.co/rDcOkIuncY",
        "RT @sneakypetesclub: We're chuffed to announce that we'll be hosting a stage at the upcoming @TerminalVfest Halloween party on October 27th…",
        "My late father went to school here for a while- I hope they dont turn it into a another Hotel \nhttps://t.co/QAjPgfcMEe",
        "Ha.. https://t.co/u3YI9x9gax",
        "RT @fleetstreetfox: Nike make the first player to take a knee the face of their new ad campaign and racists everywhere can't cope. Keep goi…",
        "\"Meeeoww\" \"Woof\" \"Cluck\" \"Cluck\" https://t.co/JmWL3kfPiz",
        "RT @edinspotlight: What a time to be alive... https://t.co/uDsweKsswK",
        "Bring back Give Us Clue... https://t.co/1ye8MXTf2w",
        "Peeps keep saying Scottish ftiba is boring...they dinnay watch it obviously. https://t.co/rDnyjbZN27",
        "Who would be a fitba manager especially with teams that have very little money  https://t.co/VxeKzqvQ7e",
        "#Bodyguard is completely OTT. But fun OTT.",
        "Grew up with Blake 7. She was was one evil Bad Ass. The costumes were good as well..ahem. https://t.co/HDejL2bWyv",
        "RT @DrJaninaRamirez: Oh good. Now the DIY SOS team can reconstruct it using UPVC windows and chipboard 🤦🏻‍♀️ https://t.co/I7aGItNzTH",
        "RT @NEHHSH: MARK KOZELEK (Sun Kil Moon, Red House Painters) is back at @Summerhallery this October - get your tickets below.\n\nTickets // ht…",
        "Ha slow day in the Daily Wail. Also someone should commission a show for both @Misskeeleyhawes where she swears a lot and Rachel Stirling laughs while solving crimes...I'd watch that https://t.co/2AbrCTNpj3",
        "@edinburghpaper about time!",
        "#BrexitShambles \nhttps://t.co/PAvuE1zwJe",
        "@edinburghpaper Stop pimping houses..",
        "@IanDunt He will go full \"Oliver Cromwell\" at some point.",
        "@hansmollman ...out of ideas",
        "https://t.co/wX97oxU3Gh",
        "Ben Stiller looks like he auditioning for 90's mob film as one \"they heavy\" who gets punched by the hero early doors.. https://t.co/K3v9vKOKcD",
        "@dedbutdrmng @dakegra he was a total Himbo wasn't he hahah-I seem to remember that a couple of the Greek mythology stories that the heroes were oft hinted as not particularly bright",
        "@seumasabheinn @tedermeatballs Indeed is it ever thus..I think though if the Dons, Hibs &amp; Hearts can add a bit more consistency and grit they will take more of the spoils this season. I do not think we shall see the 'tic &amp; 'gers walking hand in hand this season.",
        "@tedermeatballs Surely their biggest threat is the team that is currently at the top of Scottish Premiership? ;-)",
        "RT @itzdrk: Entire highlights from the Ayr game. https://t.co/ZYGgYx5fex",
        "RT @eugenekelly: Mind blown.\nhttps://t.co/CbvgJGJpIX",
        "RT @caroline_binnie: Here’s @_Voicex_ ripping the roof off the @leithdepot sauna last night. Fab show with the mighty @paulresearch on guit…",
        "There is a lot mild breaking of the fourth wall going on in #VanityFair",
        "Off you go! Turn it up. \nhttps://t.co/MFzSkHlXMi",
        "RT @lTVSpurt: Fantastic Bit Of Karma Ever! https://t.co/N6wZcdUS4t",
        "Black Sabbath - A National Acrobat https://t.co/QrYZdffbjW Afternoon riffage...",
        "@fullback03 ..and Dunfermline..Townies.",
        "@fullback03 Airdire. Never liked them",
        "RT @JimSpenceSport: Celtic need to win this to stop Hearts running away with the title🤔",
        "@rigsby913 Just out of interest how much Scottish fitba do you actually watch? Judging an entire league on one silly wee derby match is nonsense",
        "@johnwallis01 What other Scottish fitba have you watched just out interest?",
        "My partner in crime is buying the entire garden centre..oh well. https://t.co/pOr0BAHmtb",
        "There is some utter guff being tweeted by people who never watch scottish football on #OldFirmDerby \nStop trying to make out that all our game is compared to one derby match. Numpties.",
        "@strangequark77 A couple of seasons ago I watched the Manchester Derby match and it was an eyesore of a game. I have watched plenty of Prem games that were boring. There are plenty of exciting games in Scotland  outwith the Terrible Twins and their toxic fans. Ha.",
        "@strangequark77 Hmm so we are now judging a league comp on one derby match\nI have watched a fair number of crap games in the English Prem.  So that makes it crap league?",
        "It would be great for Scottish fitba if #CELRAN played out as draw. #CelticRangers",
        "@laurenlaverne Are Gene Simmons or Paul Stanley make up?",
        "@LeftPeggers @alextomo Correction. No one outside the Glasgow bubble really cares about. It would be good for the league if the play out a draw tbh.",
        "@HorrorTalk @RenZelen @ArrowFilmsVideo @FrightFest I liked it. There something nagging me though I had seen another very similar to it..",
        "https://t.co/VzQqHD9gqk  \n\nStomp them boots.",
        "RT @leithfestival: We're loving the new graffiti wall at Western Harbour. Some serious talent here... https://t.co/P378ig43EV",
        "I have feeling this might be 'DCs last album. A fitting way to end...\n https://t.co/iDfsWPN2p7 @UltClassicRock",
        "RT @mattelder_ffp: REPORT: Read all about @RaithRovers' best performance of the season so far https://t.co/xJ7edaaZjO",
        "RT @mattelder_ffp: So many positives for @RaithRovers today. Another goal for Nisbet (find of the summer), Duggan off the mark, and what an…",
        "This is really really nice..#realale #CraftBeer #craftale https://t.co/a4jt5GqPWN",
        "@STBwrites I have no idea either @AlloaAthleticFC might enlighten us.",
        "Ice poles!! https://t.co/lKFn57w9Sx",
        "Big Star - September Gurls https://t.co/8aHl75kPyV September already- this year is rushing along!",
        "RT @youngvulgarian: YES: https://t.co/T59NRxLXur https://t.co/XFGZa4bG8s",
        "@Kezzang69 you are googling that suit are'nt you..dont do it.  Are you anywhere near Edinburgh today?",
        "@Kezzang69 They still have not forgot when you \"accidentally\" put on Barry... https://t.co/sgB1bONLmO"
      ]
    }
  }
}