{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@erichrich indeed. We are overdue!",
        "@erichrich stay focused be persistent and you will succeed",
        "\"You can't destroy that song sweetie\"",
        "Just do it http://t.co/fUc10sTQ",
        "RT @LA_Reid: \"When you cease to dream, you cease to live.\" #TheEpicLife",
        "RT @rickygervais: .@BarackObama \nDear Mr President, \nthought you should see your favourite network's unfortunate use of abbreviations..  ...",
        "RT @click4time: “How you spend your time is more important than how you spend your money. Money mistakes can be corrected, but time is g ...",
        "@joinme @eukadanz Yes, please do. Being able to share your screen on an iPad or Android tablet would be great!",
        "RT @DalaiLama: Affection is important because it counters anger, hatred and suspicion that can prevent our minds from functioning clearly.",
        "@PeoplesChampVan it's 9:15 let's get this event started!",
        "@PeoplesChampVan of comedy as Captain Charley meditates b4 his set #PmPc2012 http://t.co/zgNM91fl",
        "That moment when you are watching a movie with ur fiancé in bed and u realize your make out scenes are way better",
        "@MinistrySupply that's great! Thank you :)",
        "Now nothing can change what you mean to me. There is a lot that I can say but just hold me now. Coz our love will light the way.",
        "Breakfast of champions",
        "RT @click4time: “Don’t watch the clock; do what it does. Keep going.” – Samuel Levenson",
        "@translink thank you",
        "@translink Why are skytrain stations closed on a sat night at 10:52 when fireworks going on?",
        "Just had the most amazing spinach salad with chicken breast @ the Templeton on #Granville #vancouver #Yaletown http://t.co/eQr9eN8Y",
        "@xtra_canada sets the tone for this years #VancouverPride 2012 #vancouver http://t.co/wEGL4V0r",
        "RT @rickygervais: “@rob_blackwill: A man in China has had his penis stolen as he was sleeping.\n\n Ho Lee Fuk",
        "@MinistrySupply I love what you are doing to dress shirts. How long do I have to wait to get my hands on a few?",
        "300 push ups in 40 min. Not quite 30 min but I'll take it",
        "Loving my new #tomford glasses http://t.co/DWiLKEY4",
        "@districtpublich enjoying a pint of spring summer weizen &amp; truffle fries",
        "RT @levie: Entrepreneurs are just mad scientists with a business model.",
        "@BCFerries enjoying impromptu performance on way to Swartz bay. Happy Canada Day long weekend! http://t.co/tfMOKhjH",
        "I just got Free Plate Of Our Famous Fried Pickles! from The Bottleneck! #FREEisBETTER #vancouver http://t.co/4iR835K3",
        "So much to do. So much to think about. Feeling like I'm getting sick",
        "Just the two of us haha http://t.co/ZjLawaHE",
        "Dim Sum Sunday!",
        "RT @LA_Reid: \"Don't judge each day by the harvest you reap but by the seeds that you plant.\" -Robert Louis Stevenson #BeEpic",
        "When the power of love overcomes the love of power, the world will know peace - Jimi Hendrix",
        "@BeatriceMiller stay strong be persistent and you will go far!",
        "@BeatriceMiller don't cry because it's over, smile because it happened. - Dr. Seuss http://t.co/8oJqkDxz",
        "Another long day of planning. Time to put the feet up and relax",
        "RT @click4time: “If you don't have time to do it right, when will you have time to do it over?” - John Wooden",
        "RT @DalaiLama: Past history clearly shows that violence cannot solve problems.",
        "Tears streaming down my face ms. @CarlyRoseMusic best version I've heard. Vote America Vote!!",
        "@Diamondkwhite I have tears in my eyes. You are amazing! God bless you and your mom",
        "RT @VanChristmas: Raclette and bratwurst and stollen, topped off with a hot cup of glühwein. You only have to wait 4 more days.",
        "@codybelew \"I like it, I like it\" @Therealxtina #theVoice",
        "RT @SunTzuSaid: There are short days and long; the moon has its periods of waning and waxing.",
        "@HannahThibedeau #shame on the Harper gov't for cutting veterans affairs &amp; spending millions on propaganda action plan ad campaign",
        "RT @LA_Reid: “Only those who attempt the absurd can achieve the impossible.” -Albert Einstein #BeEpic",
        "@PnP_CBC Conservatives blow tax dollars on propaganda non action plan ads while squeezing veterans @evansolomoncbc",
        "“@ogwodavies: It's about patience. That's what the old folks told me.” Persistence and patience. Agreed",
        "@bourgmackenzie Be persistent and you will go far. Winning comes w strings. You are free. Go for it!",
        "@musictrappa Gonna miss you. Hope to see you again soon!!",
        "@jasonbroccoli u should be host of #xfactorusa @SimonCowell @LA_Reid this guy needs his own show!",
        "@musictrappa you the real deal! #teamDeBo in it to win it.",
        "RT @Rajdeep_raju: @AllyBrooke This cant be real!Can't believe sharks are swimming the streets/yard of NYC #Sandy http://t.co/hcls0kgK",
        "@CarlyRoseMusic amazing amazing amazing!!!",
        "@Diamondkwhite \"Too good to let go\" @britneyspears A Diamond in White! #xfactorusa",
        "RT @Inspired_Ones: If u really want something, &amp; really work hard, &amp; take advantage of opportunities, &amp; never give up, u wil ...",
        "“@rihanna: #VS http://t.co/OvJVDPIS” Rawr! Lure me back to the dark side",
        "“@rihanna: #VS #fashawn http://t.co/DFdYd6KQ” Fierce!!",
        "@Froot_Loop18 Happy Birthday Josh! All the best in the year ahead 🎉🎈🎂",
        "RT @LA_Reid: “Be the change that you wish to see in the world.” -Mahatma Gandhi #BeEpic",
        "First gay senator, legalize same sex marriages and recreational marijuana. A new America #USvoteCBC",
        "Congratulations President @BarackObama. Good prevails! America has spoken.",
        "RT @RayMAZI: Take that ROMNEY! Lmfaoooooooooooo 😂😂😭 http://t.co/KqOPorTr",
        "RT @ladygaga: And #condragulations DENVER on your cannabis legislation. shante YOU STAY.",
        "@MittRomney well said",
        "Someone take his phone away from him #trump http://t.co/0v9PtXrI",
        "@bwilliams \"@realdonaldtrump has driven well past the last exit of relevance &amp; veered something close to irresponsible\" @TheDailyShow",
        "RT @ogwodavies: Success is a ladder which cannot be climbed with hands in your pocket.",
        "RT @DalaiLama: A mind wishing to benefit other people and other sentient beings is the very basis of peace and happiness.",
        "Persistence is the key to success http://t.co/yWOTuIxb",
        "@NHLPA players should just put on their own winter classic. You don't need owners to play one game",
        "@CB2tweets: Yesterday we provided 37,055 meals for children.  Help us get to 500,000.  Tweet using @cb2tweets and we will donate a meal.”",
        "RT @nokidhungry: RT @CB2tweets: Yesterday we provided 37,055 meals for children.  Help us get to 500,000.  Tweet using @cb2tweets and we ...",
        "@shaneREACTI0N reading your tweet now I want to pee",
        "@LA_Reid @SimonCowell sign her! The amazing @diamondkwhite #xfactorusa",
        "@SimonCowell correct. It's criminal @Diamondkwhite must go home. Final 16 should be about talent not this",
        "RT @richardbranson: Opportunities are like buses - there's always another one coming! http://t.co/0lGOzTRQ",
        "@SimonCowell not a boy band fan but @EmblemThree wow nice find! #xfactorusa",
        "@CarlyRoseMusic Amazing!",
        "@2ChrisSimpson: @britneyspears stars are born! @BeatriceMiller @Diamondkwhite  #XFactor",
        "@TheEllenShow you deserve it! You are an inspiration. Congratulations!!",
        "@musictrappa so amazing! So happy for you. Congrats on going on to the live shows #theVoice",
        "RT @DalaiLama: We need to understand how destructive emotions affect us and constructive emotions can help us, so that we can maintain o ...",
        "RT @LA_Reid: Prepare yourself for greatness by keeping your mind conditioned with fresh knowledge and new challenges. #BeEpic",
        "@BrunoMars great job tonight on SNL!",
        "True fact: $1 can provide 8 meals to US families in need",
        "@bclions pre game concert disturbing the peace w noise pollution, again. Go inside already!",
        "The wifi is cutting out that's why",
        "#vancouverchristmasmarket http://t.co/EOByVgVc",
        "I woke up, pinched myself and it wasn't real. Neither was the end of the world. #onwards",
        "Happy #FF @rihanna Last night I dreamt we were hanging out snowboarding. All the best over the holidays and in 2013!",
        "Only a few days left @VanChristmas Make sure you go before its over #FunFriday #vancouver #foodie",
        "Good morning world. Good to see you are still here, at least for now. #endoftheworld not today.",
        "“@LA_Reid: Come on #TateNation, why isn't #TateFTW trending?” because #CarlyForTheWin is!",
        "Mmm still enjoying the Gingerbread cookies we made days ago. #homemade #seasonsgreetings http://t.co/pM7rOl1Y",
        "@DAREEECK haha thanks! I try to keep up to you 300 in 30 :P",
        "@DAREEECK I did same but have been doing 10 pushups every few mins lol",
        "RT @britneyspears: Britney Army!  Let's keep #CarlyForTheWin trending until voting closes....we can do it!  Vote @CarlyRoseMusic at http ...",
        "Yes yes! @LA_Reid Yes! @CarlyRoseMusic is worth 5 million",
        "\"The worst thing I could be, is the same as everybody else. I’d hate that” - @Schwarzenegger",
        "@ayymiPAPITO safe travels and sweet dreams. I hope 2013 brings you success and happiness"
      ]
    }
  }
}