{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WonderettesVan: I posted 7 photos on Facebook in the album \"Wonderettes Prom Photos\" http://t.co/De9zf7xP",
        "RT @WonderettesVan: Only a few 2for1 tickets still available for tonight's performance of #MarvelousWonderettes !! Act fast #Vancouver w ...",
        "RT @gayvancouver: @hummingbird604 In order: @theArtsClub Intimate Apparel @WonderettesVan The Marvellous Wonderettes @Theatreubc Problem ...",
        "RT @Vancouver_Now: Click for details &gt; http://t.co/JrRbp5N0 - The Marvelous Wonderettes Limited 2for1 ticke... (via @WonderettesVan)  ...",
        "The Marvelous Wonderettes plays at the PAL Theatre until February 26. Only nine chances left to see it! @WonderettesVan #Vancouver #theatre",
        "Birdies love music:  http://t.co/x0if8Z0F",
        "A preview for The Marvelous Wonderettes featuring Meghan Anderssen (Betty Jean): http://t.co/JNEq7cWd @WonderettesVan @tappinmeg #Vancouver",
        "The Marvelous Wonderettes sing Mr Sandman, Lollipop, It’s My Party and over 20 other hits! Nine chances left to see it! http://t.co/39rDBjRG",
        "Adorable puppy rescue: http://t.co/upGJwPK5",
        "This new musical sounds very interesting:  http://t.co/fURre7qs",
        "RT @awkwardstage: We're excited to go see @WonderettesVan this week! Hearing SUCH great things about the show:)",
        "RT @juliemaclellan: \"Four girls with dreams as big as their crinoline skirts\" – check out @WonderettesVan aka The Marvelous Wonderettes! ...",
        "The Marvelous Wonderettes plays at the PAL Theatre until February 26. Only 10 chances left to see it! @WonderettesVan #Vancouver #theatre",
        "The Marvelous Wonderettes harmonize on '50s and '60s tunes! Only 10 chances left to see it! http://t.co/39rDBjRG @WonderettesVan #Vancouver",
        "The Marvelous Wonderettes harmonize on '50s and '60s standards! http://t.co/39rDBjRG @WonderettesVan #Vancouver #arts",
        "RT @WonderettesVan: @DianneChow Exciting news @WonderettesVan have just released a limited number of 2for1 tickets for Wed and Thurs' sh ...",
        "RT @WonderettesVan: We're on yelp! http://t.co/l7jkIo98 If you've seen the show and liked it please let everyone know!",
        "RT @lalainia: A commercial for The Marvelous Wonderettes: trying to hit 1000 views!!  #Vancouver #nonprofit #theatre http://t.co/cc2RGMnY\"",
        "RT @WonderettesVan: Happy Valentine's Day from the Wonderettes!! We hope you have a marvelous day with your dreamlover #Vancouver",
        "RT @vanhappenings: Hey Look! It's a Co-op! presents The Marvelous Wonderettes to Feb. 26 at @PALTheatre http://t.co/4wcaVAOX",
        "RT @Vancouver_Now: Please Retweet - http://t.co/sSbTqPJz - The Marvelous Wonderettes  (via @WonderettesVan)",
        "@JessieRelephant @wonderettesvan All of the above.",
        "@JPThibodeau Nope!  As long as it's your best work, nothing's too cliché.",
        "RT @WonderettesVan: Mmm some of our dessert buffet!! http://t.co/RkrcWWCn",
        "RT @WonderettesVan: Banana plus chocolate=yummy http://t.co/Gx1MSnBK",
        "RT @VancouverSun: Alberta dogs win Westminster Kennel Club best-in-breed honours http://t.co/FPnAspQv",
        "From the sound of the audience in the lobby, The Marvelous Wonderettes' dessert buffet is a hit! @WonderettesVan #Vancouver #Arts",
        "The Marvelous Wonderettes' beloved band teacher Mr. G is hard at work making fruit nachos for the special Valentine's Day dessert buffet!",
        "My valentine to you:  http://t.co/LVcEGMyU",
        "@JessieRelephant @nbcsmash It is very good indeed!",
        "The Marvelous Wonderettes' Valentine's Day special: Treats for your Sweets! Dessert Buffet and Show! http://t.co/39rDBjRG #Vancouver #arts",
        "A commercial for The Marvelous Wonderettes:   http://t.co/xgpZtYdw",
        "A review of The Marvelous Wonderettes:  http://t.co/sGEVYTvN",
        "RT @gayvancouver: The cast of @wonderettesvan are not just marvelous ... they are talented too! A great trip thru some if the hits of th ...",
        "Today's matinee of The Marvelous Wonderettes was sold out! It runs until Feb 26. Get your tickets quickly! @WonderettesVan #Vancouver #Arts",
        "RT @JessieRelephant: Having a great time with the @WonderettesVan. May have freaked out in front of 100 people by winning cake walk. I s ...",
        "RT @djkeng: Audience members getting prom photos done at @WonderettesVan at @palvancouver !!!",
        "RT @djkeng: Well done @WonderettesVan!!!Congrats to everyone involved, especially @greenfieldsteve @palvancouver @Hiyacher!! Thx again t ...",
        "RT @WonderettesVan: I posted 3 photos on Facebook in the album \"Prom Photos\" http://t.co/7BaHuyvo",
        "RT @WonderettesVan: @News1130radio @_chrispope Come see the \"Marvelous Wonderettes\" at the PAL theatre - dessert buffet & a great show.  ...",
        "RT @_xapis_: What people are saying about @WonderettesVan #1- \"This was an outstanding, most enjoyable evening!\"",
        "RT @_xapis_: What people are saying about @WonderettesVan #2- \"I would see it all over again!\"",
        "RT @_xapis_: What people are saying about @WonderettesVan #3-- \"The production was so entertaining & the talent was absolutely phenomenal\"",
        "RT @kristiemarsden: Excited to see @WonderettesVan tonight with @Jeffrey_Victor! What better thing to do after a day of work than head t ...",
        "RT @GivingReceiving: The Marvelous Wonderettes throw quite the party. @WonderettesVan. Great premiere, congrats. #Vancouver #Arts",
        "@christinequinty Yeah, I tried to take that angle, but the girls just wouldn't go for it.",
        "RT @WonderettesVan: Hear what people are saying about the #MarvelousWonderettes #Vancouver http://t.co/Sh48sr7V",
        "Limited availability for tickets to The Marvelous Wonderettes this evening! Get yours quickly! @WonderettesVan #Vancouver #Arts",
        "Excited to see Do You Want What I Have Got? A Craigslist Cantata at @theArtsClub this afternoon! #Vancouver #Arts",
        "@SMLois Finally watched this.  Wonderful!",
        "http://t.co/PNSgsUPX",
        "http://t.co/sGEVYTvN",
        "https://t.co/84hwmKSa",
        "The Marvelous Wonderettes sport memorable hairdos and personalities to match! 16 tickets left for tonight! http://t.co/39rDBjRG #Vancouver",
        "Meet The Marvelous Wonderettes; four girls with hopes and dreams as big as their crinoline skirts! http://t.co/39rDBjRG #Vancouver #arts",
        "RT @hummingbird604: I have 2 pairs of tix to The Marvelous Wonderettes!  Valentine’s Day special performance @WonderettesVan http://t.co ...",
        "RT @WonderettesVan: OPENING NIGHT!!!!! So excited to share this show with #Vancouver. Everyone get your tickets fast...you don't want to ...",
        "RT @WonderettesVan: @ckneumann The Wonderettes want to say a big huge amazing very special thank you for our very special website. We ge ...",
        "RT @WonderettesVan: I posted 39 photos on Facebook in the album \"Wonderettes Rehearsal\" http://t.co/AGZdgnYj",
        "RT @WonderettesVan: I posted 14 photos on Facebook in the album \"\" http://t.co/GkEeidpE",
        "RT @WonderettesVan: @RamadaVancouver For an\nInexpensive night out #MarvelousWonderettes is offering 2for1 tickets Feb 10th at PAL Theatr ...",
        "RT @lalainia: Early Bird Special for The Marvelous Wonderettes - 2 for 1 THIS Saturday night Feb. 11! http://t.co/Fb3h4jkl #vancouver #a ...",
        "RT @anabellebf: Hey Vancouver, got a possible +1 for the Marvelous Wonderettes on Saturday. anyone interested?",
        "@FirehallArtsCte Thanks so much!",
        "RT @christinequinty: This is an important read: “@hklq42: Actors’ Equity protests non-union production of In the Heights http://t.co/FpY ...",
        "RT @FirehallArtsCte: If you love @cbcradio, @CBCNews and anything CBC please sign this petition (via @friendscb): http://t.co/LZLH9y8K",
        "The Marvelous Wonderettes opens this evening!  @WonderettesVan #Vancouver #Arts",
        "The Marvelous Wonderettes transports you back to Springfield High's 1958 Super Senior Prom. Opens tonight! http://t.co/39rDBjRG #Vancouver",
        "Had a fantastic time at @FirehallArtsCte 's Chelsea Hotel yesterday!  The Marvelous Wonderettes opens tomorrow!  @WonderettesVan #Vancouver",
        "The Marvelous Wonderettes offers a trip down memory lane. Previews this evening! http://t.co/39rDBjRG @WonderettesVan #vancouver #arts",
        "Looking for something marvelous and wonderful to do for #ValentinesDay in #Vancouver ? @WonderettesVan  http://t.co/zfP9Yirq Dessert buffet!",
        "@JessieRelephant @missabouttown This has made my day.",
        "@JessieRelephant @wonderettesvan Yes.  Yes, you do.",
        "RT @JessieRelephant: \"It's Superb Owl Sunday! Remember to thank all the owls in your life!\" (courtesy of @AshMHBall)",
        "Day two of tech/Q2Q for @WonderettesVan !  #Vancouver",
        "@JessieRelephant Are you going to do a whole series of photos of Potted Plant's visit to Vancouver?",
        "@WonderettesVan move in to the theatre today!  Exciting!  #Vancouver",
        "RT @NathanFillion: When singing Happy Birthday, start low. It's a high song, and starting too high guarantees it'll sound like no one cares.",
        "@WonderettesVan Well done, B.J.!",
        "RT @WonderettesVan: BJ baked such marvelous #cupcakes she got a pitcher of brew in exchange for two. Not a bad days work!! #Vancouver ht ...",
        "RT @VancouverFringe: agreed! RT @vanmayorsoffice: \"A city without strong, consistent arts funding is basically a parking lot\" @DougCoupl ...",
        "Excited to see both Red and Gunmetal Blues at @VanPlayhouse this evening!",
        "@CarouselTheatre 's A Year With Frog and Toad is very good!  Go see it!  #Vancouver #theatre",
        "The Devil Went Down to Georgia:  http://t.co/MrZFNuSM",
        "Definitely some food for thought.Entire performing arts industry is to blame for the demise of the Vancouver Playhouse: http://t.co/hSlGeBOS",
        "Canada, Save the Vancouver Playhouse:  http://t.co/cwASw7LM",
        "Excited to see @CarouselTheatre 's A Year With Frog and Toad this morning! #Vancouver #theatre",
        "RT @JessieRelephant: Read this &amp; consider. \"Entire performing arts industry is to blame for the demise of @VanPlayhouse\" http://t.co ...",
        "RT @cwilhelmson: Please add your name to the over 3200 people who've already signed. Petition Save the Vancouver Playhouse http://t.co/v ...",
        "@LittleMsCant @jessierelephant @vanderfluit @vanplayhouse Yes, I agree. It's helpful for each of us to know where we fit into the issue.",
        "@ghostlightpro 's The Great American Trailer Park Musical moves into the theatre today!  Exciting!  #Vancouver #theatre",
        "Had a fantastic time at the @VSOrchestra !  I highly recommend it!  What a treat!  #Vancouver #music",
        "@LauraWilsonA Creepy...",
        "Excited to attend the @VSOrchestra's Peter Serkin &amp; Brahms this evening!",
        "The Busiest Songwriter on Broadway:  http://t.co/e0fCYBdP",
        "Playhouse inspired love of theatre:  http://t.co/BL6hG7mu",
        "Save the Playhouse petition:  http://t.co/Z2EfGDfp",
        "Curtain falling on Vancouver's cultural scene:  http://t.co/C8nOxg3O",
        "@mayorgregor http://t.co/vk6GFkmR",
        "Vancouver patrons fight to save B.C.'s second-largest theatre company:  http://t.co/XuqBrskZ"
      ]
    }
  }
}