{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @blakehounshell: “Davos should feel very flattered that he has chosen this as a forum,” Chao said during a session moderated by the Wall…",
        "@Steph_Beasley  https://t.co/lhImiqodVy",
        "@Steph_Beasley I'm pretty sure that's what happens right before the It clown jumps out of the gutter",
        "RT @Suntimes: EXCLUSIVE: Tammy Duckworth is pregnant; will be 1st senator to give birth, @lynnsweet reports. https://t.co/MY8W7Xlv9b @SenDu…",
        "RT @JDwithTW: @MZanona I wonder if the missing 2.95% isn't the 10-year PAYGO cost of the PAB expansion and other mandatory/revenue costs th…",
        "RT @brigurciullo: ICYMI, @Gardner_LM broke down the infrastructure principles doc floating around. Highways, transit and other interests al…",
        "RT @moniquegarcia: Naomi Parker Fraley, the Real Rosie the Riveter, Dies at 96 https://t.co/stpd9wyTRa",
        "RT @AP: BREAKING: Puerto Rico to privatize its troubled state-owned power company following decades of mismanagement, corruption.",
        "RT @kelmej: In case you wondered what that UC thing just was about the concurrent resolution to correct the \"enrollment date\"  -- it's a re…",
        "RT @BKingDC: .@POLITICO scoop from the Playbook crew: Six pages of \"funding principles\" from Trump's forthcoming #infrastructure plan: http…",
        "RT @aawayne: Kentucky is establishing honest-to-God literacy tests for poor people to retain their health care. By @afrakt https://t.co/DAX…",
        "RT @scottwongDC: BREAKING: Democratic sources say there are enough YES votes to re-open the federal government, end shutdown",
        "RT @scottwongDC: House will immediately take up 3-week CR to re-open government once Senate passes bill https://t.co/5RXi4NA4OF",
        "RT @TalKopan: Manchin says of government: “I think it’ll be open by 12:10, 12:15.”",
        "RT @AnnElizabeth18: .@EPA says Obama water rule won't go into effect, despite today's Supreme Court ruling. https://t.co/wFriOuslkd",
        "RT @Gardner_LM: .@NTSB cancels Tues mtg due to shutdown. https://t.co/xHDT30bDoX",
        "RT @kenvogel: Meanwhile, the former aide to @RepMeehan lost her job, her Hill friends, her boyfriend &amp; had to move back in with her parents…",
        "RT @HaveAnyUpDog: #GovtShutdown https://t.co/z0bVOslVC0",
        "RT @costareports: Members also complaining to me that the House gym lacks enough towels this morning and they wonder if it’s because of the…",
        "RT @scottwongDC: The House is now fighting about whether Republicans can display a poster of Chuck Schumer and “Schumer Shutdown” on the fl…",
        "RT @AliceOllstein: Shutdown update: \n\nReporter asks another reporter for pizza. \n\n\"Sorry, this is just for our team.\"\n\"Aren't we all on one…",
        "RT @kelmej: #ICYMI, the Senate just failed to muster the votes necessary to limit debate on the House 4-week stopgap continuing resolution,…",
        "RT @singernews: Just to be clear... we have all been writing/updating shutdown stories nonstop since early this morning despite the fact th…",
        "RT @nielslesniewski: I'm told the Senate Carryout has been making plans to open for breakfast on Saturday.",
        "RT @ByronTau: Shutdown night dinners, Capitol edition:\nCBS: Mei Wah\nABC: City Lights\nNBC: We The Pizza\nWSJ: Chopt\nPolitico: We The Pizza\nCN…",
        "@seungminkim @SenateDems You’re the hero America needs.",
        "@leighmunsil I usually can’t recommend Georgetown for anything. But the DMV there is actually tolerable (and has weekend hours).",
        "@leighmunsil Have you been acquainted with the Georgetown DMV? It’s relatively less likely to cause you to stab your eyes out",
        "RT @karoun: .@Emma_Dumain &amp; @kelmej were just elected to the Standing Committee of Correspondents, meaning that we've got an all-woman boar…",
        "RT @PolitiFact: Rand Paul rightly says the government shutdown was more expensive than keeping it open https://t.co/frhCel12gT https://t.co…",
        "RT @business: JUST IN: L.A. Times staff vote to unionize in blow to owner Tronc https://t.co/fn4CH0mhuG https://t.co/hRdluUrZ6U",
        "RT @Emma_Dumain: I also asked Graham what he's been doing all morning. Negotiating? Making calls? \"Taking crochet lessons and watching some…",
        "RT @CapLounge: Available at 12:01AM https://t.co/P0smk3Svsc",
        "I'm on record as being a shutdown-doubter https://t.co/87BfcyRmoX",
        "former Trump transition---&gt; https://t.co/ZFO5fdMhZX",
        "RT @AndrewRestuccia: With the threat of a shutdown looming and staff still recovering from two weeks of chaos, morale in the White House is…",
        "RT @nielslesniewski: Senators have been released to go home. Despite what you see on the floor, no further votes tonight.",
        "@burgessev Stop",
        "RT @Steph_Beasley: ICYMI. https://t.co/P8SYYp1gF1",
        "@damianpaletta Also FAA extension expiration :) :) :)",
        "RT @damianpaletta: Shutdown meltdown could be a test drive for the DEBT CEILING, which needs to be raised by MARCH, around the same time as…",
        "RT @seungminkim: I asked @SenJohnThune how he interpreted Trump’s CHIP tweet. “I don’t know. How did you interpret it? ... I’m at a loss in…",
        "RT @blakehounshell: Wow, the editorial staff of the Pittsburgh Post-Gazette is in full revolt against its owner. https://t.co/bvUv3YuiBN",
        "RT @JFKucinich: This photo of Dole's final salute to Inouye is one of the most moving I've ever seen. https://t.co/hfZmjxYstJ (h/t @rollcal…",
        "Texans can tolerate a lot of things, but eminent domain isn't typically one of them https://t.co/AqV6oI7Gja",
        "I warned you https://t.co/qt0s4NzhT3",
        "@Steph_Beasley @lladkins @Eater_DC A food map of Rosslyn would be a crying face emoji",
        "Oh great it's the day where I'm being forced to change my password. I hope IT enjoys the 3 password reset requests I'm going to send afterward",
        "RT @tripgabriel: The indoor plumbing defense https://t.co/Y1mIvS34oC",
        "RT @timstarks: Getting the impression Nielsen doesn't like Sen. Whitehouse.",
        "RT @Steph_Beasley: Meanwhile on the aviation security front, my write-up on Nielsen urging lawmakers to give @DHSgov drone authorities. htt…",
        "Tune in now to POLITICO's driverless car event at the Detroit Auto show. Livestream here! https://t.co/QRbG5O8pxI #NAIAS2018 #POLITICOAuto",
        "RT @AARPdsp: JOIN NOW - The livestream is open! Learn how autonomous vehicles will reshape transportation in our communities. @AARP's @Nanc…",
        "Agencies don't really \"pass\" rules. #theCQinme https://t.co/HL26GxYrqB",
        "RT @NYPDONeill: 12:18 p.m. today marks the 25th anniversary of the 1993 terrorist bombing beneath the North Tower of the World Trade Center…",
        "RT @VeraMBergen: \"We should change the names of AR-15s to 'Marco Rubio' because they are so easy to buy.\"\n\nThese teens are ruthless\n\nhttps:…",
        "cc @Gardner_LM https://t.co/gkmOK4bJUX",
        "RT @JDwithTW: If the $40 billion in the Trump #infrastructure plan for rural formula grants is given out based 50-50 on state rural populat…",
        "RT @danpfeiffer: We talk a lot about who the NRA funds but not enough about who funds the NRA. They are a lobbying group for gun manufactur…",
        "RT @csmcdaniel: This story took:\n—Two failed open records lawsuits\n—Three years of digging\n—Getting the cops called on me\n—A state assistan…",
        "Haha. Omg https://t.co/XUM0sSh1eh",
        "RT @NHTSAgov: Defective Takata air bags are installed in tens of millions of vehicles in the U.S. Find our if your car is on the list, by c…",
        "RT @NateSilver538: So far, Parkland is *not* fading from the news the way that mass shootings usually do. (The graph shows Google searches…",
        "RT @Steph_Beasley: The sound and the fury: Inside the mystery of the Havana embassy https://t.co/mseHPAKMyq",
        "RT @martinepowers: Exciting news! For the next couple months, I’ll be hosting “Can He Do That,” WaPo’s podcast about Trump and presidential…",
        "RT @geofkoss: evergreen https://t.co/jNrxOGYyCK",
        "RT @AP: BREAKING: USGS: Earthquake shaking south and central Mexico has preliminary magnitude of 7.5.",
        "RT @nytimes: Alyssa Alhadeff\nMartin Duque Anguiano\nScott Beigel\nNicholas Dworet\nAaron Feis\nJaime Guttenberg\nChristopher Hixon\nLuke Hoyer\nCa…",
        "RT @brigurciullo: One highlight from the weekend after #infrastructureweek:\n- @kathrynwolfe, @Gardner_LM, @TSnyderDC, @Steph_Beasley and I…",
        "RT @samstein: Can’t read this without tearing up. https://t.co/fB1wCV7c0q",
        "That’s some instinctual balls man. Can’t teach that. https://t.co/PkIVS1f3r8",
        "RT @JWilliamsAP: PARKLAND, Fla. (AP) — Leader of white nationalist group has confirmed suspect in Florida school shooting was member of his…",
        "RT @POLITICOPro: .@JimInhofe claims 'wishful thinking' about gas tax remarks, @brigurciullo reports: https://t.co/ihhFc21b5g",
        "RT @TransportDems: The @NTSB first recommended railroads install Positive Train Control nearly 50 years ago. Since then, too many deadly ac…",
        "RT @SenDuckworth: THREAD on #HR620 ↓\n\nEver since I lost my legs when an RPG tore thru the cockpit of my Blackhawk I was flying over Iraq, g…",
        "RT @tatecurtis: And, in what could be a warning sign for NJ Transit commuters among others, Anderson said Amtrak cannot permit non-complian…",
        "RT @jdawsey1: Uber driver overheard a bit of an impassioned conversation with a source tonight and asked if my Valentine's Day date went of…",
        "RT @nytimes: Update: At least 17 people were killed in a shooting at a high school in South Florida, law enforcement officials said https:/…",
        "RT @Phil_Mattingly: Florida Sen. Sen. Bill Nelson to @jaketapper\n\n\"Jake, it's a bad day.\" \nSays he spoke to the school superintendent and t…",
        "RT @Steph_Beasley: .@RepDavidEPrice tells me he's worried transportation funds may be bigfooted for Trump's immigration crackdown. https://…",
        "RT @DavidEggert00: WASHINGTON (AP) — The head of the Environmental Protection Agency has broken months of silence about his frequent premiu…",
        "Fair https://t.co/NbAy8W8Nfs",
        "\"Senatorial abandon takes possession of the hour.\" Senatorial abandon! https://t.co/FhznyqMzJh",
        "RT @maggieNYT: Several White House officials are now prefacing or concluding their sentences in convos w reporters by making clear they can…",
        "I just saw an episode of Catfish where the person was totally who he said he was and they fell in love. WTH? *flips table*",
        "RT @burgessev: After several recent railroad crashes, Senate just confirmed Federal Railroad Administrator nominee Batory -- had been held…",
        "RT @bill_lucia: Elaine Chao in White House press briefing: \"The Highway Trust Fund does need to be addressed.\" But she adds the administrat…",
        "RT @OnPointRadio: Coming up at 10/9c: We're talking to @Gardner_LM, @GovEdRendell, @nick_sobczyk and Dean Franks about the president's plan…",
        "RT @JohnWayneAir: Southwest Airlines flight #2123 landed at John Wayne Airport. A fire was reported, chutes were deployed to evacuate passe…",
        "Exhausted but can’t sleep #modernlife",
        "RT @seungminkim: Omg https://t.co/VdL5qP2QVs",
        "RT @Gardner_LM: ICYMI over the weekend, a top federal rail official resigned after @politico questioned whether he was pulling double duty…",
        "RT @HighSideVA: Four Restaurants to Try This Weekend https://t.co/oePz3EE8mG via @Eater_DC",
        "RT @POLITICOPro: Democrats dogpile Trump #infrastructure plan. The story from @brigurciullo: https://t.co/0442AJDLKI | Photo: AP https://t.…",
        "RT @Steph_Beasley: While the proposal outlines plans to hire new @ICEgov and Border Patrol agents, it's mum on whether Customs vacancies wo…",
        "RT @PhilDernerJr: Nine years ago today, #Colgan3407 crashed, killing 50. It was the last time a United States airline had a fatal wreck. Ni…",
        "Trump plan proposes selling off DCA/IAD. The law that executed the current lease agreement with MWAA also created DCA's capacity constraints, which lawmakers love to fiddle with https://t.co/tQuHu69WMx",
        "RT @cbudoffbrown: Another great example of strong @politico Pro beat reporting. @gardner_LM started asking questions about the moonlighting…",
        "RT @Gardner_LM: Former acting chief of U.S. rail safety agency resigns amid questions about simultaneous PR work in Mississippi: https://t.…",
        "RT @Reddy: The acting head of the nation's top railroad safety agency has resigned, after @politico raised questions about whether he had b…"
      ]
    }
  }
}