{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @rwdettman: Downhill: Vail Resorts falls 13% after its quarterly report. It says Whistler Blackcomb and Tahoe results were below expecta…",
        "RT @TheRealJoshYe: Chinese Minecraft gamer AZTTER built a massive cyberpunk style city in the game and it's absolutely gorgeous. https://t.…",
        "@Inkybat Part two is to find a cafe or bar to host said night.",
        "RT @AestheticsJapan: Tokyo\n📷: @_f7 https://t.co/ijVEbnnfEN",
        "These are cool, you know, if you like playing druids. https://t.co/sPrw2Vf4YG",
        "RT @Evolutis1: Alpha footage of Evolutis\n#madewithunity https://t.co/VCNMpBk5f5",
        "RT @pascalblanche: #INSPIRATION: in love with the dark art of Polish artist Piotr Jabłoński. https://t.co/gUI1OP2F8Q",
        "RT @monolimeee: A lil animation to start the year off spooky! https://t.co/yKh3wqixU3",
        "RT @XCK3D: Notes for beginning character artists:\n\n- All male humans have well defined six packs and strong chins\n\n- Characters with long h…",
        "@katemiterko RIP",
        "RT @nephelomancer: Strongholds &amp; Followers Servitors - Part III\nHere is the third set of images (7-10 of 13) that I painted for @helloMCDM…",
        "RT @mims: Yet another thing Millennials are killing: The value of Boomers' homes on golf courses\n\nhttps://t.co/t2maAPAY3e https://t.co/CFMk…",
        "@RobinDLaws @Alphastream must have used the breastplate stretcher.",
        "I’m curious why D&amp;D hosts Beamdog all the time and suspect they are working under cover on a 5e game.",
        "RT @MrsTad: 'spectacular data' ----- Scientists close to first sighting of black hole in the Milky Way https://t.co/h47NdkE5JS",
        "@katiequixotic Halfling druid",
        "@waitwait @petersagal Captured Paula’s incredulity, perfectly.",
        "@ohcararara I hope he frees his people from Egypt",
        "@1baronjennyson I honour you every day, regardless.",
        "RT @AtomicAnalyst: @DarrenK73 @NormOrnstein @ddale8 And this article found that cumulative cart rental costs were likely to reach nearly $4…",
        "RT @scalzi: One wonders what the rich plan to do with the folks who already exist in their proposed bolt holes, and why they think those fo…",
        "RT @MrsTad: Revisiting this --- \"Add More Goats\" And Other Artistic Advice from Ursula Le Guin https://t.co/hwogxuLuc1 via @tordotcom @adri…",
        "RT @41Strange: Eduard von Grützner (1846-1925) was a German painter best known for his paintings of monks drinking alcohol https://t.co/QdL…",
        "\"Our lives are like mosaics;  created piece by piece, from a broken whole, to make something beautiful in the end.\"",
        "@TrulyRural Saw this, GunHed, and Ghost in the Shell all around the same time period.",
        "With Iggy Pop! https://t.co/kv2S7msz75",
        "@wildparadox @ethanschoonover Reminds me of the Gold Box games' font",
        "RT @NEWS1130: Driver crashes trying #BirdBox blindfold challenge: police\nhttps://t.co/m2j9CTkYg2 https://t.co/Yde5lgIETl",
        "RT @Amaretta_: I really don't like flying but it does look beautiful from I up here...!\nHello Canada *waves* https://t.co/U6Os59aXCD",
        "@somethingbetter @Anim8der @Juleshortstuff @1baronjennyson @esssko @RockyVanoost BLOCKED",
        "@thelazydino @MystyVander It’s the only point, really.",
        "RT @DanielTaylorArt: Hi my name is Dániel and I'm from Budapest, Hungary. I work mainly as an illustrator, but I do all kinds of other arts…",
        "RT @toejamandearl: ToeJam &amp; Earl get back in the groove on March 1st!\n\n#toejamandearl https://t.co/DhpjKADVrK",
        "@mccrabb_will Wow! I haven’t seen Gene is a very long time. Probably not since his review show.",
        "RT @AestheticsJapan: Rainy Japan\n📷: @yako_flpr3 https://t.co/mocwsNE3fo",
        "Zoom in. You’ll see them better. :) https://t.co/Nfy2ok4NVx",
        "RT @AMAZlNGNATURE: Hope this brightens your day https://t.co/fa2GGfGobZ",
        "RT @VisitScotland: Loch Leven in the #Highlands looking brrr-illiant! ❄️❄️ https://t.co/nxXCE2Jk9T",
        "@BourassaArt Too young. RIP.",
        "RT @Rin237: “It dwells in the mountains, amongst the cold snow, feasting on the flesh of the villagers.” https://t.co/VRJDCU8z81",
        "https://t.co/Tbqkwx4OjK",
        "@sauceisntfunny @AOC https://t.co/IagXt6ME2U",
        "RT @archpng: The Old Battery, Newfoundland Canada after a snowfall https://t.co/MFkgHC4iuE",
        "@Hutchyman \"simply offers\" ...",
        "@mollycrabapple Gives new meaning to \"Leon: The 'Professional'\"",
        "RT @GreatDismal: This review seems seems so unlikely, but then you get to the trailer... https://t.co/Em9mDZIZzc",
        "RT @TrashMobMinis: Totally normal promotional video. \nBuy some Trash Mobs: https://t.co/BNW3Glyeak https://t.co/TeB16hZguf",
        "@MegavoltService @Twitter Oh thank the Gods I can move back to Legacy. That was terrible!",
        "@MegavoltService @Twitter I hate it! It's terrible!",
        "@Twitter Looks how much dead space there is now on the Desktop version, now. And now, all the graphics and fonts are blurry - like they were pushing the phone res objects onto the desktop. Gross! https://t.co/QybW0K7TnA",
        "Thanks @Twitter. I hate it!",
        "Oh no... https://t.co/k2oqJvKMhN",
        "RT @cognitivemerch: One of our real leather, all in one DM kits. Adventurers travel case style!\n\nWhat do you think?\n@satinephoenix @RutyWoo…",
        "RT @MoreAndAgain: \"Dude, if your ancestors can take our land, then why can't you take a joke? At least the joke was given willingly.\"\n\nBRUH…",
        "@faith_schaffer I hope the first question was :\n\n\"Why were you, legitimately, hired and who was involved in that decision process here?\"",
        "@1baronjennyson https://t.co/35DbNAcpsV",
        "RT @trudicastle: #tbt continuing the egg theme! Space suit egg :) https://t.co/cOwQ7qaYhT",
        "@1baronjennyson I'm with you, Jenny. Down with selfish Capitalism!",
        "Um... \nCash prizes? https://t.co/FC4vp8OOiQ",
        "@1baronjennyson @undertale_xanth ADDED TO LIST",
        "@1baronjennyson More bad news\nhttps://t.co/tT1LSvSY7k",
        "@1baronjennyson !!!!  There's a stockpile...yet McDonalds REFUSES to use a whole slice of orange for your fishwich!\nhttps://t.co/vvC8TD5FLM",
        "@1baronjennyson @undertale_xanth https://t.co/IVEaM5atod",
        "It's vegan and health-smart https://t.co/1ucp71vhwG",
        "RT @kirileonard: WAIT... stop! Tweetlets, were you all aware that Frank Frazetta did a bunch of Lord of the Rings art and NO ONE told me?!…",
        "RT @collettejellis: According to Welsh legend the Adar Llwch Gwin are giant bird-like creatures similar to griffins; they are skilled mimic…",
        "@AndrewWK \"That's bone. And the lettering is something called Silian Grail.\"",
        "@FIVRE604 \"How bad will it get?\"\n\nNot bad enough.",
        "RT @shenanigansen: https://t.co/K93D2Q332y",
        "RT @abigbat: Hello! I'm Paul, Art Director at Axis Animation and Magic: The Gathering artist. Clients include Valve, WoTC, Riot, Bungie, Bl…",
        "@shinypinkbottle @nthonyholden And a lot of people involved. Rarely just two.",
        "@sumqui @JKTerrezas Just tear out the room description from the adventure and hand it to the Rogue with 22 Passive Perception. \"Here you go, kid!\"",
        "@MattClick @@@@@@@@@@!",
        "RT @ddoniolvalcroze: Kay Nielsen's Concept Art for 'Night on Bald Mountain' sequence from Disney's 'Fantasia' (1940) https://t.co/nPo0KbaUZx",
        "RT @mexopolis: I’m so sorry Skydance friends. We are all with you. https://t.co/8Tcv0wHo0C",
        "RT @atlasobscura: The incredible feat of postal service consisted of an envelope labeled with the country, city name, and the line “A horse…",
        "RT @NEWS1130: Toronto-area family seeks answers after huge chunk of ice crashes through roof https://t.co/AFtxF6jfUZ https://t.co/VgvtukVz1T",
        "@1baronjennyson @undertale_xanth It also sucks that you can’t leave a review for the individual by name - just the overall experience.",
        "@1baronjennyson @undertale_xanth This is good content",
        "@undertale_xanth @maddsterpiece iPad Pros + Pencils + Procreate for everybody!!!",
        "RT @TabbyRose: Are you an illustrator who loves drawing animals or landscapes? Do you belong to an underrepresented community? I want to wo…",
        "RT @MaxUlichney: #PortfolioDay \nI’m an art director and character designer with a #Procreate habit and a penchant for too much color. https…",
        "@imm0rtalreaper @_FG_College_ @FantasyGrounds2 Love that feature! 😈",
        "@Cubebrush I think a 9.7 or 10.5” iPad Pro + Pencil + Procreate is a better buy.",
        "@imm0rtalreaper @_FG_College_ @FantasyGrounds2 Is that the shadow version of those GM dice rolls?",
        "@FIVRE604 Slowly getting back to equilibrium.",
        "RT @UrbanFoxxxx: Since the dreaded US-Mexico border wall is in the news again, a reminder that hundreds of miles of concrete and metal fenc…",
        "@Inkybat Use MeetUp",
        "RT @rhineville: Persistent Petitioners\nAD @SheppardArts \n\nThe brief for this was like a gift from Cynthia. I love classically posed scenes,…",
        "RT @liamwong: Kyoto / https://t.co/qR5S7y3cvG https://t.co/VlxBAwDtmJ",
        "RT @NathanFowkesArt: Last call for the big Schoolism winter sale! https://t.co/jC2siLNv4y Make the complexities of concept art manageable t…",
        "@TheIdDM The Thor’s hammer comment 🤣",
        "@FIVRE604 “We hate taxable small  businesses”",
        "https://t.co/9i42rVK59H",
        "RT @adamesat: Next piece of art i'm happy to have call finished is the sculpt of The Boss i used for the retrogasm competition. I didn't wa…",
        "RT @Bombastic_World: I need to do this! https://t.co/fNMkpHEn5o",
        "RT @steeletalk: Why did Canada's biggest money laundering investigation fall apart?  @scoopercooper reports that RCMP &amp; prosecutors mistake…",
        "RT @SierraClubBC: Wow! In a rare rebuke, the United Nations has instructed #Canada to suspend construction of the #SiteC dam until the proj…",
        "RT @TheEdVerse: Highly recommended! Not just a great new take on the sorcerer as a playable class, but includes the best descriptions of sp…",
        "RT @41Strange: Norse Gods by Swedish illustrator Johan Egerkrans https://t.co/l3N0kmhtn1"
      ]
    }
  }
}