{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @UKMoments: The #StormzyScholarship is being offered to black students starting at @Cambridge_Uni by Stormzy.\n\nhttps://t.co/EEgvfpMXY0",
        "RT @COPA90: 🤔 Confusion reigns at the office as COPA90 staff take on the Dele Alli Celebration Challenge https://t.co/AQKem5zvXX",
        "I’m having trouble believing the isn’t a parody article\n\nhttps://t.co/G6l6vDLgjr",
        "RT @JesseLingard: Can you change my haircut now please had the same trim on your game for 99 years 🙃🙃🙃 @EASPORTSFIFA",
        "Everything before coffee #ThingsThatConfuseMe",
        "RT @MaryEngleheart: I met Mohamed coming out of the tube at Canary Wharf this morning. He came to the UK as a child refugee and has two deg…",
        "LOL @ this headline https://t.co/smgT3Giwly",
        "RT @CNN: John Lennon and Paul McCartney's kids are friends https://t.co/PnHiXJAJ2x https://t.co/XS1AHAng4D",
        "@Bundesliga_EN @esmuellert_ ❤️",
        "RT @Bundesliga_EN: A home-town boy turned footballing superstar 👦🌠\n\nWe mark the ten-year anniversary of @esmuellert_ in the #Bundesliga 👉 h…",
        "The best people are those that talk on the phone as loud as possible during rush hour on the train ❤️",
        "Never forget: Thomas Müller is a Hero. #FCBayern",
        "I’m still trying to find the wisdom in why Snapchat actually shot themselves in the foot with their horrible redesign",
        "RT @AdamBienkov: Zac Goldsmith says Lord Sheik should be \"immediately expelled\" for associating with extremists. \n\nGoldsmith lobbied minist…",
        "RT @FCBayernES: ¡Doblete de Müller!\n\n#Kimmich ➡️ @FranckRibery ➡️ @esmuellert_\n\n#HSVFCB 1-4 (85') https://t.co/1qewbtEsiT",
        "Queen memes are the ones https://t.co/KyShalg5Rd",
        "Uhhhh how are #NationalRelaxationDay and #CycleToWorkDay on the same day?",
        "But why *can’t* I just be a cat?",
        "This is news to me!!??!!!! https://t.co/5z6pJZjqCq",
        "Hi cutie https://t.co/oxH2nkR6RZ",
        "@BigO_Gotimer I’m sorry but soggy Cheerios are Heaven ™",
        "@michelmunger :(",
        "@RobHarris They’re so damn good at dodging questions and playing dumb",
        "@Stambalova Thank you!!!!! Yessssss",
        "Are Twitter #moments dead or have they been reborn in a new form?",
        "RT @BBCSport: \"It was only a bit of banter.\"\n\nBayer Leverkusen appeared to mock Petr Cech.\n\nThe Arsenal goalkeeper responded by calling the…",
        "This is kinda super problematic... https://t.co/RsGwiCzJlH",
        "We are not prepared for this. Hello. https://t.co/oVkSgUhixD",
        "RT @kxiIey: I think about this horse dancing to Fleetwood Mac at least 5 times a day https://t.co/WIJLTLxFml",
        "Unpopular opinion: I like my cereal slightly soggy",
        "RT @jeremycorbyn: Israeli PM @Netanyahu's claims about my actions and words are false.\n\nWhat deserves unequivocal condemnation is the killi…",
        "Experiencing the 5 stages of grief after seeing the weather forecast :(",
        "@condeshunz Omg so many. The Dead Zone was actually one of my surprising faves.",
        "Yup, it’s that time again. #LewyHattrick @FCBayernUS https://t.co/2tk6O7oXTr",
        "A frank response from Lewandowski to Frankfurt...#SGEFCB",
        "Lewand-wow-ski is back 🔥 #SGEFCB #SuperCup",
        "Such a cool Lewa finish, he makes it look too easy..#SuperCup",
        "Heaven *IS* a place on Earth https://t.co/NQYmZ843RA",
        "Some rusty boots, but the smell of the #Bundesliga season is making me happy",
        "RT @waynefarry: So beautiful to see a football stock image being born 😍 https://t.co/3zz5NpdEKG",
        "RT @SamShinar: Listening to Emery’s first post match interview https://t.co/lMgVybnpGB",
        "😶 https://t.co/JJSG1wT759",
        "I literally live coffee to coffee",
        "Will Arsenal ever stop being so damn Arsenal?",
        "Sterling, eh?",
        "We’re playing hide and seek, hbu? https://t.co/Or2lz5Uar9",
        "@ElMengem It seems like an emotional rollercoaster of a dream now...",
        "RT @BeamMeUpSofi: I convinced my mum to get a prayer mat for the cat cause he kept sitting on ours when we prayed, and he loves having his…",
        "@AfnanTayyeb Oh that didn’t stop me https://t.co/5VUu7TCaVm",
        "RT @ProudResister: Jimmy Kimmel: “What makes you think that Donald Trump cares about black people?”\n\nKanye West: *Crickets* https://t.co/Oe…",
        "When #Queen is trending and it’s not about @QueenWillRock https://t.co/BlMBPpZvhv",
        "RT @ElMengem: Before the Prem kicks off tonight and we get lost amonst the madness of club football, keep your eyes on @copa90's Youtube ch…",
        "Whyyyy would you sit on an aisle seat and leave the window seat empty on a crowded train tho?",
        "Like 90% of the conversations I overhear on my way home are about the weather",
        "Born on the Internet",
        "RT @FCBayernUS: Winning Twitter &gt; Winning games? 🤔 https://t.co/eNJPI3zsGW",
        "It’s either ACL or UCL with #FCBayern, eh? 😰",
        "RT @bayerncentral: It’s the perfect day for a home game 😍 #MiaSanAtTheAllianz (via @michelmunger) #FCBB04 https://t.co/VUAoSu7rYq",
        "RT @ASRomaEN: Roma Admin daily routine https://t.co/EiZ8UZ9PK9",
        "Even the clickbait is getting darker... https://t.co/4JEzyTo3OA",
        "@cybeam1 Kings like him don’t catch spiders, he says!",
        "Woke up to a spider waiting for me outside the bathroom I’m so mad",
        "Lol RIP https://t.co/RVpcXEtCww",
        "😪 https://t.co/IjS6r3hU2s",
        "@haidar_altaie I Kante think of anything better",
        "RT @MaddowBlog: BREAKING: Document shows Trump admin took $10 million from FEMA, gave it to ICE for detentions, ahead of 2018 hurricane sea…",
        "RT @missmayn: Today, Nike stock closed at $83/share, an all time high for the company. https://t.co/9z8DX5jYIL",
        "@Wilderness_UK @UKagencyawards Yay!",
        "RT @Patreon: Article 13 is a provision in the proposed EU Copyright Directive mandating that *all content uploaded to the internet be monit…",
        "RT @AFP: #BREAKING US will miss Paris climate pact target by a third: report https://t.co/LASzfOKvtN",
        "@BeardedGenius I really hate generalised headlines like that. “Economists say”, “Psychologists say” - that’s such a dangerous headline, it could be used in front of *anything*.",
        "RT @fcbusiness: Manchester City and French champions Paris St-Germain could be forced to rein in their spending under proposed Europe-wide…",
        "There aren’t enough hours in the day...",
        "@SBI_Barcelona It’s actually amazing to see the major shift in AS Roma’s digital and social strategy over the past year or so",
        "RT @Lu_Class_: Great recognition for #FCBayern as the German record champions have once again been named by @SuperbrandsDE as one of the na…",
        "Why Are All These Young People Going To Plant Sales On The Weekend? https://t.co/SFtTh21YD4",
        "RT @Bundesliga_EN: No frills, just skills 🤭 https://t.co/wEG50KOFNw",
        "@CatrinNye I’m so glad he didn’t take his chickens to a chicken shop; this is very disturbing regardless.",
        "When will the term “IRL” encompass the online world? Surely what’s online is just as much “real” as the offline?",
        "Even the #NoFilter are filtered",
        "RT @davejorgenson: guys, I cannot emphasize enough how dangerous Crossfit pull-ups are https://t.co/7p3jOPPOUI",
        "Spider fell onto the platform and got left behind but that was some very entertaining, very frightening stuff",
        "Saw a sneaky spider making a web on a guy and I did nothing but watch",
        "RT @clarissaness: Trying to work with cats around can be challenging https://t.co/Kvx7zU60ma",
        "RT @ahmadalshirawi: Sparkling water just exists to be bought by accident",
        "@Rory_Naismith A mystery for @ryansbergara and Shane?",
        "RT @_MiBAC: Centinaia di monete d'oro della tarda epoca imperiale sono state rinvenute in pieno centro a #Como, in un recipiente in pietra…",
        "Why? https://t.co/FTtv4fspJj",
        "RT @CBSNews: The blue macaw parrot that inspired \"Rio\" is now officially extinct in the wild https://t.co/jzu5MlqcLM https://t.co/y7aj4V1qmx",
        "RT @NASA: Take a look at a 360º panorama of Vera Rubin Ridge on Mars, taken as the @MarsCuriosity rover surveyed its surroundings on the Re…",
        "But this is me every morning https://t.co/aIJfi8RGjc",
        "@ElMengem lol @ HSV",
        "RT @ElMengem: Any HSV followers on here? 🧐",
        "@FlossJoseph But how are you?",
        "I don’t think it’s even possible to make the right amount of pasta",
        "RT @CatrinNye: Football ⚽ for children traumatised by war and violence. \n\nMy report from the vast Zaatari camp in Jordan where @Arsenal @me…",
        "Gary Vaynerchuk is honestly one of the hollowest, most annoying people I have ever experienced on the internet",
        "RT @estwebber: So this has just been tweeted by @UKResilience, a govt account related to emergency planning issues (via @chrisweston) https…",
        "@SubwayUK And did you know? Subway’s veggie options are *rank*?",
        "RT @BBCSport: No more away goals? Uefa is set to review the rule after a number of coaches called for a change.\n\nMore: https://t.co/EIhFqFh…"
      ]
    }
  }
}