{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@whitehagbrewery @SligoFoodTrail @basquelandbrew @KinnegarBrewing @SwagmanBar @MacIvorsCider @oersoepnijmegen @troublebrewing @40ftbrewery @drafthousesligo @BrewFist_ Awww yes, glory hole's!",
        "RT @57theheadline: Who wants seats for tomorrow's @PLDistillery Whiskey tasting. RT to win 2 tickets https://t.co/scv8K5tlIP",
        "@EoinMcDevitt @SecondCaptains https://t.co/DFOak8VYPF",
        "@NigelComerford @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland Doubt the lads even know what one is",
        "@Irishtownbrew @NigelComerford @welovewaterford @metalmanbrewing @DiageoIreland Get out of your trojan horse. Im sure your digging out spent grain alright",
        "@NigelComerford @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland Ah fuck off, aldi aren't pretending to be a region brewery in irishtown",
        "@NigelComerford @irishbeerdog @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland These are the people who make vardys ffs",
        "@Irishtownbrew @NigelComerford @welovewaterford @metalmanbrewing @DiageoIreland ‘sure everyone’s making craft beers.’ ‘OK,’ I said, ‘I want to develop a brand,’ and he replied, ‘now you’re talking.’”",
        "@Irishtownbrew @NigelComerford @welovewaterford @metalmanbrewing @DiageoIreland Again no problem with people contract brewing. U are just a marketing firm however. Like your only addressing a few points u can half dodge",
        "@Irishtownbrew @NigelComerford @welovewaterford @metalmanbrewing @DiageoIreland How can you expand into Russia with 250,000e so",
        "@Irishtownbrew @NigelComerford @welovewaterford @metalmanbrewing @DiageoIreland I have no issue with renting a brewery for time to brew the beer yourself! You get hope to do it for you! No mention on your label either",
        "@NigelComerford @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland Did they just hire a brewer to give them a recipe or not? Usually contract brewers rent time not get some other company to brew for them",
        "@NigelComerford @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland Their own words. Just want to be one of the big boys themselves. Can't afford glasses and want the public to but can expand into russia https://t.co/NohUlbObrR",
        "@NigelComerford @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland You got metalman on the other hand, starting a brewery from scratch with passion, knowledge and experience and these wanks just want a brand",
        "@NigelComerford @Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland I don't know how companies like this don't annoy you nigel. Pure marketing, trying the sex sells angle, misleading company name etc",
        "@Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland Where is your brewery and who is your brewer?",
        "@Irishtownbrew @welovewaterford @metalmanbrewing @DiageoIreland Would ya fuck off. Your just a marketing firm without a brewery or a brewer.",
        "@Irishtownbrew Ive got loads of it thanks. I usually drink good beer during it. You should try making some.",
        "@Irishtownbrew I didn't say do something i just gave my opinion. An unintelligent thing would be to buy your beer.",
        "@Irishtownbrew And your glasses and beer are shite",
        "@Irishtownbrew You guys are twats",
        "@tolka_house do u have a list of all your craft beer?",
        "@SuperMissSue  https://t.co/Yf2iLDvCno",
        "RT @SuperMissSue: COMPETITION! Win a feed for two with bloody Mary's, this Sunday!RT&amp;Follow &amp; using only a gif tell us why you should win #…",
        "RT @DanaSchwartzzz: Nothing takes me out of a fantasy world like a random Ed Sheeran appearance #gameofthrones",
        "@onthebackpage great beer @RascalsBrewing https://t.co/fPn1xVLKLp",
        "@T_O_Brennans @GrandCruBeers @8degreesbrewing @whitehagbrewery @DublnTourGuide @publinie @Upstairsat57 @RascalsBrewing Any special on tap today?",
        "@dublinbusnews Forgot to say i was waiting at 6.00am",
        "Waiting for a 83 at Stop 7431 this morn and there was a no show. @dublinbusnews any reason? Making people late again with no alternative bus",
        "@brk3 @whiplashbeer Don't think I could handle double hopping",
        "Enjoying this @whiplashbeer https://t.co/TMizqklj2P",
        "@Pmacspub Very hipster",
        "@SuperMissSue Payday isn't until Monday for me so I have to play the waiting game for great food https://t.co/EKwIwWaTPc",
        "RT @SuperMissSue: COMPETITION! Win a feed for two with bloody Mary's, this Sunday!RT&amp;Follow &amp; using a GIF tell us why you should win! 😃#Sav…",
        "@StoneBrewing @fourcorners Great, let's hope these ones aint gushers",
        "@Irishtownbrew Marketing wankers",
        "@simongladding78 Oh no I didn't think that. Just don't want you doing bad at the exam. I think the UK judges yesterday were scoring way too high.",
        "@simongladding78 I would disagree. The winner of a homebrew competition would rarely be getting close to a 45. If you get a 40 or above its outstanding",
        "@simongladding78 Twas impressive how you got the subtly dark malt flavours without any harshness or astringency. I actually wanted to give it a 43 score",
        "@simongladding78 I do yeah, came over from Dublin to judge yesterday. That was the best black ipa i ever had. No harshness from the dark grains.",
        "@simongladding78 Do you have a recipe for it?",
        "@simongladding78 your black ipa was the business today",
        "@BristolCBF what time should i start queuing for the 6pm opening so ill be drinking by 6.05? I have to leave at 7.30 so im time poor.",
        "@SuperMissSue I needs the foods https://t.co/EZ9MTpZMKQ",
        "RT @SuperMissSue: COMPETITION! Win a feed for two with bloody Mary's, this Sunday!RT&amp;Follow &amp; using a GIF tell us why you should win! 😃#Sav…",
        "@BeavertownBeer Beer drain pouring",
        "@CadburyIreland Terrible wall set up. On the wrong side. Near post is totally open",
        "RT @Wallace_Asti: Every Tuesday from 5pm FREE 12\" Pizza with any bottle of wine purchased! Book (01) 884 7500 #CrokePark #ItalianFood #Pizz…",
        "@BeavertownBeer 39 of them pouring gamma ray",
        "#BEAVEREX17 @majakristek in London on the way https://t.co/SHNvGUYEpx",
        "@D_Dooley @AdrianNaughton1 Id love to see this lad visit wineries and get all offended that they don't serve beer as well",
        "@BeavertownBeer fair play to responding to the negatively on twitter whether its justified or not. Most wouldn't.",
        "@D_Dooley @BeavertownBeer Ffs its a beer festival! Are you retarded?",
        "@BeavertownBeer Boooo! You only started serving 15min early",
        "@D_Dooley @BeavertownBeer @squarerootldn Fuck sake you twat. Wasted ticket!",
        "@UCDSU @Studentleapcard How are the queues today?",
        "@SYSKPodcast any future plans for an ireland show again?",
        "@WWolfBrewery @IrishBeerFest Wtf does triple hopped mean?",
        "RT @IrelandsFarmers: Bees in Honey factories in China &amp; elsewhere never see a flower. They're fed sugar syrup, store it, dry it &amp; then it c…",
        "Chessy songs at the aviva. Puke @fai #ireser",
        "@Miro_zlikovski not croatian i know but the 2nd best beer I've had on this trip. https://t.co/MS12tPq47c",
        "@kosovanfooty Crazy dangerous to be playing in these conditions",
        "RT @twosidesbrewco: Give us an aul follow &amp; RT to be in with a chance to win 2 weekend passes for this year's @IrishBeerFest https://t.co/n…",
        "@57theheadline 24",
        "RT @Falling_Apple: #Competition We have a pair of #tickets to give away to @IrishBeerFest , 7-9th Sept. RT for your chance to #win https://…",
        "@drinkstore @BeoirFinder @David_Somervile @GrandCruBeers @fourcorners @fourcornersGG @RedmondsD6 When you guys changing your website?",
        "@Miro_zlikovski @VisitDollar  https://t.co/tnPQfhI907",
        "@Miro_zlikovski @VisitDollar Ok they said it has arrived yet. It will be on tomorrow. Thanks anyway. I'll get some C4 in Beertija.",
        "@Miro_zlikovski @VisitDollar I will ask again",
        "@Miro_zlikovski @VisitDollar Well i am here",
        "@Miro_zlikovski @VisitDollar How long you think?",
        "@Miro_zlikovski @VisitDollar no nova runda here :(",
        "@Ryanair Does that imply other routes will soon be for sale for s18 for example lisbon?",
        "@PetesyCarroll Didn't think you would be into that hyperbole peter",
        "@PetesyCarroll Weird that at 5.30am the city is at a standstill. Ffs",
        "RT @DublinAirport: We've 5 pairs of flights to London Southend with @flybe to brighten up your Monday. Follow &amp; RT to enter https://t.co/Su…",
        "@GreyhoundHH I already did DM you 2 weeks ago. Details haven't changed.",
        "@GreyhoundHH Again this morning!!! And never got a reply from my complaint two weeks ago https://t.co/4P93npNwDs",
        "@SecondCaptains 50.41 of Mondays football podcast: another skype sound effect. Been increasing heard in your pods.",
        "@SEAT_cars_IRL when is the arona available to view?",
        "@BeerLadiesIRE Its really not that bad outside. Just a normal windy rainy day",
        "@whiplashbeer any Let It Happen around the place?",
        "@DubDrinksBeer @ProAddition @BaggotStWines @YellowBellyBeer @LeftHandBrewing @RascalsBrewing @galwaybeer @NMBCo @whiplashbeer @BrooklynBrewery @SierraNevada Northern monk is shite. Oxidised to fuck",
        "@TheUnderDogPub You should really close",
        "RT @ImpressionistAL: There's only one man in Ireland who can stop Ophelia... #ConorMcGregor https://t.co/sUp2FrVnzl",
        "RT @DogsTrust_IE: Our Rehoming Centre will be CLOSED TODAY to the public. We are also reminding people to please keep their dogs safely ind…",
        "@Oblivious_ Yeah nibrt is closed",
        "@Oblivious_ What is the story?",
        "RT @NoelRock: A lot of schools, businesses and state agencies really should be clarifying if they're opening tomorrow given red alert for w…",
        "@NoelRock Pity businesses aren't following suit. Could get very unsafe.",
        "@hopfullybrewing @jokekoky @BeoirOrg @57theheadline Rats are great",
        "https://t.co/M6EotZcQJI",
        "@abvfest @CapitalBrewers @galwaybeer Not as if it added anything to belfast beer scene. It took away a probably better craft beer bar",
        "@GreyhoundHH thanks to your employees for littering my street as they emptied bins today https://t.co/EApjXu2Q74",
        "@VisitDublin Poles, wires, traffic markings and advertising, it looks horrible!",
        "@brid_h2g @daniel_kane Just paying half of what I earn to the government/public services.",
        "@brid_h2g @daniel_kane And I'm just a normal tax payer without health insurance.",
        "@brid_h2g @daniel_kane It makes sense. I just got told im on an 18month waiting list to see an ear an throat specialist.",
        "@JarredX @shaunalshatti Cause your a jerk",
        "It needs a ken sketch alright https://t.co/JFVkvNifVA"
      ]
    }
  }
}