{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Caring For Your New Garage Floors  http://t.co/feEoEwVML8",
        "Check Out this Introduction To http://t.co/zW5CF5HKyr  http://t.co/Saht3tusin",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "You're really getting old when your work is less fun and your fun is more work",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/TKqWf6NRj0",
        "Great Overview of the X-Files  http://t.co/vzwVFCF5iH",
        "Learn About Google Webmaster Tools  http://t.co/CsHzPX5zPy",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "Read the History of Rod Stewart  http://t.co/7Yf9CM8A6Y",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Read the History of Journey  http://t.co/jaroN86Cqd",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Read a Short Introduction to ABBA  http://t.co/TAVNLK3gVH",
        "Read About these Burial at Sea Options  http://t.co/UTDzuuQNyT",
        "Introduction to Robert A. Heinlein  http://t.co/0tM8rGyvLa",
        "Check Out The Everyday Impact of Math  http://t.co/xBUYcD8Iaf",
        "Great Introduction to Molly Hatchet  http://t.co/o4geoZXLfp",
        "My shoes are special shoes for discerning feet. - Manolo Blahnik",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Great Introduction to ZZ Top  http://t.co/TGxYvTyxGk",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/CI0Gg8uU8Z",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/4plBhxKf1c",
        "A woman is as young as she feels like telling you she is",
        "Read the History of KC and the Sunshine Band  http://t.co/ocWxZRFu3F",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "There is but one game and that game is baseball.  - John McGraw",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Learn About Ways Technology Helps Seniors  http://t.co/ymwMImUqYE",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "I'm not anti-social; I'm just not user friendly",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Life started getting good when I started making money. Balthazar Getty",
        "Introduction to WordTracker SEO Tools http://t.co/0ZQtgNsq4F",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/CcxUyZBh9F",
        "Web Building Experts - Get Some Free Tips  http://t.co/t32c4Sy1ha",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Read the History of the Isley Brothers  http://t.co/V93CGlfbu5",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/dzDbOUVgpR",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "Great Introduction to ABBA  http://t.co/IzO7THGt35",
        "Read the History of Christian Louboutin  http://t.co/v0wSuYTjgF",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "How To Find The Right Gluten Free Foods  http://t.co/BsyMB6a7zF",
        "Read the Biography of Barbara Mason  http://t.co/E6pKsa3CrI",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "Read the History of DC Comics  http://t.co/BBPeiP6MiS",
        "Great Introduction to Emmylou Harris  http://t.co/LDEKKJjzFT",
        "Champions keep playing until they get it right. - Billie Jean King",
        "Great Introduction to Mindy Carson  http://t.co/zGl8irM69w",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "Read the Biography of Billy Joel  http://t.co/bEogGYUKib",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/DSL2U2NpEG",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/lQVPjnr8xm",
        "The quickest way to get a doctor today is to turn on your television set. . .",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Middle age is after one night out you need two nights in. . .",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "Check Out the History of McDonald's  http://t.co/UD3kGNx8Fd",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Fascinating Famous and Historical Watches  http://t.co/vQnQK6RtEm",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/uByKCIkQJY",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/I87reHlBWq",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Great Introduction to Aerosmith  http://t.co/CYJBVdJZb7",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "How tall am I? Honey, with hair, heels and attitude I'm through this damned roof! - Rupaul",
        "Great Introduction to Chuck Berry  http://t.co/pbgxvnLTk0",
        "Money is good for nothing unless you know the value of it by experience.  P.T Barnum",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Time is a friend. Do not kill it.",
        "This Ab Carver Pro is very very cool...  http://t.co/yl1U5kMoIf",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/eFqwIanFTW"
      ]
    }
  }
}