{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "US: Eritrea needs internal reform before sanctions are lifted https://t.co/lFLBkUfsEf https://t.co/XQrsQHw2Rx",
        "Is Djibouti about to lose its port to China? https://t.co/A2FfkyZy7O https://t.co/cZppZ0UUhB",
        "Ethiopia: millions flee ethnic clashes. The latest allegation of Oromo and government forces attacking ethnic Somalis.\nhttps://t.co/yeV0xPxQQG",
        "Worrying https://t.co/xG2pOrA98r",
        "South Sudan war: President Salva Kirr and rebel leader Riek Machar signed what they called the \"final final\" peace deal https://t.co/On9r8mAyvt",
        "RT @Selkid: UN rights chief hopes Eritrea will end indefinite conscription soon https://t.co/avnTNfVFIq via @africanews",
        "RT @UNHCREthiopia: #Ethiopia tops countries worst hit by conflict-related internal displacement. In Ethiopia, 1.4 million new internal disp…",
        "RT @DavidHirsh: It matters where it's written.\n\nBut in any case to claim that Gaza is a ghetto like Warsaw is to claim that it is an infras…",
        "RT @NewStatesman: The tensions between different anti-apartheid groups were real and are a sorry tale, but not one that involves Jeremy Cor…",
        "Mandela did not snub Corbyn https://t.co/htu01T8fzt https://t.co/CaQASZjcCl",
        "The truth behind the Mandela Corbyn snub story  https://t.co/6Xm8YiPpum",
        "USA's top Africa diplomat says too early to lift sanctions against Eritrea, quoting detention of US staff\n https://t.co/jFMvvTbJ7b",
        "The story of Gwen Lister: one of Africa’s bravest and most tenacious journalists  https://t.co/xZEOJOan8Q",
        "RT @Selkid: https://t.co/R1EjH5DI1S\n\"Eritrea cannot assume that by saying wonderful things and opening good relations with the neighbours t…",
        "What an imaginative idea! I am sure there are many rural communities across Africa that could benefit from this if it’s proved to be successful https://t.co/hzdyxaG9yP",
        "Earliest known drawing found on rock in South African cave. But what do they mean? https://t.co/j3MnJMoPNt",
        "South Africa: the ANC have been in power for nearly quarter of a century. They must be held accountable for these deaths - just as the apartheid government was held accountable for deaths during its rule https://t.co/JIyapMgF0O",
        "RT @fitsumaregaa: The Ethiopian Orthodox Tewahido Church recognized PM Abiy &amp; First Lady Zenash with a special award for bringing peace &amp; r…",
        "@Sarah_Hayward I don't know. But to be honest, the SA Police are so poorly organised and resourced and undermined by politicians that all statistics should be treated with caution. Its the trend that's important. But you could ask the Rape Crisis Trust\nhttps://t.co/A2SbvMWOka",
        "Cape Town: South African police are losing the fight against rape\nIn 2014 there were 2,628 cases \nIn 2015 there were 3,153 cases, a 20% increase \nIn 2016 there were 3,210 cases, a 2% increase\nIn 2017 there were 3,425 cases, a 6% increase https://t.co/wYydIUDwn0",
        "RT @Mogadishu_News: BREAKING: #AlShabaab claims foiled #US and #Somali special forces raid on #Mubarak town last night, bodies of 2 dead so…",
        "An important development - moving the EU-Africa relationship away from aid and towards trade. https://t.co/ly3zRFjczg",
        "RT @hrw: Good news! Now Eritrea’s next step should be the release of scores of political prisoners, held incommunicado, for many years. htt…",
        "Holborn &amp; St Pancras puts forward a motion attacking Brexit to Labour Conference including an option for a People’s Vote",
        "South African artist defends 'Nazi Mandela' work.  Disgusting.  How wrong can you be?!!! https://t.co/AtPhGG3DUh",
        "Live: Ethiopian, Eritrean troops to be withdrawn from border says Abiy\nhttps://t.co/VL2gJql7qe",
        "Ethiopian-Eritrean joy as border re-opens, but what about the border peoples? https://t.co/5XqfuhxhoJ https://t.co/MUrW7zdWyV",
        "Restoration of diplomatic relations among Eritrea, Djibouti, Ethiopia and Somalia signals an end to region's conflict - hopefully!\nhttps://t.co/iSTvKWdDAH",
        "This debate is overdue.  There are huge numbers of elephants in Botswana. The alternative to hunting is clashes between people and elephants and - finally - thousands of elephant deaths when droughts come. Difficult issues to solve https://t.co/n8bF5yj3e7",
        "RT @BBCAfrica: There was hugging, kissing and ululating at the re-opened border between Ethiopia and Eritrea as relatives and friends, sepa…",
        "@HabteAsfaha Surely as an Eritrean citizen he had every right. I could call for the reconvening of the British Parliament when it is on holiday if I wish.",
        "Ouch! https://t.co/hBkKaomYCR",
        "RT @ReutersAfrica: #Ethiopia, #Eritrea leaders celebrate peace and new year at border where war raged https://t.co/uqWNzLfbfJ",
        "Former Eritrean minister of finance challenges Isaias Afwerki to step down https://t.co/rK7c1oNLvg",
        "RT @BBGAfrica: #SouthAfrica murder rate surges - police `drop the ball' \nhttps://t.co/C2pk4GkfBX",
        "RT @KylieHarrison: Tanzanian president urges women to give up #contraception, in a country where unsafe #abortion is already a major cause…",
        "RT @hawelti: President Isaias Afwerki &amp; Prime Minister Abiy Ahmed today officially opened the Debay Sima - Burre border point between z two…",
        "RT @KjetilTronvoll: With the merger of #OFC and #OLF and the likely merger (or alliance) between #OPDO and #ODF, the #Oromo constituency wi…",
        "BBC News - Ethiopia-Eritrea border set to reopen after 20 years https://t.co/bhIaNLBQRI",
        "A most welcome development. Now how about democracy in Eritrea? https://t.co/tcgmK0IhGk",
        "Peace prospects are much higher in the Horn of Africa. But obstacles remain https://t.co/gCS3l1EVOH https://t.co/KaveMSTjLi",
        "Evacuate Eritrean refugees trapped in Libya: details of London demonstration https://t.co/BCSc5poD9K https://t.co/LPhoI53MWr",
        "Peace prospects are much higher in the Horn of Africa. But obstacles remain https://t.co/TdkvOXBKNb via @TC_Africa",
        "Eritrea’s promises of internal reform – but what about delivery? https://t.co/J05Am5GDQ1 https://t.co/3sWesbPqZr",
        "RT @KjetilTronvoll: Both Pres. Isaias of #Eritrea and PM Abiy of #Ethiopia are expected to attend the opening of the land border at #Zalanb…",
        "RT @joepenney: Scoop: I wrote about a secret C.I.A. drone base in northern Niger for @nytimes: C.I.A. Drone Mission, Curtailed by Obama, Is…",
        "RT @BBGAfrica: As Cameroon's president seeks to extend his 36-year rule, rebellion boils in English-speaking regions  https://t.co/xS4WZNGL…",
        "RT @salehjohar: Why Eritreans Must Support Berhane Abrehe - https://t.co/94xqhIVK1O https://t.co/mJSDEChE4I",
        "RT @Selkid: While in Addis I heard (from diplomatic circles)one of the challenges of a potential open border between Ethiopia and Eritrea w…",
        "RT @Selkid: The Zalambessa border will officially  open tomirrow..... this is what I call peace breaking! #Ethiopia #Eritrea https://t.co/5…",
        "RT @KjetilTronvoll: Happening now: For the first time in 20 years, force commanders from #Eritrea and #Ethiopia at the #Senafe - #Zalanbess…",
        "Eritrea-Ethiopia: confirmation that the Zalambessa front border will open tomorrow for civilians to cross.  A most welcome development",
        "RT @BBCAfrica: Hero or villain?\n\nAhmed Rashid is a Kenyan policeman accused of executing criminals. #BBCAfricaEye enters the world of the c…",
        "RT @KjetilTronvoll: Soldiers from #Eritrea and #Ethiopia are reportedly dismantling the defence lines at #Zalanbessa preparing the opening…",
        "Eritrea: Promises of More of the Same https://t.co/v0pCI6YduP https://t.co/hmBzvVrMYG",
        "RT @geoffreyyork: China's state television company has purchased 20% of South Africa's biggest newspaper chain. The result: anyone who crit…",
        "RT @RaymondSuttner: This is how Zuma and his allies plan to unseat Ramaphosa https://t.co/Wx6Looiu2k via @BDliveSA",
        "RT @YemaledaK: The Leaders of Patriotic Ginbot 7 Professor Berhanu Nega and Andargachew Tsige Return Home https://t.co/ZWO2AIic8w via @BogA…",
        "Eritreans trapped in Libya – join the London call for action https://t.co/NOCM4YXqKA https://t.co/xpiB5jvWpd",
        "Time to act! https://t.co/dq3Z4RT180",
        "@Madikane13 Then you haven’t been listening",
        "Who cares how badly you behave or how many rules you violate as long as you are the “right” gender, sexuality, ethnicity or religion? https://t.co/IBn1rVEVDS",
        "Photographing Congo's Cobalt Empire https://t.co/vCTdT7wFa6 via @FortuneMagazine",
        "South Africa slides: politics finally undermines the economy  https://t.co/X7ICem3RWD",
        "Ethiopia’s Prime Minister in his own words https://t.co/zMPVxflpe6 https://t.co/ru5Sk92Yob",
        "Eritrea In The News - Important new exhibition open to see in London during https://t.co/xy88p4wQBC is showing  at Resource for London from 5-30 September.\nhttps://t.co/36PwH81wm6 via @wordpressdotcom",
        "Serena Williams: great player but poor sportswoman.  Not right to challenge an umpire  https://t.co/MDtyKSpuDC",
        "Polio eradication target at risk as new cases recorded in Africa\nhttps://t.co/YRUYndtEsJ",
        "#Ethiopia: Over 100,000 people in Benishangul Gumuz and Oromia regions flee ethnic violence\nhttps://t.co/PFMgYOSQjv",
        "Arba Minch is very pleasant. Now how about sharing with the people of Eritrea and Ethiopia what has been discussed and what is proposed? Transparency is called for https://t.co/OMMaYvVAL4",
        "RT @Tunback: Eritrea: election to UN rights council is not a shield from scrutiny https://t.co/Ez2lj9alQz",
        "RT @zenaidamz: Angolan president is delivering his state of the nation address. “The deadline for volunteer repatriation of funds is approa…",
        "RT @ChrisJStein: Arrivals of refugees from #Eritrea into #Ethiopia have increased nearly eight-fold since the border re-opened last month h…",
        "RT @Doylebytes: Aid workers - but not perhaps as you know them:\n\nBBC News - Celebrating Africa's aid workers on the frontline https://t.co/…",
        "RT @KjetilTronvoll: Amidts broad political reforms, PM #AbiyAhmed’s biggest challenge is to pacify and mitigate internal conflicts in #Ethi…",
        "Peter Tatchell takes a swipe at Corbyn’s limited foreign policy agenda https://t.co/A6f1wdNHkN https://t.co/pOtcsh0JCn",
        "All the details of the Ethiopia-Eritrea reconciliation deal need working out. Much at stake - especially for people living along the border. https://t.co/iTUd3VdlhF",
        "We should talk to al-Shabaab now – we owe it to the Mogadishu bomb victims. An argument that needs to be considered given today’s reality in Somalia  https://t.co/LO2frMGSLZ",
        "RT @CPeterkessler: #DPKO Must not alienate civilians: Why U.N. Peacekeeping Operations Must Not Become Counterterrorism Missions  https://t…",
        "RT @willintune: Brilliant piece of journalism from Reuters about a brutal crackdown on diamond miners in Angola with security forces killin…",
        "@CPons_UK @woudena @raidukorg Thanks!",
        "Thanks to my supporters in backing my half-marathon today for @raidukorg which tackles corporate abuse in Africa. I am pleased to say I managed it in 1'59\" https://t.co/4yAfa4438p",
        "Israel Will Keep Deporting ‘Infiltrators’, Eritrea-Ethiopia Peace Treaty Will Help Accelerate Expulsion https://t.co/WbiQHxxHeY https://t.co/IzwN6qrxnP",
        "USA and rights groups say UN rights council vote lets abusers in https://t.co/RmnoVrT7VZ https://t.co/GwrBmZOh4w",
        "Can anyone seriously say that these countries give a damn about Human Rights? https://t.co/Z5dBCeCtve",
        "Ready for tomorrow's half-marathon (well, sort of ready) to fundraise for Rights and Accountability in Development (RAID). Please donate to Martin's JustGiving page  https://t.co/KtYY15pB6R",
        "RT @raidukorg: Last chance to support RAID's amazing team running the #RoyalParksHalf tomorrow to raise money for a wheelchair for Zakaria…",
        "RT @daniel_berhane: #Ethiopia:\nArmy Chief of Staff says: The \"main actors, coordinators and instigators\" of last Wednesday's mutiny are bei…",
        "RT @meronina: Long read: Eritreans wonder why their president is “making peace with everyone but the Eritrean people”\n\nhttps://t.co/kPMXGyb…",
        "UN employee in Democratic Republic of the Congo tests positive for Ebola https://t.co/JoQ3Lu6sgj",
        "RT @KarenPollock100: The ‘rich Jew puppeteer’ - where have we seen that before? Appalling and should be taken doen immediately. https://t.c…",
        "RT @BerhaneSamson: Between 1,000 and 2,000 vehicles from Eritrea arrive at Tigray every day. Each cars, depending on the type, carry an est…",
        "RT @GiuliaRastajuly: 300 Eritrean refugees (approx 120 women &amp; 30 Children) in a detention centre in Qaser Bin Ghashir,27 km from Tripoli n…",
        "RT @Selkid: US, rights groups say UN rights council vote lets abusers in - ABC News - https://t.co/nUaCDH1B3u via @ABC",
        "RT @MattBryden: An interesting and useful map. But when did Al-Shabaab last conduct an attack in Buhoodle? #Somalia #Somaliland https://t.c…",
        "RT @meronina: Eritrea-Ethiopia border crossing: women, children form 90% - ACAPS https://t.co/ocwcx0oEAU via @africanews #Eritrea #Ethiopia",
        "Malawi activists in bid to block Gandhi statue. A tragic misunderstanding of Gandhi's position. He began as a racist, but was completely transformed over time \nhttps://t.co/92kKBXEvyv via @BBCNews",
        "RT @meronina: #UN and now #EU, just heard that Eritrea is chairing the Khartoum Process next year. They are expected to 'take over the reig…",
        "RT @raidukorg: Tens of thousands of children estimated to be mining #cobalt in the #Congo for international companies. While many companies…",
        "Thousands of families reunited one month after Ethiopia–Eritrea border reopens. Families separated for years enjoy tearful reunions and migrants  seek new lives, as over 10,000 people have crossed into Ethiopia since  11 September https://t.co/kls87Byyf8"
      ]
    }
  }
}