{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@witz Thank you Jon. 🙏🏼",
        "@Officiality @cameron_kasky @Emma4Change @AMarch4OurLives @carlnard Carl's got a wedding to, well, be in. :-)",
        "RT @Ike_Saul: Students have:\n\n- forced CNN town hall\n- got new commitments from Rubio \n- pressured POTUS to call for bump stock ban\n- led a…",
        "@cameron_kasky Can you please DM me? Can I (and others) help with anything on the ground in DC? I have people willing to house students as well as experts in large-scale production, dealing with DC gov, permitting, art production (signs!), &amp; organizing who want to help. https://t.co/xZmX4UUmUQ",
        "@Emma4Change @donthavefaith Emma, Faith, can I (and others) help with anything on the ground in DC? I have people willing to house students as well as experts in large-scale production, dealing with DC gov, permitting, social media, marketing, and organizing. https://t.co/xZmX4UUmUQ",
        "@MollyRHart @MeganSBlair @cameron_kasky @Emma4Change @AMarch4OurLives Thank you!",
        "“Before you start a Twitter feud with teenagers, remember: kids own the Internet.” https://t.co/SslkFO9YQB",
        "@MeganSBlair @cameron_kasky On it, thank you! https://t.co/xZmX4UUmUQ",
        "@JuiceboxCA @instagram Fair. Sadly, at the end of the day, we know this is all a ploy to push brands towards paid media.",
        "@JuiceboxCA @instagram I do agree — It def wouldn’t surprise me if the latency was by design to encourage usage of IG Stories.",
        "@JuiceboxCA @instagram The latency does feel excessive, but really — what’s so time sensitive? IMO real-time is overrated, with the exception of Twitter. Unless you’re a celeb, no one is sitting there waiting for any of us to post our lunch or the 5 millionth photo of the Eiffel Tower or a concert.",
        "RT @BarackObama: Young people have helped lead all our great movements. How inspiring to see it again in so many smart, fearless students s…",
        "@dtrinh @ryanlawler @alexia What’s wrong with Macklemore? He’s a ground-breaking 4x Grammy award winning artist and activist who advocates for marginalized people. Or is this one of those bandwagon I-clown-on-Nickelback-but-I-really-have-no-idea-why sorta things? 😏 https://t.co/nYwJ018kbm",
        "@215tayyib Caught this the other day on @NPR... really interesting data. https://t.co/Xr69mFDlVm",
        "RT @DanRather: We can debate guns. But to all those who mock or lie about the students of Douglas High, to all those who rain vitriol down…",
        "Can my old friends at @redbull help @cameron_kasky and the other tireless organizers of @AMarch4OurLives out? https://t.co/ESVesZM6iv",
        "RT @MichelleObama: I’m in total awe of the extraordinary students in Florida. Like every movement for progress in our history, gun reform w…",
        "RT @toda: ❗️please help if you can❗️ https://t.co/w5MhG5jS81",
        "@toda Thank you so much homie. 🙏🏼✊🏼",
        "@marcus_arman Thank you my dude. 🙏🏼",
        "RT @TheDailyShow: CRISIS ACTOR EXPOSED: Why is @FoxNews paying a fake victim? #TammyMustGo https://t.co/nVjhXAdwMC",
        "@OmarMFTB Dude, go somewhere else. Lol.",
        "@kelsei_w @cameron_kasky @Emma4Change @AMarch4OurLives @LeonXDavis 🙏🏼 cc: @MichaelSkolnik",
        "RT @appleidinesh: If you know anyone, connect with VNL! https://t.co/goLWEWpSmN",
        "@bethmblick @cameron_kasky @Emma4Change @AMarch4OurLives 🙌🏼🙏🏼",
        "RT @lsbeachy: .@VNL is an amazing person and marketer to connect with in DC. Worked w/ him at @redbull &amp; just missed each other at @Nike. @…",
        "@lsbeachy @redbull @Nike @Emma4Change @cameron_kasky @davidhogg111 @AMarch4OurLives 🙏🏼🙏🏼🙏🏼 😊😊😊",
        "@erickmsanchez @reallyfarrah @cameron_kasky @Emma4Change @AMarch4OurLives Thanks Farrah. Erick, if you know how to get in touch with the organizers, please let me know.",
        "@MissBerry206 @cameron_kasky @Emma4Change @AMarch4OurLives Hey! I have not... would appreciate any connect. Just want to make sure they have what they need on the ground in DC.",
        "RT @gabealonso: Get it @VNL https://t.co/PX521fXRoQ",
        "@gabealonso Thank you my dude. 🙏🏼",
        "@DennisTodisco @cameron_kasky @Emma4Change @AMarch4OurLives Thank you DT! 🙏🏼",
        "@NTagouri @cameron_kasky @Emma4Change @AMarch4OurLives 🙏🏼🙏🏼🙏🏼",
        "RT @NTagouri: @VNL @cameron_kasky @Emma4Change @AMarch4OurLives VICTOR IS YOUR GUY IN DC!!!",
        "Who can put me in touch with @cameron_kasky @Emma4Change or other @AMarch4OurLives organizers?\n\nI and many others in DC with expertise in event production, permitting, organizing, art production, etc. want to help on the ground, while they plan from afar. #neveragain",
        "RT @CDJordan_: y’all want teachers to effectively prepare our youth, carry straps, and bust back at school shooters but at the same time on…",
        "RT @VNL: DC, play hooky Wednesday and join me for the grand opening of @MakeOfficesDC new co-working space at @TheWharfDC. I'll be moderati…",
        "RT @mikafrak: Hundreds of local teens marching to Capitol in solidarity with Florida. This just keeps going. https://t.co/FVBDBPFYZb",
        "We will look back at Parkland as an inflection point in the gun control debate.\n\nThese kids aren’t going to fade quietly into history and I’m here for all of it. https://t.co/Z6eUlGRNeV",
        "RT @womensmarch: We're inspired by the young people who are taking action and organizing. Let's support all of these actions!\n\nMarch 14: @W…",
        "RT @TwitterMoments: Update: Oprah Winfrey, Steven Spielberg and Jeffrey Katzenberg have each matched the Clooneys $500,000 donation to the…",
        "RT @StephenKing: The NRA thinking: \"They're just kids. They'll get all excited about their proms or their Facebook walls or something; mayb…",
        "@donetodeath Requesting grammatical point of clarification: while he was standing in line at Supreme or while you were? 😝",
        "DC, play hooky Wednesday and join me for the grand opening of @MakeOfficesDC new co-working space at @TheWharfDC. I'll be moderating a panel on Creating &amp; Sustaining a Creative Life and speaking on a panel about Social Media Marketing &amp; Innovation. https://t.co/TmVtTbHldb",
        "My, how far you’ve come @72andSunny. (@ 72andSunny in Brooklyn, NY) https://t.co/iLVq16jqQM",
        "👏🏼👏🏼👏🏼 https://t.co/bpbCHfOFI3",
        "Werk (at @YouTube NY in New York, NY) https://t.co/S3xTMLIKWm",
        "I'm at @SohoHouse in New York, NY https://t.co/0XQ4Kr3hrM",
        "I'm at The Standard, High Line - @standardculture in New York, NY https://t.co/hXJfAq4yt5",
        "👏🏼👏🏼👏🏼 @jumpman23\n\nGot me to open up @Snapchat again for the first time in about a year. https://t.co/mG3yIQGjFX",
        "@tomfgoodwin @PaulRogers73 As do I. But you don’t think the cacaphony of voices demanding action, even if “vague,” won’t inspire action? We’re dealing with deeply systemic issues — if protesting inspires one “adult” to reconsider their stance or introduce new policy, that’s a win. Again, one of many steps.",
        "@tomfgoodwin An action of this scale forces a conversation being avoided by our country. Even if it causes people to ask, “What‘s the point of marching,” across the dinner table (or on Twitter), it’s shining a light on an issue and it’s all incremental progress.",
        "@tomfgoodwin I agree it’s easier to rally people FOR something than against something. Why I’ve eliminated the word “resist” from my vocab — it’s reactive, defensive, divisive. However, I disagree on a need for specificity at this moment. This is a first step of many.\n\nhttps://t.co/n8MmFJnD16",
        "@tomfgoodwin Huh? It’s literally people who otherwise may not have done anything, now doing something that could directly impact policy change. https://t.co/szhb67kGXx",
        "@tomfgoodwin @womensmarch Ask @spanberger @LUnderwood630 @ErinForYall @DocTran2018 if the @womensmarch accomplished anything.\n\n“Roughly 900 women contacted @emilyslist... about running for office from 2015 to 2016; since President Trump’s election, 26k+ women have reached out about launching a campaign. https://t.co/a9OBdkRLOA",
        "If this isn’t action, I don’t know what is.\n\n“There is an unprecedented surge of first-time female candidates, overwhelmingly Democratic, running for offices big and small, from the U.S. Senate and state legislatures to local school boards.” https://t.co/CfAo20G97H",
        "Protest and civil disobedience raise mass awarenes, give people a sense of voice, and inspire action. Sure, 90% of people at the @womensmarch patted themselves on the back, went home, and got back on Facebook, but it was a seminal moment that galvanized the other 10% into action.",
        "You’re missing the point. Easy to dismiss some people on TV in Florida. Harder to dismiss droves of people in your backyard. Your assertion assumes that protest is the only element of activism — it’s one of many tools, just like TV ads aren’t the only tactic in marketing. https://t.co/UB36Mud8Xo",
        "WAS &gt; NYP for 48 (@ Union Station in Washington, DC) https://t.co/ex9iexvqjR",
        "@mlo84 @thelinehoteldc @Uber  https://t.co/uL0vOTeWPI",
        "RT @aprilwensel: Women are often told to avoid \"weak\" language like \"I think,\" but the truth is it's often more accurate. I find it more tr…",
        "@thelinehoteldc @Uber Not mad.",
        "@paigekeffer What are you waiting for? Next time you’re in town (and I’m in town), we’re going.",
        "@stevejang @thelinehoteldc @Uber For a $0.64 ride... no brainer.",
        "No secret @thelinehoteldc has become my second home since it opened, but hilarious to see @Uber now thinks it’s my “work.” 😂 https://t.co/QgrDaWT0aY",
        "THIS. https://t.co/Vc3AwHmKcY",
        "RT @K200mph: Cameron Kasky, a student who survived the Parkland school shootings just said in an interview: \"There's a section of society w…",
        "@CountOnVic 🙌🏼",
        "Watch all of this. Voices like Emma Gonzalez’s give me so much hope for the future. I hope we can look back at this as an inflection point in the gun debate and that no one forgets her words come November. https://t.co/AGEVT8yTRU",
        "@masterwilliams YES!",
        "@aaronkkai Big congrats homie.",
        "@Liz_Keen Love this so much. “Makes us questions the constructs that we’ve inherited.” So well put.",
        "As a society we accept “Well, it’s always been done this way” too easily. The status quo should constantly be challenged and questioned... to either test their soundness or uncover better systemic solutions, from your grocery store to government. https://t.co/uYJroPX0wB",
        "@vsco @greglutze @thisisfranchise @Money23Green @imanshumpert @CP3 @dwilkins3000 @TheNBPA 🙌🏼",
        "@thudawin Ha! That was me. Chúc Mừng Năm Mới to you as well. Please say hello next time.",
        "RT @sarahchad_: Dear Donald Trump, \nI’m the 16 year old girl who tweeted you and told you i didn’t want your condolences, I wanted gun cont…",
        "@aerincreer @papi_tranquilo @YUNGBELANELI  https://t.co/5OvkYNkD46",
        "@greglutze 🙏🏼",
        "RT @RGA: Have you ever wondered who are those people who get that first HQ question wrong? https://t.co/wfLhXWxBcC",
        "\"I'm not trying to take everybody's guns away... I think there needs to be a lot more regulations put on guns and it needs to be a lot harder to get em.\"\n\nI wish I had this much poise, maturity, and perspective at 17, let alone after a tragedy like this. Thank you @cameron_kasky. https://t.co/fFYpus8aXS",
        "@Kone_Zone @Xbox 😩",
        "😳 Really wish @Kone_Zone still worked at @Xbox. https://t.co/5ASp2NpBsi",
        "RT @joeldflory: Join the @vsco team - we're hiring!!! https://t.co/Mw98UuU7DP #vsco",
        "@KarmaGardner 🙌🏼☺️",
        "@donetodeath 🚮 The bar just gets lower and lower.",
        "RT @RVAwonk: daaaaaamn @NYDailyNews. https://t.co/Yhv2JN4j7K",
        "I'm at @YouTube HQ in San Bruno, CA https://t.co/oBBN9N9Teq",
        "@kessler Meet @redgaskell. Used to run social for @Everlane.",
        "Yo, am I the only who didn’t know @MrEddieHuang was a lawyer in his past life? https://t.co/t4IkRcsklG",
        "I'm at @YouTube HQ in San Bruno, CA https://t.co/AiM8FMQdaL",
        "RT @tomfgoodwin: Like even knowing what jobs to advise them to do. Or trying to explain what they can do.  The world is based around bad sp…",
        "RT @tomfgoodwin: The very very very best people I know are pretty much impossible to find the right job for. \nThey are way too expansive an…",
        "RT @APompliano: The smartest people I know:\n\n1. Obsessively read books\n2. Pursue new mental models\n3. Enjoy intelligent discourse\n4. Quickl…",
        "@maustermuhle Thank you for this.",
        "@TaylorLorenz Nothing.",
        ".@janetechelman (@ San Francisco International Airport - @flysfo in San Francisco, CA) https://t.co/jn25TcNi6I https://t.co/y0Dm9jOvct",
        "Thanks for the hospitality, Sun Valley. SUN &gt; SEA &gt; SFO (@ Friedman Memorial Airport in Hailey, ID) https://t.co/neeC7ENUJy",
        "Shit snow, but any day on snow is a good day. 🏂 (@ Bald Mountain - @sunvalley in Sun Valley, ID) https://t.co/0Ez3piTNCt https://t.co/58QFtqCtdQ",
        "When does the @OffWht flip drop @virgilabloh?\n\n“COACH”\nOLYMPIC “ATHLETE” FROM RUSSIA https://t.co/avVPfcvs7P",
        "RT @BuzzFeedNews: Former President Barack Obama's official presidential portrait is unveiled at the National Portrait Gallery https://t.co/…"
      ]
    }
  }
}