{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jill Stein Has Raised More Than $1.5 Million To Fund Recounts In 3 States https://t.co/XnPqJ7v4fM",
        "Here's Why Trump Probably Won't Be Able To Repeal Common Core Nationally https://t.co/8ornBumyF3",
        "Florida Supreme Court Signals Possible Upheaval For State's Death Row https://t.co/b3hrmdFq4i",
        "19 Photos Show What Life Is Like In Newly-Red Michigan https://t.co/VNQH8pl4xL",
        "Ben Carson Signals He'll Be Named Housing And Urban Development Secretary https://t.co/BUG8ASMZgc",
        "Trump Acknowledges, Disavows White Nationalist Alt-Right Movement https://t.co/wdNimypVUH",
        "Alabama Probably Won't Be Trying A Never-Before-Used Single-Drug Lethal Injection https://t.co/u1ALlitwgB",
        "Conservative Lawyers Take Up The Unexpected Opportunity Of Trump's Win https://t.co/8swNMjY9t1",
        "\"You Are Amazing!\" Donald Trump Wrote To Harry Reid In 2010 https://t.co/CIKB940k9l",
        "After Trump Win, The Alt-Right Prepares For An Unexpected Future https://t.co/MQK7U7jf43",
        "Non-Muslims Are Saying They Would Add Their Names To A Muslim Registry In Solidarity https://t.co/mlKMapMMLt",
        "Ivanka Trump, Expected To Run Father's Business, Also Met With Japanese Prime Minister https://t.co/xLby3W9Z6A",
        "White House: We Don't Have The Authority To Pardon DREAMers https://t.co/SSYLSswV7r",
        "FBI Director Of National Intelligence Jim Clapper Resigns https://t.co/sSscTEfOTj",
        "Anti-Trump Protesters Post Personal Information Of Electoral College Members https://t.co/iaW5bD0RVf",
        "Bernie Sanders Is Demanding Trump Fire \"Racist\" Steve Bannon https://t.co/I92Eygpwsn",
        "Georgia Set To Execute Man For Killing His Ex-Girlfriend https://t.co/cIWuKNC30e",
        "Black And Latino Democrats: It’s Time For New Leadership https://t.co/WlfxJVjPwD",
        "Democrats Focus On Their Trouble With White, Working-Class Voters https://t.co/q6DhPAZv8m",
        "Harry Reid Blames Trump For Climate Of Fear And Racism https://t.co/ACF9TZVAxi",
        "Steve Bannon Who? Washington Republicans Say They \"Don't Know\" Trump Strategist https://t.co/c6D7K6jnJI",
        "Trump Picks Reince Priebus As Chief Of Staff, Steve Bannon As Chief Strategist https://t.co/HjfV9zZcEr",
        "With Faith In Omarosa, Black Republicans Gear For Place In 'Most Diverse' White House https://t.co/NsKlfRpfIr",
        "Reports: Clinton Places Some Of The Blame For Her Loss On FBI Director Comey https://t.co/wKUieoG6Zf",
        "Chimamanda Adichie Brilliantly Shut Down A Man Who Said Trump Isn’t Racist https://t.co/Eo0dJ3wEDj",
        "Women Are Going To March On Washington The Day After Trump Takes Office https://t.co/kgBKXk4Ci2",
        "Trump Calls Clinton \"Very Strong And Very Smart\" In \"60 Minutes\" Interview https://t.co/YivfSNPKeQ",
        "Despite Promises, Trump May Not Repeal Obamacare After All https://t.co/rNvfdt1637",
        "Trump's Revenge https://t.co/jDMqO2Gb06",
        "Harry Reid: Trump’s Election “Emboldened The Forces Of Hate And Bigotry In America” https://t.co/qH6v3fL8Ys",
        "Latinos Say Kids Are Already Being Bullied At School In The Two Days Since Trump Won https://t.co/Mear9W80Q0",
        "RT @Carrasquillo: Immigration activists have been plunged into uncertainty, but the first priority is trying to somehow save DACA https://t…",
        "RT @Carrasquillo: Latino leaders are resigned to working with President Trump in the name of a fearful and anxious community. https://t.co/…",
        "Undocumented Immigrants Fear Mass Deportation Under President Trump https://t.co/qsZsA4thzU",
        "Former GOP Rep. Aaron Schock Indicted On Spending Allegations https://t.co/MJHqfSJD1P",
        "Alabama Offers To Execute Inmate With Never-Before-Used, Single-Drug Injection https://t.co/FecIvDbc7H",
        "Democratic Congressman: \"It's Not A Race Issue. It's A Class Issue.\" https://t.co/UBE9dRXclO",
        "How Donald Trump Could Revitalize The Death Penalty https://t.co/9Y1Stso13H",
        "These Latino Voters Explain Why They Voted For Trump https://t.co/uyXXrcH5pK",
        "Secretary Of Education Ben Carson? Here's A List Of Potential Trump Cabinet Picks https://t.co/o43qxz2Dyd",
        "After Trump Election, Immigrants Fret Over Deportation Protections https://t.co/GNR1Nhp0TM",
        "The Election Changed The Politics Of The Supreme Court https://t.co/yDAAeYYiSF",
        "Instead Of Voting To Abolish The Death Penalty, Californians Decide To Speed It Up https://t.co/vICrxdNW1B",
        "Trump Leads A Global Nationalist Wave https://t.co/njamMdXbl5",
        "People Are Fuming Trump Won The Election, Declaring “He’s Not My President” https://t.co/COzRom0doD",
        "Middle America Trump Supporters: This Is Our Night https://t.co/sg4z4G6nTd",
        "Trump Wins https://t.co/9vDk9stpuR",
        "People With Disabilities Are Expressing Disbelief That Trump Might Be President https://t.co/1SYiAVrO9U",
        "Faced With A Trump Presidency, Could A State Actually Secede? https://t.co/dXYLGRrB32",
        "Republicans Hold On To Their Senate Majority https://t.co/qG7kjE0nLH",
        "Nebraska Votes To Bring Back The Death Penalty https://t.co/fHRPHI5pRa",
        "Fox Anchors Were So Bored On Election Day They Spent A Minute Talking About Chapstick https://t.co/aj8O4LW9P0",
        "The Decision Desk HQ Results Map https://t.co/ig1SE7calF",
        "People Are Sharing This Video Of A Broken Voting Machine Which Is Already Fixed https://t.co/0MLJv156KL",
        "Trump Campaign Alleges Late Voters Allowed Into Nevada Early Vote Lines https://t.co/4jx08QIg4i",
        "Trump Peeked At Melania's Ballot And People Think It's Hilarious https://t.co/kRN5seLf9S",
        "Clinton Ends With A Marathon Sprint And A Sense “Of Joy” https://t.co/Iv4OmbtbYj",
        "The Sagebrush Candidate: McMullin Wants The Feds Out Of The West https://t.co/tH1StVuq0h",
        "In North Carolina, A Final Effort To Turn Out Black Voters https://t.co/K2YRn3iQIW",
        "In Two Days, The Politics Of The Supreme Court Will Change https://t.co/xQfntkKYEg",
        "43 Iconic Pictures From The 2016 US Presidential Election https://t.co/a1J4mmLWCB",
        "Black Republicans Are Planning To Be At Trump Tower If He Wins https://t.co/y4mQq5zzi7",
        "The Choice In Clinton’s Last Ad: “Dark And Divisive,” Or “Hopeful And Inclusive”? https://t.co/2v4rh9foSu",
        "15 Revealing Stories About Donald Trump, His Businesseses, And His Movement https://t.co/yDICpKnfF9",
        "15 Crucial Stories About Hillary Clinton And Her Campaign https://t.co/UyASTJKLBO",
        "Many Minnesotans Are Angry At Trump Saying Their State Suffered Because Of Somali Refugees https://t.co/55jXuRL80U",
        "First Woman Attorney General Janet Reno Dies At Age 78 https://t.co/S8TGv7lnyn",
        "Final Trump Campaign Ad Criticized As Having Anti-Semitic Tones https://t.co/7gqmNQ7QMu",
        "14 Crucial Stories About The Latino Vote In 2016 https://t.co/2jeTprlnId",
        "Appeals Court: No New Anti-Voter Intimidation Rules In Place In Ohio For This Election https://t.co/2zTqgi8VAh",
        "Judge Denies Dems' Request To Hold RNC In Contempt For Trump Voter Fraud Efforts https://t.co/eOceDvokfn",
        "RT @ZekeJMiller: Good time to re-up this @rubycramer piece: USSS Agents Protecting Candidates Aren’t Getting Paid For All Their Work\nhttps:…",
        "Beyoncé And Jay Z Campaign Where Some People Just Don't Think Voting Matters https://t.co/qFTIoSFQvv",
        "RT @samarkaukab: Follow @chrisgeidner for the min to min latest on election litigation taking place this weekend. Per usual, such on point…",
        "Supreme Court Attempts To Slow Flood Of Last-Minute Election Litigation https://t.co/zDkz9hGcst",
        "Win Or Lose, Trump Supporters Say They've Been Transformed https://t.co/XaUMvvaosE",
        "Obama Chides Clinton Crowd For Booing Trump Supporter: \"Hold Up! Hold Up!\" https://t.co/Yzy8Bjwjvk",
        "Democratic Electoral College Voter Says He Won't Cast Ballot For Clinton https://t.co/CM8JL2JCEg",
        "Federal Court Backs Protections For Gay Worker Under Existing Law https://t.co/G9BxKqhRT8",
        "Rulings In Three Election-Related Challenges Favor Democrats In Key States https://t.co/6R6Bw0unim",
        "Planned Parenthood, Gloria Steinem, And Harry Belafonte Join Women's March On Washington Leadership https://t.co/KjaeFkk1bL",
        "Carl Paladino Makes Racist Comments Targeting President And First Lady In 2017 “Wishlist\" https://t.co/wBa4uRb1eb",
        "RT @alexis_levinson: Drama inside the effort to get Ben Carson ready to be HUD Secretary, per @darrensands https://t.co/BGrtETAmyc",
        "Internal Politics Already An Issue In Ben Carson’s Confirmation Prep https://t.co/dNCsXwKjMt",
        "Merrick Garland Will Be On The Bench — But Not The Supreme Court — In January https://t.co/O9sAA20Cdc",
        "The Anti-Trump Electoral College Effort Is Only The Beginning https://t.co/LgeXqtfz4L",
        "Here's One Guy Who Is Taking The Electoral College Fight Seriously https://t.co/SnsFNjEGVM",
        "“Pizzagate” Suspect Pleads Not Guilty To Gun Charges https://t.co/P2ATGvGD1O",
        "Transgender Student Can Continue To Use Girls' Bathroom, Federal Appeals Court Rules https://t.co/ogfU8q8eCe",
        "Democratic Group, Clinton Aides Team Up To Sink Trump Nominees https://t.co/e75PEW2lXO",
        "Will My Brother's Keeper Continue In The Trump Administration? https://t.co/G8sNiP8jEx",
        "Delaware's Current Death Row Inmates Will Now Get Life Sentences, State High Court Rules https://t.co/XNudAAxYS2",
        "Clinton Staffer Enters The Race For DNC Vice Chair https://t.co/zNkWaIo9ft",
        "Harry Reid Says Electors Should Have Intelligence Briefing https://t.co/YL08SI4bGy",
        "Federal Judge Criticizes Death Penalty — But Concludes Only Supreme Court Can End It https://t.co/l90RX7rLkr",
        "Top Candidates For DNC Chair Pitched CBC For Their Support https://t.co/PtKzGRLEwL",
        "Trump's Secretary Of State Nominee Already Has Republican Opposition https://t.co/Tp1CPtF1qc",
        "The Election Recount Is Over And Trump Is Still Going To Be President https://t.co/RNa7nUa9M6",
        "Clinton Campaign Backs Electors' Request For Intelligence Briefing On Russia's Influencing Election https://t.co/0PaliK1ezi",
        "John Bolton Says Election Hacking Could Have Been A \"False Flag\" https://t.co/cxJST8xXQT"
      ]
    }
  }
}