{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't think I'd be up for that going away for Christmas business it's all about being at home with all the family for me 🎅🏽",
        "one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@gaymore11 hahahahah just when you think this couldn't get any better",
        "😂😂😂😂😂😂😂😂 be disappointed in this fella if he didn't say  \"what you on about you dope that's me cousins house\" https://t.co/vl6hSDLUfV",
        "@GannonAaron 😂😂😂 have a good pic for you here mate check your dm",
        "Give the city players a break can't be easy for them to go out and try play a match after the devastating news about Gundogan #RIPGundogan",
        "Sunday getting spent watching the chicken connoisseur videos 👌🏽",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Fucking cringey bastard https://t.co/qZQ52YhDTn",
        "Some reception from crowd fuck me #Bellator169 https://t.co/EoLtusUqdI",
        "@calgreen123 you are a legend bro appreciate that x",
        "RT @KerrWils0n: fucking sick of it. get rid of it. https://t.co/dlSOQHYMDW",
        "People have a few thousands followers on Insta and think they're successful 😂😂😂😂 Instagram ruined Dublin",
        "@Rowemance96 @KirstyTaaffe oh my god 😂😂😂😂😂😂",
        "one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@DylanCoombes11 they don't exist anymore bro every man for himself these days",
        "@Ffs_OMG @SeanyLawson",
        "No messing around with the arctic stone ice cream out in dundrum 😳👌🏽",
        "@DylanCoombes11 @PhillyG_ Ronnie from jersey shore he's like https://t.co/zmAw0volLl",
        "@SeanyLawson pigeons getting swallowed 😂😂😂 see at the end there the monkeys pulling the pigs tails 😂",
        "@SeanyLawson fuming when they start showing pigeons, waited all week to see a leopard eat a kid and he's showing me pigeons 🙉",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@GannonAaron the lads not happy your man tried to charge them into the mosque 😂",
        "Didn't know they had a south circular road in Bradford https://t.co/9RM853Z7Yb",
        "@KatieTaylor @LaurenSlattery7 congrats",
        "@_Lar11_ Cuala/Ballyea final im telling you Cuala gona do it 😂 but sure look we'll just have to wait and see",
        "How do people go the gym on a Sunday I can hardly get off the sofa here",
        "@_Lar11_ very true like they did Leinster final last year but Con O'Callaghan big difference this year for them!",
        "Wanyama should of got a yellow card for how bad that header was",
        "@_Lar11_ wouldn't know about the football but think it's a step too far for ballyea they done well to win Munster",
        "@_Lar11_ would of said varley myself tbh! Vincent's/Cuala double for the all Ireland?",
        "@_Lar11_ I didn't see the first half did he deserve MOTM? Cause at one stage I thought he was after going off in the second",
        "@_Lar11_ some things he does deserves the applause, but can't take it when he does basic things and all the 'experts' on here lose it",
        "@_Lar11_ absolute wankfest on that page every time he plays 😂",
        "Nothing worse than playing bad in a match feel like just going to bed 😴",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@SeanyLawson @ROUNDTHEBEND__ ahahahahahahahaha",
        "@samcaswell33 😂😂😂😂😂 sorry bro that pic was too good not to post",
        "When your out with the boys and remember your ma told you to take the chicken out of the freezer 2 hours ago https://t.co/Rnykc1p1XM",
        "Major craving for a big load of pancakes 😩",
        "@AaronMateAaron @GannonAaron @SeanyLawson @adammcnamara34 @louisefl8 😂😂😂😂😂😂",
        "@Jamie__Dunne 😂😂😂😂 the people on here don't know that 🤑",
        "one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@LeighG_97 @PhillyG_ \"hot dust\" fucking cracker 😂😂😂😂",
        "It's 2016 and people are still sharing this shite thinking there gona win a voucher fucking hell https://t.co/FWLaSeNLr0",
        "Every morning 😂😂😂 https://t.co/Rzb7X7bsWg",
        "Imagine being one of them blokes that just doesn't stop texting a bird when they get the seen hahahaha",
        "@SeanyLawson @LFCFansCorner @vine 😂😂😂😂😂",
        "2 people unfollowed me // automatically checked by https://t.co/1RFdgkI35E",
        "@SeanyLawson @PhillyG_ click on the link https://t.co/n5mn2UCdZc for 10% off",
        "@KirstyTaaffe absolute scenes in the Carlisle 😂😂",
        "Big culchies in the gym drinking protein shakes from Volvic bottles would wanna take a day off 😷",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@EvoFields20 can't believe I'm seeing horse racing \"fans\" say this wasn't blatant fella sits back down inal 😂😂😂",
        "@LeeColeman3 @DylanCoombes11 you'll like this one x",
        "😂😂😂😂😂 https://t.co/En1FWX8vvo",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@PhillyG_ don't get this bro only one black lad on the team 🤔",
        "This Jeremy Kyle is next level stuff cannot believe what I'm seeing here 😂😂😂😂",
        "@taylynskey unreal isn't she 👌🏽 solid 10",
        "@Jamie__Dunne how can you even argue this one",
        "@Rowemance96 @DylanCoombes11 any time someone rings the doorbell all you hear is Martin Tyler \"Pogbaaaaaaa\"",
        "Imagine the amount of people that would of said jake hall would never get anyone better than Chloe Lewis. Alright https://t.co/R4dhnrPwcn",
        "@DylanCoombes11 @Rowemance96 has 38 Old Trafford outside his door fact",
        "Someone won't be getting a game this year after letting this pic out 😂😂 https://t.co/Mgw7A0m1Bm",
        "@GannonAaron 😂😂😂 make you run faster with them chasing ye 🏃🏽",
        "Pretending it's summer this morning in the pheno 🏃🏽🏃🏽🏃🏽 https://t.co/0Ueneu57AW",
        "@SeanyLawson @Owen85Weston2 @_Lar11_ @GZambra_92 @Paul_Wilson16 😂😂😂😂😂😂😂😂 #JustJewIt",
        "@gaymore11 couldn't agree more, wish he was on this to give him serious abuse",
        "@RoyHughess 😂😂😂 only buzzing bro I'll be starting soon give you a shout during the week",
        "@RoyHughess one week in and he can't hack it 😂😂😂",
        "@ali_leech thanks very much 😆",
        "Can you deactivate Instagram or do you just have to delete it does anyone know?",
        "@Jamie__Dunne always said he was my favourite baseball player bro #Baller",
        "@adamryanboom some people thinking into it too much 😂",
        "5 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@Owen85Weston2 @SeanyLawson never forget 😂",
        "@SeanyLawson \"the reason you come out crying is because your remember everything from your past life\" 😂😂😂😂😂",
        "Some people wanna give their heads a shake 😂😂 https://t.co/iSrlZ7giJ9",
        "How good is Harry winks for spurs like a young Scott Parker. Baller 👌🏽",
        "Absolutely no need for them blokes rocking around the jacuzzi in the gym in them little poxy speedos 😂",
        "RT @TheNotoriousMMA: Brick top https://t.co/woaVXuTwLR",
        "Nothing better than a good 13 hour shift on a Saturday 👌🏽👌🏽👌🏽",
        "One of the best on the album 👏🏽 https://t.co/sh3URnKmWy",
        "What sort of wifi you got up there mate https://t.co/eIn3wEW33Y",
        "@DeniseRyan3 @PhillyG_ @BobCourtney3 this isn't the first time he's been told Denise don't worry",
        "@DeniseRyan3 @PhillyG_ @BobCourtney3 will you's go somewhere nice please so Philly can propose and we can have a stags thanks 👌🏽😆",
        "I know everyone's going on about being sick but me nose is blocked about 2 weeks now fucking joke",
        "@ROUNDTHEBEND__  @SeanyLawson",
        "3 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "😂😂😂😂😂😂 https://t.co/06dMZgqywq",
        "@GannonAaron no I didn't bud the place would fall apart without me 😂😂",
        "@itsDanielle_x3 😂😂😂😂😂👏🏽👏🏽 hook me up",
        "New job needed big time 😴",
        "@PhillyG_ when's it out lad",
        "Dallas buyers club on tg4 👌🏽 and no it's not in Irish you's mongos",
        "Done for about 6 months after the last few weeks was good while it lasted 😴 https://t.co/rHcDCwDGVH",
        "Feeling rough today can the hurling season just start back already so I can't go out anymore 😴",
        "3 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "RT @Iamcalledjacob: How can buses charge so much money? Mate you're driving that way anyway give us a lift"
      ]
    }
  }
}