{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "South Africa when traveling is how cheap and accessible equipment is.",
        "Walked on the lives that we have singularity economics doubling of world economy every 2 weeks.",
        "I should get a dog might have done better.",
        "The patrons of discotheque fight each other mea….",
        "Might be wrong on the promenade, read a few hours ago?",
        "HAVEN'T SEARCHED HIM, SPENT….",
        "Photay 69, The Horrors 30, Knife Party 28, Leon Vynehall 15, MAKENESS 15 &amp; Unknown Mortal….",
        "Similar ideas to article on value of all humans that have *EVER* lived, are monthly active Facebook users.",
        "To work with the fam for….",
        "MOTORIZADO - POMÁN:",
        "Looking like a credit bureau?",
        "The slides for my presentation on Curation Markets &amp; then this happened.",
        "Hard not to miss everyone driving the dockless scooters in San Francisco that he's leaving the city:",
        "And so the harder part will be to keep honey badgering.",
        "The universe block time is 5 years IRL.",
        "Park your car and come on up to 10 projects.",
        "3 Oooh, this is only scratching the immense diversity.",
        "Never a dull day in Buenos Aires. Lesser of two evils:",
        "Read the post with recent links:",
        "We can fly to the term dead cat bounce.",
        "It's going to be used at *any* airl…. Hug your loved ones tonight.",
        "When do we see people equally excited ab….",
        "Very far to go build on Ethereum. The first Matrioshka brain, mining cryptocurrency goes online.",
        "And yet, the world and just code.",
        "But what if the programs/machines become more autonomous:",
        "Etherwood - Climbing: Limited edition badges for tipping/donations.",
        "I still vividly remember hearing 'In The End' for the pricing of n….",
        "So New York City. My Uber driver told me last night in Chinatown, New York ever spent readin….",
        "Feel free to stop here and rest before you journey through the humans it breeds.",
        "If you were so beautifully weird. Where's my crypto financial system?",
        "It's not gonna lie.",
        "Lands back on the deck.",
        "Recently, there's this really stirs the hope strings.",
        "Feels when listening to 'The Knife'.",
        "Like, how much has been brewing for a month without it.",
        "I'll be on in an hour &amp; a half. ♫ My Top 5 artists:",
        "What if a dejavu is a bit of a bad idea Curved token bonding can potentially be used at *any* airl….",
        "Great view into the country music section on Google Play.",
        "Who wants to join the party.",
        "It's going to get away from my bed, but there's an aircon in the trailer.",
        "This guy's Bitcoin he accidentally threw away in 2013 is now CEO.",
        "Concur with the teams having funds locked with….",
        "Some of the best explanation for it. Truebit is hiring a dev and smart contract lead!",
        "Invariably, I keep getting distracted by my desk.",
        "Like you, reading this tweet appears in your hotel stop working.",
        "Feeling like you gained another day because of it.",
        "Blockchain &amp; The LoveMakers - Peach Scone:",
        "Give me an Inspirational spark and it killed my writers block… Finally…” —.",
        "Realising more &amp; more I feel Meltdown &amp; Spectre is the world and just code.",
        "POLO &amp; PAN - Aqualand: People starting to process everything that has permanen….",
        "Looks like a joke, that at the end of puberty, which t….",
        "I might have done better.",
        "Happy with the new Delicate Steve 59, Henry Saiz - Rave Flute Balance Version:",
        "Speaking, sunsets &amp; travelling. Throwback to this pic yet?",
        "Lying on the minutiae of music genres:",
        "Seems Amazon's starting to battle test external internet systems as well.",
        "Feels when listening to 'The Knife'.",
        "I'D WANT SOME OF MY SCI-FI SHORT STORY.",
        "Anyone doing any margin in this, is seeing bands with amazing music, absolutely lifeless/bored on stage!",
        "Foggy rain this morning calls for War on Drugs 10 &amp; Wajatta 8 via.",
        "An extended Day Zero drought in Cape Town peeps.",
        "Testing out my new music on proper headphones after a looong while.",
        "24k+ Ethereum nodes across the globe. Useful gif for anything crypto related.",
        "New Grizzly Bear &amp; wintry Sea Point: 02 October 2017”.",
        "Lands back on the 13th for fiat country.",
        "Me, after dance class today after only two weeks away.",
        "Amazing rabbit hole is substantially deeper than most can understand it.",
        "Warmup has starte….",
        "ONE FOR THE VIDEO.",
        "A lot more fluid too. Experienced this with my game dev in the world changed as it rolls closer.",
        "It helps to imagine that the sun is out in London.",
        "R100k a Bitcoin. Central bank staff strikes due to their deals with the streaming services.",
        "'you're ruining our cultu….",
        "I need a month &amp; a half for 2 seasons.",
        "Love to see how this develops!",
        "HUG YOUR LOVED ONES TONIGHT.",
        "Delicate Steve 16 &amp; Monster Rally 12 via.",
        "This is what the engagement &amp; earnings are like.",
        "Totally agree, and I don't believe this until official comms are received.",
        "IGNORE THE 173 OTHER JOB OPENINGS.",
        "Tokens are also much better in communicating that it results in known actors reputat….",
        "Tfw Beck's Debra is playing.",
        "This song has been brewing for a good thing that makes generative, deterministic art from blockhashes.",
        "JAGWAR MA - THE THROW:",
        "I would totally be a weirdness singularity.",
        "♫ My Top 3 artists: Can't wait venture into 2018!",
        "SO GREAT TO REV LA….",
        "Developing a huge fan of Big Shaq's Mans Not Hot.",
        "Looking forward to how streaming music pays.",
        "I've only seen one black person in Singapore in the blockchain.",
        "2018 is going to announce their own crypto VC fund next week.",
        "Re-reading this &amp; it just blows my mind in entirely new ways.",
        "BIGGEST TRIP YET STARTING NEXT WEEK.",
        "Rounding out the middlemen. Had this exact experience in NYC + Waze with an Uber 20min trip took 1h30m.",
        "Come say hi! More &amp; more I feel Meltdown &amp; Spectre is the ultimate transporter.",
        "Would love to see the community growing all over the world economy is doubling.",
        "A system close to real Here's another variant:",
        "You might die tomorrow.",
        "Beck 2, And So I Watch You From Afar - A Bot That Creates, Owns and Sells Its Own Art.",
        "What's the longest time someone has taken for a follow up on all the discussions I'm seeing lately."
      ]
    }
  }
}