{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This turned up this morning. https://t.co/mpEQNbabnW",
        "Well damn! Now I need to rewatch, Alien, Repo Man and Twin Peaks (okay, okay, still doing the latter at the moment). https://t.co/9Zs8fa3OHD",
        "Looks like @0rangelic and Alexa are having a misunderstanding about the shopping list this morning... https://t.co/uvZgNJeLAi",
        "\"it was just a one off script” said someone in reply to some feedback I gave.\n\nSilly, “one off” scripts seldom are.",
        "RT @crisvector: And finally, the posters of the Parts 17 and 18 (finale) of #TwinPeaks @SHO_TwinPeaks @TPeaksBrasil @Kyle_MacLachlan @DAVID…",
        "I get that security is hard but... To do things this badly takes actual deliberate effort, surely?\n\nhttps://t.co/ZDIqp8IvE5",
        "Apparently the #TwinPeaks theme makes a most excellent rock track! https://t.co/F1mgZd5xKM",
        "Sudden urge to play Kerbal Space Program…. https://t.co/0MeIbzpGg7",
        "Time to update my favourite portable OS/editor because security... https://t.co/hqgFxvFoqm",
        "@pedantic_git Naa. Like every good cliffhanger, it’s…. “What year is it?\"",
        "@borngeek Not sure at the moment. I do love software development, although a slight change of course has some appeal. :)",
        "After 21 years of loyal service, software company I work for have decided they don't want an in-house developer any more. Job hunt begins.",
        "@borngeek @0rangelic You won't regret it. Well, you might, but I guess that's part of the reason for watching. 😀",
        "There seems to be a #TwinPeaks themed specular map applied to our floor @0rangelic https://t.co/Pf6D94kxuv",
        "RT @MarshallJulius: Burn the land and boil the sea - you can't take this stroller from me. #Firefly #Serenity https://t.co/a9yGU1m6d9",
        "@spodzone This application is very not-web-friendly though (for good and valid reasons). Which is what makes this all the more worrying.",
        "@spodzone Last I looked swagger wasn't good with monolithic client-side Win32 applications with file/socket connections though. Unless I missed?",
        "@spodzone Oh, it's an API alright. Just one that's so old even they can't remember how it works when re-writing it. ;)",
        "@spodzone Wouldn't really help out here I'm afraid. (although I've used it elsewhere). This is good old file swapping in the file system.",
        "PPS: This software is VERY MUCH ABOUT NEEDING TO BE SECURE AND STUFF.\n\n(╯°□°）╯︵ ┻━┻",
        "…it handles badly malformed input (vs well malformed input) by getting responses out of sync.",
        "…a non-error reply back when the next successful event happens in the software, even if no request was sent. So, actually, these days...",
        "PS: When I said nothing comes back from badly malformed input, that wasn’t quite true. It’s much worse. Rather than error back it sends...",
        "Let that sink in for a moment. They’ve improved the software by having it only handle WELL FORMED MALFORMED INPUT. https://t.co/XLTJsRC4zO",
        "…interesting. Apparently my malformed input is too malformed. To get an error I need a well-formed malformed input.",
        "This has always worked and worked well. Until now. Now… nothing comes back. Nothing at all. So I get onto their tech people. The reply is...",
        "I send a (on purpose) malformed file to it and look for an error in reply. No error within a timeout period means it can’t be running.",
        "This time too. My software has always done an up-front check to make sure that the 3rd party software is there. I use simple method.",
        "Anyway, they change things once every $BIGNUM years and I need to handle that. I almost always find some odd bug when I do this.",
        "*Our* software is old and uses an old method of communicating with theirs: they pass text files between each other. I know, I know...",
        "Okay, I can’t be arsed to blog, so I’l do one of those twitter thread things. This is about some third-party software I’m working with...",
        "I might be documenting my frustration with a third party supplier in our company’s issue tracker. https://t.co/TgfvhijvzE",
        "Sensible idea is sensible. https://t.co/6fn6zRSOGc",
        "RT @DaveLeeBBC: Superb: the BBC's Pidgin service has done a turn on the date poo story https://t.co/wH22wK9vM3",
        "I just backed It's Magit! The magical Git client on @Kickstarter https://t.co/1o8ENnRlfw",
        "@katebevan “poe from the real”*",
        "@katebevan Holy fuck. I’m struggling to tell Poe from the amongst that. (also struggling to not get angry, as step-dad-to-be to someone on spectrum).",
        "@JayPhonomancer Kinda epic. On the other hand I do wonder how amazing it must have been to wait 25 or so years.",
        "I'm kind of torn. I've only had it in my life for about 4 weeks. I'm hungry for more! She hooked me and now the supply has run dry! https://t.co/ZtmtfqUjqN",
        "@katebevan @ReneMillman Not the one in the image though, not really my style. I prefer something a bit more black. ;)",
        "@katebevan As batshit as it all is…. blokes wearing skirts is a bad thing and is caused by prescription drugs? The fuck? O_o",
        "RT @IanDunt: So sick of ppl not feeling comfortable in my country. Sick of xenophobes who made them feel this way and the politicians who p…",
        "Recovering with @0rangelic this morning. Still baffled by what I watched last night. Still glad she got me into #TwinPeaks https://t.co/DFHrx4cvQg",
        "@JayPhonomancer @0rangelic @irnbru Hell yes. Seeing \"our\" Coop have other Coop moments was... Unsettling.",
        "Happy birthday @0rangelic. Thank you for messing up my life with #TwinPeaks. Xxx",
        "@JayPhonomancer @0rangelic @irnbru Exactly that. I hate that. And I'd want nothing different either. I'm so confused.",
        "RT @0rangelic: Hard to find words to express how much I have loved #TwinPeaks2017.  Feeling a bit overwhelmed.",
        "@JayPhonomancer @0rangelic @irnbru Yes. I really needed to know her story.",
        "Seriously. I'm less frustrated as a Firefly fan than I am as a (new) #TwinPeaks fan. Which is actually awesome.",
        "@JamesGHBray Holy hell was I ever!",
        "@JayPhonomancer @0rangelic @irnbru I am so annoyed and outraged. And I bloody love it.",
        "Well fuck. #TwinPeaks",
        "Final 15 minutes to go of #TwinPeaks. @0rangelic on a loo break. Out of wine. Now on @irnbru and vodka. Nothing makes sense. Which is nice.",
        "Episode 17 of #TwinPeaks done. Holy shit. They could have ended there. What the hell does 18 even contain?",
        "Hold my coffee, I'm going in... #TwinPeaks https://t.co/wuSAVSimD1",
        "@pedantic_git Even Google Now is a risk. It knows me too well (well, correct values of well, but isn't smart enough to learn not to spoil).",
        "@pedantic_git I've seen quite a few potential spoilers in the past couple of weeks (since I caught up). Really don't want to spoil tonight.",
        "Today is \"avoid the Internet so the end of #TwinPeaks isn't spoiled\" day. This is going to be a nightmare. Sent this without reading twitter",
        "Might be re-watching #TwinPeaks episode 8 after one wine too many.",
        "Imagine having a lovely spot by the river, then, one day, a motorway appears! https://t.co/I1vfwgW0oZ",
        "One of the 50,000 #5 #photoblog https://t.co/1vru74EuKf",
        "One of the 50,000 #4 #photoblog https://t.co/eUrEgnjA8V",
        "One of the 50,000 #3 #photoblog https://t.co/XxgtB17XEb",
        "One of the 50,000 #2 #photoblog https://t.co/zE37b9Bdns",
        "One of the 50,000 #1 #photoblog https://t.co/sAE1AdOlEg",
        "From key points on the Queensferry Crossing. https://t.co/BbEVoeMorP",
        "Having dinner now, but here's a photo from the Queensferry Crossing. Thanks @0rangelic for arranging it. https://t.co/JciTCF24za",
        "Hmm, looks like most of the tweets from the bridge didn't go through. Thanks twitter.",
        "https://t.co/g8Lks03j4B",
        "Getting ready... https://t.co/ZV9zAx0dAm",
        "Getting ready to head off over the Queensferry Crossing.",
        "RT @magit_emacs: Magit, the magical Git client is now on Kickstarter! 🎉Please consider becoming a backer. Thanks! https://t.co/cWtBwyHVeg",
        "RT @localnotail: @parislees @lazaroumterror Stewart Lee described Political Correctness as \"Institutionalised Politeness at worst\" https://…",
        "Well look what's turned up on YouTube; arguably the best opening to a movie, ever: https://t.co/ugvevhatbv",
        "RT @VolcanicArts: New Video! Minecraft | The Cake Baker https://t.co/YmbnZbWmNP",
        "Power outage also cut short my new Emacs uptime record. :( https://t.co/03n5ZL7Oz9",
        "Got home to find power had been off. Google Home totally wins the \"is everything okay?\" answer competition. https://t.co/xgXSZosCnA",
        "RT @ParrStudio: Hard at work here at @ParrStudio on the 1st major #MartinParr landscape #photography book. Photo - Isle of Skye, A #Scottis…",
        "Rather like gtop. I think it might replace my use of htop. https://t.co/YDfekMlb1Y",
        "Oh hello! https://t.co/F6wheWuWa2",
        "@Manta_Raee Nice choice! Sadly I only have gloss and a very unsteady hand. Normally I get @0rangelic to do mine. https://t.co/51RiQZ3AIu",
        "This is the way to do it… (small thread) https://t.co/5BTHXhNIZO",
        "RT @VolcanicArts: New Video! Minecraft Survival | Episode 32 | Design Finished! https://t.co/9OYuWEvm5w",
        "After #TwinPeaks #photoblog https://t.co/iSFa9wrbfj",
        "I didn't need to work, or feed kids, or anything, really... https://t.co/VJbBcmpzCN",
        "@JayPhonomancer @Techgirl522 I'd watch the hell out of a spinoff of those two.",
        "This! https://t.co/7VZ0leKdeV",
        "This guy's hair... #TwinPeaks https://t.co/6h9YKR774V",
        "RT @0rangelic: Jesus fuck, I cried twice. Holy crap. #TwinPeaks #episode16",
        "Okay. Episode 16 was pretty fucking amazing. Possibly the second best episode this series #TwinPeaks",
        "Episode 16 of #TwinPeaks - @0rangelic and I are heading in...",
        "I should not trust @0rangelic to do one for me. Ever. https://t.co/iIdSdyvpYj",
        "@pedantic_git Shhhhhhhhhhhhhh!",
        "Attempt at a #CooperTail to scare @0rangelic went badly wrong. Enough #TwinPeaks cosplay for me... https://t.co/lsywg9XOxN",
        "Two things where Google Home fails vs Alexa, so far:\n\n1) Speaker is terrible quality compared to Echo.\n2) I can't set a Google reminder!",
        "@0rangelic @pedantic_git  https://t.co/ZTw73oS8B9",
        "@0rangelic @pedantic_git  https://t.co/uiRDRwE74w",
        "@pedantic_git @0rangelic  https://t.co/7DLickzmRa",
        "@pedantic_git @0rangelic  https://t.co/tnBJgMNUPh",
        "@0rangelic  https://t.co/Z9Uk45l5l2"
      ]
    }
  }
}