{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "IRIN | Reporter’s Diary: Heal Somalia’s former child soldiers, heal a nation https://t.co/R7LKmoMSN0",
        "The dark secret China wants to hide https://t.co/DwQSRKPJO9",
        "RT @KjetilTronvoll: If correct, #Ethiopia and #AbiyAhmed will break yet another significant #gender barrier - allegedly the new Ethiopian #…",
        "The earliest African – British intellectual contact? https://t.co/5YXLHQb0FR https://t.co/kZDHS9rN83",
        "RT @raidukorg: Arrest of another Acacia Mining manager for #corruption in #Tanzania. With ongoing #humanrights concerns and a tax dispute,…",
        "Eritrea-Ethiopia peace: ”Ethiopia has completed a study to use the Eritrean port of Massawa and there are tentative plans to build a university on the two countries' borders with help from both governments” https://t.co/wS02RpqOSF",
        "Plea from Eritreans trapped in a Libyan detention centre https://t.co/6FR5dAYjVK https://t.co/KtMvYqo1jZ",
        "RT @KjetilTronvoll: It seems clear that #TPLF has listen to its constituence to strenghten the team in Mekelle and concentrating on develop…",
        "RT @Smith_JeffreyT: \"There is an absence of leadership. #Zimbabwe is orphaned, the nation is parentless.\" https://t.co/7DK0v3FJvK",
        "RT @africaarguments: #Ethiopia’s ruling coalition used to be known for its unity. Not anymore. #EPRDF https://t.co/OdkNrSIc78",
        "History won’t judge Prime Minister Abiy Ahmed and the Ethiopian people kindly https://t.co/LRbWpko9An https://t.co/GwtBvepb6a",
        "Police killings in Kwa-Zulu Natal: has the Sunday Times thrown the baby out with the bathwater? https://t.co/nCAg0kNADN https://t.co/ElGpUFnQAA",
        "\"Thanks to pressure, UNHCR Libya has briefly visited Qaser Bin Ghashir detention centre, where about 300 refugees, women and children are slowly dying: sick, wounded, traumatised and starved. Nobody yet  registered by UNHCR\" Report.",
        "The UAE’s strategy in the Horn: military bases and owning ports https://t.co/ujnTXBTq4d https://t.co/szOFn3MrCl",
        "RT @geoffreyyork: US State Dept statement on Cameroon elections: \"There were a number of irregularities prior to, during and after the Oct…",
        "DP World eyes Eritrean ports in regional strategy by the UAE to control all the ports in the Horn of Africa  https://t.co/3hCYaQFoBV",
        "RT @willintune: Paul Biya gets his 7th term in office.  With 71.28% of votes.  Way ahead of Maurice Kampto on 14.23%.  Somewhat surprisingl…",
        "Veterans of the 1968 University of Cape Town protest against the  non-appointment of Archie Mafeje met in London to remember him and raise  funds for a 'Spirit of 1968' bursary \nhttps://t.co/binQ4sljEy https://t.co/SLbzKFrdUL",
        "India and China wrestle for influence https://t.co/5nSR5RTylZ https://t.co/1y5s4NIcti",
        "How Kingpins Behind Looting of South Africa May Evade Justice https://t.co/a6xZeCeAoZ via @bpolitics",
        "“We were tortured in Eritrea” – the claim of Tigrayan former rebels https://t.co/oLabyR8HiQ https://t.co/mkQvNgscfy",
        "RT @KjetilTronvoll: Interesting, as always, from ⁦@rene_renelefort⁩ #Ethiopia   #EPRDF | Ethiopia: Climbing Mount Uncertainty - Ethiopia In…",
        "RT @AJEnglish: Eritrea and Ethiopia signed a historic peace agreement after 20 years of conflict - now, business is booming along the borde…",
        "Jeremy Corbyn MP: Please back a pledges for a People's Vote with the option to Remain - Sign the petition! https://t.co/8zW7sPjJ7r via @UKChange",
        "RT @BBCPolitics: Labour's #Brexit spokesman Keir Starmer insists \"no options ruled out\" on \"people's vote\" on final deal\n\nRead more: https:…",
        "Holborn &amp; St Pancras Labour Party marching for a People's Vote! https://t.co/AYLSWwgsSc",
        "Kentishtown contingent on the great #People’s VoteMarch https://t.co/JrXCMt3CHJ",
        "Start of the giant anti-Brexit march in London https://t.co/THs55kmg4J",
        "Democracy in action: Holborn &amp; St Pancras Labour Party fully behind the #Peoplesvotemarch https://t.co/Hs2vcZJuRp",
        "Democracy in action: Holborn &amp; St Pancras Labour Party fully behind the #Peoplesvotemarch https://t.co/BpkbRMqNy2",
        "RT @cnbcafrica: Ethiopian Airlines will resume flights to Mogadishu for the first time in four decades https://t.co/s80tFYmt4w",
        "Far better to base human rights on the Universal Declaration of Human Rights: the historic document that was adopted by the United Nations General Assembly at its third session on 10 December 1948 https://t.co/pWQgXaTJZQ",
        "Will Russia get a Red Sea base in Eritrea? https://t.co/hFq42TpFqW https://t.co/F7SkpLEbtE",
        "Eritrea: President Isaias meets the Russians. Has he promised them a base, to match the bases China, France and the USA have in Djibouti? Eritrea already hosts the Saudi and UAE military, who conduct operations from Eritrea against the Houthi in Yemen https://t.co/YlgMpCjPgP",
        "Winnie Madikizela-Mandela: Conference on a controversial life https://t.co/Xy4G0WiZHr https://t.co/Pjupty3URz",
        "RT @Smith_JeffreyT: Real shocker--&gt; #Cameroon's constitutional court - which serves at the behest of Paul Biya - has rejected all petitions…",
        "Commemorating Archie Mafeje in London https://t.co/binQ4sljEy https://t.co/Ky4Apvcrsj",
        "RT @bbcquestiontime: \"The negotiations are a complete mess.\"\n@Keir_Starmer says a 'civil war' in the Conservative party is in danger of tea…",
        "What’s really happening to Labour Party support? Is Corbyn a winner? https://t.co/Ocn2QEHQlC https://t.co/4NbKzUVGXR",
        "RT @saayounis: @fitsumaregaa Big deal. Here’s how #Eritrea prez has reorganized things:\n\nVice President: doesn’t exist\nDefense Minister: va…",
        "Zimbabwe will plunge further into economic crisis unless international lenders provide aid says ZANU-PF https://t.co/DsjqktAKWj",
        "RT @Tony_Robinson: May flapping, Johnson posturing, Raab manipulating, Cable absent, Corbyn obfuscating- at the most important moment in ou…",
        "Angola forces over 250,000 miners back to the DR Congo. Many have been left with only what they can carry\nhttps://t.co/LFtWY1w1bc",
        "RT @BBCAfrica: Abiy Ahmed: Protesting Ethiopian soldiers wanted to kill me https://t.co/pd9b7nKDkt https://t.co/TGX39j6smn",
        "RT @issafrica: ISS Today by @PFabric https://t.co/2ABpzZ62ix https://t.co/uwoq4oIvvx",
        "\"The UK has seen no evidence of any human rights reforms in Eritrea. The Minister raised our concerns with the Eritrean Foreign Minister when they met 25 September and hopes for an improvement in light of political developments in the region\"\nhttps://t.co/EDWVzg09pk",
        "South Africa: Delay in ratifying revised Ministerial Handbook is unconscionable https://t.co/daFCfFNtY4 https://t.co/jBtzKcxG1y",
        "Amazing! After a pro-democracy vigil of 16 years outside the  #Zimbabwe Embassy in London, the new Ambassador Christian M Katsande invited the vigil to meet him and they accepted! https://t.co/vkjDqYCaw2",
        "109 Eritreans charged with being illegally in Kenya https://t.co/zUUpxDGTAM",
        "RT @tomlillywhite: 'No family should be forced to choose between buying food or paying rent' - @Keir_Starmer\n\nSign our @camdenlabour petiti…",
        "Ethiopia: Renewed influx of Eritrean refugees, 10,000 arrive in just ONE MONTH  https://t.co/RpwpIvQ4ip",
        "RT @raidukorg: Growing recognition that voluntary corporate 'responsibilities' to respect human rights are insufficient, and that, at a min…",
        "RT @asmarinoen: #Eritrea: A Travesty of Justice \n\nThe news that 160 nations’ representatives on 12 October 2018, voted for the state of Eri…",
        "RT @willintune: Former Nigerian governor James Ibori has lost his appeal against his conviction for corruption in the Court of Appeal in UK…",
        "When will Eriitrea allow independent journalists to work, broadcast and publish in the country without being indefinitely imprisoned or threatened? That is the real question https://t.co/IfBkdnT3Z3",
        "Recent issues of the excellent Journal of Eritrean Studies https://t.co/vVadbRUX2S https://t.co/WOJ1kknexA",
        "Ethiopia: an insight into Prime Minister Abiy’s thinking https://t.co/S4kQfX8KIe https://t.co/R3t2WCbrAo",
        "RT @TomGardner18: The following are paragraphs from \"እርካብ እና መንበር\" (The Stirrup and Throne) - a book widely believed to be written by PM Ab…",
        "UK and Europe back Eritrean border force, despite shoot to kill policy https://t.co/GbxMmLKoP0 https://t.co/12FhxTibA9",
        "RT @TheNewEuropean: Sir John Major says people will not forget or forgive Brexiteers like Boris Johnson and Michael Gove. https://t.co/3XGo…",
        "RT @sudanreeves: Updated/corrected--extremely important and revealing graphic #Sudan #SudanRevolts #SudanUprising #SudanProtests https://t.…",
        "Tense DR Congo counts vote in presidential poll https://t.co/MXymoxfw6O",
        "The first Stop the War movement https://t.co/A0864abb7c https://t.co/Bu4adP0Gj3",
        "@Tamiruendale The CIA is American. Not British. Did you read the article?",
        "RT @carienduplessis: \"PPA is owned by Alwyn Landman who is connected to “controversial” Cape Town businessman Mark Lifman. Lifman was a sup…",
        "RT @KjetilTronvoll: Accommodating #ethnic #diversity and #autonomy within a balanced and democratic administrative structure is a challengi…",
        "When Ethiopia contemplated war against Britain and the UN – over Eritrea https://t.co/lJKEI95Ony https://t.co/c7cqivOZup",
        "RT @HarunMaruf: BREAKING: France to transfer Central African Republic's football federation chief Patrice-Edouard Ngaissona to the war crim…",
        "Look at the remarkable growth of Africa’s economies - led by Ethiopia!  Admittedly from a low base, but still impressive https://t.co/VdIM6FQTqB",
        "From Ebola survivor to trainee doctor. What a great story! https://t.co/VdVqnSEysx",
        "RT @addisstandard: #Ethiopia: Three students killed, 34 injured in clashes clashes inside #Assosa Univ,  Dr. Hirut W/Mariam, Minister of Sc…",
        "Dag Hammarskjöld Congo crash inquiry: UK and South Africa criticised for not cooperating https://t.co/gRycsWbj1K",
        "RT @CPJAfrica: #Ertirea continues to violate the basic human rights of Dawit Isaac and other journalists imprisoned since 2001. Read @Tunba…",
        "A reminder of how Eritrea’s ruling (and only legal) party behaves abroad. Imagine what it does back home! https://t.co/08ybftTxgd",
        "Racist https://t.co/3PifLJiGcB",
        "Nigerian Islamists kill scores of soldiers in military base attack. As many as 100 may be dead https://t.co/fMiSnGN8bt",
        "South African students and the Soweto uprising - a moment never to forget\nhttps://t.co/PjEyhx8uo7",
        "African Union investigates sexual harassment inside the organisation...and sets up another committee\nhttps://t.co/HG3unYEmZs",
        "Eritrean novelist, Sulaiman Addonia, speaks of murder, migration and mother love https://t.co/wq15OLNj0e https://t.co/NC4VyTgHcM",
        "Back in 2011: on strike to resist the job cuts that hit the BBC World Service so hard https://t.co/yBVJPt9PZT",
        "Cape Town’s Malay community block crane to halt 12-storey apartment building and the gentrification of their area https://t.co/qp7iqenTIK",
        "RT @TomGardner18: First of two pieces on the changing face of Ethiopian Christianity, and why it matters. This one for @TheEconomist https:…",
        "The US has warned its citizens in Tanzania to be cautious after the commercial capital Dar es Salaam announced a crackdown on homosexuality, a criminal offence in the country https://t.co/2Udiwqce5Z",
        "@john_pether As I said: without power Labour is nothing but talk",
        "Labour’s greatest leaders - by results. Without power Labour is nothing but talk https://t.co/ATyj5OZTOI",
        "Sand mining in Mozambique by Chinese firm destroys lives — Quartz Africa https://t.co/KzIkCPHhJe",
        "Congratulations Kenya airways at a time when South African Airways might be closed by the government after gross mismanagement https://t.co/IkvEO7JDXm",
        "Eritrea chooses some really young delegates! https://t.co/INkNbOooYZ",
        "A very useful summary of the issues facing Africa and why violence is likely to continue for years to come https://t.co/xF8WRVWLZy",
        "RT @raidukorg: Questions being asked re #Glencore's 'Billionaire Copper King' as investigations concerning the company's dealings in the #C…",
        "RT @markc_anderson: #Ethiopia's new cabinet is now a record 50% female, after lawmakers unanimously approved nominations put forward by ref…",
        "As Saudi Arabia’s diplomatic crisis worsens, SA remains silent – because of the Denel deal, critics claim | Daily Maverick https://t.co/dzK9Lkraa5",
        "Anti-corruption whistle-blowers 'fled South Africa' after leaking emails implicating President Zuma his family and the Guptas. https://t.co/83A5fQdufJ via @BBCNews",
        "RT @Smith_JeffreyT: #Cameroon has been authorized to receive roughly $200 million in American security aid since 2015. Unacceptable. Stop f…",
        "@WillKnocker @SOAS More than normal?  Not sure. Could be",
        "RT @HarunMaruf: Al-Shabaab may have recruited at least 300 boys aged b/w 9 to 16 yrs 10+ days ago in Lower Shabelle region. Independent hum…",
        "RT @MsJulieLenarz: Do you regret taking ₤20,000 from a regime that hangs gays, tortures and kills journalists and human rights activists, a…",
        "Just to reassure my African friends that we have blue skies and green spaces in London. Well...at least some of both! https://t.co/3Js8vxoh2B",
        "RT @SamSoleZA: #statecaptureinquiry The admission of the #GuptaLeaks as evidence before the commission is huge. As our reporting showed, th…",
        "What is China’s role in Eritrea? https://t.co/Q5TedRJCOV https://t.co/w2UiiioNjn"
      ]
    }
  }
}