{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @belatweets2u: me cutting off people who already don’t talk to me https://t.co/wXQAhjGOXn",
        "I'm getting a little tired\nOf your broken PROMITHES, PROMITHES https://t.co/Aupd1Zo5uN",
        "Also, the dream I had was up there as some scary sci fi mind control using tech Black Mirror Shite. I had to write it all down... ngl it has the makings of being a great short story or tv miniseries.",
        "Like my body could not move, my brain knew everything that was going on but my body was shut down. My eyes were glarring over and I could see shadows and I couldn't speak when I woke up. I was trying to scream and I couldn't.",
        "I've just awoken from sleep paralysis, which I've never ever had before and I'm literally shaking. That was terrifying, as was the crazy Black Mirror style dream attached. It still feels quite real no lie...",
        "RT @adambyrne_: this is what homophobia looks like https://t.co/SePLXWEblv",
        "RT @jvckmvckey: Primary school teacher: ‘...the tomb was empty. Jesus had risen again and then ascended to heaven to sit at the right hand…",
        "RT @SubsetDublin: Extinction #greyareaproject \n\nhttps://t.co/IIn30i0LIf https://t.co/9VGvOSAXUF",
        "RT @JamesKavanagh_: Thread 🐸☕️ (it’s so important to be aware of the shifty &amp; manipulative ways the LoveBoth (lol) control freaks work) htt…",
        "RT @bitnch: I'm awake 20 mins and I've already had enough https://t.co/SUlUoVPRDW",
        "RT @BettyBowers: Every Passover, I worry that someone will forget to put blood on her door (my co-op has asked me to use Post-Its) and God…",
        "RT @_amapolas_: https://t.co/cYxZ3OyY80",
        "RT @pants_leg: what if u spelled jeff like jephph",
        "RT @platinumjones: 2 straight men talking: hey bro did u see the game of sport last night no me either I was busy sexing up womens \n2 gay m…",
        "RT @sandraleesbian: jesus walking out of the tomb this morning  https://t.co/KwL7OP4342",
        "@adambyrne_ I stan",
        "RT @sgtjanedoe: This is the best Amazon review of all time. https://t.co/UkcgZLOr5S",
        "RT @courtneyact: https://t.co/cFFMQ7iXk0",
        "RT @kaimccann_: The actual funniest thing ever is that thing boys do where they pretend they can’t tell if another boy is good looking or n…",
        "RT @majtague: My crush: I’m bisexual\n\nMe: https://t.co/rJIdfgwUVG",
        "RT @Tweet_Dec: Second anniversary of this momentous tweet by @fairlyoddgraeme https://t.co/ZHJGb70O0v",
        "RT @TATIANNANOW: I'll never leave a room again without saying \"miss vanjie\" as I slowly exit",
        "RT @Yahiramios_: Leaked photo of @ChadMichaels1 and @trixiemattel in the hall of fame. https://t.co/sQNSOwqE6s",
        "@conomolan Where is this?!?",
        "RT @PEACHYBLACKG0RL: math question: *has a decimal in it*\n\nmy last 2 brain cells: https://t.co/u0D3idZwBW",
        "RT @leonardocarella: It gets me all the times. https://t.co/xweck1p9qd",
        "RT @ellkay_: Me after singing lead vocals, back up vocals, and instrumentals in Evanescence’s ‘Bring Me To Life’ https://t.co/a7jS6qQpO1",
        "RT @mahgrah: miss banshee ...   miss baaanshee .      . . .       .... miss baaansheeee https://t.co/kSCx9G41BP",
        "RT @SteveBoylan: The BEST film of 2017 is now up on @NetflixUK. You do not have permission to miss it. https://t.co/ckh3oHWZzu",
        "RT @chelseajenks_: Sent my boyfriend a screenshot of it showing he's 'active now' on Instagram saying he's a liar for saying he's going to…",
        "First mirror selfie in my first apartment.\n\nHey now, hey now... this is what dreams are made of. 🎶 https://t.co/dbSrZbramb",
        "RT @trashygaytweets: Why does Aquaria talk like Trixie’s Ru impression https://t.co/qFcqrv3mQs",
        "RT @SubsetDublin: #greyareaproject https://t.co/J0Bg3ssawG",
        "RT @zenbuffy: Seeing a lot of \"they're innocent til proven guilty\" and \"this means they are innocent\" tweets about #Belfast today, so I tho…",
        "RT @Herdotie: Here's a list of organisations that can help. https://t.co/x5Xyfm0yoL",
        "RT @_SamSavage_: Today is a day where I hang my head low and say I am Irish. Hang my head low and say I am from a country who’s law system…",
        "RT @amyohconnor: This woman was bleeding and crying on the night in question. Her taxi driver remembered her. She told people what happened…",
        "RT @UnaMullally: 25th of May let’s be having you. \n\nYou don’t want to wake up on the 26th thinking you could have done more. \n\nChannel your…",
        "RT @FionaCuffed: If Paddy Jackson et al are innocent then why wasn’t their immediate statement upon being acquitted that they would be seek…",
        "RT @PeterMcGuireIE: This is how we treat women on this island. Rape is basically legal. If you report sexual assault, you will be punished.…",
        "RT @FionnualaMoran: I was her when I was 16.\n\nAnother rugby prick whose privilege knows no bounds took my virginity unconscious. \n\nThen thr…",
        "RT @mgoldst: ok now that makes sense. https://t.co/0Jbq7QCmSL",
        "RT @BeardedGenius: Fair play. Zara have designed trainers especially for taking the bins out https://t.co/ldoHgtDtLv",
        "RT @Lucky__Lefty_: To a toddler: Aye what you got in your hand?\n\nToddler: https://t.co/tiPwUsHebm",
        "RT @JoshuaSpeers: “Can I make it anymore obvious?” https://t.co/2Va3l9SpQh",
        "RT @FionaCuffed: I love when I tell a boy I’m speaking to I can’t drive n they’re all “I’ll teach you 😏” as if it’s gonna end up with us ri…",
        "RT @PopCrave: Christina Aguilera gracing the cover of PAPER Magazine. https://t.co/GURuaUSS3M",
        "RT @MlLEYREYCYRUS: Willy Wonka 5 minutes before opening the gate of his factory https://t.co/zSJPDBZIMI",
        "RT @iamdylancurran: Want to freak yourself out? I'm gonna show just how much of your information the likes of Facebook and Google store abo…",
        "RT @platinumjones: When you’re running late for brunch  https://t.co/iDVXbYojVb",
        "RT @rupaulmemes: RuPaul creating #Allstars2 / RuPaul creating #AllStars3 https://t.co/jovel2HUVp",
        "RT @mollyoflafal: This is insanity https://t.co/yjBtCsds2t",
        "RT @iamasaboteur: We’ve moved on from dropping our pregnant at the gates of the laundries and now we need to move on from dropping them at…",
        "RT @RaPalDarkRes: She doesn't define drag. Drag is defined by Activia! 💅🏻 https://t.co/5J5mXLYWiy",
        "I've been sitting waiting at a crowded luas stop listening to music through my headphones. \n\nJK not through my headphones, it was playing out loud and I didn't realise. \n\nIt was Barbie Girl by Aqua.",
        "RT @caoilegg: Cannot believe what was said to me today in a Dublin taxi-\n\"I'm voting no to spite the government\"\n\"Sure, it's only a flight\"…",
        "RT @infinityonhi: Anyone else always bring about 3x as many knickers as they need when they’re going away somewhere like oh just incase I p…",
        "@SteveBoylan Thank you!!!",
        "Already, season 10 of @RuPaulsDragRace is What? Sickening.",
        "RT @loserichie: in 2014 I came out to my mom as bisexual, &amp; she told me she would never look at me the same, I cried in the bathroom for 6…",
        "RT @jvckmvckey: Pictures in History (June 28th 1969): Derrick Barry throws herself into the role of sound manager at Stonewall. Number of f…",
        "RT @edennnnnn: if bullying caused school shootings, you would see trans shooters, queer shooters, female shooters, POC shooters.\n\nbullying…",
        "RT @ParisHilton: Marvel: \"Infinity War is the most ambitious crossover event in history.\" \n\nMe: https://t.co/4rxIDOccu6",
        "@Kerrielarkin94 Ah Kerrie! Thanks hun - a catch up is needed 😘",
        "I'm 23 today. Woohoo.",
        "@admfrl If you don't get one you're ROBBED",
        "@admfrl The NARRATIVE",
        "RT @wtfjxrge: https://t.co/SsxQp0K4Lj",
        "RT @avocaireland: Thanks to all who made our SS18 launch @TheGlossMag @image_magazine @rosiemcmeel @DeeMcQuillan @lisabradybrez @sybilmulca…",
        "@platinumjones CANT COPE",
        "RT @ManuclearBomb: Marvel: 'Infinity War is the most ambitious crossover event in history'\n\nMe: https://t.co/tcZHC2Hoax",
        "Dear Manspreader beside me, \n\nI'm sitting with one leg and bum cheek on my seat and the other leg and cheek amidst the isle, lifeless and numb. I know you're asleep but please, move the fuck over. I too am a man and I think you're selfish.\n\nWorst wishes,\nConor",
        "RT @RosemaryMacCabe: Irish bloggers ignoring #repealthe8th like they’re Taylor Swift ignoring the election 💁🏼‍♀️ I get why you wouldn’t wan…",
        "RT @plantblogger: i just had a horrible flashback to the pre-spotify days when i used to download all my music with youtube to mp3 converte…",
        "@Aislingobbrien Ohhhhh cocktails and a bitch fest CANNOT WAIT!",
        "@Aislingobbrien U ok hun? Lol",
        "RT @SaltyMusicStan: Me: \"I'm going to take a quick shower brb\"\n\n*45 minutes later*\n\nMe: https://t.co/ICIiQnqwXa",
        "RT @oceasht: “I might be getting married this spring”\nElio: https://t.co/2WLW1FBDIk",
        "@CunninghamLaura Thank you! 💗",
        "@ciaracampbell @Aislingobbrien Wooo thanks bbz!!! In Kilmainhaim beside James Hospital! 💗",
        "@Aislingobbrien Eeek!!!! Once it's all decorated I'm having you over! @ciaracampbell you in for a drunk night too???",
        "I'm moving into my own apartment today! Officially adulting",
        "RT @zackmitchell1: 13 year old me: no, I’m not gay. \n\nCloset: https://t.co/PDTsG5lUpY",
        "RT @katya_zamo: The Bitch is Back. https://t.co/PjsjJBbDQI",
        "RT @kjfkid: Avengers: Infinity War (2018) https://t.co/D3I4APGSuA",
        "RT @jillngillprint: So it wasn't a dream!\nOur window was revealed last night at the Art &amp; Style @officialbrownthomas launch. \nNow it's back…",
        "@ the snow https://t.co/Z7DOesChZv",
        "RT @ghetto004: Me: *buys a face mask a Lush employee recommended me, goes home to try it*\n\nMe: Oh wow, this smells so good, it must be rose…",
        "RT @abwalz: Come get y’all juice https://t.co/hmzsX5q56x",
        "RT @Scarlet4UrMa: someone in the smoking area at 1am: \"I follow you on twitter, how come you didn't follow me back?\"\n\nme:  https://t.co/YKc…",
        "RT @shauntae_stay: imagine winning all stars on the back of a character you created through years of abuse and torment, i’m so proud of her…",
        "RT @goss_ie: The graphic designer of this year’s #DarknessIntoLight t-shirts donated his €1000 fee back to the charity as attendees enjoyed…",
        "RT @FionnualaMoran: Tonight’s @PietaHouse exhibition stirred a lot of memories of friends who’ve used their services over the year and ones…",
        "RT @goss_ie: Moving exhibition in @ThinkhouseIE for @PietaHouse. The artists involved created pieces based of their interpretation of the #…",
        "RT @FionnRogan: Response Series Exhibition on Thursday April 26th in Thinkhouse, Dublin 8 at 6.30pm. \n\nRSVP to mediarelations@thinkhouse.ie…",
        "I'm exhibiting tonight in @ThinkhouseIE alongside amazing talent for @PietaHouse - if you're around Dublin 8 at 6:30pm please stop by! https://t.co/CFQsv0ZuUE",
        "RT @majtague: Omg @RuPaul wearing a Vanjie necklace is everything https://t.co/0V8maCUomq",
        "RT @AdyHurley: Who wore it best? https://t.co/dcMZobcqnO",
        "RT @RichieSadlier: That’s exactly why I’m voting yes. Thanks Jon #men4yes https://t.co/PGpJH7O5UR",
        "RT @ladybiird: Imagine having foot surgery &amp; your girlfriend saoirse is there to support u:\nYou: I'm having foot surgery\nSaoirse: I know\nYo…"
      ]
    }
  }
}