{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @blgrr: Take a wee look at the #LouisTheroux hashtag for an important reminder that an entire generation still oppress transgender peopl…",
        "@oliviaathomaas I misssss uuu 😭🤦🏻‍♀️",
        "RT @AgniBankai: I almost threw my phone. https://t.co/tltjZEFdQ8",
        "@oliviaathomaas  https://t.co/vd1fSyTYYP",
        "RT @iamblackbear: pre order cybersex now \n\npicking 50 people at random who RT this and gifting the album for free\n\nhttps://t.co/JiwjbngcTh…",
        "RT @jamesb0wman: Everyone fuck off this is the saddest video ive ever seen where the fuck is bonkers na fuck this https://t.co/LvGW48XsWE",
        "RT @philsadelphia: introvert/extrovert quizzes are so funny bc they're always like \n\n1. Where are you happiest?\nA) Reading a book by myself…",
        "@oliviaathomaas We would of all been there.",
        "RT @zahra_taruvinga: Expand GCSE bitesize. A-level bitesize. Uni bitesize. Adult bitesize. I still don’t know anything",
        "RT @johnlewis: Yikes. It's here.",
        "RT @dog_rates: This is Samson. His Halloween pajamas got lost in the mail. Didn’t arrive til today. Rather pupset. 13/10 guess we’re celebr…",
        "RT @Scotlandteam: MATCH REPORT | Scotland secure their fifth successive home victory as both teams combine to score 11 tries in an epic bac…",
        "RT @johnlewis: I've recently become aware of that, yes. https://t.co/cKYk8K8ZGm",
        "RT @PatrickLenton: Just saw a very stoned young man in the 7/11 look at the selection of chips sadly and say softly “there’s too many of yo…",
        "RT @seIImecandy: Hey\nHavana, ooh na-na (ay)\nHalf of my heart is in Havana, ooh-na-na (ay, ay)\nHe took me back to East Atlanta, na-na-na\nAll…",
        "RT @historylvrsclub: This is а genuine conversation between Tony Blair and Bill Clinton. https://t.co/4koxeqbPzj",
        "RT @MeninistTweet: today is the only day you can retweet this https://t.co/8TKO4lHbep",
        "RT @Scotlandteam: Huw Jones bursts through to build Scotland's lead once again! https://t.co/pTFsJDdnlU",
        "RT @Scotlandteam: What a start! Stuart Hogg collects a Tommy Seymour kick and goes under the posts! https://t.co/P7KJjxDwy9",
        "RT @JamieClay_: “who’s louis theroux?” https://t.co/coCHF4uPGg",
        "RT @dracomallfoys: me unwinding and being my true self after i come back home from a long ass day of socializing &amp; pretending to be nice to…",
        "RT @chesterbroad: Conspiracy theory: David Attenborough knows everything about animals because he is God and created all of them in the fir…",
        "RT @itsgabrielleu: This makes me so happy. Now let's let them be kids and not hunt them like animals while they do the jobs they love 🤗🤗🤗 h…",
        "RT @tomhsparker: the stranger things kids never fail to surprise me tbh https://t.co/NdGDFtIPys",
        "RT @teee_th: haha these are pretty fuckin fowl. weak faces, poses. fail. https://t.co/jGe730dru7",
        "RT @kathaayes: and in my book a korma is pointless, it's futile, I won't touch it, but I can guarantee that Petes already eyeing up my bhun…",
        "RT @RobynUrback: It is completely insane that a baby can be shot dead in a church and the U.S. isn't in a total state of disarray https://t…",
        "RT @sarahmcgbeauty: I can't use a Kinder egg, they're illegal in the US. Do you think a semi-automatic rifle will work instead? I can get t…",
        "RT @lykebutts: How does this make you feel? https://t.co/wyWteMeMRD",
        "RT @mulderspecter: chANDLER AND MONICA CHANDLER AND MONICA\noh my goD\nCHANDLER AND MONICA\nOH MY GOD!\nOH MY EYES!!! MY EYES!!\nphoebe!! phoebe…",
        "RT @ColinPark72: U dingy ma friends request al keep fukkn adding ye btw. Just fess up tae it dickhead. Man 2 man. You ow me 20 quid. See fo…",
        "RT @JesusonTweed: RONALD WEASLEY! HOW DARE YOU STEAL THAT CAR! I AM ABSOLUTELY DISGUSTED! YOUR FATHER'S NOW FACING AN INQUIRY AT WORK AND I…",
        "RT @isabellamchardy: not to be dramatic but this is the worst thing that's ever happened https://t.co/weauwDlpJ1",
        "“Join the afterbirth party” https://t.co/oTgQrcPzDW",
        "RT @alys_davies: There isn’t a word to express my love for Christmas like I literally want to put my tree up now &amp; play fairytale of New Yo…",
        "RT @asapj0sh: Mental how someone you've knew for about 6 months can be so much more of a pal to you than someone you've been calling ur pal…",
        "When is the lighting ever that good. https://t.co/YPA55plBNH",
        "RT @lovelyslumber: WHAT THE FUCK https://t.co/uKig2vGv9i",
        "RT @KimKardashian: https://t.co/gRRTRE7JEy",
        "RT @SnazzyQ: Don't buy iPhone X. https://t.co/bUkAR1tX1I",
        "RT @JohnMayer: Tell em then https://t.co/DwJqUzbIxn",
        "@sashaserenityxo Yeeee xo",
        "@sashaserenityxo Hahaha cause I wear weird clothes xo",
        "RT @babyhnoey: this is how im tryna b with my boo https://t.co/m4ughH743g",
        "FINN WOLFHARD AUDITIONED FOR STRANGER THINGS SICK IN BED. AND STILL GOT IT",
        "RT @Chris_Purvis_: This though https://t.co/tFVzzC6q57",
        "RT @AliMaadelat: RT and spread this around the world.\n\nJacob Thompson\nC/O Maine Medical Center\n22 Bramhall St\nPortland, ME 04102 https://t.…",
        "RT @AidanCC: hey @RuPaul im so inspired by u so i drew this 😭 hopefully u love it as much as u love ‘square space’💞 i hope ive capture ur b…",
        "RT @J4CKMULL: Can we just take a minute to look at the difference between America and South England https://t.co/HqbMYZLU59",
        "RT @itsindysev: I got slut shamed for my Halloween costume but then Paris Hilton commented “that’s hot” on my picture &amp; literally that’s it…",
        "RT @dog_rates: This is Pepper. Her ears have been activated. Ready to receive all info. Can deactivate for more aerodynamic zooms. 13/10 ht…",
        "RT @_glowprincess: I became so private with my life, I used to tell my friends everything. Now I don’t tell anyone shit. &amp; If you ask, I’m…",
        "RT @unburiedchaos: Are you fucking KIDDING MEEEEE https://t.co/K4CIMmymIk",
        "RT @joelycett: She doesn't know shit https://t.co/hfplRUWpaK",
        "RT @elhullxnd: swear u can hold your hair in a pony tail and it looks peng n as soon as you put a hair band in n let go it goes to pure dog…",
        "RT @EmmarKirwan: It's almost 2018 and people still think it's perfectly ok for men to leave pregnant women alone &amp; have nothing to do with…",
        "RT @5DeAsada: Selling my camo shirt. DM me https://t.co/NOlpxMJVNw",
        "BLESS HIS HEART 😭😭😌 https://t.co/CKmeQcPdU8",
        "RT @AidanCC: is life always this hard, or is it just when you're a kid? 🥛🔫💰🎬💫 https://t.co/KCTSPTfbl5",
        "RT @ejarquiza: Let’s get down to business to defeat the Huns 🎃 https://t.co/fGAAZQTUBa",
        "RT @kingmattdxddy: CL(IT) LMAAOOOOO https://t.co/DwgEo26IlI",
        "RT @louistheroux: Happy Halloween! https://t.co/gVWryYZymH",
        "@MirrorTV This gives me LIFE. https://t.co/1LS97A864R",
        "RT @VINTERINE: I really thought this was Conor McGregor.. y'all really snapping this halloween https://t.co/NsHiEziZ8k",
        "RT @toursuits: fuck kevin spacey fuck woody allen fuck harvey weinstein fuck johnny depp fuck bill cosby fuck trump fuck men who abuse peop…",
        "RT @officerhaugt: god i know right?? my dog watched dog with a blog and now he talks and shitposts on the internet. fuckin disney. https://…",
        "@urbandoll Too faced peachy",
        "Ok https://t.co/Ta8LzYp9hg",
        "RT @renyeats: I think one of life's most valuable lessons to those aged under 18 is that life will be a lot more like peep show than you re…",
        "RT @Louisxmichael: 10 years later and it's still too soon https://t.co/O4U25DLOly",
        "@Chris_Purvis_ asking the real questions. https://t.co/78x9dpfYou",
        "RT @SUNSHlNES_: please don’t give them ideas https://t.co/Jrdjt5ziq1",
        "RT @cheapain: greetings and salutations everyone https://t.co/gE8ilUd4Ej",
        "RT @marianomogni: Este para los pibes. https://t.co/VOZ3IY51d8",
        "RT @iamblackbear: fuck u today",
        "RT @emo_cholo: Imagine Britney Spears performing TOXIC ON A ACTUAL PLANE. https://t.co/i8Z9yAxa47",
        "RT @_TomFisher_: What a day to be alive. \n\nToto // Africa. \n\nMonument, Newcastle. https://t.co/pqFteTzBTz",
        "RT @petermcgill_: That iPhone alarm has got to be one a the most soul destroying things you’ll ever hear",
        "RT @ellamatt1002: Bonfire night, Ice Skating, I'm a celeb, John Lewis Xmas advert, fluffy jarmas, Christmas Lights,The Grinch... Ahh come p…",
        "RT @florafeast: but did he ever fucking learn how to read? https://t.co/Z4J4irefnr",
        "RT @thew0nderwhy: cosmo pyke for dazed,, https://t.co/u4uR9AC4Uh",
        "RT @odalis_gallegos: So sexual attraction only lasts 6 weeks. So if you're still with them after it means you're attracted to them as a per…",
        "RT @MakaylaMashelle: I'm confused on the direction of this shoot..why is she drinking out of a croc?why is there a leash on a plant?Why is…",
        "RT @Drebae_: I’m here for it. The first pic you could tell was hella forced. Mama was still tryna make you straight. GET THE GIRL SIS. SECU…",
        "RT @JohnMayer: Shout out to people who text you and apparently throw their phone into a river as soon as they hit send?",
        "RT @lasagnawteeth: haha ha .. hahahahahaʰᵃʰᵃʰᵃ ᵃᵃᵃᵃᵃᵃᵃ https://t.co/L7l7gwHIXi",
        "RT @katieeyee: guys do this bc it’s free and literally takes a minute :’)) https://t.co/6XmmeWxtJa",
        "RT @louistheroux: Et voila! I did it in quite a serious mode. I guess it felt like a pretty important story. @louistherouxbot https://t.co/…",
        "RT @deliroses: PROTECT CUPCAKKE AT ALL COSTS SHE IS PRECIOUS https://t.co/FXm97fclf3",
        "RT @AHdoingthings: The Queen of Genovia smoking hot https://t.co/x8pQdzgqNh",
        "RT @VersaceDeIRey: but all those poor seeds you scooped out would have grown into lovely pumpkins...MURDERER https://t.co/N4hn4YZCNM",
        "RT @EdithsJourney_: PR still doesnt have electricity. \nFlint still doesn't have clean water. \nSome kids dont have enough to buy a carton of…",
        "RT @NicoKartel: Brad Pitt for Rolling Stones Magazine photographed by Mark Seliger—circa 1999. https://t.co/LNFWJxN1BT",
        "RT @_shivmcmahon: Wtf that’s amazin https://t.co/6aaaQL12qE",
        "RT @STOPFLEXIN: This nigga just recited every single person name correctly and told us to be ready for the exam on Wednesday at 2pm sharpe.…",
        "RT @sarahwatkins_98: Completely appalling what some schools class as morals and good education nowadays☹️😡 https://t.co/X1kpmjM5sE",
        "RT @vivxvx: https://t.co/pJcDHa7umr",
        "RT @daoriginaltracy: If ur boyfriend is called rio wellard and he’s on the train to the dumping ground then I can in fact confirm that he’s…",
        "@Chris_Purvis_ Nah that’s cute bless",
        "RT @bethieboo99: Ad pay good money to watch Dee devlin throw a few jabs at Rita Ora the fckn SLUT"
      ]
    }
  }
}