{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GreatestQuotes: \"I have not failed. I've just found 10,000 ways that won't work.\" - Thomas Edison",
        "RT @AncientProverbs: It is the mark of an educated mind to be able to entertain a thought without accepting it. -Aristotle",
        "RT @GreatestQuotes: \"Better to keep your mouth shut and appear stupid than to open it and remove all doubt.\" - Mark Twain",
        "RT @GreatestQuotes: \"Our attitude towards others determines their attitude towards us.\" - Earl Nightingale",
        "RT @GreatestQuotes: \"I have no special talents. I am only passionately curious.\" - Albert Einstein.",
        "RT @johnlindell: God will not go forth with that man who marches in his own strength. - Spurgeon",
        "RT @JohnCMaxwell: People say that motivation doesn't last. Neither does bathing – that's why we recommend it daily.” – Zig Ziglar",
        "RT @funnyoneliners: It isn't the pace of life that concerns me. It's the sudden stop at the end.",
        "RT @GreatestQuotes: \"I'd rather be a failure at something I love than a success at something I hate.\" - George F. Burns",
        "RT @GreatestQuotes: \"And in the end, it's not the years in your life that count. It's the life in your years.\" - Ralph Waldo Emerson",
        "RT @GreatestQuotes: \"Behold the turtle. He makes progress only when he sticks his neck out.\" - James. B. Conant",
        "RT @GreatestQuotes: \"The starting point of all achievement is desire. Weak desire brings weak results.\" - Napoleon Hill",
        "RT @JohnCMaxwell: If you limit your actions in life to things that nobody could possibly find fault with, you will not do much. -Charles ...",
        "RT @mister_quotes: The noblest pleasure is the joy of understanding. ~ Da Vinci",
        "RT @tonyrobbins: My approach? I don't worry about maintaining the quality of my life, because every day I work on improving it.",
        "RT @Veronica: Happy Pi Day (for those of you who write the date 3/14)!",
        "RT @MarkBatterson: God is great not just because nothing is 2 BIG 4 Him. God is great because nothing is 2 SMALL 4 Him.",
        "RT @funnyoneliners: Knowing when to fold 'em is also important in Origami.\nRT @JerryThomas",
        "RT @funnyoneliners: I used to be in a band called 'Missing Cat'. You probably saw our posters. \nRT @Vixxenatd",
        "RT @JohnCMaxwell: It takes less time to do the right thing than to explain why you did it wrong. –Henry Wadsworth Longfellow",
        "RT @JohnCMaxwell: Life is an exciting business and most exciting when lived for others. -Helen Keller",
        "RT @TheRealLesBrown: If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
        "RT @bradleypeck: If you watch 127 Hours backwards it's an uplifting story about a disabled man finding an arm in the desert.",
        "RT @DrWayneWDyer: Practice being the kind of person you wish to attract",
        "RT @TheRealLesBrown: Impatience never commanded success.",
        "RT @tonyrobbins: “It takes a long time to grow young.” Pablo Picasso",
        "RT @mister_quotes: Learning never exhausts the mind. ~ Da Vinci",
        "RT @Wendys: RT for a good cause. Each Retweet sends 50¢ to help kids in foster care. #TreatItFwd",
        "RT @LegendQuotes: “The way you see people is the way you treat them.” ~ Zig Ziglar",
        "RT @funnyoneliners: The best librarians are certified in reshushitation. \nRT @adtothebone",
        "RT @funnyoneliners: This weekend I'm attending an animal rights barbecue.",
        "RT @JohnCMaxwell: You can't make someone else's choices. You shouldn't let someone else make yours. -Colin Powell",
        "RT @jayhoskins1: Our attitude should be like David's when he was faced with Goliath: \"It's ONLY a giant!\"",
        "RT @tonyrobbins: \"It is not what you give your friend, but what you are willing to give...that determines the quality of friendship.\" Ma ...",
        "RT @dailysquotes: \"If God had really intended men to fly, he'd make it easier to get to the airport.\" George Winters",
        "RT @craiggroeschel: Be yourself! \"Authenticity\" trumps \"cool\" every time!",
        "RT @Sports_Greats: I've failed over & over & over again in my life & that is why I succeed. -Michael Jordan",
        "RT @pastorbrady: Bumper sticker just seen - I never thought I would miss Nixon.",
        "RT @PhilCooke: Friends come and go, but enemies accumulate.",
        "RT @JanaAlcorn: HOPE is God's invitation into your FUTURE!  #HOPE",
        "RT @paulwandrew: Leaders: Language shapes your team culture. Drop the cliches, buzzwords and tired stories. Paint the future with words",
        "RT @funnyoneliners: Power corrupts, but batteries corrode. World domination is tricky.\nRT @juicymorsel",
        "RT @Gateway_Men: Champions are not those who never fail: they are those that never quit.",
        "RT @PsJimmyEvans: It is guaranteed that a person will gossip about you in the exact proportion that they gossip about others to you. Don ...",
        "RT @funnyoneliners: A bird in the hand is the best way to eat chicken.",
        "RT @GreatestQuotes: \"All great achievements have one thing in common - people with a passion to succeed.\" - Pat Cash",
        "RT @GreatestQuotes: \"If your plan isn't working, adjust your plan. Never give up.\" - Matt Martin",
        "RT @JohnCMaxwell: Ability is what you’re capable of doing. Motivation determines what you do. Attitude determines how well you do it. –L ...",
        "RT @BrianCHouston: God gave you a VOICE for a reason. When the time is right, SPEAK UP. \"..a time to be silent & a time to speak.\" Ecc. 3.",
        "RT @MaxLucado: Intimacy outside of marriage pretends we can give the body and not affect the soul. We can't. #maxonlife",
        "RT @GreatestQuotes: \"You cannot perform in a manner inconsistent with the way you see yourself.\" - Zig Ziglar",
        "RT @GreatestQuotes: \"Self-praise is for losers. Be a winner. Stand for something. Always have class, and be humble.\" - John Madden",
        "RT @TraceyMitchell1: The greatest miracle occurred\n• During tax season\n• To an unwed mother \n• Behind an overbooked motel\nTrust me, mira ...",
        "RT @BreakingNews: Report: Ex-Washington Mutual execs settle suit from bank failure for less than 10% of $900M sought by feds - @wsj http ...",
        "RT @TraceyMitchell1: Demons identified Jesus immediately. They didn't wrestle with \"doubt issues\" concerning His power to heal, deliver  ...",
        "RT @GatewayPeople: \"Don't doubt in the dark what God has said to you in the light.\" (@DinoRizzo)",
        "RT @subwayfreshbuzz: Five…five dollar…Starting October 1, ANY Regular FOOTLONG™ sub is just $5 at SUBWAY! RT this to enter to win a $50  ...",
        "RT @keithboyer1: There is nothing so useless as doing efficiently that which should not be done at all. ~ Peter Drucker",
        "RT @AncientProverbs: He who is not impatient is not in love. -Italian Proverb",
        "RT @BenCerullo: Whoever remains stiff-necked after many rebukes will suddenly be destroyed-without remedy. ~Proverbs 29:1",
        "RT @willmancini: Six Key Tasks of Pastors Who Make a Difference http://t.co/h8e51x4",
        "RT @pastorbrady: It is so hot in Texas, fire hydrants are bribing dogs.",
        "RT @larrystockstill: @pastorbrady it's so hot the birds are using pot holders to pull worms",
        "RT @blakegriffin: Steve Jobs texted his employees that he would be quitting his job but bc of auto-correct they thought he was just he w ...",
        "RT @News12LI: BREAKING NEWS: Parts of the Pentagon, White House and Capitol were evacuated due to the earthquake. @News12LI #earthquake",
        "RT @PastorJacques: The work that God is doing in you is hidden at first. But eventually blossoms will burst forth and abundant fruit wil ...",
        "RT @PsRobertMorris: If you’re not a person who prays, you’re prideful. Pride says I can do it on my own; prayer says I can’t. Pride is t ...",
        "Jesus said, 'Those who endure to the end... will be saved' - Mark 13:13",
        "RT @OMGFacts: A trip around the bases on a baseball diamond is 20 yards longer than a goal-line-to-goal line run on a football field.",
        "RT @rhemabible: A Call to Arms Men's Conference will be here before you know it! http://bit.ly/ode7Dt #fb",
        "RT @Inspire_Us: Nobody really cares if you’re miserable, so you might as well be happy. -Anonymous",
        "RT @DrGaryChapman: There are no healthy marriages without apologies and forgiveness.",
        "RT @WisdomalaCarte: I could've missed the pain, but I would've missed the dance. - Garth Brooks",
        "RT @ralphmarston: Your dreams will not come true in an instant, yet they can instantly begin to provide focus, direction, and a driving  ...",
        "RT @WisdomalaCarte: 5 Questions to Help You Become Your Authentic Self http://t.co/vm35teC",
        "RT @WisdomalaCarte: Keep smiling - it makes people wonder what you've been up to.  ~Author Unknown",
        "RT @AlanTheHangover: RT: If you are like me and you belong to a #wolfpack",
        "RT @PastorJohnHagee: Don't try and overcome adversity based on emotions or the vote of friends. Go by the Word of #God and watch as that ...",
        "RT @ChrchCurmudgeon: Didn't Rock the Vote. I Southern Gospel'ed it.",
        "RT @GreatestQuotes: \"I'd rather be a failure at something I love than a success at something I hate.\" - George F. Burns",
        "RT @terripearsons: Tomorrow night this set will be buzzing! From poll results to prophecies, politicians to prayers - it will a http://t ...",
        "RT @terripearsons: Tomorrow Keith Butler, John Hagee, David Barton, Kenneth Copeland &amp; more to join the http://t.co/bSPx4v8l a http: ...",
        "RT @terripearsons: In 2008 64% of Americans voted. What’s in store for 11/6? Watch http://t.co/bSPx4v8l with Pastor George&amp;Terri Pea ...",
        "RT @BreitbartNews: Romney Rally Time Lapse Shows Giant Crowd Filling Airport Hanger To Capacity:  http://t.co/aI0xLOa4",
        "RT @BretBaier: Posted without fanfare-the REST of the 60 mins intv where the President is asked directly if Benghazi was terrorism.\nhttp ...",
        "RT @terripearsons: Join us Tuesday starting @ 7pm for America Stands 2012: LIVE Election Coverage in the Spirit of Faith http://t.co/mVK ...",
        "RT @mando0904: The power of your testimony is freedom to others - Gene Bailey\n#CTA2012 #CallToArmsMensConf",
        "RT @mando0904: \"Secret sin works against the calling of God on your life\" - Gene Bailey \n#CTA2012 #CallToArmsMensConf",
        "RT @RhemaDotTV: God doesn't want you playing in the bathtub when He's called you to part the Red Sea. -Gene Bailey  #CTA2012",
        "RT @RhemaDotTV: [Men], the reason we don't have the truth in us is because we can't see past our pride to admit where we failed... -Gene ...",
        "RT @ChrchCurmudgeon: Ain't no meeting like a ministries meeting, 'cos a ministries meeting don't stop. Ever. #word",
        "RT @MittRomney: Attacking me is not an agenda. #CantAfford4More",
        "RT @glennbeck: If you want mitt to win you believe he won.  Same with O.  This is about undecided votes.  They want an adult.  That was  ...",
        "RT @glennbeck: Why won't he bring up GM and jobs?   Please respond!",
        "RT @edhenryTV: Romney strong on Pakistan, you could see POTUS body language of disappointment that Gov didn't pick a fight",
        "RT @glennbeck: I am sorry, am I on another planet where the Muslim brotherhood is helping women, Christians and Jews?   HELLO!!!",
        "RT @KarlRove: Romney - attacking me is not agenda. Mitt laying strategic perspective. Obama delivering prepared zingers. #debates",
        "RT @PhilCooke: Pls reply w/ info on the 18 tax reductions Obama gave small businesses. NO IDEA what he's talking about. help. \n(via @nan ...",
        "RT @AnnCoulter: Obama busy taking assault weapons out of the hands of people guarding embassies.",
        "RT @WeAreVII: \"God's not as worried about what's happening in the White House as He is about what's not happening in His House.\" @drtony ..."
      ]
    }
  }
}