{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Pretty52: We hope that Tilikum can now find the peace in his death that he was never allowed in his life. 😔 https://t.co/jhs0GQETbc",
        "Miss these two being at Tynie so much, memories will always live on tho ♥️ https://t.co/jn1Ge9e8Mu",
        "RT @KirstyRoebuck1: Anyone got old @Bonnyriggrose81 progammes that I can borrow? For my Football Memories group at work, participant has li…",
        "@onechord_js don't think we're northern tho? X",
        "Just woke up and can't move from my bed 😭😭😭",
        "RT @SMignolet: To all @LFC fans, happy New Year, hope you all enjoyed those 3 points! let 2017 be a fantastic year for all of us👊🏻🔛👌🏻🔴 http…",
        "Not even 7.30 and @LeanneLowe11 has me drinking a mixture of prosecco and gin 🙈 might no see the bells! X",
        "RT @Ladbrokes: Carragher on his favourite moment of 2016...\n\n\"Gary Neville at Valencia\" 😂 https://t.co/vKxP8OhaTE",
        "Muppet movie is on and I really don't want to go to work 😭😭😭😭😭",
        "Work, ponies, pizza and napping. Quietest Boxing Day ever!! 😴😴😴 #oldandboring",
        "My family must be the only one in Scotland not playing speak out the past 2 days....😕",
        "Very spoiled this Xmas...thank you so much to @onechord_js for my @EstherThePig stuff, my fave pressie 🎄🎅🏻😍🐷",
        "Sooooo happy to have a drink in my hand, hard week! 🍾👍🏻🎅🏻",
        "11 hour shift....here we go 😴😴😴",
        "RT @TSBible: 😂😂😂 https://t.co/zc9n714p89",
        "5am start tomorrow 😭😭",
        "RT @TeamGBR: Well done to @Skeltonspoty who came third in @BBCSPOTY! 👏\n\nThank you to everyone who voted! #SkeltonSPOTY https://t.co/5dtzezw…",
        "RT @BritShowjumping: Just under an hour to go until the BBC Sports Personality of the Year gets underway on BBC1! Please vote for @Skeltons…",
        "@AnnaFerguson18 we are going to the seaside!!! https://t.co/Wdnx44gxC3",
        "Just bought a pie and a tea at the football and poured my milk over the pie instead of in the tea 🙈🙈🙈 I need a holiday!",
        "@scuj1 not drinking for various reasons X",
        "@scuj1 I um just probs won't enjoy it X",
        "@scuj1 yard night out X",
        "Can't be assed going out tonight 😭😭😭😭😭",
        "@onechord_js @scuj1  busted at subway 😡😡😡 https://t.co/hPaO7idh92",
        "Valegro ❤️🐴😢",
        "@scuj1 @onechord_js Jamie is meant to be boycotting McDonald's and subway so hoping he hasn't broke that!",
        "@onechord_js well done X",
        "@onechord_js what did u have? X",
        "Worst mood 😢",
        "@LeanneLowe11 I am fine, more fine than Jamie who is struggling now lol x",
        "Might die....... https://t.co/HrLNqAahAD",
        "RT @ViewfromGorgie: Couple of wee pie charts in the build-up to Sunday https://t.co/iVe6ERkboc",
        "Holiday mode 😊❤️👌🏻",
        "RT @JamTarts: This is Tynecastle https://t.co/vSU5n7JjfT",
        "Ooh stick you, you mamma too and you daddyyyyy @RadioX #daphneandceleste #throwbackthursday 👌🏻🎧😂",
        "Waaaahhhhh stupid work making me miss that match! 😡",
        "Not very often I spend 10 hours at the yard, might be ill but was v awesome to have a proper horsey day 😊❤️🐴",
        "My abs are sore from coughing 😭😭😭😭",
        "@Susy412 pubs!!! X",
        "Awesome day 😊🍾👰🏻",
        "This is class 😂 hat trick in the Derby pleeeeaaaasssseeee 👌🏻⚽️🏆 https://t.co/ufJ5aIme5N",
        "@BQQuinn @SalVulcano @ComedyCentralUK @onechord_js 😁",
        "Ahhhhh dunno if I want a derby the now or no 🙈🙈🙈🙈 ⚽️🏆",
        "@onechord_js @Scullion1996 thought u would already know this being in the same league as them.....",
        "@kercus123 @backstreetboys uncle Chris must've been singing her lullabys 😂",
        "Hoping @Bonnyriggrose81 can cause a cup upset today ⚽️🏆#Goodluck",
        "RT @GeorgeTakei: The White House removed its climate change web page. And the healthcare, civil rights and LGBT sections. Just thought you…",
        "@scuj1  see above tweet x",
        "@Susy412 still tesco but back in community development :) X",
        "New job that is actually relevant to my qualifications and career face on 😁😁😁😁😁 #finally",
        "RT @peta: After being abused by the circus for years, she couldn't take anymore. She deserved so much better than this. [GRAPHIC] https://t…",
        "RT @peta: RT if you think the orcas held at #SeaWorld deserve to swim in the ocean again 💔 #SeaWorldSucks",
        "Great that @TheSSEHydro has a bar selling unchilled drinks and the staff think it's funny when you ask for a cold one....",
        "RT @aliceplunkett: The amazing Chilli Morning left us today for a happy retirement #emosh #superstallion #thankyouforthespecialdays #endofa…",
        "@onechord_js this was last year lol. Still funny tho X",
        "Happy birthday to @scuj1 who is 34 today. Older and grumpier than he was yesterday! X",
        "RT @viewofficial: Happy as Larry with this!. \nBest venue on the planet. Fact \n@TheBarrowlands https://t.co/WevxHWksuA",
        "Emma Willis is 41 today 😱😱😱 mental, she looks amazing!!!",
        "Never Really ill and now have the cold for the second time since start of year 😭😭😭",
        "Jamie just tipped the delivery guy a fiver...waiting on him telling me any minute now when we won the lottery and he didn't tell me....",
        "RT @rustyrockets: Right. If @noelfielding11 can do Bake Off I'm replacing Len on Strictly.",
        "My horse 🙈🙈🙈 #special https://t.co/Xc3vu5oH8z",
        "@onechord_js I actually have big legs. Sorry this will never change x",
        "@onechord_js @PaigeFancom @RealPaigeWWE I do not have that stomach....",
        "RT @RadioX: Can you believe it?! https://t.co/NtWNR6QPOD",
        "@onechord_js record x",
        "One of the worst chores in the world is attempting to actually speak to a real person at the tax office 😡😡😡",
        "@onechord_js 😂😂😂😂",
        "So relieved I work Weds nights ATM so I'm missing these games 🙈🙈🙈 #hmfc #beatagain",
        "Last day of being 27 😩😩😩😩",
        "@onechord_js thank you for film Friday ❤️🎬 xxx",
        "Weather 😭😭😭👎🏻👎🏻🌧❄️☔️💨",
        "Had a feeling all day this was gonna happen 😭😭🙈🙈🙈 #hmfc #embarrasing",
        "@onechord_js https://t.co/psZrWZea0t",
        "@onechord_js u seen This 😂😂 https://t.co/dxbTnGEk0F",
        "@innes_shirreff sorry I forgot to reply to email, not at game tomorrow so can't help but hope all goes well!!!",
        "RT @ELCouncil: Sky lanterns and balloon releases to be banned from council-owned property &amp; land to protect wildlife &amp; environment https://…",
        "@PaulaHMFC nearly omg! Wtf eh?! X",
        "My husband has just turned down a free pizza at 2 for Tuesday! Who is this man?! Why?! 😡😡😡",
        "@onechord_js haha u letting me have another?! X",
        "Love my pony 😍🐴🏆",
        "Em has had waaaaaayyyy too much done to her face #takemeout",
        "Can't wait to go to sleep 😴😴😴😴",
        "3 hour nap after our zoo keeper experience 👌🏻 now Chinese, wee drinky and Manchester derby on 🍻🍜⚽️",
        "@LeanneLowe11 Think it was yesterday? Was too busy to think about doing anything tho! X",
        "😂😂😂😂😂😂😂😂😂😂😂😂 I love hibs!",
        "Mon the Sheep!!! 🐏🐏🐏🐏",
        "Men are so dramatic when they're ill 😂🙈",
        "RT @Tesco_Dalkeith: Buy your pet food at Tesco this month to help the animals at our local rescue centre! See https://t.co/JVyHTS8Pt6 for m…",
        "Wish I was off tomorrow 😭😭😭😭",
        "Well done hibs.....3 years later🍾🏆.....would say bring on the derbies but no feeling so confident about them just now 😂",
        "If the coaching team would look up from their tablets and note writing  for 5 mins to see how bad this is that'd be great 👍🏻 #hmfc",
        "@LeanneLowe11 https://t.co/O3R3VyH4qL",
        "@LeanneLowe11 !!!! https://t.co/2128rDOPKo",
        "@JacklynJowett @kercus123 @onechord_js 😂😂😂😂😂😂",
        "Please can all my friends in Midlothian share my work page around their followers :) https://t.co/VdaraIzBMN",
        "How rude people are disturbing my nap to bring me more gin😴😴😴😴 #wrestlemania",
        "Patience is being tested 😡😡",
        "Busiest weekend ahead but off till Weds now 👌🏻"
      ]
    }
  }
}