{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Hi ck this out, are U looking for a done for U home business website, become an affiliate with us. PAYS CRAZY Commission. http://is.gd/5fhp0",
        "Hi you might want to ck out this new marketing site, getting bigger by the day, \ndont wait till its to late  -http://bit.ly/26Klp, Join me",
        "Hi all, havent been here for a while Ive been working on new site & getting great \nreturns of money, will go live in NOV http://bit.ly/26Klp",
        "IF You are a winner & Money is attracted to you. YOU WILL SUCCEED \nHERE! This is your chance for real success. http://bit.ly/26Klp  join now",
        "Starting new business. Long-term residual income potential. Generous \nrewards program, w/CAR award program ,\n JOIN NOW - http://ow.ly/kwsX",
        "You need to act NOW if you want to stake your position in what is going to rock the industry! Great Health program also -http://bit.ly/26Klp",
        "Network Marketing Company. Work from home. Earn a fantastic income. http://bit.ly/26Klp,  We are independent marketers.",
        "Thanks for following, I wish you would ck this out, its BIG!!! It is changing my LIFE!! IT might change yours. - http://bit.ly/82Oar -",
        "We all have dreams of being successful; why not make yours a reality. ACT NOW JOIN NOW - http://ow.ly/kwsX Don't wait its happening now",
        "The future depends on what we do in the present. Join here now & your FUTURE WILL BE SECURE - http://ow.ly/kwsX -- DON'T PASS THIS UP!!!",
        "Hi , Thought you might ck this out, it is going to be big in the \nnew future, not everyone knows about it! join us - http://bit.ly/26Klp",
        "Small monthly fee, great monthly return, great natural vitamins and more to \nhelp U with your daily PROBLEMS, stress, memory, weight & more",
        "When the bell tolls, I will answer. Where will you be? \nThis is  my  gift in life, where will you be in your life? http://ow.ly/kwsX",
        "This man wants to help those in America become secure with their \nfuture. JOIN NOW it happening NOW -http://ow.ly/kwsX",
        "We all have dreams of being successful; why not make yours a reality.  ACT NOW \nJOIN NOW - http://ow.ly/kwsX Don't wait its happening now",
        "Try this out, its big, Health & Wealth.. Don’t miss out on a once in a lifetime \nopportunity..http://bit.ly/26Klp  -Join today, Don't wait.",
        "You need to act NOW if you want to stake your position in what is going to \nrock the MLM industry! DON'T MISS IT!!!  http://bit.ly/26Klp",
        "Starting new business. Long-term residual income potential. Generous \nrewards program, GREAT HEALTH PROGRAM,\nhttp://bit.ly/26Klp -Join today",
        "The time is now... Don’t miss out on a once in a lifetime opportunity..http://ow.ly/kwtl \nDON'T PASS THIS UP, IT IS GREAT 4 WEALTH & HEALTH",
        "Remember that time is money. Let this time be your money.  Its Here \nJOIN NOW: http://ow.ly/kwsX",
        "Life Is Not Measured By The Number Of Breaths You Take, But The Number \nOf Moments That Take Your Breathe Away...http://ow.ly/kwtl",
        "Weekly paychecks, monthly bonuses, & residual income, WHAT MORE COULD YOU \nASK FOR?  http://ow.ly/kwtl",
        "Hi,  this is going to be the biggest thing next to Microsoft, ck it out,  http://ow.ly/kwtl",
        "The Trump Network - Discover the difference between opportunity and success | http://ow.ly/kwsX",
        "\"Join me, Take the leap of faith that's necessary in any worthwhile endeavor\"  Donald Trump  -Its Here - Its NOW join: http://ow.ly/kwtl",
        "Expand yourself here, its great, dont wait to long.  It doesn't \nget any better than that  Launching soon ITS HERE- http://bit.ly/26Klp JOIN",
        "Donald Trump starts a Network Marketing Company. \nWork from home Earn a fantastic income. http://bit.ly/26Klp, We are independent marketers.",
        "They call him \"The DON\" NOW HE IS BRINGING THIS TO YOU -Weekly paychecks, monthly bonuses, & residual income,   http://bit.ly/82Oar",
        "This is what made a difference in our lives, Donald Trump knows what he is doing, check it out,  http://bit.ly/26Klp  DONT pass this by!!!",
        "JOIN us to make a great financial difference in your lifestyle - http://bit.ly/26Klp \nMake More $$ Than You've Ever Dreamed Of.",
        "This is what has made a difference in our lives, \nDonald Trump knew what he was doing, check it out,  http://bit.ly/26Klp",
        "Expand yourself here, its great, dont wait to long.  It doesn't \nget any better than that  Launching soon ITS HERE- http://bit.ly/26Klp JOIN",
        "Hi all, havent been here for a while Ive been working on new site & getting great returns of money, will go live in NOV. http://bit.ly/26Klp",
        "Insanity is doing the same things over & over and expecting a different result.\nGet something different & expect results http://bit.ly/26Klp",
        "New company new program new product lines-vitamins, \nenergy drinks, weight loss. Weekly paychecks with Monthly bonuses. \nhttp://bit.ly/26Klp",
        "IF YOU HAVE FOLLOWERS THEN BRING THEM IN WITH YOU & MAKE MORE \nTHAN YOU CAN IMAGE-JOIN US-SUCCESS IS HERE -DON'T WAIT  http://bit.ly/26Klp",
        "If you want to increase your Success rate, dont stop now,\nObstacles don't have to stop you. Success is here-http://bit.ly/26Klp",
        "Earning six figures is easy when you know how to get there. Its right here, \ngo there now TO JOIN THE WEBINARS--http://bit.ly/26Klp",
        "YOU need to join NOW, so that you too can get in the fast start program IT WILL BE GREAT daily training Unlimited income http://bit.ly/26Klp",
        "Moving to the greater Tulsa area, ck out these houses at www.billysharp.net ,you wont be sorry, cant get any better prices, beautiful homes.",
        "Follow us to the future, It is happening NOW, DON'T MISS OUT. \nWill launch in Nov. be in the start of it all. Join NOW http://bit.ly/26Klp",
        "We are entering our newest fall launch.Our team is expanding & we are \nneeding people to work from home.  JOIN NOW -http://bit.ly/26Klp",
        "IF You are a winner & Money is attracted to you. YOU WILL SUCCEED \nHERE! This is your chance for real success. http://bit.ly/26Klp  join",
        "Billionaire is about to launch the largest health & weight loss MLM \nNetwork the world has ever seen,  JOIN NOW HERE - http://bit.ly/26Klp",
        "Days to launch - join now & be on the top, don't mess around with others. \nWE WILL be on TOP of it all,  JOIN US NOW  http://bit.ly/26Klp",
        "They always say TIME changes things but you actually have to change them \nyourself MAKE the TIME 2 change yours -http://bit.ly/26Klp",
        "The only thing money gives you is the freedom of not worrying about Money. \nHere is the MONEY FOR FREEDOM JOIN US NOW-   http://bit.ly/26Klp",
        "Hi , Thought you might ck this out, it is going to be big in the \nnew future, not everyone knows about it! join us - http://bit.ly/26Klp",
        "Hey ALL,If U want something better than affiliate marketing \nCK THIS OUT-THIS IS the biggest thing on the market http://bit.ly/26Klp",
        "If you miss this, its not my fault, I tried to get you in, Join now, I can't say more, \nIts great! JOIN NOW! Don't wait  http://bit.ly/26Klp",
        "Starting new business. Long-term residual income potential. Generous \nrewards program, GREAT HEALTH PROGRAM,\nhttp://bit.ly/26Klp -Join today",
        "The future depends on what we do in the present.  Join here now & your FUTURE WILL BE SECURE - http://ow.ly/kwsX  -DON'T PASS THIS UP",
        "The time is now... Don’t miss out on a once in a lifetime opportunity..http://bit.ly/26Klp\nDON'T PASS THIS UP",
        "Are you willing to make a fortune? You will here, from one who knows about natural supplements needed for todays health, you wont be sorry!",
        "\"Alone we can do so little. Together we can do so much.\"- HELEN KELLER , \nLETS GET TOGETHER AND MAKE REAL MONEY\nhttp://bit.ly/26Klp join now",
        "FEEL TIRED ALL THE TIME? DEPRESSED? Need help losing weight? www.idealhealth.com  Use Sponsor ID#6229173,  Bill Sharp   for discounts.",
        "JUST GOT THE BLUES? GET ENERGIZED with natural vitamins, www.idealhealth.com  Use Sponsor ID#6229173,  Bill Sharp   for discounts.",
        "Do you know about all natural vitamins and nutrients, go here and see 4 yourself  www.idealhealth.com Use sponsor ID#6229173  Bill Sharp.",
        "A home based biz, plus extreme health in 1 package - don't miss this.   \nhttp://ow.ly/kwsX  Launching in NOV. start now to earn big!!",
        "Join With The Biggest Name In Business While Still In Pre-launch With The Most \nSuccessful Networking Team Possible.  http://bit.ly/26Klp",
        "NEED MORE MONEY? WOULD MONEY HELP? JOIN THE MOST SUCCESSFUL \nTEAM IN THE NETWORK!! GO TO AND JOIN NOW-- http://bit.ly/26Klp  \nHELP IS HERE!!",
        "It is not good enough to have a good mind, the main thing is to use it well & wisely. See what ONE BILLIONAIRE is doing http://ow.ly/kwsX",
        "The only thing money gives you is the freedom of not worrying about Money. \nHere is the MONEY FOR FREEDOM JOIN US NOW-   http://ow.ly/kwsX",
        "This is something that's real, most people take vitamins, are U taking the right ones to help U with the problems you face every day?",
        "Small fee, great monthly return, great natural vitamins & more to help U \nwith your daily PROBLEMS, stress, weight & more http://ow.ly/kwsX",
        "This man wants to help those in America become secure with their \nfuture. JOIN NOW it happening NOW -http://ow.ly/kwsX",
        "Starting new business. Long-term residual income potential. Generous \nrewards program, GREAT HEALTH PROGRAM,\n http://ow.ly/kwsX",
        "Starting new business. Long-term residual income potential. Generous \nrewards program, w/CAR award program ,\n JOIN NOW - http://ow.ly/kwsX",
        "We all have dreams of being successful; why not make yours a reality.  ACT NOW \nJOIN NOW - http://ow.ly/kwsX Don't wait its happening now",
        "You need to act NOW if you want to stake your position in what is going to rock the \nMLM industry! DON'T MISS IT!!! JOIN\nhttp://ow.ly/kwsX",
        "\"Wise men talk because they have something to say; fools talk because they have to say something.\" Plato - be wise join\nhttp://ow.ly/kwsX",
        "Looking for vitamins & other nutrients, IdealHealth.com, sign up & use my sponsor ID# 6229173,  Bill Sharp, get in better health today!!!",
        "Are you saying to yourself “If others have been successful, why not me too?” You can  here with us: http://ow.ly/kwsX  join now",
        "This man wants to help those in America become secure with their \nfuture. JOIN NOW it happening NOW -http://ow.ly/kwsX join now to get rich",
        "If you have a weight problem, this can help you lose weight & you can earn money at the same time. Follow this link:   http://bit.ly/82Oar",
        "Join Me at The Bar - http://bit.ly/16CWP5 - its free to join & U can make money also. DON'T WAIT",
        "Hey, we just found a great place, its the front door to a back office, for FREE & IT \nPAYS in 15 DAYS We joined, http://134.powerbarclub.com",
        "Life Is Not Measured By The Number Of Breaths You Take, But The Number \nOf Moments That Take Your Breathe Away...http://ow.ly/kwsX",
        "Remember that time is money. Let this time be your money.  Its Here JOIN \nNOW: http://ow.ly/kwsX   Weekly paychecks, monthly bonuses & more",
        "The future depends on what we do in the present.  Join here now & your FUTURE\nWILL BE SECURE - http://ow.ly/kwsX ]\nDON'T PASS THIS UP",
        "Are you willing to make a fortune? You will here, from one who knows about natural supplements needed for todays health, you wont be sorry!",
        "Discover The Difference Between Opportunity And True Success! GREAT \nWEALTH & GREAT HEALTH IN 1 PACKAGE: http://bit.ly/26Klp JOIN \nNOW!!!",
        "Follow us to the future, It is happening NOW, DON'T MISS OUT. \nWill launch in Nov. be in the start of it all. Join NOW http://bit.ly/26Klp",
        "You don't know what you will be missing out on, join now and be 1 of the best, \nJOIN US NOW IN THE BEST that's here,  -http://bit.ly/26Klp",
        "We are entering our newest fall launch.Our team is expanding & we are \nneeding people to work from home.  JOIN NOW -http://bit.ly/26Klp",
        "Stressed Of Your Low Income? Unsure Of Your Future? The Solution Is Within \nEach & Everyone Of Us, CHANGE YOUR LIFE NOW http://bit.ly/26Klp",
        "ANYONE LOOKING TO MOVE TO THE TULSA OK, AREA?   WE HAVE GREAT HOMES AVAILABLE, CK OUT www.billysharp.net, your home awaits their great homes",
        "Do You Have Extreme Financial Pressure Right Now? I DID It's paralyzing.  \nI'm getting out of it FAST, WITH THIS..  http://bit.ly/26Klp",
        "IF You are a winner.IF Money is attracted to you. YOU WILL SUCCEED \nHERE! This is your chance for real success. http://bit.ly/26Klp",
        "Join With The Biggest Name In Business While Still In Pre-launch With The \nMost Successful Networking Team Possible.  http://bit.ly/26Klp",
        "The Wonderful Magic Of The Internet Has Connected US!  So Let Me Share \nThis Gift…http://bit.ly/26Klp  GREAT MONTHLY INCOME JOIN NOW",
        "America In A Recession?? Not For Long Thanks To This Man, Check Out How \nHe Is Changing It..http://bit.ly/26Klp   IT HAS CHANGED MY LIFE!!",
        "It is not good enough to have a good mind, the main thing is to use it well & \nwisely. See what ONE BILLIONAIRE is doing http://ow.ly/kwsX",
        "Billionaire is about to launch the largest health & weight loss MLM \nNetwork the world has ever seen,  JOIN NOW HERE - http://ow.ly/kwsX",
        "If U are looking to make money online join someone that knows what they are \ndoing, D.T. knows how to make money JOIN US  http://ow.ly/kwsX",
        "Days to launch - join now & be on the top, don't mess around with others. \nwe will be on top of it all,  JOIN US NOW  http://ow.ly/kwsX",
        "They always say TIME changes things but you actually have to change them \nyourself MAKE the TIME 2 change yours -  http://ow.ly/kwsX",
        "The only thing money gives you is the freedom of not worrying about Money. \nHere is the MONEY FOR FREEDOM JOIN US NOW-   http://ow.ly/kwsX",
        "Hi , Thought you might ck this out, it is going to be big in the \nnew future, not everyone knows about it! join us - http://bit.ly/26Klp",
        "This is something that's real, most people take vitamins, are U taking the right ones to help U with the problems you face every day?"
      ]
    }
  }
}