{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“There are not a lot of female female directors period, and even less who are inclined to do horror,” Blum says. https://t.co/TO9B5gQ9wT",
        "RT @FacultyofHorror: Fiends! We'll be at @frightmarefalls for panels and presentations, come say hi!\nhttps://t.co/FhD4tdxP1q https://t.co/J…",
        "@TheAVClub https://t.co/5NfIfkObUu",
        "Fact. https://t.co/VYKoojhkCq",
        "RT @ArtoftheTitle: Learn about the unnerving opening of horror classic ROSEMARY'S BABY (1968) with writer @ScareAlex \nhttps://t.co/5ZQIffZr…",
        "@bstolemyremote NOPE",
        "The gif is a hint and does not reflect my feelings towards writing",
        "Heading back to Toronto and a fun assignment - time to start pounding the keyboard again https://t.co/XkZhgE9KhW",
        "@eviltaylorhicks @necromandrea @salemhorrorfest SAME!!",
        "@meakoopa @RevueCinema Pike over Spike!",
        "RT @FacultyofHorror: Thank you @salemhorrorfest for another amazing year! https://t.co/EtNF6MEzta",
        "Hail Satan 🖤 https://t.co/NA3bPQErHi",
        "Thanks to everyone who came out to Lady Killers: Women who Killed in 90s Cinema at @salemhorrorfest 🖤🖤🔪 https://t.co/mNBz5kGsET",
        ".@necromandre’s grasp on that bottle tho https://t.co/rxwRwbRBrj",
        "RT @bstolemyremote: Hanging out with @bitchcraftTO, @callsinthenight and @eviltaylorhicks for a “live studio audience” instalment of @Facul…",
        "@labbla11 https://t.co/wzOcgsE9vD",
        "Sexy Zelda https://t.co/0cVn59NEBB",
        "RT @FacultyofHorror: NEWS BULLETIN: We will have Class of 2017 and 2018 t-shirts on sale before the @salemhorrorfest screening of House of…",
        "#KnowFear 🌒🌚 https://t.co/thlvWBTqPB",
        "Stuck at the airport - send GIFs",
        "This was a book that I was sad to finish because it is so very, very good. It feels like a big hug from a smart friend who will cut someone if they mess with you. Highly recommend @annetdonahue’s book 💯 https://t.co/SwbDz1BJh3",
        "@irishgoodbye32 Yes, I really liked it",
        "The most old man title ever https://t.co/v1HIqk52N7",
        "@HorrorSpinsters I prefer my Church https://t.co/5pBbYLmOG7",
        "I love this trailer 😻💀 https://t.co/gbQXUcdAcs",
        "@HoL_Publishing @theboldmom @GNHorror @RueMorgue @BookBuildup @HorrorWriters @PromoteHorror @HorrorSociety @MoreHorror @horrorhound That’s a hot deal https://t.co/PnZKa4lxdQ",
        "RT @HoL_Publishing: @ScareAlex's #ScaredSacred chapter explores the horror of creeping conservatism in contemporary horror cinema, specific…",
        "@quellehorreur79 @necromandrea Thank you for reading 🖤 https://t.co/7cRKN9qZLj",
        "RT @quellehorreur79: @necromandrea @ScareAlex @ScareAlex , your book on 90’s horror is like reliving my discovery of horror. Rewatching all…",
        "This is my son. He is a good boy who just wants to please everyone. He spends all his spare time making furniture or investing in the family barbecue business. He won’t go on solo dates because of the current climate of anti-cannibalism feminists with a chainsaw to grind #HimToo https://t.co/MG9ObYLYzg",
        "My underrated jam:\nLuscious Jackson - Ladyfingers https://t.co/1uELrwb2qi via @YouTube",
        "@msaunders_ink Yes",
        "RT @bstolemyremote: For #Thanksgiving2018, I’m thankful that @ScareAlex put up with my rocky interview skills when we chatted about her new…",
        "@bstolemyremote @thisisgrimmag And I’m thankful that you have excellent interviewing skills 🖤",
        "Also Dawson’s mansplaing pose and the knowledge he goes on to have a career in film... https://t.co/IEGdN9oXWJ",
        "What was the most terrifying thing in the Dawson’s Creek Blair Witch episode:",
        "@penry77 @necromandrea @HorrorGuerrero @GraveyardSister @AshleaWessel @HomicidalKaci @Joseph_OBrien The Devils is bonkers in the best possible way! Enjoy!",
        "@necromandrea @HorrorGuerrero @GraveyardSister @AshleaWessel @HomicidalKaci @Joseph_OBrien The Shining, Carrie, Get Out, Martyrs and Black Christmas 🔪👻💀🎃",
        "Me getting ready to make a Thanksgiving turkey https://t.co/U4uj7PFRWb",
        "@sadydoyle @MeredithLClark @AskAQueerChick https://t.co/qiu1Mf9ARN",
        "@sadydoyle @MeredithLClark @AskAQueerChick And Scream 3, the MeToo movie before MeToo",
        "@sadydoyle @MeredithLClark @AskAQueerChick And I still need to see The Unborn!",
        "@sadydoyle @MeredithLClark @AskAQueerChick Mm... Pet Sematary 2, Halloween 6 (either theatrical or producer’s cut), The House of the Devil, Pontypool and Pyewacket",
        "Moon is really into the commentary track for The House of the Devil https://t.co/gM9b7v6Qyv",
        "👇 https://t.co/k0g23lZg3g",
        "Who wore the scowl better- my Church or new movie Church? https://t.co/NJw14Md2Ro",
        "@zinoman @thehighsign @joshrothkopf @MBarone @magiciansbook @JessicaAFerri The Shining, Carrie, Get Out, Martyrs, Black Christmas. https://t.co/6UkYgjWdsm",
        "Call me when there’s a #MonthofStrode",
        "Watching the Leafs game tonight I learned that “too many men” on the ice is a penalty. It should also be a penalty off the ice.",
        "RT @FacultyofHorror: Fiends and Countrypersons! We are on @Spotify: https://t.co/Kg4jYokh8I https://t.co/yjo3B9KpMP",
        "Last year’s “.... oh it’s a jump suit” is this year’s “.... oh it’s a crop top”",
        "New podcast crush https://t.co/jEpgJxgHvc",
        "Valak is an uptight Angela from Night of the Demons, THERE I SAID IT. https://t.co/DhameqWQuW",
        "RT @KILLBRAINKILL: @ScareAlex ‘s book “The 90’s Teen Horror Cycle” was not only a phenomenal read but also a great conversation starter at…",
        "Other inspirations for Valak: money, a franchise, Wan’s new wave steam punk, churches, orthodontists. https://t.co/grZ7iyHql3",
        "@penry77 @necromandrea @FacultyofHorror 6 years!",
        "RT @necromandrea: I'm grateful for @FacultyofHorror and her many listeners all over the world. @ScareAlex, may our feminist demon lovechild…",
        "RT @emilyyoshida: I KIND OF understand the (horribly annoying) \"whatabouts\" for a \"these are the greatests Xes of Y, objectively\" list but…",
        "Dark morning of the soul - getting my teeth scraped while the radio station plays Iris by the Goo Goo Dolls twice in 45 mins",
        "Church would only wear the Santa hat because she is a boss https://t.co/UR81oY9C9p",
        "Why do all the lame male semi celebs have twitter bots? https://t.co/ZTYqIshfd0",
        "@GaylyDreadful Sheitan! Vincent Cassel at his weirdest aka best https://t.co/SUuO6r8uYd",
        "“You either die a hero... or live long enough to see yourself become the villain.” https://t.co/pdMbCytf7v",
        "The Men’s Association is monitoring my reading habits",
        "That time when my newly purchased @WmMorrowBooks copy of The Stepford Wives became 15 pages of a book about terrorism called The Grand Theft 🤔 https://t.co/Ztwnxo93PN",
        "@lexy_myranda https://t.co/1gGC4FfwWZ",
        "@Hooraydiation I really, really hope so. It’s that or Baby Shield is the new defence strategy",
        "Here’s a new piece by moi about The Dead Zone 💀💀💀 https://t.co/PydUlfWhTd",
        "Mondays. https://t.co/pcOlcyOPKO",
        "@Merrigunz Misery, serial mom, natural born killers, the Craft, the rage: Carrie 2, hand that rocks the cradle, single white female, urban legend, Scream 2, basic instinct and the addiction will all be discussed! https://t.co/MqRmOpOSVt",
        "@bstolemyremote @TracedThurman Have at it I say!",
        "RT @FacultyofHorror: One month away! Do you have your tickets? https://t.co/KtkCbRyPeg",
        "@bstolemyremote YUP",
        "When you realize Salem Pioneer Village is walking distance from your Air BnB. https://t.co/d46ORbZUrw",
        "@SKonMovies @TheKeg Nah, the one on King street - have a screening later tonight",
        "I made a reservation at @TheKeg for tonight so the rest of my day will be spent staring at the PDF online menu",
        "@AADowd Same https://t.co/dZn3KL4EdM https://t.co/GaybMtiDbt",
        "Time to be productive! \n...\n...\n*falls down a Graham Norton YouTube clip hole* https://t.co/ooHrj45TlS",
        "@oldfilmsflicker Tossed salad and scrambled legs",
        "@nolan_mcbride https://t.co/ECuYws1RMk",
        "I would watch Laurie Strode’s lifestyle show https://t.co/R2lRCqCA30",
        "Trump believes in witches https://t.co/VDz4lemC6d",
        "The comment section for a Margaret Wente column is like the opening third of Mad Max: Fury Road https://t.co/vajbsQwabO",
        "Call me when Nicole Holofcener directs a Bond movie https://t.co/8t9w296GuV",
        "@galahadenough So glad you enjoyed the book 😊 unfortunately I’ve never understood Josh’s appeal myself...",
        "👇🔪👽 https://t.co/6bCtbKE9rV",
        "@bitchcraftTO So far it’s my favourite film I’ve seen this year",
        "@HorrorSpinsters  https://t.co/HJThjv8FA5",
        "@colingeddes @BlackMuseumTO 😞 https://t.co/SAKOPSQpfm",
        "Getting ready for the @BlackMuseumTO 1990s Teen Horror Cycle book launch! August 16 8pm at Dundas Video 🎃🔪 https://t.co/TQhG17YAS3",
        "RT @brokehorrorfan: Book Review: @ScareAlex’s The 1990s Teen Horror Cycle: Final Girls and a New Hollywood Formula: https://t.co/XXO7ZHq0Zj…",
        "@RussellFalcon Nothing but net",
        "RT @FacultyofHorror: Jason reads Mulvey &lt;3 https://t.co/ifzU0CMoNh",
        "@Michael_Leary She’s such a Samantha in that I can tell she hates SJP and I would like to have a drink with her",
        "@Michael_Leary OMG GINGEY!!!! 😻you’ve been holding out! We need more Gingey on Twitter",
        "Back on her bullshit aka mending https://t.co/I0F46Vrw8A",
        "@Michael_Leary I was literally about to post one! 🤯💓",
        "RT @halloweeklypod: Reading today, by @ScareAlex. A brilliant book on an underestimated era. https://t.co/WqEsLIzZiT",
        "@_RyanTurek Fingers crossed for a door safety workshop in the garage",
        "@mrjeremydylan @sadydoyle @toriamos YES! https://t.co/S0vS4OD42W"
      ]
    }
  }
}