{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @annabelmayc: cba with anything anymore me",
        "RT @MrFox13: Didny think my patter could get worse https://t.co/4TpvDroOSC",
        "RT @hannah_durcan: Me when my fella has to go https://t.co/2sy5NtyGaN",
        "RT @edwin_afc: This is incredible! 😍😍 never been more excited for a film in my life  https://t.co/eTlg1rF3sV",
        "RT @jameelajamil: I love it when people use inspirational quotes to go with their fancy pictures. Here’s mine. Happy Monday. 💗 https://t.co…",
        "How the fuck is there still folk oot there trying to sell juice plus ?",
        "RT @gibbyxxxx: See those girls that will genuinely do anything for attention 😂😂😂😂😂 absolutely plenty from u babe x",
        "RT @TheChrisJae: Why i’m never deleting Facebook 😂😂 https://t.co/04tiKtSPEa",
        "RT @MirrenMackenzie: Me imitating my mum shouting at me in my room myself https://t.co/RSwTmuX0l7",
        "RT @CALhardee: My brother introduced his newborn son to his daughter and this happened https://t.co/9GX4f5F9Xt",
        "RT @GWalshawX: Has anyone else suddenly got a big fat massive double chin😭😭 feel like chopping it off with kitchen scissors 🤮",
        "RT @oliv1asmith: Really need someone to take control of my finances because I am a stupid fat bitch with no self control :D x",
        "RT @elana_holmes: #ImACeleb is a great show, but nothing will ever beat this beautiful but simple moment https://t.co/EoX6SP3Gpm",
        "RT @OkigboXL: How old is he and where TF his parents? Someone PLEASE get this nigga a leap frog tablet and some fruit snacks https://t.co/h…",
        "RT @_dylanjohnstone: I've decided I'm going to start a thread of the most ridiculous things my dad sends me :))) https://t.co/XBlEvepA2W",
        "@AmeliaQuinnxx 😴",
        "@AmeliaQuinnxx 3 days later and it’s still not",
        "@AmeliaQuinnxx I have legit 3 outfits and all The clothes I have left are black and white",
        "@AmeliaQuinnxx Let me borrow some",
        "Sex crabs and nachos https://t.co/WuWgrA40sk",
        "RT @_SupremeK: My mom and her bestfriend fried as hell, she sent me this and I’m weak 🤣🤣🤣 https://t.co/6YTNv53qku",
        "RT @hallo_eulooo: Don’t say anything just watch☝🏼 https://t.co/bLf4filvRC",
        "RT @DenisSulta: Surround yourself with people who make you feel special for who you are. We’re all made of different stuff and that should…",
        "@_dylanjohnstone He's hilarious x",
        "Just took a tantrum whilst packing and threw out nearly all my clothes and now I really regret it",
        "RT @RodeoTheAlbum: who made this ☠️ https://t.co/wGjXbKhIDX",
        "RT @aidenandxrson: a hairy gaff never disappoints 😂😂😂 https://t.co/zzvdMC0dYr",
        "@_dylanjohnstone I am obsessed with these texts from ur dad 😂😂😂",
        "RT @KH0wes: Go translate ‘wifey’ from English to chinese😂😂",
        "@NetflixUK @AlasdairCairns  !!!!!!!!!!!!",
        "RT @zairaafzalxx: Bird box was a good film right but am a bit pissed offset the ending... what happens next??? Do they live in that mad com…",
        "RT @leahlawasx: Feel the worst ive ever been genuinely wanna greet ☹️☹️☹️☹️",
        "@shauniclements1 @terricairns",
        "@kimberleyboath ‘You’ve decapitated me’",
        "RT @cairdyy30: It always about who’s around the tree, not what’s underneath. Have a good one every1 ❤️",
        "The most special Christmas with the most special boy https://t.co/3dKL1VOBer",
        "RT @Gareth_1874: Spare a thought for those who won’t be eating this Christmas https://t.co/81lULL8071",
        "@dylanlowe98 happy birthday 🤗🤗 x",
        "RT @ebonizzz: me when i wasn’t birthed into a multi-millionaire family business: https://t.co/8ILNLxLvZj",
        "@AlasdairCairns Bhoy",
        "@LapsleyDeclan https://t.co/BLLrdD1nHa",
        "@LapsleyDeclan https://t.co/I2qW3q60dO",
        "@LapsleyDeclan If I have permission to turn it up I’ll drown it out",
        "Funny how at parties folk total argue about who can speak first ... @LapsleyDeclan turn the tunes up",
        "@Lewis_Bannerman Cos they are ICE cream vans",
        "RT @Megan_Howatx: Ever get PROPER angry and cheeky cos ur starvin but u dont realise it till after uve ate hahaha like soz a was bangoot th…",
        "Wish I could do this https://t.co/7Qlmsajx0G",
        "RT @erinlakee: I’m sorry but there are 2 genders like what the fuck u canny claim ur a lamp post who gets periods x",
        "RT @chloedochertyy: Real footage of the inside of ma veins when a can hear someone eating https://t.co/NjtuRuf5gy",
        "RT @L__7UP: Me not being sure where life is taking me but I'm still enjoying the ride  https://t.co/0K2cYFcPc2",
        "@AlasdairCairns @TheRealRudyK Chances",
        "Was a frape but now I’m intrigued",
        "RT @SchofeReacts: remember when this happened 😂😂 https://t.co/ZtbFIEl2i8",
        "RT @thesavoyshow: Who is responsible for this shit???? https://t.co/XtiP0wdWEi",
        "How many vallies can u buy for £30?",
        "@AlasdairCairns https://t.co/h5OKuR2Rq2",
        "Can’t wait for Christmas to be over n done with",
        "RT @JohnGilfillan_: mental how much can change in a year eh, makes ye wonder what life will be like this time next year",
        "RT @blukeyringss: 3 years later and I still crease. What a drunken belter 😂😂😂😂😂 https://t.co/pu1u5WX9Yk",
        "RT @nevesimpson: Need a wee break in a lodge with a hot tub somewhere nice where it’s snowing, with no contact with the rest of the world f…",
        "RT @madlatinathot: are people becoming more annoying or am i just becoming more angry",
        "Videos like this make me sad https://t.co/AdEBSnuzBm",
        "Ordered Christmas cards about a week ago and delivery has been delayed and now coming after Christmas .... hashtag handy",
        "RT @neveepalmer: Fucken madness people are trying to defend photoshopping their pics, creating an unrealistic view of ur appearance on soci…",
        "RT @AmandaJBritt1: Finally got it done and I LOVE IT!! https://t.co/GvbUXwdmIk",
        "@kimberleyboath @AlasdairCairns https://t.co/CP2QPcT3SC",
        "RT @S4IFF: When did hangovers start lasting 3-5 working days",
        "!!!! 😍 https://t.co/DanxxlXVmJ",
        "RT @TommySobiesski: idk about you but I need about two years of fucking sleep",
        "RT @MrFox13: Absolute topper of a tune https://t.co/wzBno8W21C",
        "RT @__leahmartin: It’s embarrassing when you cut someone out of your life and they start socialising with people they once claimed to hate/…",
        "RT @iasminax__: !!! know some people that need to take a note of this x https://t.co/MgYOWch8lo",
        "RT @niamhsineaad: This country is acc muad, fucking sensitive cunts everywhere https://t.co/3SQAm5Jn6M",
        "RT @scottacraigie93: Do you think am annoying him? https://t.co/n59F74WHdu",
        "RT @KenJac: My friend: Don’t worry, my cat is nice\n\nMe: ...\n\nMy Friends cat: https://t.co/8X7aEoGoGA",
        "@FrejaPrice @nikkkkkkks me in Dublin",
        "RT @FrejaPrice: Going into the other room where your friends slept, knowing last you got far too drunk, became a liability and fell out wit…",
        "RT @teiganhamilton: i think i’ll only be happy once i lose 3-5 stone xx",
        "How annoying is Georgia .. fuck up 🤯",
        "RT @RaveFootage: DJ Tennis VS Gerd Janson at Circoloco @ Printworks last night 🥩 https://t.co/InjEwrzcgA",
        "Awwwwww not had nails in so long and the sound of them tapping of my phone is the best 🤩",
        "RT @meganma02513173: Still howl when I watch this 😂😂😂😂 https://t.co/uANdB7rMbk",
        "@nikkkkkkks @JackJohnstone06 😂😂😂 we actual do. Sisters 💕",
        "@ellie_russelll Same 🚣‍♂️",
        "@ellie_russelll I feel u sis",
        "RT @eveniven2: Why do a talk so much SHITE when am onit 🤪🤪🤪🤪 the fear is creeping up on me",
        "RT @JosephShevy: Hangovers literally ruin my life nowadays",
        "@kylechristie0 @AmyRobinsonnx",
        "RT @emilydianesmith: IF YOU SEE A FERRET https://t.co/uHbIy33nMw",
        "RT @Iarawardy: folk our age who use facebook stories smoke gambo or have a bairn there’s no in between",
        "RT @ellie_russelll: Buzzzzzin for xmas night out tomorrow 🕺🏽🥂💕",
        "RT @nyologan: Scunners youngest 😂 http://t.co/ZJY5me5CFo",
        "RT @decky__boy: A refuse tae believe you’ve just wrote this ya clown of a boy hold tight https://t.co/hKAwuICRD6",
        "@nikkkkkkks @kimberleyboath Working 9-5",
        "@kimberleyboath @nikkkkkkks Hahaha doll that’s roasting",
        "Learned a new lesson today - do not hold Alfie above ur face and pretend he is an aeroplane right after his bottle. Just spewed on my face 😆😆😆👏🏽",
        "RT @kanyewest: I need that love and respect that we didn’t give Michael while I’m alive",
        "RT @_Spilling_Tea: When you're emotionally drained but the show must go on https://t.co/tnhIBhDg1A",
        "RT @CassandraTrill: when your friend says they called the Uber and you have 4 min to get the drunkest you’ve ever been https://t.co/MFsnSeY…",
        "RT @AndrewBarnsley5: This is beautiful , wid bring a tear tae a glass eye https://t.co/wzNMIWybuA"
      ]
    }
  }
}