{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Read How to Use LinkedIn for Your Company   http://t.co/ssXoV0OhzR",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/Dg2ONZDicG",
        "The worst examples of snap judgment are usually found in the old family album",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/XXza5GzpFm",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/RGrnyjdp6t",
        "Can You Really Make Things Invisible?  http://t.co/KiQqVMR8pa",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/Zu86xn3Qmd",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Read the Fascinating History of Allstate Insurance  http://t.co/v9jMlilZcL",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/4HvgaImHkc",
        "Sometime the best thing to get off your chest is your chin",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/72l2oP2Fhz",
        "Read the History of Christian Louboutin  http://t.co/Xb2tQOivpr",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/XnyJmR7CG0",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/JA9ZZVjsbB",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "I pretty much try to stay in a constant state of confusion just because of the expression it leaves on my face.  Johnny Depp quotes",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Read the History of Parliament  http://t.co/75A2ItyI6H",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "Great Introduction to Air Supply  http://t.co/tkU4aetN2H",
        "It's a great day to play two!  - Ernie Banks",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/eAakBmEgTN",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/UAfMPXIXLq",
        "Read the History of Bobby Darin    http://t.co/j8z252BrRk",
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/uQ6JtY1KcH",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/qPKsm0pY78",
        "Great Introduction to Rose Royce  http://t.co/CM4RUbru5C",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Yep NFL Football Is Here To Stay!  http://t.co/dwgbpjx7WV",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/5FOoW74oEF]",
        "Read the History of The Jackson Five  http://t.co/DzJXsArKUR",
        "There is nothing permanent except change. - Heraclitus",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/SfbHmTD5hq",
        "Great Introduction to Air Supply  http://t.co/tkU4aetN2H",
        "Check Out this Biking Guide BMX Review  http://t.co/ZCO0SddYLn",
        "Check Out the The Early History of Beer  http://t.co/CuMp3kWe4n",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/xRoBHV4AEI",
        "I need to be able to rock out.  - Bryan Adams",
        "Read About Ben E. King - his story and music  http://t.co/LTS4x5qV3Z",
        "His pockets always outlast his suits...",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "Get A Life? Cool! Where can I download one of those?",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/RomFnwjwie",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/5fJuMNKW6z",
        "The trouble these days is there's no arrest for the wicked",
        "Can You Really Make Things Invisible?  http://t.co/KiQqVMR8pa",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Learn About Seniors and Social Networking  http://t.co/l2CrNIUWEj",
        "Great Introduction to Earth, Wind and Fire  http://t.co/E6LR56UjuA",
        "Read the History of Joni Mitchell  http://t.co/et9HxSlxeU",
        "Read the History of The Clash  http://t.co/0xkYva0m5z",
        "Read the Biography of Ral Donner  http://t.co/2V4RGbPJkT",
        "Overview of Social Bookmarking Sites  http://t.co/7YuBriAKbi",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/Svcs7ofGsU",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "I'll be back - The Terminator",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/0g5AR6Y9QV",
        "One thought driven home is better than three left to die on base. . .",
        "Read the History of the Grateful Dead  http://t.co/Xt9RKCjY1u",
        "Read the History of Fleetwood Mac  http://t.co/5Qao5JkNXG",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/VgBbOhQ01x",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Today’s Top Women’s Shoe Designers  http://t.co/B9fKiMRo5N",
        "Read the History of Parliament  http://t.co/EjuiiSkGuh",
        "How to Setup an iPad Speaker System  http://t.co/h92L7KdByR",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/DTAVm7MQnD",
        "Great Guide to Mountain Biking  http://t.co/hZqF86A121",
        "You may delay, but time will not. - Benjamin Franklin",
        "History of Mojang - The makers of Minecraft - http://t.co/AIqfOyHr5R",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/xFHTIucgRb",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Check Out the The Recent History of Beer  http://t.co/FTQLxkHpjs"
      ]
    }
  }
}