{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Great Introduction to Humble Pie  http://t.co/aR5nPAMn6r",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Read the History of Three Dog Night  http://t.co/mZS0EtDb0W",
        "Great Introduction to Neil Young  http://t.co/gn87G45I2M",
        "You have a very striking face. How many times were you struck there?",
        "How to Successfully Use Other Websites for Link Building  http://t.co/0GjV0qvhxu",
        "Read the Evolution of the Wooden Clog  http://t.co/Q5rSWzUuI2",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Read How to Use LinkedIn for Your Company   http://t.co/b5VogTPWJa",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "His timing is perfect, so is his two-timing.",
        "It's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark &amp; we're wearing sunglasses. Hit it! - Elwood",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Read About Bob Dylan -- His Biography    http://t.co/McnDkl9sld",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/rVJoPCUTcp",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/KWEBsEH9Jb",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Great Introduction to Emmylou Harris  http://t.co/F86vqJKmWT",
        "Thats the way Baseball go - Ron Washington",
        "It takes many a tumble to keep us humble",
        "You may delay, but time will not. - Benjamin Franklin",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/UPbiC1RpdC",
        "Check Out these Cool Types of Garage Flooring  http://t.co/4GLfUtQdWe",
        "Alcohol and gas do mix but they taste terrible.",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "You're never beaten until you admit it. - George S. Patton",
        "Great Guide to Mountain Biking  http://t.co/p17W9m3wbj",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/2fLLokgHJ4",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/JKZjnYJfXK",
        "Stevie Wonder  http://t.co/fMjEfygxkU",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/KRBbpx6A62",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/TFQycOoxFU",
        "I went to college for four years. - Kim Kardashian",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/jeS429GiBR",
        "Check Out the History of Platform Shoes  http://t.co/3VwtRdTejw",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/PcqtScQaC4",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/Gl4H0TRWCT",
        "So Who Is SpaceX?  http://t.co/1BAa2tB4fA",
        "Read the Fascinating History of State Farm Insurance  http://t.co/3xdkrJWAnz",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "Second marriage --  triumph of hope over experience",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "In youth we learn in age, we understand.",
        "Great Introduction to Rufus  http://t.co/RvnyH2pLz6",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Great Introduction to Molly Hatchet  http://t.co/p9h2tg82sK",
        "Read About James Taylor - his biography  http://t.co/9HAVqPCCg8",
        "Check Out The Top 10 European Beers  http://t.co/F2tP88rrCr",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/JMBilYO64b",
        "Exciting History of Baseball  http://t.co/CHhXUNCbPF",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/TWVLpBzkwz",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/MnSjVyqFmW",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/NQzNtuapwf",
        "When money talks these days, it's probably asking what happened",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Education is a better safeguard of liberty than a standing army. - Edward Everett",
        "A tax collector has what it takes to take what you got",
        "Why Hire a Strategy Consulting Firm?  http://t.co/RI5dPc3SXu",
        "Read a Short Introduction to ABBA  http://t.co/5Bz76sj3c4",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/PePsG8OJfA",
        "Great Introduction to Kitty Kallen  http://t.co/BoW3p8FzAg",
        "Great Introduction to Ohio Players    http://t.co/JV7jhiC80s",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "Learn About eCommerce E-Tips  http://t.co/OhSC51h2HH",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/6B2Co3KLed",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/kH1dtcxapl",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/2fLLokgHJ4",
        "Read About the Hallmarks of a Quality Insurance Company  http://t.co/ibF6A482sy",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/FGLFgswu0k",
        "The kindness planned for tomorrow doesn't count for today.",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/nkfosqR1XM",
        "Gotta love this Minecraft wall torch - http://t.co/6gj4L8Q5aY",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Read the Biography of Meat Loaf  http://t.co/iNgW5Y7omd",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Little by little does the trick. - Aesop",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas"
      ]
    }
  }
}