{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Minecraft Minigame: Capture the Flag  http://t.co/iGLw6oOzei",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/PaoufvMMac",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "The numbers are cursed. Dude, don't look at me like that, I'm not crazy. This is real. Hurley, Lost",
        "A fool and his money are never without friends",
        "Read the History of Star Wars  http://t.co/SeNbPfddvL",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Check Out This Cool Hands Free Umbrella! http://t.co/HHF0O2eMBo",
        "One may go wrong in many directions but one may go right in only one",
        "Read the History of Mott the Hoople  http://t.co/Typ8q5ogug",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/LYCD2lL9SC",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/6yGnnmfb67",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/LWWaYBcdDn",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/T9Y7Eqe7oS",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "Shoes are like friends, they can support you, or take you down.",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/W7g0xOnXRK",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "Artificial Intelligence is no match for Natural Stupidity.",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/XBMpmNcFjW",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/GHfQULk83K",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/5VER4qT95X",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/eEEMpRi4LY",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/SX8kHkDPhD",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Great Introduction to Gardening Fall Flowers  http://t.co/edu6A0F54q",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/Wdt1wygOTN",
        "Check Out This Amazing Big Bag Of Science! http://t.co/vviXkcmflc",
        "Very Cool iPhone 4 Review  http://t.co/t7fXq8dmbn",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/uDiUuxAK4W",
        "Read the History of the Rolling Stones  http://t.co/EEYPMKdLEP",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "If you think too little, you are sure to talk too much.",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Read the Biography of Don Henley  http://t.co/Vi7aSJ2oIZ",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "A fool and his money are never without friends",
        "Gold Glitter Lips - Cool Look!  http://t.co/lKrfUVaLUW",
        "Learn About Buying Gardening Supplies and Plants  http://t.co/lqEynusjoT",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "Learn About Christianity as a Profession  http://t.co/DtAjWkWDMq",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/Myi95D4IMC",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/MRnkcnxKHr",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/OO9JmSbPzZ",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "You're never beaten until you admit it. - George S. Patton",
        "If it bleeds, we can kill it.  - Predator",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/086C0xVUFM",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/dYtbdPFnob",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/m2GlI4cJjW",
        "Read the History of The Lovin' Spoonful  http://t.co/MYe5lWdWgH",
        "Great Overview of Domestic Adoption  http://t.co/avrAgQFVbO",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/2hVktb2q9O",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/XQeAEhdfBG",
        "Don't tell me where your priorities are. Show me where you spend your money and I'll tell you what they are.  James W. Frick",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/Sfr1wi94Nl",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Seniors Gain from Social Networking Technology  http://t.co/bKh4ddTxUC",
        "Great Introduction to Lesley Gore  http://t.co/imBQ5eAQRO",
        "Whenever you are asked if you can do a job, tell \"˜em, \"˜Certainly I can!' Then get busy and find out how to do it. - Theodore Roosevelt",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Confucius say it is better to be looked over than overlooked",
        "Twitter Can be an Invaluable Business Tool  http://t.co/wxONwLbN7a",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/6uJQDkqjCT",
        "I care not for a man's religion whose dog and cat are not the better for it. - Abraham Lincoln",
        "The only way around is through. - Robert Frost",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/h5G9y58F9m",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/3F9mIIKSyw",
        "Read a Short Introduction to ABBA  http://t.co/ci50JZYdSg",
        "Future generations will be born free, equal and in debt.",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/ljbZpzR7zN",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/bt6190DBWT",
        "Hilarious Zombie Family Car Stickers - http://t.co/uMali8f6e6",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown"
      ]
    }
  }
}