{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ms_TUFFANY: Meal prepping is so tedious but SO worth it 🙌🏽 https://t.co/sWyKiNYmLH",
        "RT @SimUKCricket: This could be a real gamechanger. Should end ISIS overnight. https://t.co/5Q19Z3iTQ4",
        "RT @charlesfare: Turns out I'd been trying to open the wrong locker and my stuff has been there the whole time.",
        "RT @GoHeadBlockMe: Update https://t.co/TlHhjaLip8",
        "RT @sIamdunc: this scene is so sad. vader made a nice meal for everyone and han solo just starts shooting like a dickhead https://t.co/opuw…",
        "Downloading Shpock in Tullamore didn't disappoint https://t.co/pJBLV5RTRb",
        "I've done an obscene amount of eating this week",
        "RT @CmonHarris: I'M YOUR DAD'S BEST FRIEND, YOUR DAD'S BEST FRIEND, WE'RE TAKING HIM TO HOLLAND FOR THE LONG WEEKEND https://t.co/yfdS9L2UrZ",
        "https://t.co/YP8SKL6hYA",
        "@hoolini 😩😩😩😩😷😷😷",
        "Went out for dinner last night and for some reason ordered seafood linguine. You shouldn't be eating baby octopus of a Tuesday",
        "RT @joeheenan: My favourite Quentin Tarantino film https://t.co/VFfSg8y0pU",
        "RT @immolations: if anybody is wondering what varg vikernes is up to these days: https://t.co/Zt9PcTi2UB",
        "RT @worldspleasure: https://t.co/c7t2Qa2yPp",
        "RT @ichlugebullets: Shout out @BenedictEvans for deleting this when he realised \"suggested website\" is based on search history https://t.co…",
        "RT @SirSandGoblin: This is now a thing in Cardiff. Yet some people claim Wales is ready for independence. https://t.co/pJYdXZYgFB",
        "RT @Sadieisonfire: oh thank god what a close call https://t.co/ggT1reCpX0",
        "RT @TheToddWilliams: [blind date]\n\nHER: I'm a vegetarian \n\nME {trying to impress her}: I'm a vegetable",
        "RT @eclarkginsberg: Maslow's hierarchy of needs (revised 2017) https://t.co/AJVqX7WDIh",
        "RT @cavettown: https://t.co/oNsOFizGpR",
        "RT @cursedimages_2: cursed image 2984 https://t.co/0SpdHDAc87",
        "RT @olenskae: did...did a goose write this. https://t.co/mD16GysAMC",
        "@The_Artifact gonna do a massive build up to Boora for the finale",
        "Brought Ciara down to Tullamore and I've immediately remembered there's nothing to do here",
        "Eddie Rockets was added to just eat 🐽🐽🐽🐽🐷🐷🐷🐷🐷🐷 https://t.co/mxNCHiMciT",
        "RT @brilliantshane: https://t.co/HkpDtR59zk",
        "RT @spectatorindex: MEDIA: Former President Bush giving Angela Merkel a 'massage' https://t.co/0K9zqUd1EH",
        "RT @cmpriest: Lucy, outnumbered by cats. https://t.co/2J8x9dbnNz",
        "The greatest https://t.co/AxpGSXk2Hh",
        "RT @Castaignede: Me reading your tweets https://t.co/5vcSuDMM8H",
        "RT @TJ_Politics: Enda Kenny explains that a person who uses racist language is not necessarily racist https://t.co/mQx4CujiGy",
        "@shanananbatman I'm mistaken, ALPACAS https://t.co/tPgjGg3t2w",
        "The one year im not in Tullamore and they're parading giant dogs and tiny horses and llamas around",
        "RT @MeredithFrost: Snow train don't care. https://t.co/IvH5Zcx9KJ https://t.co/1E9qz74F7R",
        "HANGIN ROUND DOWNTOWN BY MYSELF AND I HAD SO MUCH TIME TO SIT AND THINK ABOUT MYSELF https://t.co/cBbJqBA0J5",
        "RT @goulcher: Roses are red\nViolets are tender https://t.co/ij30EX1Dp7",
        "https://t.co/vw2LMiFEcy",
        "RT @Bubblenoma: https://t.co/m8Br1jeJNF",
        "RT @ehdannyboy: https://t.co/FRTxJjmb5b",
        "RT @ehdannyboy: https://t.co/nAsFv2o0eZ",
        "@James_McKenna they asked if it was okay to bring her in and I wasn't missing that opportunity",
        "Was having a rough aul day then someone brought a puppy into work and everything was good again",
        "RT @Kean_Jordan: I dunno mate https://t.co/s6mcNxtSAP",
        "@Pizster @Bendleshnitz still the best thing I've ever heard 😂😂😂",
        "I think about this a lot https://t.co/8awWaErUa4",
        "RT @WSHHFANS: When your Uber driver picks you and starts driving like their in the fast and furious \n\n https://t.co/gNOnihFhzJ",
        "RT @EllenburgAmanda: I want compensation for my suffering https://t.co/pk2APXD8VO",
        "@hoolini I knew when I opened it it was gonna be Australian 😭😭😭😭",
        "RT @hoolini: @ConorNoir https://t.co/CpV3qONeHa",
        "@hoolini 😂😂😂😂😂😂😂😂😂😂😂",
        "RT @AdamBienkov: Can he... can he not see the big screen? https://t.co/uepWnJ41K6",
        "RT @AliciaHawkes: I don't feel old, I feel like a ten year old who is very, very sick.",
        "There's a song they always play in Cassidys that starts off with a scratching noise and I've been trying to figure out what it is for months",
        "RT @Tyson_Fury: Great Monday morning,\nHappy to be back in the gym,\n25stone not for long!\nWatch me burn it off &amp; get back in shape &amp; smash t…",
        "RT @Ankaman616: Me, trying to attack the day after my 4th coffee of the morning. https://t.co/mEE3QZe9Bt",
        "RT @CryptoLoren: Yowie Researchers: Take this 1929 map of Oz and overlay all sightings of Yowies. What do you notice? @CryptoLoren @DailyGr…",
        "RT @Nozza_: Lost for words at how stupid these two Spurs fans are. https://t.co/kRWhLc3zkt",
        "RT @AllOutttaAngst: Is Ed Sheeran awake in this picture? https://t.co/wm2z57CWbx",
        "RT @jlsinc: The Observer's photo essay on internet trolls. I don't even... https://t.co/qMdWq59Wh8",
        "RT @SBOnet_: Scotland does football fans like no one else!! 😂😂 https://t.co/3PNDRdDPuT",
        "RT @IAMJevvinxhy: 🥒 https://t.co/IkKhgnkxJp",
        "RT @imgrandsure: https://t.co/nPsA67GgaE",
        "RT @ClemsonUCeramic: ...1st year MFA @conornoir's big #slipcast #woodfired beauty from the front of the #clemso… https://t.co/0Unc64KOZl ht…",
        "RT @spacegirlgail: A level of financial acumen that is an inspiration to us all 🔫 https://t.co/g6K83yiUtK",
        "RT @davemeltzerWON: Chris Benoit killed his family https://t.co/FfDZfWaeFo",
        "RT @TooManyEmmas: This from @popbitch. Oh my god. https://t.co/a0msAx9rAl",
        "RT @vonstrenginho: Squad goals. https://t.co/D5XVncO197",
        "RT @MY_MUMS_COLA: JUST SEEN SOME LAD READIN A BOOK HAHAHAHAHAHAHAAHAHAHAAHAHAHAHAHAHAHAHAHAAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAHAHAHA WOOL",
        "@Bendleshnitz it's a good head isn't it 😎😎😎",
        "@P0xB0ttle I do it for you jack",
        "She can try take a nice picture but can never hide the fact I have a massive head https://t.co/5qdX1B18Rk",
        "A bold statement here by unilad https://t.co/gM1lZOeEDl",
        "https://t.co/MVNDUMvoQt",
        "Elbow back at it again with the tunes https://t.co/isFUgV3PW5",
        "RT @WORLDSTARVlNE: IS THIS BROKEN TORNADO SIREN IN CHICAGO THE SPOOKIEST THING YOU'VE EVER HEARD? YES or YES https://t.co/hNFs5zlnhR",
        "@RobJJKelly I went to sleep at 8 last night Robert, IM SO GREEDY FOR THE SLEEP",
        "https://t.co/NOyfNQDF0y",
        "Been off coffee for three months now and I've been spending almost all my spare time asleep, catching up on a lifetime of being awake",
        "@KCasey1996 @Jayumsh Rolling with the punches https://t.co/ZFfX1zfc6J",
        "TBT to the most pint filled night of my life https://t.co/MLBCZzPxNz",
        "@hoolini I WILL BREAK INTO YOUR HOUSE AND TEAR YOUR WIFE IN HALLLLLLF",
        "@The_Artifact I don't believe in a better world for anyone",
        "Finding out some interesting things about myself https://t.co/mqT71d0gKy",
        "RT @TechnicallyRon: David Attenborough, the confusing early years https://t.co/JByJvM90i1",
        "RT @mmegannnolan: Lmao the jogger tho https://t.co/u4xSfHKbXe",
        "RT @odhreo: Live footage of me getting ready for work when I have to catch a train in 10 minutes https://t.co/56pzLbKX0p",
        "Lil Dicky is a hero https://t.co/7gbjmnuDh3",
        "RT @Tess: jesus christ, jean. https://t.co/n3xZtEfipB",
        "RT @NickdeSemlyen: This story about Jim Carrey tangling with Tommy Lee Jones is sensational. https://t.co/n0GBjmLdkG",
        "RT @Reverend_Scott: when United \"re-accommodates\" you https://t.co/fNlfwK9Xg2",
        "RT @paetonmathes: so my mom accidentally ordered an xs dog bed but he's still grateful.. https://t.co/Lm5rfdIWeL",
        "RT @miraclemish: 39. this is hales https://t.co/HGoiYjVmS9",
        "Cromwell 2017 https://t.co/U7xHEDKhwV",
        "You can pinpoint the days I'm hungover https://t.co/YG92jcOHQo",
        "RT @LowkeyMo_: Who's mans is this LOOOOOOOOOOOL https://t.co/IG21jvHWBO",
        "RT @UnitedOverBooks: sorry we overbooked our flight https://t.co/ycFF4HQ8Fb",
        "RT @Vole_Facts: Voles do most of their communicating via text message nowadays. https://t.co/3L43GoN1Ii",
        "RT @emilypugh_: no words https://t.co/jCun0uY2Mp",
        "@hoolini Was sceptical at first but it's faiiiiir catchy https://t.co/oIoEcZtYwy",
        "Bitta Offaly pride of a Monday https://t.co/PmKgurL8Xk"
      ]
    }
  }
}