{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@mileskahn Went to see Van Halen, in ‘91, and Alice in Chains opened for them. Following year, grunge was everywhere. Exploded.",
        "RT @ChappellTracker: Debbie Harry photographed by Annie Leibovitz. This is exactly how I want to look at age 68. Armor and all.\nhttps://t.c…",
        "@brianjordanesq @washingtonpost And then helped lift sanctions for a Russian oligarch? You betcha.",
        "RT @Max_Dunbar: Some more #dnd WIP https://t.co/hNFnrt82Ar",
        "RT @GSUniverse: I'll ask you once. Where's the new trailer? https://t.co/a450WjRGg6",
        "RT @PlinaGanucheau: 🧡Best t-shirt of the best anime character. https://t.co/emlzKLbSN8",
        "RT @nataliehall: Paranoia pains. \n\nStifled anger from one part of your life begins to bleed into the better parts. I hate it. https://t.co/…",
        "@ashleynhwarren @AuthorBrain @MistTalesDnD @Wizards_DnD And ghosts.",
        "RT @KoboldPress: We're so close to reaching our highest #Patreon goal: creating the Warlock Grimoire, a hardback compilation of old Warlock…",
        "RT @deerlordhunter: I'm thrilled to announce the pre-orders for the Samurai 3 artbook! There's an amazing crop of artists that honestly mak…",
        "Ryan Dancey on the Acquisition of TSR https://t.co/MUxhwEcQnk",
        "A Medievalist's Guide to Magic and Alchemy in A Discovery of Witches https://t.co/tFneNJjM9y",
        "@RealSardonicus Just two guys blowing some horns.",
        "RT @DorsaAmir: Did you know the human body is full of evolutionary leftovers that no longer serve a purpose? These are called vestigial str…",
        "@DannyDoesCode @rkoutnik Number one response is to just throw the peeler into the stew because optimization.",
        "RT @ianbremmer: .@Aeromexico wins Troll of the Month award. Hands down. https://t.co/e9vrpXoUNh",
        "@FIVRE604 and the banks lowering the mortgage rate so //shrugs//",
        "Wondering what to read? https://t.co/SMk2a8zM2Q",
        "RT @AnneLouiseAvery: Torii Kotondo\nMorning Hair \n朝寝髪\n\nThis image was considered so wildly provocative in 1930s Japan, that it was banned fr…",
        "RT @SarahTaber_bww: As someone who works in ag &amp; food distribution I gotta disagree w this.\n\nA lot of \"ugly\" food\n\n-Won't survive distribut…",
        "Monofilament wires. https://t.co/zfsNXzxAub",
        "@AbTabletop @MistTalesDnD Tales from the Mists. Great DM. Great cast. It just started so very easy to catch up.",
        "RT @Hutchyman: #vanre @ealini \"After all, while all investments involve risk, placing a bet with borrowed money is riskier. 'If you’re buyi…",
        "RT @RoanhorseBex: 3,000 years ago someone in what is now called Kentucky-Tennessee was prepped 140,000 quinoa seeds and shipped them to wha…",
        "@1baronjennyson Right? It was the most horrible experience ever.",
        "@axl99 Amen.",
        "You can generate quite a lot of ideas with this random generator.\nhttps://t.co/byWmpE9FtN\nHas nesting for different building, the city, adventures...",
        "@leprechaun488 @Tha_WZA That double \"u\" in \"Juuliani\" will not stand!",
        "RT @JasminDarnell: https://t.co/f8H9bgyZVa",
        "RT @drgonzo123: The last 74 years of human existence (abridged) https://t.co/FiJiz543iO",
        "RT @41Strange: Dutch visual artist Diet Wiegman uses garbage, glass, and other kinds of debris to create shadow art. Wiegman is considered…",
        "@jpegan https://t.co/lYknK3O5cn",
        "RT @KaiyouKara: Anime was a mistake https://t.co/MhZRDw4FFf",
        "@Abbeysisland @JessicaMarzipan Well, this is awkward.",
        "RT @girlziplocked: What's a dirty secret that everybody in your industry knows about but anyone outside of your line of work would be scand…",
        "RT @BenSteamroller: I'm told the Twitterverse would enjoy this:\n\n#fantasy #armor #armour #femalearmor #pockets #dresswithpockets #dresseswi…",
        "RT @Orbitaldropkick: KILL SIX BILLION DEMONS https://t.co/aqGuG2rIw5 #killsixbilliondemons https://t.co/d6X0B4MPNi",
        "RT @cFidd: Never not here for Schrödinger jokes https://t.co/ad0tZMyQWS",
        "Reggievision https://t.co/f7oksgrWdC",
        "@Squach Starter Set?",
        "RT @archerinventive: That time I made a dress out of a few hundred yards of tule, and got to ride a stone lion. &lt;3 \n\nPhotos by: Josephine K…",
        "@TiffanyTurrill Ew. Sea lice?",
        "@1baronjennyson K. Good talk.",
        "RT @kaydargs: finally saw cannon beach and the sky exploded https://t.co/irOxrGuALE",
        "@jamesjhaeck Argh!\nAntidote : Watch the awesome documentaries on the Making Of the original trilogies.",
        "RT @Zen_Moments: Joy is who we are if we're not preoccupied with something else. ~ Charlotte Joko Beck",
        "RT @abbydarkstar: Internet- help me out! I'm looking for artists, specific FEMALE video game design artists who are available for commissio…",
        "RT @Widunder: My good friend @edform recently released a brilliant game for mobile platforms! It's very quick, funny and challenging but mo…",
        "Why would you even mention that if you were selling your car to someone?\n\nhttps://t.co/PrccqO5F6E https://t.co/fZa5F5RIWA",
        "RT @fsparise: In Max Bedulenko apocalyptic fiction, the exploration of a remote and destroyed environment https://t.co/map3sUFCnY",
        "RT @TheAgenda: \"It's not binary. It is not effed or not-effed. It's a matter of how effed — that is left for us to determine. The more carb…",
        "@Pixelpunt Nice! Congratulations.",
        "@hvyboots I can't play the \"hot selfie\" card so...",
        "@Pixelpunt Didnt realize you HAD a new job.",
        "RT @psasano: My new drivers license, featuring quality dinosaur content #theropodrevolution https://t.co/VjAIfnUgno",
        "RT @pascalblanche: #INSPIRATION: The character designs of Satoshi Matsuura ( @hiziri_pro ) https://t.co/KuqHQGSdjB",
        "@lofi_ROBOT_Boy @NEWS1130 And Salt Spring of all places...",
        "RT @drgonzo123: Coffeetimecoffeetime Coffeetimecoffeetime Coffeetimecoffeetime Coffeetimecoffeetime Coffeetimecoffeetime Coffeetimecoffeeti…",
        "RT @AndrewPBrooks: #Sunrise through the trees this morning, through a bit of condensation on the window. &amp; ⤵️\n\n#photography #shotoniphone #…",
        "@AmazonChique “Married a single father” — by definition, no longer single.",
        "RT @MiriamBellard: Things they don't teach you at architecture school - if you want to design environments for video games. A list!\n\n(If yo…",
        "@drgonzo123 Are you writing your bio? 😂",
        "@drgonzo123 Works great with a dismissive wave.",
        "RT @dmleitchtweets: Read it. Razor sharp satire. https://t.co/zYSrQvAt16",
        "@sherreragea @drgonzo123 Early San Mateo years maybe. Apple / Commodore era",
        "@OregonPinkRose Reggievision was an ad campaign for Panasonic products in the 80s",
        "@OregonPinkRose https://t.co/O2RFpOW6yp",
        "RT @kevindart: TAXI IN SHINJUKU / Another scene that jumped out to me while walking around Tokyo. These taxis are so eye-catching and iconi…",
        "RIP Montreal https://t.co/Q2cjrBSj1V",
        "RT @rlallensack: I WAS TODAY YEARS OLD WHEN I LEARNED WHAT LIVE CONCHS LOOK LIKE https://t.co/fuURg6sRid",
        "RT @openculture: Does Math Objectively Exist, or Is It a Human Creation? A New PBS Video Explores a Timeless Question https://t.co/CYY0HSTn…",
        "@NXOnNetflix @Castlevania Sword of the Stranger\nhttps://t.co/bvpGyjNgMY",
        "RT @NextBestPicture: Ok but for the love of god...\n\nCan we please talk about the colors, lighting &amp; just overall cinematography of #JohnWic…",
        "RT @drgonzo123: They say you should never meet your heroes. I say you should. Internalize that — no matter who they are — they are just nor…",
        "RT @archillect: https://t.co/001yPMGCT5",
        "RT @waneella_: https://t.co/cwIRx1KI6g",
        "RT @PostRoz: The model who claimed knowledge related to Deripaska and Russian interference in the 2016 election won't be telling her story…",
        "RT @nagiasa61: 沢山の反響有り難うございます。\nガトリングガニの追加画像です。\nWFでお会いしましょう！\n\n#wf2019w https://t.co/C6J9YRvM73",
        "@trek_lug @Morrus And the tactical game. Fond memories of both in the 80s.",
        "RT @Max_Dunbar: WIP of the Dwarf Ranger and his Weasel buddy #dnd https://t.co/Q8uRVzgjzB",
        "RT @BrynAMcDonald: We’re hiring an Associate Production Editor for Orbit/Redhook! Must have a passion for spec fic and strong copyediting a…",
        "RT @CarmenSinek: Christ on a cracker, @gorosart is truly exploring the frontier of art and animation. I love it. https://t.co/jJ3uywZsiH",
        "RT @blgtylr: Thank you, Mary Oliver. This poem meant the world to me. https://t.co/axsnewo7yk",
        "RT @jeffbigham: check out this picture from an @Airbnb I recently stayed at in Seattle -- notice anything concerning?\n\nif you manage to spo…",
        "RT @robowieland: Today in Cyberpunk https://t.co/WEip1t2PX8",
        "RT @ElsaSketch: #tbt an oldie but a piece I still like. The tuxie cat is supposed to be my cat and he’s just hanging out with a unicorn in…",
        "Just your everyday 5th grade murder plot.\nhttps://t.co/NIMKLViHoB",
        "@scfeek @MystyVander I mean, come on.\nhttps://t.co/qInECPgR4Z",
        "@drgonzo123 🤔😏",
        "@1baronjennyson Marie Kondo would like a word.",
        "@drgonzo123 Gotta get those quarterly numbers or there will be blood in the water.",
        "@JeanetteAmodio @shaneomac49 @Stonekettle @SexyHype Mitch shot down two attempts to reopen the government, then, for his piece-de-resistance  killed the sanctions against Russian oligarch, Oleg Deripaska.\n\nBut sure. Both sides.",
        "@humanbard @ehloanna I have entire decades where I have zero personal photographic records.",
        "Important thread on Kickstarters https://t.co/PxM8Rj7W8e",
        "@drgonzo123 \"To EA’s credit, those people said, the publisher did not lay anyone off as part of this transition. This news comes at a time of  ***cost-cutting across the industry, at major publishers***  including both EA and Activision, as we’ve reported. \"",
        "RT @41Strange: 'The Ring' doughnut\n(by Lou Lou P's Delight) https://t.co/ukAEMiDgjr",
        "@drgonzo123 I am sure there will be layoffs. This IS EA after all.",
        "RT @drgonzo123: Just heard about the #EA #StarWars video game project. Hope all my friends over there are unaffected. Hang in there, guys.…",
        "RT @waneella_: https://t.co/hJbijhLTm7",
        "@AdamDMsGuild Oh I wanted official books. I also know that this will NEVER happen."
      ]
    }
  }
}