{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JacknJilLive: Be kind to all you meet in life. Kindness enriches the soul. @LekeAlder https://t.co/IsLN8Wo8Fe",
        "RT @JacknJilLive: Maintain your race. Don't abandon your lane. Stop looking sideways. Look forward. @LekeAlder https://t.co/pWqv2X6asN",
        "RT @JacknJilLive: Be friends with your wife. Enjoy her companionship. She's got to be your best friend. @LekeAlder https://t.co/UlbouXTyZ3",
        "RT @JacknJilLive: Don't do what you can't afford. @LekeAlder https://t.co/cLRWBgeYKi",
        "RT @JacknJilLive: Relationship is a team effort. Each party is important, or there will be nothing called relationship. @LekeAlder https://…",
        "RT @JacknJilLive: You can't be an ATM in a relationship. That's a finance affair, not a #relationship. @LekeAlder #Marriage https://t.co/2B…",
        "RT @JacknJilLive: If you want to be appreciated, do the things that evoke #appreciation and gratitude. @LekeAlder https://t.co/t7IEmlLnTu",
        "RT @JacknJilLive: Life operates a balance sheet. As you deceive, you build up your credit score. Repayment is coming. @LekeAlder #Deceit ht…",
        "RT @JacknJilLive: Don't propose #marriage to someone you hardly know. You must be a gambler if you do. @LekeAlder https://t.co/Peb9OnfrKd",
        "RT @JacknJilLive: Spouses are not meant to be tolerated. They're meant to be loved. @LekeAlder #Love #Relationship https://t.co/AS3YvQ1AVM",
        "RT @JacknJilLive: If you are not going to marry a lady, spell it out. Don't deceive her, giving her the impression you would. @LekeAlder #S…",
        "RT @AOLUK: Join us at #AWEUROPE when some of UK's most powerful women take the stage.https://t.co/IlKulVvsbi #AOLADWEEK #BeBold https://t.c…",
        "RT @JacknJilLive: It's hard to have a good relationship with an insincere person. There'll be suspicions, pretences and manipulations. @Lek…",
        "RT @JacknJilLive: Be fair in life. Treat others as you'll like to be treated. It's the golden rule. @LekeAlder #Character https://t.co/3KMD…",
        "RT @JacknJilLive: Insulting people is either a betrayal of your upbringing, or a portrayal of it. @LekeAlder #Character https://t.co/dcunkw…",
        "Trustworthy\nDon't forget to manage the secrets your spouse discussed with you. Protect your spouse's dignity! |Victor Akunna",
        "RT @excelength: @FamilyAffairs05 @OrefuwaOlaleka1 @BabafemiJacobs @LanreAgboola1 @StephanieOji its a duty we owe the world! @chidi_akunna",
        "RT @chidi_akunna: 36. A spouse could withdraw in a bid to avoid undue expectations or as a way of dealing with the burden of meeting up.  #…",
        "RT @chidi_akunna: 15. Remain committed to your rituals and agreements. Remain committed to your marriage. #EmotionalIntimacy",
        "\"He hits me at will, shouts at me, even in public and practically humiliates me. I am a stickler for marriage, I... https://t.co/XfOBoKo5J9",
        "What you have to say is as important as how you deliver it; packaging enhances values. -Victor Akunna\n\n#RightCorrection",
        "A warm thank U to @OrefuwaOlaleka1  @BabafemiJacobs @LanreAgboola1 @StephanieOji @excelength @chidi_akunna for spreading the word! God bless",
        "“He hits me at will!”: “He hits me at will, shouts at me, even in public and practically… https://t.co/Q4jkeLtV4o",
        "“He hits me at will!”: “He hits me at will, shouts at me, even in public and practically… https://t.co/eCPzSsLBG3",
        "Some have shut doors to potential r/ships because they were rude to someone...while an interested partner stood in shock.#SuperSingles",
        "12. There are discussions some people can't bring to you because they know your stand on such issues. #SuperSingles #iConnectHearts",
        "11. Self-respect is the first step to stopping disrespect. #SuperSingles @chidi_akunna @PastorOba @NikeAdeyemi",
        "10. Some have shut doors to potential r/ships because they were rude to someone...while an interested partner stood in shock.#SuperSingles",
        "9. Disrespect is another limiting attitude. #SuperSingles @chidi_akunna @sam_adeyemi @homebuildersng @arihilam",
        "8. Great achievers are those who are still humble, still themselves after their promotion, wealth, knowledge, networks,... #SuperSingles",
        "7. Pride is a big turn off; we must not allow our achievements or status turn people off. #SuperSingles @24karatslife @chidi_akunna",
        "6. A person of integrity will go far and beyond to keep his/her promises. Character is a significant aspect of marriage #SuperSingles",
        "5. Not being a person of your word or breaking promises shows you lack personal integrity. #SuperSingles @homebuildersng @chidi_akunna",
        "4 What you have to say is as important as how you deliver it;packaging enhances values #SuperSingles @chidi_akunna @excelength @jerrystreams",
        "3. There is something called Public Etiquette.#SuperSingles @chidi_akunna @sam_adeyemi @PastorOba @24karatslife @jerrystreams @pastorpoju",
        "2.'Letting loose' and insulting everyone, claiming that is how you are or you don't like pretending does not do you much good. #SuperSingles",
        "1. Some people are very dramatic &amp; rarely care if they are in the public, when angry, they really don't care who is watching.#SuperSingles",
        "There are numerous limiting habits that can put off a potential spouse and you may not be aware. #SuperSingles @chidi_akunna @jerrystreams",
        "You can't do the same thing over and over again and expect a different result -Zig Ziglar. Not getting results? Check again. #SuperSingles",
        "What word do you own in people's minds? Are you seen as...stingy, expensive, valuable, lovely, humble, etc. #SuperSingles",
        "If all a lady thinks of when she sees you is pressure for sex, something is wrong. #SuperSingles",
        "Position yourself as an asset, not a liability. If all a guy thinks about when he sees you is expenses, you need to watch it. #SuperSingles",
        "Nobody displaces a valuable individual. #SuperSingles",
        "What word do you own in the hearts of your potential suitors? #SuperSingles @chidi_akunna @arihilam  @pastorpoju",
        "Be conscious of crafting the right image. #SuperSingles @chidi_akunna @homebuildersng",
        "Branding is not for products alone, people can also be branded. #SuperSingles",
        "Appearance is very important, it enhances the perceived value people place on a relationship, a product, a service, etc.#SuperSingles",
        "I have observed that people are willing to pay more for products that are exceptionally packaged. #SuperSingles",
        "Rather than \"I don't want a stingy man\", go for \"I am in a relationship with a generous man\". Be positive! #SuperSingles",
        "Write your expectations in present tense. #SuperSingles",
        "Singlehood is a blessing but if you see it as a liability then it would be ONE! #SuperSingles",
        "Our group is up and running: https://t.co/oMKNRTmaAI https://t.co/W7FeHGWhoK",
        "RT @LanreAgboola1: Thanks @dejiirawo @impaktmakers @FamilyAffairs05 for being top engaged community members this week :) ➡️Want this 🆓❓http…",
        "I posted a new photo to Facebook https://t.co/e10XwuG7xN",
        "https://t.co/94MbfGjYSx",
        "https://t.co/V5cm02ROyy",
        "I love him, should I give in to his demand for sex?\n\nYou may have agreed to get married, but that is no licence... https://t.co/SAH70B3kd5",
        "How to add value to your spouse! -Victor Akunna: Why do some individuals soar after… https://t.co/qIXYOI5ko2",
        "How to add value to your spouse! -Victor Akunna: Why do some individuals soar after… https://t.co/IyWPCa1UeO",
        "Women are incubators; they multiply seeds, ideas, &amp; resources. A woman turns what she has - child, house, man into a desirable masterpiece! https://t.co/48QPrbdFUz",
        "Happy birthday to the Boss of bosses, an excellent gentleman with a genuine for people.In this new year, enjoy  fresh grace! @IAmSteveHarris https://t.co/kvso1zLnIW",
        "Why Happy Couples Snap - By Chidi Akunna \n\nSome weeks ago, I wrote the quote below on one of the platforms my... https://t.co/uFOTCgYHCU",
        "How to add value to your spouse!: https://t.co/AnJYuwqJvF via @YouTube",
        "OBSTACLES TO GREAT SEX\n\n1. Using sex to control or 'discipline' your spouse. This prevents couples from enjoying... https://t.co/WyiMMExRLr",
        "RT @chidi_akunna: 44. Withdraw your hope from those around you and trust God absolutely. You can ALWAYS count on Him! #ManagingCrisisInMarr…",
        "RT @chidi_akunna: 42. It doesn't matter how without-hope  the situation may seem, God always makes a way of escape. #ManagingCrisisInMarria…",
        "RT @chidi_akunna: 41. From experience, I have come to know that we can never be stranded! #ManagingCrisisInMarriage @FamilyAffairs05",
        "RT @chidi_akunna: 40. Play your part and trust God to come through for you. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 39. Seek counsel,not from friends because they are \"friends\" &amp; know you so well, but from experienced counsellors. #Manag…",
        "RT @chidi_akunna: 35. Eliminate anything that can trigger suspicion. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 34. We encourage more and deeper communication, transparency as regards money, time, trips,... #ManagingCrisisInMarriage…",
        "RT @chidi_akunna: 33. This period calls for couples to see and treat each other as a part of the same team. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 32. Go for walks together and dream again. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 31. Pray, pray and pray. \nSpend time talking, encouraging and reassuring each other. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 30. Get involved in activities that will pull you closer to each other. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 29. It may not feel right, especially if your emotions have been affected, but make out time to connect. #ManagingCrisisI…",
        "RT @chidi_akunna: 28. Talk about the situation and come up with a plan to help you get by and get through. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 24. Spouses split when they lack emotional commitment. With genuine commitment, couples can overcome any crisis. #Managin…",
        "RT @chidi_akunna: 23. No pressure should be big enough to split you both. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 22. Consider your marriage a priority, regardless of what you are going through. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 21. A marriage in crisis requires time and wisdom. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 20. Do not give up on each other. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 19. Even if your spouse is to blame for the situation, stick together and seek a way out. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 18. \"A cord of three stands is not quickly broken\". Ecclesiastes 4:12b #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 17. \"Though one may be overpowered, two can defend themselves.\". Ecclesiastes 4:12a #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 16. However, any crisis situation should be a time spouses stick together, no matter what.   #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 15. As in the case of Tom and Jane, it could make a spouse give up on believing the best for their relationship. #Managin…",
        "RT @chidi_akunna: 14. The intensity of a crisis can drain a couple of the feeling of love and intimacy. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 13. ...being deserted by your spouse, health challenge, etc.. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 12. Some crisis situations include extreme financial difficulty, unforeseen pressure, sudden job loss,... #ManagingCrisis…",
        "RT @chidi_akunna: 10. Some unexpected situations throw some couples into helpless situations. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 9. Crisis could threaten to tear a marriage apart. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 8. Of course, there are often problems in life, but crisis is intense. #ManagingCrisisInMarriage",
        "RT @chidi_akunna: 7. According to Oxford Dictionary, crisis is a time of intense difficulty or danger. #ManagingCrisisInMarriage",
        "RT @focusmarriage: I recently heard about a married couple that prays right before they have sex @FocusFamily https://t.co/XOzi8CNTGe https…",
        "https://t.co/fZFgsOJWKM",
        "PRAYER FOR YOUR HUSBAND \n\nHe shall be the head and not the tail in all his endeavour.\n\nHe shall display... https://t.co/NpbsuKfUa7",
        "Learn to be romantic. Start from where you are, leave no room for procrastination, don't allow… https://t.co/eiIwg1L760",
        "I posted a new photo to Facebook https://t.co/Gi7g2o1n8V",
        "Just posted a photo https://t.co/mRk2VXsrM7"
      ]
    }
  }
}