{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@delizabeth5931 @JohnRentoul how is Blur's park life not on there?!",
        "Thank you @flybe for getting me safely to and from Exeter via feisty Storm Isobel. https://t.co/It4N2ZqliA",
        "New client means new way of travelling to the South West - hope storm Imogen is kind to my propelled steed! #PR https://t.co/EVV2RCWmgR",
        "What book would you frame? One way to solve my bookshelf storage dilemmas and lack of art at the same time! https://t.co/xRcgaNM2T0",
        "What a gorgeous reception! Thank you for the warm invite @BloomsburyBooks #PR https://t.co/8egHdMmyDh",
        "Well that's an unfortunate name...anyone seeing what I am? https://t.co/40IT8jtUpm",
        "RT @jamesfm55: Interesting to see student nurse attitudes to online feedback. #digitalnatives https://t.co/V6AVdwn3z6 https://t.co/MzNZKWVC…",
        "RT @Nick_MES: Am in @HSJnews today talking Sustainability &amp;Transformation Plans, &amp; how they need local people engagement to work https://t.…",
        "STPs must involve local people to avoid becoming expensive door stops https://t.co/H69BsWUjVx",
        "RT @HSJEditor: Some marketing bod at @Dungeon_London has earned his/her corn this morning https://t.co/eyjNosqrI9",
        "RT @HSJEditor: Another day, another #juniordoctorstrike Astonishing how quickly it has become ‘normalised’. All out strike later in month w…",
        "Weak words and what to do about them: https://t.co/XN20qVyjD2",
        "RT @SmearTheDocs: @PeterStefanovi2 EXPOSES #juniordoctors and their palatial living conditions. TOP WORK PETER THANK YOU! @TheSun https://t…",
        "@ChloeCWatson you applying for the role? :) need to get our @CasseCroute109 on v soon!",
        "RT @ChloeCWatson: Can I add a joined up patient facing narrative? Where is the NHS heading, when, and what difference will it make... https…",
        "Three top things @DHgovuk needs its new comms chief to address in first 100 days https://t.co/YAfl9eqXWk #NHS #PR #NHScomms #PRjobs",
        "RT @richardbranson: Dyslexia taught me the importance of simplicity – a cornerstone value of @Virgin: https://t.co/54EgKDfuFy https://t.co/…",
        "RT @IsabelOakeshott: Here's how Arab paper is covering #panamapapers today. Can the PM credibly play a lead role in forthcoming tax conf? h…",
        "Get out there and enjoy the sunshine today folks! Looks like it's the last of it for a little while :( https://t.co/NExCPX7E3I",
        "Better support for frontline staff would save so much NHS £ now being burned on training and then losing top staff https://t.co/vGIMklauXV",
        "@proudsow 600g lamb neck fillet pls!",
        "@proudsow thanks for the late shop yesterday - hoping to pick some lamb at 5.55 today too if possible",
        "@ESgoingout broken link",
        "No! This is bloody awful news. Even longer until we hear the smug smile wiped off his face. #archers #savehelen  https://t.co/DgOkMffRcH",
        "@drmelindarees @doctorpreneur a quick masterclass to follow up on our one yesterday - a lesson in better prep too! https://t.co/f2h95uZj8P",
        "@doctorpreneur @drmelindarees @JournalistaLtd @zpbedford @beaconuk - it's that sort of complex advice you can't get just anywhere!",
        "RT @doctorpreneur: #media training on how not to be #automatons with @Hollyonline @JournalistaLtd @drmelindarees @beaconuk @zpbedford https…",
        "Four ways emerging tech is empowering women https://t.co/hGDBjzlUo3",
        "RT @HSJEditor: BREAKING: 'The matter is closed' – Hunt slams door on the junior doctors' contract https://t.co/fLCzHvoiyw #JuniorDoctorsStr…",
        "@PatrickStrud @PeteDeveson before / after or during one wonders?",
        "RT @CarlPackman: Let's remember that Osborne's last budget was about legacy. This was the one he wanted to be remembered for. I think he go…",
        "RT @Nick_MES: Not anymore! @MESsocial has a brilliant PE tool for both capture and useful and usable analytics.  https://t.co/G39W8GltSs",
        "@PigeonAir se4 Crofton park",
        "Brockley, where I live and @WeWork, where I rent offices, both in @standardnews today. I'm so hot right now. https://t.co/oX1ZvLDmil",
        "RT @_ukactive: Sugar Tax must tackle inactivity says ukactive Executive Director @wardsteve https://t.co/SqgemQ7lUG #Budget2016 https://t.c…",
        "RT @KateEMcCann: Rupert Harrison,Osborne's former advisor,says \"we probably all assume that\" when asked if sugar tax intended to keep bad n…",
        "RT @HSJEditor: Food industry trade body calls #sugartax 'a piece of political theatre' Bemoans 'tax on ...UK's most successful and innovati…",
        "RT @Markfergusonuk: Jamie Oliver will be happy about sugar tax.\n\nBut has he realised forced academisation of schools may mean return of the…",
        "RT @AndreaMann: Osborne: \"The gender pay gap has never been smaller\" BBC: \"Gender pay gap almost unchanged, says ONS\" https://t.co/wcHL3cJt…",
        "RT @HSJnews: Free on https://t.co/K9hOyOi3F6 The care at home revolution that Lord Carter forgot about https://t.co/VK5S9OnnMa",
        "@BobJWilliams anyone wanting to cross over to health and policy PR contact @JournalistaLtd",
        "RT @DuncanWeldon: That's a big cut in the growth forecasts, cuts in later half of Parliament will reflect weaker productivity assumptions. …",
        "RT @JournalistaLtd: Read @moorehl's take on #Brexit for @TheStaggers: \"If we leave Europe, the price will be paid by the poor\" https://t.co…",
        "RT @JamesTout: With @moorehl of @ucl's @glo_pro at the @GuardianSustBiz Awards 2016 judging - all to be revealed in May! #GSBA2016 https://…",
        "English academic (my dad!) says Scots farmer could be true origin of Charles Darwin’s most famous theory https://t.co/pGW2d1VKeS",
        "My dad, the criminologist, an unlikely champion of Scot history speaks on Darwin plagiarizing 'natural selection': https://t.co/vvhYQaJmQQ",
        "Stock imagery still dominates our media - brands should invest in their pics as much as the copy #PR #SME \nhttps://t.co/t7XgfG2FZV",
        "\"Oops almost charged you for that, it's the Metro!\" \"Err no it's a new paper called @NewDay\" Mmmmm https://t.co/cnTsNLtDhu",
        "No tolerance for weight gain, change to libido..but female pill prescribed with above for over 50 years. #feminism https://t.co/nmUdaMJgTS",
        "Well that was a lovely weekend - let's hope the week is as good! #weekend  #camping https://t.co/mudzUEMlJo",
        "RT @clever_together: #curiosity\n#confidence\n#integrity\n#love\n4 things we would love to see all kids have.\nHere's a cool project in #Leeds h…",
        "RT @PRCA_UK: \"Be totally on top of the news and even anticipate it, once you've done that, be creative\" #NCW2016",
        "Dig deep abilities, ninja multi-tasking and deep pools of empathy-motherhood makes for awesome PRs @Guardian agrees. https://t.co/bVC84yxTwi",
        "Submission of @prweekuknews Top 150 list filed. Phew! That was a pretty full on form this year.",
        "Today is a good day for teachers #Brexit #Gove #teachers #revengewillbesweet https://t.co/T9zR2INStU",
        "RT @aljwhite: Charities Say Government Is Using Kids Company Scandal To Silence Them https://t.co/3pd5WAHhvm via @aljwhite @BuzzFeedUK",
        "@IsabelOakeshott @philip_ciwf do you have a cat? Mine brings them in all the time!",
        "RT @ZPBLtd: Tip 4: Find the right people #HealthTech Read @DrDoctorApp case study on working with an internal champion #NHStech https://t.c…",
        "Someone of my favourite women in healthcare - happy women's day ladies! -#InternationalWomensDay #IWD2016  https://t.co/MZ5yyhLspr",
        "RT @TEDTalks: Teach girls bravery, not perfection: https://t.co/SfSBZcexQp @reshmasaujani #InternationalWomensDay https://t.co/ASZbcfQpBb",
        "Guess the title of this cleverly covered book? #penguin #books #publishing https://t.co/clpRUl3L7B",
        "\"5 steps to accelerating your SME's growth in the NHS via advocacy \" by @JournalistaLtd on @LinkedIn https://t.co/U4nn61h3Fo",
        "Yey to #WomensDay FYI I don't do laundry, fought lots as a bouncer at uni (really!) and chief school troublemaker! https://t.co/CDoD9ocPo1",
        "Best time of the day to share content on Twitter? Not now according to this awesome info graphic #digitalmarketing  https://t.co/UFzytNBLcr",
        "I'm 100% pro championing successful female entrepreneurs but anyone else find this offensive? #FemaleEntrepreneurs https://t.co/9JCaxW0wz9",
        "RT @benrmatthews: Huzzah! https://t.co/bI5KIaiNUY is a searchable database of the BBC Food recipes. Nice work @user24 🍴🍴🍴",
        "#StrongerIn  https://t.co/BqWOBS9ZVT",
        "#NHScomms #NHS  https://t.co/CKk0nmsYkI",
        "@_DaisyBenson where we listening to the same programme? I was shocked that so few of those quoted knew about the impact of the #EUref",
        "#radio4today still in shock so few students knew about the the #EUref reading the paper should be a basic litmus test for higher edu entry",
        "I get this bag daily but I've never noticed it until now -  I might need to 'upgrade' from FW to a cortado #coffee https://t.co/spaBXhhCY8",
        "@bensimms65 https://t.co/Hg7xYU5hUj",
        "Call her what you will, but there's no doubt Kati Price is a grade A parent in my book following this #parenting https://t.co/7V2TwRdKhV",
        "RT @fsb_policy: We don’t believe age, gender, ethnicity, sexuality or disability should ever be a barrier to business #IDAHOT2016 #ibacksma…",
        "RT @RJ_Macpherson: BBC online changes worth PRs noting - especially closing of separate Magazine and Newsbeat sections https://t.co/TfHU7qH…",
        "@HugoGreenhalgh looks like a great event! The great and the good all in attendance #journalism #PR https://t.co/iWNnwlZJKz",
        "Is anyone looking to create an app that will archive the BBC's recipes? #tech #app https://t.co/q7emQGmPaH",
        "Pls sign! This is a public service, we pay to help people to cook healthily within the public sector. #bbcrecipes https://t.co/KNajsdFsCI",
        "RT @FSBwomen: We're holding a Twitter chat on #WomeninEnterprise -26th May at 12! Stay tuned -panel to be announced soon! #FSBChat https://…",
        "RT @PRCAIngham: What a ghastly teacher on @Channel4News If 'even a single day off' destroys a child's prospects, then let's end Inset Day t…",
        "RT @PeteThomond: Wohoo! My project w/ @RichardRaynes is growing: @SportInspired closer to 100,000 people engaged! New partner @NikeUK https…",
        "@JamilaTJeffers thank you for reading the article - we def need more strong female entrepreneurial role models that are accessible to all.",
        "@LiquidThinker @GS10KSmallBiz awesome talk thank you Damian, like a bucket of cold water on the head - refreshing reality!",
        "RT @CharlotteSantry: After a day of ppl complaining about emails to me bouncing back, have just been told the whole NHS email system's down…",
        "\"If you do not measure what you value you will end up valuing only what you measure\"@mrsmoneypennyft #10KSBUK",
        "@JournalistaLtd helps #10KSBUK make ERC data clear https://t.co/lEUlxunh2m",
        "RT @The_Actors_Lab: Director @EmilyFleeshman at the @GoldmanSachs fast-growing SME Event with the fabulous @mrsmoneypennyft  #10KSBUK https…",
        "RT @AstonGrowth: Successful firms build a 'psychological contract' with employees based on care for wellbeing @GS10KSmallBiz #10KSBUK https…",
        "Why @mrsmoneypennyft swapped from @FT on Saturday to Thursday \"The war for talent - it is all we have.\"  @ #10KSBUK https://t.co/Kxfgyi6Wp4",
        "#10KSBUK listening to the fab @mrsmoneypennyft rally vs. the Amazon algorithm that linked her book to this! https://t.co/0TSspbbXJ7",
        "Why did FSB go weak at the knees with the media on female entrepreneurship? #PR #business https://t.co/a3tYCcVYVA https://t.co/JLvDqxqxd4",
        "@paulwrblanchard thank you!",
        "RT @ProseFactory: Has @fsb_policy lost its media mettle on female entrepreneurship? asks @Hollyonline @JournalistaLtd @prweekuknews https:/…",
        "@petergcampbell @CarlPackman looks like a particularly nasty one...but he's holding his cool silently thinking \"really?! In this tiny room?\"",
        "RT @bensimms65: Disappointed to find @Hollyonline fluent and fully upright in her brilliant session with @THETlinks this afternoon. https:/…",
        "@CarlPackman nice photo :)",
        "RT @Nick_MES: This is a very cool tool we have developed to gauge how engaging your organisation is.  Take part for your score. https://t.c…",
        "RT @THETlinks: Getting ready for media workshop with @JournalistaLtd very excited! Thank you @Hollyonline https://t.co/y6YPDbnh2U",
        "RT @Dr_Ellie: Perfect lesson in how NOT to treat anyone who may be suffering  stress, anxiety or who may have an alcohol problem https://t.…",
        "Day three of using @babylonhealth for my little one and so impressed and reassured. This is future healthcare. #parenting #digitalhealth"
      ]
    }
  }
}