{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Nick_MES: Super proud of this! @MESsocial https://t.co/p5V8fY8jgi",
        "Interesting change in editorial #health #healthcommunication #NHScomms https://t.co/rB7mqM4hg4",
        "Happy birthday to me 😊at the Pig 🐷 Brockenhurst. Ignoring that they spelt 'you're' wrong 😂#grammar #birthday #birthdaypedant https://t.co/I4eDBjm40s",
        "RT @bpas1968: It's 100 years since women won the right to vote in 1918. We are determined that 2018 will be another year of progress for wo…",
        "@RJ_Macpherson Me on New Years Day before I realised I couldn't cope with the day without a shandy....I'll do #dryfeb it's shorter!",
        "@meandorla @madedotcom That's ridiculous. What a waste of your time and theirs.",
        "RT @AstonPress: 📺 | Eye-popping results on @BBCTrustMe tonight as Aston's health expert Dr James Brown aka @afatscientist investigates fizz…",
        "Feeling guilty about over indulging over the eat I've season? Here's some astonishing pulp to put it all into perspective #newyear #backtowork https://t.co/ff2048KvNs",
        "Dinner is on @paulbatterham #holiday #homecooking https://t.co/tWxY0kW1GM",
        "RT @CUH_dietitians: How to detox:\n1. Own a liver\n2. Own a kidney, if possible two\n3. Done ✌️\n\n#RD #RD2b #dietitian #health #diet #detox #Ne…",
        "Another perfect family photo 😂 https://t.co/UNReigDN2O",
        "@paulbatterham Look we've all had to do strange stuff to cover cost of house renovations...",
        "@KayBurley Have the subs gone on holiday already?",
        "@paulbatterham What's the rope for?",
        "@MonmouthKitchen the friendliest posh place I've been to in central london - thank you 😊!! X",
        "@IsabelHardman My best friend just got summarily dismissed for mental health problems in the financial sector - she felt so alone. I forwarded your article and she felt buoyed today. If you've just made one person feel less alone - I hope you feel it's worth the flack.",
        "RT @LiquidThinker: \"If you think it's expensive to hire a professional to do the job, wait until you hire an amateur.\" \nRed Adair https://t…",
        "@paulbatterham Yes, yes - let's say that 😂",
        "#ExpectationsVsReality better not give up the #PR day job anytime soon! No amount of spin could sell these 😂 https://t.co/XQ4RiudNwG",
        "RT @CarlPackman: Alexa etc: are there any male digital assistants?",
        "Despite all the revolutions in printed media - the letters page still uncovers gems of thought. The best Rees Mogg put down yet #feminist https://t.co/i4EoEaypUC",
        "Whoop whoop! https://t.co/f8JLPDLYo6",
        "All @JournalistaLtd staff work flexibily and remotely - that's why even though we're small, we have one of the best teams in the business! #workthatworks https://t.co/NJGnnXSJw4",
        "RT @stephenmacca: Due to be on BBC London News this evening, discussing the report from a London and SE perspective. https://t.co/ZKX0quHqfV",
        "@bensimms65 I've just found out they do free childcare for toddlers!! Elodie and I currently cruising the aisles in a calm toddler free reverie 😂",
        "In the Ikea car park writing a proposal whilst kids both asleep in back of the car. Who says you can't have it all? #livingthedream #Entrepreneurship https://t.co/liSjkVcivq",
        "Having a miscarriage on the bus home is #standard for women in London. Isn't this a totally shit law that needs to be changed?! https://t.co/yunhS7wsr3",
        "@ruthcarnall @buckinghamh @sarah1brooke @SamanthaJNHS @RachelBurnham Absolutely. It’s also a #mentalhealth issue. A lot of sick notes and lost jobs could be saved by more flexibility.",
        "@LizzlyDavies @wadds It’s still a bit too cautious and on the side of ‘do not engage’ for my liking. So many amazing successes that need singing from the rooftops! The fear of the daily fail headline wastes a lot of good stories.",
        "@buckinghamh @sarah1brooke @SamanthaJNHS @ruthcarnall @RachelBurnham It’s in the interest of everyone that #flexibleworking and #worklife isn’t sidelined as a ‘womens issue’.",
        "@ruthcarnall @SamanthaJNHS It’s a great list though - And particularly pertinent as my mum was doing silver calls through Mother’s Day! Fortunately her kids now have kids....definitely calls for an event @zpbedford &amp; @CamHNet ?",
        "Getting work life balance at the top of the #NHS is the most complex of issues - @ruthcarnall breaks it down into 10 how-tos #complexmadeclear https://t.co/HSZnDrI8fa",
        "Why?! Are you hoping to destroy any chances he has of future happiness with a partner that might want him to be self-sufficient? #mothers #Feminism https://t.co/1Qs8I4TFIV",
        "Broken dreams...?",
        "The most complex of issues need the clearest of answers - thank you @TheKingsFund for giving them! https://t.co/4t23x1GPsJ",
        "We’ve been smashing it over the last few weeks @JournalistaLtd - had a little drink to celebrate last night, but kept it real with the dinner choice #toobusytoshop #scummywife “Has Ocado broken?” 😂 https://t.co/Ll4Qvn2Wuw",
        "RT @JimMFelton: And then they stopped. They only wanted the Nazis. Well done everybody good job.",
        "@alicevjones So sad. What a loss to your lovely team and your great paper.",
        "Little bit of empathy in media relations goes a long way! #PR #journo #complexmadeclear https://t.co/EbcvnDnp84",
        "@ZPBLtd smashes it out the park again - taking complex issue of digital rostering in #NHS and making the benefits crystal clear #complexmadeclear https://t.co/31o308aZox",
        "@msclews @JournalistaLtd Ah thank you love!! Me, you and @JamesTout 💃🏻💃🏻🕺next Tuesday 😂",
        "Thought #internationalwomensday2018 was a bit ‘overhyped’ think again https://t.co/98YPV31PaQ",
        "RT @markhart84: On #IWD2018 trends in female entrepreneurship in the UK presents an encouraging story as revealed by @GEMNOW data.  It's co…",
        "Clarity comes in the strangest places ...#complexmadeclear by #Luxembourg #journo https://t.co/SQxbBa7EnH",
        "So has Amazon bought out Deliveroo or has it always been owned them?! #bigquestions https://t.co/CiomaQMTI9",
        "@jtweeterson Pretty sure @kingsfund_lib have this",
        "@Nick_MES @MESsocial @HSJ_Awards Look out for my mum @sutton_eileen tonight!",
        "Argh. https://t.co/PGp3UpLDPH",
        "A PR board director is 50% more likely to be a man than a woman, despite at least twice as many women in the industry as men. We don’t think this is because men are better at PR. Join our #WhatWomenWant revolution https://t.co/wKk52nSSjC",
        "@ChloeCWatson @naysayer11 @s_ogara @pauline_dowdall @ClaireCNWL @JaneEAppleton @judetipper @Fleurabelle @jessiekennelly @KemenyLouise @KateONeill21 @AyshaWaterhouse Right back atcha you awesome woman 💪🏻 I’m going to follow all those other lucky ladies who have the pleasure of knowing you too! #WomensDay2018",
        "@ChloeCWatson @BBCr4today Like the Archers but with more drama!",
        "When your day starts at 4.02am the only to do is pretend that you’re a presenter on @BBCr4today and truck on 💪",
        "RT @msclews: Want to change the world but struggling to explain your complex idea? Read how you’re not alone - and how my lot @journalista…",
        "Would you rather be filling this ideas box than than a stranger's armpit on the tube? Then check out our flexible and remote roles https://t.co/ya5oDdxTCG #PRjobs #PR #flexibleworking https://t.co/jJ16wwdAMA",
        "Do you have a complex idea in #healthtech that you struggle to explain? You're not alone... https://t.co/E7k4pDFOoQ #health #tech #digitalhealth",
        "Thread to bring a cheer on a drizzly Sunday #dementia #altzheimers #dignity #dignityispriceless https://t.co/9tavRn4HBy",
        "#MeToo - and to top it off, my g.grandad’s name was kept a secret. Until it was that I named my 1st born after him 😂 My family’s WWI ‘hero’: a liar, a cheat and probably a bigamist\n\nhttps://t.co/5FkcgFZdk8",
        "RT @Annaisaac: Just had to help out a fellow epileptic/seizure sufferer - lots of people were very panicked and not sure what to do. Basic:…",
        "Who says #publicservice social needs to be serious? #SNOWMAGGEDON https://t.co/eX55C79zMP",
        "UK keeps free thought leadership platform that exposes commentators to 5.9m views - #toptips on maximising @HuffPost blogging opportunities as US version hits the wall #work #PR #comment https://t.co/MpfdPJoBQq",
        "An assault of plastic is how walking into #toysrus feels. Pets at Home next door provides a better retail experience for kids - the door of cat flaps provides endless entertainment. #Retail #ToysWereUs https://t.co/8oYIRSzPgX",
        "Just sat here for a few minutes wondering why no one was answering...not such an ace at multi tasking as I thought #snowday #Snowmageddon #parenting https://t.co/lUPCMmD4cf",
        "No water in taps across #brockley I’ve run out of Batiste and the Ocado delivery is late  #Snowmageddon !!",
        "The longest walk to the childminder’s EVER today. Worth it to see #SElondon looking so pretty though. #SNOWMAGGEDON https://t.co/91WEMe8F3U",
        "@drchatterjeeuk @PenguinUKBooks So bizarre that it markets itself as a UK arm of Penguin and then uses American spelling?! It would make more sense if for enabling it to go straight to an overseas market. But outside the UK, people don’t know what a GP is and you’d don’t explain that in the book.",
        "Feeling firmly behind the times today: I just texted @zpbedford feeling clever that I’d found a great book #24assets and she sent me back a pic of her currently on train with the author! https://t.co/YbyuM1GXBi",
        "@drchatterjeeuk @PenguinUKBooks Breathing in for three - hold for four - out for five. Throughly pain relieving! Thank you 🙏🏻",
        "RT @felly500: Set of 3 blogs on health inequalities \n\n1. Reframing - https://t.co/Tx0YSP06m9\n\n2. What should I “do” - https://t.co/sY0lKfOf…",
        "One way to mitigate standing on cold corners reporting on the #BeastFromTheEast - only report on spring news 🤣#journalists https://t.co/IczfS6d4Qq",
        "@jessbrammar @HuffPostUK That’s quite a specific role: ‘Head of News after Easter’, should mitigate the risk of standing on cold wintry corners reporting ‘yes it’s snowing’ though :)",
        "@MarkOneinFour That’s tough. Glad you’ve realised otherwise now. As a young, active member of Labour I got invited for dinner at no.10 with the Blairs and thought I’d better stay and finish my English essay instead 🤦🏻‍♀️",
        "@MarkOneinFour I was just thinking today of how many awesome chances I had when younger that I didn’t take as I falsely assumed life would be full of them! 🤔",
        "Argh the pain of pedantry - here I am trying to feel serene and healthier with @drchatterjeeuk and I’m feeling increasingly wound up by American spelling in a British book! Why?! #grammar https://t.co/QFVzpSPvOG",
        "Gun crime in US schools. Pretty damn complex...this teacher makes is pretty clear more guns are not the answer https://t.co/0b2nEfXyWx #complexmadeclear",
        "@Annaisaac What a load of twats. I thought your train story gave a valuable insight into the subtle sexism that gives rise to so many problems. Well done for sharing and please just try to ignore the coward trolls.",
        "Could the @GOVUK make applying for childcare any more painful? My son is so far too young (because I put in his middle name?!) and now unrecognised. Working women have the least amount of time on the planet - don’t take any more of it!#GenderPayGap",
        "@heidiscrim Nice bras that don’t make you want to a. Retire your sexual self or b. Look bizzarely titalating - @BondsAus on @ASOS best I’ve found",
        "Work for this woman 👇🏻she’s awesome! #healthcarePR #prjobs https://t.co/6lLLHg3Cuj",
        "@proudsow @IpswichMEAT @InstituteofMeat Amazing!! Well done 👍🏻",
        "“I would never want to belong to any club that will accept people like me as a member”...whetting my appetite with a ‘get to the back of the queue’ approach #Entrepreneur https://t.co/iTiQs0576i",
        "Nice one 🤜🏻#charitycomms #diversitymatters #complexmadeclear https://t.co/W0NM4NK3ka",
        "@selodear Don’t know - I’m in Spain!",
        "RT @JournalistaLtd: Improving patient experience and #NHS finances starts with getting a grip on data. Nice piece in @digitalhealth2 featur…",
        "#ThoughtOfTheDay “You can't use up creativity. The more you use, the more you have.” #PR #creativity https://t.co/4agUb7TgzJ",
        "RT @zpbedford: Hi All - get in touch with me or @ZPBLtd if you’ve got any good UR/UX experience you can send our way. https://t.co/WubBfNrl…",
        "@lizmorrish @RoyalHolloway Clearly not a woman, and maybe not  even someone with a modicum of self awareness....",
        "@msclews SO bloody sad 😔 and also beautiful x",
        "Not a bad little spot to do some work whilst baby sleeps #remotework #flexibleworking #EasterHolidays https://t.co/EZwCOFcloX",
        "Ah too funny! 😂 https://t.co/w8By0uzYEW",
        "Lessons in #complexmadeclear from Guggenheim Bilbao 2. Try looking at things from a different perspective. #complexity #PR https://t.co/z1lCCQGV3I",
        "Visit to the Guggenheim in Bilbao - lesson 1. How to #complexmadeclear  take everything else away, to just focus on a single slice. https://t.co/ytQv8LyCu5",
        "Not just Easter eggs here #EasterWeekend2018 #Catholic #Bilbao #Passion https://t.co/v3wBhJ9ely",
        "Wow - we lucked out! Good morning Bilbao. https://t.co/GgM0xCPAEz",
        "@mattharescott @BBCr4today So glad to be abroad and miss it!",
        "@RosamundUrwin Or drunk...",
        "Bye bye rainy England! Next stop...Bilbao, where’s it’s still raining 😂and will take 25 hours to get to. Let’s not think about where else we could have got to in that time! #EasterHolidays #vwcamper https://t.co/UZ1rXk9khg",
        "Incase you think you’re having a rough day #Easter2018 #EasterWeekend #social https://t.co/1SPEXeOTZa",
        "@ChloeCWatson That’s brilliant Chloe! Well done.",
        "@RachelBurnham Almost enough for me to consider moving all my accounts to there! With @firstdirect I still have to pop mine in the post! Pls bring in this magical feature!!",
        "@katymason32 I love it! What a gift."
      ]
    }
  }
}