{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BunzlCleaning: #WIN £25 Amazon voucher! RT, Follow and TAG a clean freak! Good luck! ENDS 30.11.17 #FreebieFriday #BCHSNovComp #competi…",
        "RT @painandcats_: if you don't have severe, constant chronic pain literally shut the fuck up forever about your support of \"pain acceptance…",
        "@CommsExpress Aten",
        "RT @CommsExpress: FRIDAY FUN POST RT&amp;F #competition \nYou could #win a £50 Amazon voucher if you can tell us the Comms Supplier in the image…",
        "RT @bloomtownuk: Could you see some of these treats under (or on) your tree?  Follow us + Retweet for a chance to #win a £30 Bloomtown Gift…",
        "I hardly ever drink anymore, and today I remember why. I wish I had remembered last night. Alcohol is poison.",
        "@NerdAboutTown Yayy, you can make my city even better by visiting!",
        "RT @davidschneider: 2015: Can’t believe it’s already Christmas.\n2016: Can’t believe some of my heroes actually made it to Christmas.\n2017:…",
        "Christmas Eve in Scotland means listening to Phil Spector’s Christmas album.",
        "RT @FarberwareCook: Holiday Helpers #SWEEPSTAKES: RT to share &amp; enter daily for a chance to #WIN 1 of 5 Farberware cookware sets in your ch…",
        "RT @GSC_Chester: It's #Christmas Eve! For the chance to #WIN a @NudeByNature prize bundle including a professional brush kit, contouring pa…",
        "RT @uscfashion: Merry Christmas Eve!! Day 24 of our #Christmas giveaway! To be in with the chance of #winning an IPAD with @KSwiss_UK FOLLO…",
        "@FragranceShopUK @Lagshiga",
        "RT @FragranceShopUK: DC bought you Justice League, we are bringing you a bundle of Superhero fragrances that you will not want to miss out…",
        "@Dan_Cassaro @kjalun Bilder av Bruce Springsteen og Clarence Clemens kysse! God jul!",
        "Will be watching Dinner For One at about 8.05 tonight so that I’ll be seeing at about the same time as the rest of Norway. Tradition and all that.",
        "RT @Gocompare: Never run out of battery again. Today's prize is a pineapple power bank. RT and follow for a chance to #WIN. T&amp;Cs apply #Jol…",
        "RT @ThePerfumeShop: ✨Our festive giveaways continue and today we're giving you the chance to #WIN a Mon Guerlain Glitter Bottle for you and…",
        "@FragranceShopUK @Lagshiga",
        "RT @FragranceShopUK: Today, we have 6 bottles of Jean Paul Gaultier Le Male and 6 Bottles of Jean Paul Gaultier Classique to giveaway. So,…",
        "RT @lastnora: Things That are Not Your Business, 🎄Edition:\n-why someone isn't drinking \n-how much/little a person eats\n-which winter hols a…",
        "RT @FragranceDirect: RT to WIN! The final Advent giveaway is here!! For Day 12 we have this gorgeous Nars bundle, including bestselling pro…",
        "@brandattic #12daysofBA @Lagshiga @Flooferz",
        "RT @brandattic: Looking for a last minute gift? How about a £50 voucher to spend on Brand Attic?! For your chance to #win simply Follow/RT…",
        "RT @TheeOnlyOciera: You guys think poor means having enough to survive and pay all your bills. I’ve experienced the other type of poor and…",
        "RT @thisisamy_: In case mainstream media don't mention it:\nCourts have ruled that Tories acted unlawfully when they changed PIP rules as th…",
        "@LibyaLiberty About to lose her health insurance, but at least she can say “Merry Christmas”. Priorities.",
        "RT @samstein: So Collins and Alexander confirm that CHIP, a program that gives health care to 9m kids and whose money expired in Sept, won’…",
        "@muslimah_han I’m sorry. I know how you feel, but things do get better. Sending you love and strength💕",
        "RT @seanhannasalons: Follow @seanhannasalons and  RT to #win a hamper of hair products  worth over £150! \n\n#giveaway #freebiefriday #hairpr…",
        "RT @myLondis: 🎁 Londis 12 TREATS OF CHRISTMAS :: DAY 12 🎁\n\n📺 For your chance to #WIN a Samsung 49\" CURVED HDR 4K Ultra HD Smart TV with TVP…",
        "@brandattic @ukKEVINMURPHY @Lagshiga @Flooferz",
        "RT @brandattic: Created for the most stylish cats around, we've teamed up with @ukKEVINMURPHY to give one lucky follower the chance to #WIN…",
        "@GerardCosmetics @TeenyTwoTimes 🎅🎅🎅",
        "If you wanna have a hit song, make it a mambo. Even the people who hate it will like it.",
        "@VelveteenFemme Thank you.",
        "RT @VelveteenFemme: Can 2018 be the year folks stop framing free safer sex products as frivolous in order to make the case for free sanitar…",
        "RT @GraceFVictory: When donating items to a refuge, remember black women and kids. I just donated black hair care and they were thrilled. I…",
        "RT @JuliaHass: I just learned that elephants think humans are cute the way humans think puppies are cute (the same part of the brain lights…",
        "@rewardmycause @Morrisons @superdrug @houseoffraser @Debenhams #Currency4Giving",
        "RT @rewardmycause: *** Follow us, RT and comment #Currency4Giving ***\n\nChance to #WIN a £25 Gift Card from either @Morrisons @superdrug @ho…",
        "RT @myLondis: 🎁 Londis 12 TREATS OF CHRISTMAS :: DAY 11 🎁\n\n🎧 For your chance to #WIN a pair of Bose SoundLink wireless headphones, simply R…",
        "@tangleteezer @BootsUK 🎅🎅",
        "RT @tangleteezer: Our #5DaysOfGiveaways continue with our @BootsUK exclusive Rose Gold Compact Styler detangling hairbrush! To #win this fa…",
        "RT @FragranceDirect: RT and Follow to WIN! Can you believe we're almost at the end of our Advent Giveaway! For Day 11 we have this his and…",
        "RT @BuckleyJeweller: Our last day for guaranteed delivery in the UK is tomorrow!\nSo as an extra Christmas treat we are having a #flashcomp…",
        "*pretends to be shocked* https://t.co/FAJhr2gICp",
        "RT @my2k: fuck you deadline\n\nhe said that in a disparaging way, that women were forced to do it and that that's wrong and an indicator of h…",
        "RT @HijaDe2Madre: They are chanting:\n\"Kill the bill, don't kill us!\"\n♿♿♿ https://t.co/V23bA7aO84",
        "RT @KamalaHarris: I've said it before, and I'll say it again: If you vote for people to lose their health care to pay for tax cuts to the t…",
        "RT @mememecosmetics: LAST CHANCE TO ENTER - RT &amp; FLW to #Win our Ultimate Beauty Bundle worth £125 #Advent #12DaysofChristmas #MeMeMe https…",
        "@brandattic @NipandFab #12DaysOfBA @Lagshiga @Flooferz",
        "RT @brandattic: Preen, prep &amp; get party ready with us! @NipandFab have shared their beauty secrets with us and we're giving away over £100…",
        "RT @Hello_Tailor: today, we are all united by a single question: \"why is james corden in this?\"",
        "@QDStores @Lagshiga",
        "RT @QDStores: 🎉One Of Our Biggest Giveaways yet!🎉 \nWIN A Bedroom Makeover with this competition courtesy of Gaveno Cavailia! \nEnter by Foll…",
        "RT @SimplySupps: It's the last #WinItWednesday of the year! ❄️ To enter this week's #giveaway, FOLLOW &amp; RETWEET for a chance to #win a tub…",
        "@nextofficial Gorgeous!",
        "RT @nextofficial: RT to #WIN our #ShoeOfTheWeek!\nhttps://t.co/bTGiaVW6Vu \nT&amp;Cs: https://t.co/jfjRu3caLL https://t.co/hocMFVWjRH",
        "RT @V2CigsUK: Love to read on the go? Follow + RT to enter to #win our 8GB Amazon Fire Tablet #giveaway. Good luck! #WinItWednesday https:/…",
        "@Nolask_sentials I was 2, my mum had dressed up like santa and when “Santa” came in I went “Mamma!”",
        "@KivaBay Happy birthday!!",
        "I feel attacked https://t.co/xLubpacxvG",
        "@Vickatronic @mellymeep Not just coy, but how many shy women would act even if they were really into it, myself included.",
        "@mellymeep Like, I’m a shy person, I’ve said similar things to what the woman in the song sings when I’ve actually been super interested🤷‍♀️",
        "@mellymeep I’m not fussed about Love Actually either way, but I interpret Baby It’s Cold Outside completely differently to the people who think it’s “rapey”.",
        "@NerdAboutTown Me too, I’m purposely always early. What pisses me off even more is when people are late and then don’t even apologise!!!",
        "@NerdAboutTown Yes please",
        "That would be like talking about wars and have Matt Damon say “why aren’t we talking about pacifists?”. Stfu, Damon. So tone deaf. https://t.co/I5GqQl5wPO",
        "WHY, when talking about sexual assault, would we be talking about the men that aren’t complicit? They’re not relevant to the convo!! https://t.co/oQDpQkmYvA",
        "RT @mememecosmetics: RT &amp; FLW to #Win our Ultimate Beauty Bundle worth £125 #Advent #12DaysofChristmas #MeMeMe https://t.co/dc0uTMuyoe   Wi…",
        "RT @VintageTV: Last day! Enter our Christmas Competition to win a pair of white Hubbub Headphones from #Intempo. Simply RT &amp; follow for you…",
        "RT @WorldDutyFree: Tackle any holiday hair drama with this @tangleteezer Glitter Compact Styler! Follow &amp; RT to #win! 🎄✨ #ChristmasHasLande…",
        "RT @tangleteezer: Sp(oil) yourself this Christmas with our fabulous @BumbleUK gift set! RT &amp; follow both brands for the chance to #WIN! End…",
        "RT @uscfashion: 25 days of #CHRISTMAS:DAY 19 To be in with the chance of #winning a pair of ladies #CAT boots: FOLLOW &amp; RT. Competition clo…",
        "@FragranceDirect Fab prize!!🎅",
        "RT @FragranceDirect: RT and FOLLOW to WIN! Day 10 is here! Today is a biggie, we're giving away a year's supply of YSL Black Opium plus all…",
        "@brandattic @PercyandReed @Lagshiga @Flooferz",
        "RT @brandattic: Party season hair survival guide 101. We’ve teamed up with @PercyandReed  to giveaway £100 worth of hair care must-haves. T…",
        "@SOLETRADER @UGGUK Miracle on 34th Street, but as much as I love Richard Attenborough it has to be the original black &amp; white version🎄🎅🌂(in lieu of a cane emoji I went with an umbrella)",
        "RT @SOLETRADER: On the twelfth day of Giftmas you could win a his and hers @UGGUK dressing gown. To enter simply follow, RT and tell us you…",
        "@mellymeep That’s absolute rubbish. Even if it can’t be sorted in time I’d contact union to prevent it from happening again.",
        "@FFigureFBust @wonderbra_uk @curvykate Thanks so much! It’s getting to be like a Holy Grail for me😂😂",
        "RT @jinglesvts: HELLO RETWEET IF YOU THINK IT’S OKAY FOR YOUR MUTUALS TO SLIP INTO YOUR DMS TO TALK ABOUT THE PROBLEMS THAT THEY ARE FACING…",
        "My dad knows how to give Christmas presents🤗 https://t.co/nTuQVyaC6J",
        "@FFigureFBust 38F/40E",
        "@FFigureFBust Sorry to impose upon you, but I was wondering if you could recommend a strapless bra a fellow full-busted lady wouldn’t need to tug at all night? x",
        "@dearscantilly @MoetCristal I LOVE the one on the left!!!😍",
        "In the song “I Would Do Anything For Love, But I Won’t Do That” what does “That” refer to? #QuestionsThatKeepMeUp",
        "@yrfatfriend Stop giving unsolicited advice and DO NOT assume you know my body or what works for it. DOCTORS don’t understand my body, you definitely don’t.",
        "@NerdAboutTown Yeah, I used it for over a year a boy howdy does it work. Recently cut 8-10 inches off. Some experience extra body hair too, but that wasn’t an issue for me.",
        "@b_mcnett You just made my day.",
        "RT @b_mcnett: So....\n\nDisney now owns \"The Rocky Horror Picture Show.\"\n\nThat's right.\n\nDr. Frank-N-Furter is now a Disney Princess.",
        "@NotMine_WTF If they’re strangers, neither. Just weird. If it’s people I once knew, debilitating.",
        "I dream about dead people #MyMentalHealthIn5Words",
        "@kjalun Du husket at i går var halvtårsdagen min å sendte meg snus i gave!😜 Tusen takk! Håper dere hadde de fint i Leeds!",
        "@FragranceShopUK @Lagshiga",
        "RT @FragranceShopUK: Today, we have 6 bottles of YSL Y to giveaway. So, to be in with the chance to win one, all you need to do is like our…",
        "RT @FragranceDirect: RT to WIN! It's one week away from Christmas Eve and today we have number 9 of our Advent Giveaway! It's the gorgeous…",
        "@dianasaladpot I fucking hate when people respond like that. Don’t try to tell an injured party how they should react. It’s cruel and adds insult to said injury."
      ]
    }
  }
}