{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Easy playlist on Spotify is the one💜",
        "RT @peruvianplant: I always knew there was a reason why i preferred zendaya https://t.co/0KiFHErAOi",
        "RT @amy_m3rchant: u should feel flattered if u receive a drunk text from me cos am bustin dire moves with my besties yet still ur on me bra…",
        "RT @_KevinSosa_: A dog's love is so genuine and pure this shit beautiful https://t.co/u45AnmZTNY",
        "RT @Esunbreakable: Quiero a alguien que se preocupe por mí como este perro se preocupa por su dueño. 😭😻 https://t.co/KohkvBVJk9",
        "RT @alexisccardiel: this tweet was funny when I read it but then I realized her name is andy and WHY IS IT FUNNIER https://t.co/nZxBbBqA6p",
        "RT @kerri_berri27: I'm sorry but this is literally the funniest scene so far 😂 #cryin @chrishughes_22 face!! #loveisland https://t.co/fQH5t…",
        "RT @KemCetinay: Words can't describe so inlove with this girl it's a joke! So overwhelmed by the support!!! Winner ❤️🌴2017! Lil bit leaveee…",
        "RT @KemCetinay: Love you @chrishughes_22 ❤️",
        "RT @KemCetinay: Mate your only 4 seats down from me 😂❤️ https://t.co/UOW8Rw0M1w",
        "RT @gibirdicalista: I can't stand these love island 'meet and greets' but if Chris or Kem do one u best believe i'm THERE XXXXX",
        "2 people followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Banana, chocolate peanut butter, hazelnut spread in microwave for 30 secs. You're welcome.",
        "RT @PoemsPorn: https://t.co/wOOs1WGmtE",
        "RT @PoemsPorn: be brave https://t.co/IlfMV0jB4M",
        "Me tryna figure out how sombreros work @ FountainPark, Edinburgh https://t.co/9sndcbmGfV",
        "RT @marriott_kirsty: HOW has she had two children, stop that😫😰 https://t.co/z4KChAxnrS",
        "RT @PiaMia: Focus on the good and more good will come. Focus on the bad and more bad come. It's that simple.",
        "Poison &amp; Wine by The Civil Wars is one of the most beautiful songs",
        "RT @laurizzls: be happy for your friends!!! encourage your friends!!! love your friends!!! don't compete with your friends!!!!!!!",
        "RT @HarrietDelaney_: When stormzy came on the screen ma mum went 'is that Marcels da' 😭😭😭",
        "RT @_jggg: new flash matt, u can get steaming n get out ur nutt m still have feminist values ??!!! crazy, I know https://t.co/jeIiHV0Ecp",
        "RT @kaitssweeney: I want a someone to love me as much as Kem and Chris love each other",
        "RT @abbiecleggx: Having ibs doesn't half knock your confidence, waste of money buying half the clothes I did for holiday",
        "RT @dog_feelings: if. my tummy. is rubbed. at 207 or more. rpms (rubs. per minute}. i lose. any and all control. of back legs. hence. the s…",
        "Not quite got the golden tan yet @ Praia da Luz https://t.co/4JynB7MrQy",
        "RT @PlAClD_: When he was a young warthog\n\nWhen I was a young wartHOOOOOOOOOOG https://t.co/Kkc19oKRIN",
        "RT @africabytotobot: [instrumental break]",
        "2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @LowleyW: Bouncers towards females vs Bouncers towards males https://t.co/2tdMZZMwCI",
        "RT @CauseWereGuys: When the party so lit you gotta put it on your snap story https://t.co/UFThfStQms",
        "RT @brittlestar: This just instantly made today better... https://t.co/mAnwSqgA5n",
        "I am honestly sitting on a bike machine in the gym watching cooks on Masterchef Australia make desserts",
        "RT @PoemsPorn: https://t.co/6TEkNFxmiD",
        "Would be me that packs by bag half full with rice, chickpeas and nakd bars😂😂",
        "RT @LiamWetherfield: When you can't find your mates at @elrow_ 😂 https://t.co/P9YwasIKIV",
        "4 people followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Wish I was at @OfficialRandL  tbh",
        "RT @jaboukie: how's fiona supposed to eclipse the sun when she's a star https://t.co/zY4n3xv7z6",
        "RT @_melissabee: seriously though, Either Way by Snakehips &amp; Joey Bada$$ is my fav, makes me wanna dance every. time. #jams",
        "RT @tallulah_xxx: ever pass a 10/10 pretty girl on the street and wonder how on earth anyone's supposed to fancy you when there are people…",
        "RT @youngthug: HER: Y u didn't tex me back \nME: that eclipse shit fucked up my eye I can't see no tex messages..😂😂",
        "RT @PoemsPorn: https://t.co/ukkZ079q3K",
        "Could eat porridge for breakfast, lunch and dinner tbh",
        "Which ones the cow #edinburghfringe @ Underbelly https://t.co/omQoLDyjC6",
        "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @justinbieber: Can we still be friends",
        "RT @btrobinson98: Keep hearing ppl rage about walkers possibly getting rid of prawn cocktail crisps. Fook that am still raging they got rid…",
        "RT @jennaorrx: Nothin more bangin than a boy in a suit. Am I right or am I right?",
        "RT @cousinmikehawk: everytime i watch this part it makes me so happy, bc he actually listened to everything she had to say unlike her shitt…",
        "RT @terryburgoyne96: In Trinidad and Tobago it will cost you £2.50 for a steak pie, in Jamaica it will cost you £3.00. These are the pie ra…",
        "RT @snow_van: Shania Twain marrying her best friend's ex husband after her husband and best friend had an affair is some count of monte cri…",
        "RT @ParisHilton: I have a giant portrait of myself in my house made up of tiny pics of me. Lol https://t.co/hmH4xql9rt",
        "RT @dog_feelings: everyone. is worried. about my eyes. when the moon sun thing. happens. but my whole day. is booked. staring at the skittl…",
        "RT @PoemsPorn: https://t.co/EQEAQXtTFP",
        "Spud-U (don't) - like @ Spud-U-Like https://t.co/oiydcxPFL8",
        "Forgot vodka so looks like I'll be having water and limes tonight 🙃🙃🙃",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gjEXs",
        "RT @PoemsPorn: https://t.co/hNaHoFxW2R",
        "RT @justinbieber: #FRIENDS out now. https://t.co/oeLF25VGyo https://t.co/SMxtOSpg0i",
        "Since when was burrito and shake a gourmet restaurant",
        "RT @elsrubytues: 8 years on and I'm still not over Freddie dying in skins",
        "Feel like pure shit just want her back x https://t.co/fqIoqCwqLP",
        "4 people followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "I Am A God ft God",
        "How do they come up with these dishes, legit insane 😍😍#MasterChefAU",
        "RT @TSwiftLA: \"We are just a group of creative women just supporting another creative woman.\"- The @beCraftsy women on their daily window s…",
        "RT @karenKELTY: Proud to work for a company that celebrates fearless, creative women! #BlankSpaceForTaylor #TaylorSwiftTrial @beCraftsy htt…",
        "RT @RockNRollPics: Thin Lizzy at the Sydney Opera House. 📷 Chalkie Davies. https://t.co/13glIrolHZ",
        "cannot CONTAIN my excitement that masterchef Australia is back on",
        "RT @SethCrutchfield: If you're ever down, just remember that Kanye made a song titled I Am a God ft. God but the feature was really just Ka…",
        "RT @itsmebenneeyy: Got me begging for affection, all you do is roll your eyes 🌹",
        "Me n oral #funandgames #boogie @ Opal Lounge https://t.co/IBgR9XRUZF",
        "RT @dog_feelings: things that make. me happy. that might also. make. you happy\n\n4. a good stick\n3. long hugs\n8. unexpected food\n2. zooms\n5.…",
        "RT @XLNB: \"So he threw ball, and I ran, but ball was not there, &amp; I turn, and he still has ball in hand, and I sad, so I sue.\" https://t.co…",
        "RT @sandyinch1: Was just at the bank n a wee old wife says to me \"could ye check ma balance son\" so a pushed her",
        "RT @chancetherapper: Before my phone dies, just wanted to make sure yall know, @SoundCloud is here to stay. https://t.co/3DxFeoVSTs",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gjEXs",
        "RT @sarahgangeron: If this isn't me and my future husband, I want a divorce already. https://t.co/O2p1wJVFex",
        "RT @Shaun_Lamb13: Open for a surprise... https://t.co/u37VLchI0N",
        "RT @enews: Nikki Reed &amp; Ian Somerhalder are officially parents to a girl! Welcome to the world, Bodhi Soleil Reed Somerhalder. https://t.co…",
        "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Rascals ft devil eye https://t.co/gXiQQ3YGQM",
        "Havent met someone as addicted to salted caramel as I am, its genuinely quite worrying",
        "3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @PoemsPorn: https://t.co/B5i7wxvVvo",
        "5 people followed me and 2 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @ninanesbitt: nothing worth having comes easy",
        "Why do I crave porridge when I'm drunk, why can't I be normal and want McDonald's",
        "RT @NickKuk: This guys saving dogs!!! #hurricane #storm #miami #irma https://t.co/FreNqNXgFG",
        "RT @itsvalfabian: Baby, we don't stand a chance, it's sad but it's true\nI'm way too good at goodbye",
        "RT @jessabergonia: sam smiths' 'too good at goodbye' put me straight in my feels 😩",
        "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Ngl who says by selena gomez hits me RIGHT in the feels",
        "2 people followed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @LaurenAOConnor: Home Alone by Ansel Elgort continues to hit me right where I'm hurting",
        "RT @mariancall: MY SISTER TEACHES CELLO\n\nSHE REPORTS THAT HER NEW STUDENTS CALL SHARPS “HASHTAGS” \n\nCONCERTO IN F HASHTAG",
        "RT @ameliacliff_: Unpopular opinion but vodka and Coke is absolutely rank",
        "RT @PAINISCOMING: stop👏🏻making👏🏻people👏🏻feel👏🏻like👏🏻shit👏🏻for👏🏻being👏🏻excited👏🏻over👏🏻things👏🏻they👏🏻love👏🏻",
        "RT @Jusher97: When the bouncer is squinting at your ID like you're a fraud https://t.co/3QGkhGZMQJ"
      ]
    }
  }
}