{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ericmorrow11: 🚨 Paul Manafort and Donald Trump Jr. are scheduled to testify before the Senate Judiciary Committee next Wednesday https:…",
        "RT @GinsburgJobs: Donald Trump gives us Drunk History—while sober.   https://t.co/zF5OIo38Si",
        "RT @JuliaAdair: White House refuses to deny thatTrump gave classified info to Putin during secret G20 meeting https://t.co/lyP0c7lVcj via @…",
        "RT @poptopitnews: President Donald Trump To China: Rein In North Korea. But Is China Listening? | The New York Times https://t.co/gXXBXxbtox",
        "RT @CAPAC: Trump’s so-called “Election Integrity” Commission meets today—their real goal is to suppress voters. #RespectMyVote https://t.co…",
        "RT @s1ntab: Your Friday Evening Briefing: Donald Trump, OJ Simpson, Syria... https://t.co/vvJXqKUOfj #OjSimpsonMovie https://t.co/OGts6yyfat",
        "RT @commandtech: Donald Trump sticks with call to let Obamacare fail - Washington Times https://t.co/JL74aPCHJJ",
        "RT @KarenRussell: Funny. Link: 'SNL' writer replies to Trump's tweets as if they were personal texts  https://t.co/oflMufUpAX",
        "RT @marstu67: This is why this thug lawyer represents, literally and figuratively, donald Trump https://t.co/M0G07TLlf8",
        "RT @greenecosystem2: Six ways Donald Trump is 'dismantling' the US after six months in office | Analysis https://t.co/5tdBEHROe2",
        "RT @JHuntMorgan: Dershowitz's surprising take on Donald Trump Jr. controversy | Fox News Video https://t.co/PCnonAfu8H",
        "RT @wthevenisthis: Donald Trump just came out (of a grammar class) to have a good time and is honestly feeling so attacked right now",
        "RT @MissionaryJapan: lot of seismic activity and volcanic activity. Donald Trump and Vladimir Putin have been gracious enough to warn the d…",
        "RT @RD_Preston: BREAKING: Donald Trump Tweets Call For Clean Repeal https://t.co/askutg5AQH",
        "RT @oranglaut: The scumbag left is same everywhere as patently exampled by their relentless sniping Donald Trump who is entirely not of the…",
        "RT @TianguisOnLine: For Republican Party, Governing Is a Long-Term Problem https://t.co/DxUcl2on6j",
        "RT @dircasacalora: For Republican Party, Governing Is a Long-Term Problem https://t.co/s3nnFsDTcb",
        "RT @NeonNettle: Critically ill baby Charlie Gard has been granted United States citizenship after Congress backed President... https://t.co…",
        "RT @DoctorRobin: Now every G20 nation can blackmail Donald Trump over his Russia antics https://t.co/KVvqOI0S2z via @PalmerReport",
        "RT @perkinsde: This is terrifying. Please read and share. This is how democracies crumble.\n\nhttps://t.co/zMKdApatHU",
        "RT @Bluesaloon: Report: Donald Trump Jr. ‘miserable’ https://t.co/PUgdtbYFJt",
        "RT @Waduponline: Reports Of Any Secret Dinner With Putin Is “sick” – Donald Trump https://t.co/pNqNV7tmbC",
        "RT @natashakieval: \"This is about women's own right to decide when, and if, they want to have children and how many children they want\" htt…",
        "RT @skepticalbrotha: “Rev. Barber: An open letter to clergy who prayed with Donald Trump” 🔥🔥🔥🔥 by @wilsonhartgrove https://t.co/c5Q6meQrdp…",
        "RT @mkaee: Trump tells Republican senators lunching at White House to replace Obamacare before August recess https://t.co/0EPi0Urb5D via @u…",
        "RT @ETVPod: This explains why Jr keeps doing things to end this presidency early.\nhttps://t.co/wIDcucyHLk",
        "RT @KopitiamBot: After privacy controversy, Donald Trump’s voter fraud panel gets to work https://t.co/2TVXu3be9R https://t.co/KKbIJl6sab",
        "RT @BeingKimmieToo: Donald Trump just called Barack Obama a liar re #Obamacare. So...\n\nKenyan\nSpy\nLiar\n\nIt's time for Obama to drag Trump f…",
        "RT @shelleypowers: 'Stay Away from Donnie Trump': Inside Don Jr.'s Drinking, Womanizing and Frat Guy Antics https://t.co/zBwq8oPKrz via @pe…",
        "RT @HandschuhBonne: #Real Donald Trump  you don' want to look like the dictator Putin. So he calls in the senators to shaft the Americans,s…",
        "RT @shelteringwind: Would seem I indeed have been blocked by Donald Trump now. Not showing up in searches. An honour I guess?",
        "RT @RonCarpioMSW: New story in Politics from Time: https://t.co/lvz13w8L7B",
        "RT @drshari_aliati: Americans are not naming their babies 'Donald.' Trump may have something to do with that https://t.co/N9WenJrWiV via @U…",
        "RT @Helen121: Report: Donald Trump Jr. ‘miserable’ that he's under such scrutiny when all he wants to do is take Russian money! https://t.c…",
        "RT @AubreyEric: 'SNL' Writer Replies To Donald Trump's Tweets As If They Were Personal Texts - HuffPost https://t.co/7b20Zf2uVk",
        "RT @Ola_Hornelius: Trump Still Riled Up Over ‘Little Hands’ Insult From Years Ago https://t.co/QASdwRXlzx",
        "RT @WatsupAmericas: Latest: President Donald Trump: Last Night’s Failure An Ominous Sign For White House | Morning Joe | MSNBC https://t.co…",
        "RT @alanmills405: Donald Trump follows President Bannon into the White House https://t.co/jiKU7eNEL4",
        "RT @peasty01: But Donald Trump decides who he choses to call real Americans - those that benefit him - highlights the 'soft corruption' in…",
        "RT @Perrenod: Quality https://t.co/JiGUkQ3dGd via @thedailybeast",
        "RT @wthevenisthis: Donald Trump just came out (of the loo) to have a good time and is honestly feeling so attacked right now",
        "RT @wmjohn: ☕️with this .. \"How did the party of Ronald Reagan’s moral clarity morph into that of Donald Trump’s moral vacuity?\" https://t.…",
        "RT @jetterith: Trump had undisclosed hour-long meeting w/Putin at G-20 summit https://t.co/SEiFVoVwHk Trump wife seated next to Putin &amp; not…",
        "RT @vancitydan: We Think We’re Starting To Get Why Russia Wanted To Do Sexxx Conspiracies With Gross Donald Trump Jr. https://t.co/aP0fwNAm…",
        "RT @J_JAY_G: I gave this lady a dollar because she had a fuck Donald trump sign",
        "RT @virtualhispanic: Top story: Donald J. Trump on Twitter: \"Jon Huntsman called to see me. I said n… https://t.co/Nlmw0QsuWM, see more htt…",
        "RT @Health_CK: The Latest: Trump to discuss health care with GOP senators: President Donald Trump has… https://t.co/oEV2gN8Zkf",
        "RT @JaclynAMichael: Inside Trump Family's Turmoil Amid Russia Scandal: Don Jr. Is 'Miserable' and Wants 'These Four Years t… https://t.co/8…",
        "RT @stuntfmc: Donald Trump: US President NAFTA plan 'workable' but pitfalls await – Analysts https://t.co/8ppghqkwPA https://t.co/Wr07qvfnwy",
        "RT @LillyResist: Special counsel Bob Mueller now investigating Donald Trump Jr.'s Russia meeting https://t.co/HvsjWVq9rt via @USATODAY",
        "RT @TCTheatrePeeps: Read a 1935 review of the book some people are saying predicted Donald Trump's win https://t.co/QFQ9HDHGkr",
        "RT @charliequandt: HaHa real Donald trump, you already own Trumpcare https://t.co/blIG10ptCt",
        "RT @Coco_Wms: Other G20 leaders were within earshot of  Trump and Putin’s dinner meeting conversation. https://t.co/15Nc2INd5z via @PalmerR…",
        "RT @agentvonkarma: we live in a world where the dancing pumpkin man lost to donald trump on america's got talent",
        "RT @JamesTobyne: Ironic. A sanitation charity renamed a village in #India after Trump. Then things got weird. - The Washington Post https:/…",
        "RT @VivaNovaChicago: I liked a @YouTube video https://t.co/Plzdg52qPZ Jared Kushner Faces More Trouble Than Donald Trump Jr. | The Last Wor…",
        "RT @matsholberg: The only deal Donald Trump knows how to do is licensing his name to an ill-conceived project. So that's as far as he'll ge…",
        "RT @iMadeSmartCool: 32% of Trump voters don't believe that Donald Trump Jr. met with Russians to get dirt on Hillary, despite Don Jr. himse…",
        "RT @hikakO_o: \"Trump announces Jon Huntsman for Russia ambassador\"The White House announced Tuesday evening that President Donal… https://t…",
        "RT @Rage_and_War: \"WashPo: Elite Economists Boost Donald Trump’s ‘Merit Based’ Immigration Reform\" https://t.co/vxm9Pub3p8 #news #feedly",
        "RT @CharChristman: This Is Why Donald Trump Calls Them FAKE NEWS | 100% Proof The News Is F... https://t.co/52ymdQ8gNd via @YouTube",
        "RT @creatia: Donald Trump Jr's Russia meeting shows how spooked Putin is by the Magnitsky Act is and why it's so powerful https://t.co/BtuX…",
        "RT @VioletArmand: UNFIT 2 SERVE?!?/White House admits Donald Trump had a second meeting with Vladimir Putin at G20 https://t.co/wQZSs7e6N0…",
        "RT @Gigagamer3000: I liked a @YouTube video https://t.co/spyclyo4Ny 【Sonic Theory: Is Donald Trump the Real Dr. Eggman?】",
        "RT @Corgi_Mom: Donald Trump is now vengefully plotting to take down certain Senate Republicans in midterms - Palmer Report https://t.co/owA…",
        "RT @Hapjamlaw: The Seven Circles of Donald Trump’s Russia Inferno https://t.co/qDceRQTchA",
        "RT @dpoignon: Stay vigilant!  The Voter Purges Are Coming - The New York Times https://t.co/4155PGMdKd",
        "RT @pacoservice: Caroline Kennedy Just Announced Her Plan To FIGHT Donald Trump And It’s Brilliant | Proud Democrats https://t.co/urVwh8wLRX",
        "RT @BAMAPERRY: Donald Trump: ‘Let ObamaCare fail and then come together and do a great healthcare plan’ - https://t.co/grG644cDzg - @washti…",
        "RT @cgnetwork: Donald Trump signs off on Obama’s Iran deal, which he promised to scrap: Trump has… https://t.co/AY0gNuaYaB",
        "RT @WReligionNews: Evangelical Pat Robertson's Interview With Donald Trump.\nhttps://t.co/57mSjykyHX",
        "RT @zeamalana: I liked a @YouTube video https://t.co/tJSQLOYAGT Black Lives Matter Activist Threatens to Smash Girl's Laptop Because of Don…",
        "RT @gumboqueen3030: https://t.co/cQCdaCQ5fp\n\n@Real Donald Trump... Paying your herd of lawyers is NOT signing more bills, its merely paying…",
        "RT @Bernier_here: The Master of ‘Kompromat’ Believed to Be Behind Trump Jr.’s Meeting - https://t.co/5j2HTLH1ji https://t.co/aGGGqFc05L",
        "RT @True_Thoughts: Donald Trump, so the celebration in the Rose garden regarding repealing Obamacare bites you in the ass as Paul Ryan ador…",
        "RT @Stephynb: Lest we forget- #russian Parliament celebrates #trump win. Now why would they high-5 a trump win? #trumprussia \n\nhttps://t.co…",
        "RT @fraudfeasor: Dallas Morning News Columnist Calls Out Donald Trump In Fiery Op-Ed - HuffPost https://t.co/nHFCuAgmL5",
        "RT @GhaziDoleh: Donald Trump &amp; CIA MUST Know Powerful Visionary Leaders Don't Fight Because They Know/Have Workable/Acceptable/Sustainable…",
        "RT @ranchocopper: Stephen Colbert Trolls Donald Trump Jr. With Murky 'Russia Week' Intro - HuffPost\nLOL!  Keep it up\nMr. Colbert!\n https://…",
        "RT @EvelwonderP: Trump changes tune, flexes US muscle overseas: In the first six months of President Donald… https://t.co/Iebr9JuHfM",
        "RT @bobwerley: Most politicians would have a private server like Hillary Clinton. That's politics! - Donald J. Trump #MAGA",
        "RT @degovnoor: Chris Christie discusses Donald Trump Jr. meeting with Russian lawyer https://t.co/VRwTBmM581 https://t.co/TKayRExmVj",
        "RT @Helenhs: Did I call it. LOVES BIG TWUCKS! Trump Plays In A Fire Truck And The Photos Don't Disappoint https://t.co/fjxksielCA",
        "RT @usatodayDC: Special counsel Bob Mueller clears way for Trump Jr., Paul Manafort public testimony on Russia https://t.co/5cDCOIysBt via…",
        "RT @bohica2k: Donald Trump signs off on Obama’s Iran deal, which he promised to scrap https://t.co/RXN6pzK6no",
        "RT @LittlebroMike: I feel like Lily Allen knew that Donald Trump would be president so she made the song Fuck You. The lyrics couldn't be m…",
        "RT @mcspocky: \"impressive by any standard\" - donald trump, 7/18/17 https://t.co/cDodixGcgC",
        "RT @AllisonRockey: “Set aside Putin and follow the money”: a Russia expert’s theory of the Trump scandal https://t.co/Od51462tsH via @voxdo…",
        "RT @TechnocratKev: Donald Trump Jr. Interview By Senate Judiciary Committee Gets Robert Mueller Greenlight. https://t.co/GbzYP7iEL9",
        "RT @Robertgreiner71: Donald Trump insults Chris Cuomo's ratings on CNN https://t.co/UEStRvk8hY",
        "RT @jibler72: rump slams Democrats for health care bill collapse, vows to elect more Republicans\nhttps://t.co/08TWYorgAQ",
        "RT @BignobadBob: An 8th person was present at Donald Trump Jr.'s Russia meeting: report https://t.co/8ifjHyYDMO via @USATODAY",
        "RT @ANTITRUMPMVMT: Donald Trump Signs off on Obama's Iran Deal, Which He Promised to Scrap • #ANTITRUMPMVMT https://t.co/YAfRaa8xyA",
        "RT @MannnMaddox: #Music Best Mash-Up Ever of the Day: Donald Trump Turns Meshuggah’s “Bleed” Into “Billions” https://t.co/gDciAqC1k1",
        "RT @santo_aol: EXCLUSIVE: Eric Schneiderman Had Donald Trump Under State Surveillance https://t.co/A6OvLfHsWi via @patribotics",
        "RT @muhammadaizaz1: Trump’s Lawyer Just Threw The Secret Service Under The Bus! Look What They Did To Donald Jr: https://t.co/xLr7LARpV4 vi…",
        "RT @JamboR1989: Latest revelation about Don Jr.'s Russia meeting raises eyebrows https://t.co/GXVQiRC3tS",
        "RT @57_aharrison: My gut says that Donald Trump would NOT miss a meeting where he could get the dirt on HRC.......he is against lying about…",
        "RT @Mazzakim: \"lie until there is no alternative but to tell the truth...\" https://t.co/e3yvYXZ8TK",
        "RT @patriciab123: FIRST photo released of DONALD TRUMP Presidential Library, and love him or hate him, this is IMPRESSIVE.\n Ha ha ha ha ha…"
      ]
    }
  }
}