{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“We must always build our children UP so the world won’t tear them DOWN!” #EY365 https://t.co/FGj0r4EACG",
        "Kings and Queens, speak it over your life and it becomes your life! Think it and you become it. Your empowering moment from Nat-Nat....have a wonderful… https://t.co/u9CTm5YonL",
        "Look at that so cool! https://t.co/zbEttSRbYW",
        "Things that make me just smile so big man this is too dope! LBJ you are the man!! https://t.co/YfS6su62cn",
        "This dude on IG cracks me up....I’m just sharing this out of pure humor!! https://t.co/u9Baoo1VVe",
        "Queens and Kings take note.... https://t.co/qh4MUoY9tK",
        "Energy I’m on this morning.... https://t.co/iWWzEzGQlV",
        "Teach them to be readers and you are teaching them to be leaders! #EY365 https://t.co/0oVFPZ4p9P",
        "How #EY365 became my inspiration that I have to live daily! I desire to teach them through realism + my mistakes + love + empowerment towards LEGACY. https://t.co/vT8oWDmRKU",
        "Dear Kings and Queens, you are SO worthy of: love, honor and respect! Kings you are worthy of a Queen and Queens you are worthy of a King! ❤️😍💙 https://t.co/wUWH15Lg4D",
        "@cthagod @djenvy Yes - I would - $5,0000 is a huge difference versus $5.00",
        "RT @HistoryoSport: Excellent thought. https://t.co/RDTTyKvQsz",
        "Energy I strive to stay on...be grateful today and always! No complaints just so so grateful!! https://t.co/m1p6Nu4cPU",
        "So excited to speak with the teens (ages 12 to 17) about “self-love and self-respect using a teens life and social media”, August 25, 2018 @ 2:30 pm - 4:30 pm… https://t.co/e7dkNqjyID",
        "Kings and Queens mistakes mature us and make us all better so learn the great lessons and keep moving forward! You have so much life to live and a legacy to leave. https://t.co/PAX756UHHO",
        "I’m so grateful for my elders that taught me well! https://t.co/T0qpsF6Rx7",
        "Imagine the Kings standing on corners doing this!!!! https://t.co/S2Haulk6Zs",
        "Energy I’m on this morning.... https://t.co/WV0jbmBjkN",
        "Energy I’m on these days...it’s about: God, family and legacy that’s it! https://t.co/YTvTvL55Fg",
        "One of my favorite guys and my favorite WORD! https://t.co/3p0N612qiY",
        "Remember they emulate what we do not what we say! We must teach them to listen to God nor just talk to HIM.....#EY365 https://t.co/yGYOXFczvv",
        "GM - Kings and Queens make today wonderful! https://t.co/VN3bAoYLim",
        "Dear Kings and Queens, I told the Kings and Queens yesterday that fear is: a distraction, torment and meant to keep you from moving forward! God did not give us… https://t.co/yq5hMc0atU",
        "GOD, thank you for yesterday and thank you for all their tomorrows! Here’s to teaching them to: never stop loving themselves, respecting themselves, believing… https://t.co/DXVjFE3ZgH",
        "Today was amazing with the younger kids .....now SAVE the DATE August 25, 2018 @ 2:30 pm - 4:30 pm at the Francis Gregory library, meeting room 1 ages: 12-17… https://t.co/nzuvTK9wpb",
        "Today was amazing with the younger kids .....now SAVE the DATE August 25, 2018 @ 2:30 pm - 4:30 pm at the Francis Gregory library, meeting room 1 ages: 12-17… https://t.co/3jUjhhoElm",
        "Question: what kind of discussions must we have with our teens these days? #EY365 https://t.co/9vyxyCGETK",
        "Dear GOD, thank you for yet another day! Thank you for love, truth, wisdom, vision, revelation, purpose, hope, a destiny, a legacy and the opportunity to… https://t.co/QvUVdf8Rpw",
        "This right here has done wonders in my life!! Every mistake turned in great lessons. Every pain had it’s purpose and plan. Now I’m grateful for all things and… https://t.co/1hClSn8MBk",
        "FaceBook live complete go check it out! She’s ready in her Tiffany Haddish voice. She’s excited and on her way...#EY365...see y’all tomorrow for more great… https://t.co/DPZN0m0nZv",
        "I’m on my way inside I’m getting older I don’t like the HEAT! If hell feels like this I’m not going LOL.... https://t.co/WWUtH0KPrO",
        "Doing my FIRST FaceBook Live in a few moments + I have an empowering word for you + I will share all about EY365 in 10 minutes with interaction at the… https://t.co/sVF43PKZNC",
        "My dream job starts tomorrow. My dream job doesn’t pay but I’d still do it. My dream job doesn’t have a retirement plan. My dream job is all about the youth… https://t.co/VLwcyqrOM6",
        "This will be their first lesson on tomorrow! #EY365 https://t.co/mP3wvrouyK",
        "PSA for all TEENS!! News flash for all TEENS!! I’M SCREAMING THIS to YOU ages: 13 to 19......#Read this 10,000 times until you BELIEVE it!!#EY365 https://t.co/VSCLdO5z6I",
        "It’s only 3 things that matter to me these days: GOD, family (+ friends) and Legacy! That’s it for me! That will be the subtitle to my bio someday....🙃😉. https://t.co/P4F56lmQjp",
        "A movement filled with empowering instruction to propel them towards their God-given legacy daily!! That’s what this is all about! #EY365...I cannot explain… https://t.co/BJDc1ExVKk",
        "Look at this ...one of my continual projects for the kids/teens will be to start your own business!  Parents you will thank me they will learn a great life… https://t.co/lKJnfKRKtr",
        "It’s amazing what happens when you are: loving, at peace, focused, bold, powerful, confident, respectful, imperfect, unconditionally loved, unconditionally… https://t.co/LBUUAC5r5B",
        "Tomorrow at 2:30 on my life work begins/continues.  Odd months will be dedicated to the 7 to 12 year olds. Even months will be dedicated to the 13 to 17 year… https://t.co/W74C0iEmF4",
        "https://t.co/pbZzQS5RFe.Diligence. \nhttps://t.co/NPwiRDyg7S.Legacy.",
        "Don't stop building - and continue to build something that will last.",
        "I like doing many things: teaching, empowering, writing, investing, inspiring, learning and having fun. Be multi-dimensional its the best.",
        "Worship leads to more love.",
        "Love can heal a lot. Worship heals even more.",
        "I don't want to owe anyone anything - debt elimination is important to me.",
        "I'm preparing for the day - I'm on the radio.",
        "RT @IAmSteveHarvey: God will accept you with all of your flaws….. If you keep moving on your path, God will change you life over time. God…",
        "RT @ChrisHogan360: When you have debt, you’re making other people wealthy. Folks, that's not okay!",
        "RT @Sports_Greats: It WILL hurt. It WILL take time. It WILL require dedication and sacrifice. But it WILL be worth it.",
        "RT @ChrisBrownOnAir: People who freely celebrate the success of others are people who understand there is enough room in this world for man…",
        "RT @TheMinimalists: When we give too much meaning to the stuff—when we think it will bring us happiness or contentment—we are setting ourse…",
        "Go after BIG dreams - it makes life grand.",
        "Be offended - but make it an offense to the offended one. \nLet love lead the way.",
        "Don't waste time. Don't waste money. Don't waste thoughts.",
        "She’s grateful. She’s happy. She found a few houses today. She worked out this morning. She know she’s loved. She felt strange hitting the IG button it’s been… https://t.co/eaEoVtNyEM",
        "Yeah I’m quite different and proud of it. Quirky in my own way but again proud of it. I don’t care about the things the average person cares about because I… https://t.co/CVNV1Cyzzh",
        "Are we taught the rule of 72 in school? I don’t remember and I graduated in 1994. This is one of the many things our children must know. How our long term… https://t.co/W7T5SBl8Ri",
        "I’m so grateful. I’m so grateful. I’m so grateful. I don’t complain about ANYTHING. God showed me how to push pass my fears I’m so grateful. He taught me there… https://t.co/zvdXU2SWMN",
        "Every bad thing is a good thing it depends on your perspective. Let it all make you run to the presence of the only one (GOD) that can nourish your soul and… https://t.co/5GUOCUlFBR",
        "Life is very short! It’s often people that make it hard (this includes ourselves). Choose wisely how you use your life given energy. https://t.co/zvPZcQ15Vw",
        "Dear young people, cheers to a great year! Respect yourselves. Respect authority. Speak your truth in a loving and kind way! Choose friends that lead you in a… https://t.co/YyLTihvv0x",
        "I loved this so much I had to share it! This applies to the Kings and Queens! https://t.co/TVCVlczQaJ",
        "Never stop praying for your children. Have meetings with them where they lead the discussion. Their voices do matter. We can teach them more from our mistakes… https://t.co/b8jWndfsIr",
        "Time to go do one of the many things I love go find some vacant and abandoned properties for an hour or two! One day I’m going to be the bank. This another… https://t.co/oKgD1aoLDg",
        "I’m grateful for love, freedom, truth, peace, perspective, grace, mercy and a legacy. A grateful life is the best life ever!! https://t.co/RkMqoAKjZO",
        "“Train up a child in the way they should go and they will depart”.  How is the training going?? Proverbs 22:6 https://t.co/VP0Ip2rwE3",
        "Can I get an AMEN? I’m sorry if you are a liability and not an asset you must GO!!!! Be an asset in peoples lives - add value, add love, add blessings, add… https://t.co/1PcHDGykGn",
        "They are our future and we can never stop pouring greatness into them”. #EY365 https://t.co/QutmawTR17",
        "Why are you here? Why are your children here? To live with their GOD-given purpose and legacy always in view. https://t.co/Qndk5XsUS2",
        "Energy I’m on right now and forever.. https://t.co/o1VTVdodEI",
        "I’m going to teach Financial Peace at my church (First Baptist of District Heights) because this program was life changing for me. I seek assets not… https://t.co/t2WM10kvv5",
        "Coming from a Queen this says a lot...but I just believe in equal elevation. https://t.co/f9bGKsPGKW",
        "My current read and it’s truly a great work. When we do the inner work we decrease the need to blame anyone but ourselves for what happens in our lives. My… https://t.co/qzuo1E0HOq",
        "Don't complicate things that are meant to be simple.",
        "My focus: God. Family. Legacy",
        "I believe in the hustle.",
        "I'm grateful to be alive to see another day.",
        "RT @TheMinimalists: Courage is birthed from repeated failure.",
        "You can accomplish anything - just keep moving forward towards it.",
        "RT @WomenOfHistory: Ignore the fear and push on. https://t.co/mNXWQOegyp",
        "RT @GODs_Graces: God has never stopped being good, we've just stop being grateful.",
        "I'm grateful to do what I love daily. Educating, empowering and elevating the mental soar of young people.",
        "Love GOD.\nLove your family.\nLive your legacy.",
        "RT @TheMinimalists: Our expectations shape our mood.",
        "RT @have_falth: Positive minds produce positive lives.",
        "RT @WomanDoItAll: Everyone you meet has something to teach you.",
        "Become unstoppable and you will remain unstoppable. \nYour legacy awaits you.",
        "Love always wins.\nForgiveness always wins. \nKindness always wins.",
        "RT @MotivatedLiving: The strongest people aren't always the people who win, but the people who don't give up when they lose.",
        "Don't let offense spoil your mood or day. Feel the feeling but still be kind, nice, loving and forgiving. I didn't say it would be easy - its necessary!",
        "I use twitter as my journal sometimes....my thoughts are stated here.",
        "Parents when your child is 1 - take 50% of what you would pay on a party and buy them a stock...then determine how much they would have for college by age 18.",
        "RT @Quote_Soup: Once you've accepted your flaws no one can use them against you.",
        "If you invest $5,000 a year for 30 years = millionaire",
        "I'm listening to the @RamseyShow show right now....\nFinancial peace is a peace I understand.",
        "Did you spend time with GOD today?\nDid you/will you spend time with family today? \nDid you act upon your legacy in some way today?",
        "RT @DavidRoads: It takes courage to grow up and become who you really are.",
        "RT @FamousWomen: Never bend your head. Always hold it high. Look the world straight in the eye. - Helen Keller",
        "RT @UncleRUSH: #MeditationMadeSimple https://t.co/WGUMbPAdJc"
      ]
    }
  }
}