{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AlexanderRugaev: The Crypto Finance Ecosystem by @BlackmoonFG  \n#ico #blockchain\nhttps://t.co/3CEHHIRUWq",
        "RT @Ellevest: Women are not a “niche market.” (You wouldn’t believe how often I hear this.)\n\nhttps://t.co/cE7tYcb3gA",
        "RT @aantonop: New to #Bitcoin and open blockchains?\n\nI have a playlist for you! https://t.co/1oLJb9Txk6",
        "RT @madelinekelleyg: Do Women-Only Networking Groups Help or Hurt? Quick answer: they help. @EllevateNtwk @SallieKrawcheck @jess7bennett ht…",
        "RT @kristinhull: Even the #Marines have more woman than #VentureCapital. Time to #changethegame. #changethefaceoffinance https://t.co/xDG8Y…",
        "RT @SustainableMan: What other forms of money are possible, or could we possibly get on without any money? #ParadigmShift https://t.co/hSE8…",
        "RT @LizFraserRM: If you're advocating for girls to have access to masculinity but not for boys to have access to femininity, you're reinfor…",
        "RT @chijs: Holy cow, this is HUGE! Bitcoin in the Browser: Google, Apple and More Adopting Crypto-Compatible API https://t.co/V5RsBmp8HF",
        "RT @akwyz: The latest The Social Navigator ! https://t.co/zV0KLLXhuJ Thanks to @LauraGlass64 @MarkAWilcock #accessibility #disability",
        "RT @Rotary: “Decisions we make today matter.” - @MelindaGates #Goalkeepers17 https://t.co/tEDSFD4K4S https://t.co/7L0Qo5LfDm",
        "Payments on apps for smartphones are one thing, but payments by text? #accessibility #financialinclusion #risingtide https://t.co/2bYqev7lYU",
        "@AMKlasing How much would it cost to bring adequate drinking water to First Nations Communities in Canada per capita? I'd love to read stats",
        "Just found the Financial Access Initiative. Fantastic materials and directions. https://t.co/pa2rGw5Jr5",
        "RT @LATTICE80: Women and Manbassadors in Fintech https://t.co/0pZpxk6vnV",
        "RT @Dashpay: #Dash Copay Wallet going into closed Alpha Testing \n#DigitalCash #Crypto \nhttps://t.co/sK8jZzgkB8",
        "RT @wintonARK: \"Bitcoin isn't a currency\"\n\n\"Netflix isn't cable TV\"\n\n\"Facebook is only for college kids\"\n\n\"The iPhone is not a business dev…",
        "RT @tgr: Thank you @melindagates for focusing on closing the gender gap in VC and in #tech Working together we can make things happen https…",
        "Wow. Science &amp; history are great, but if its practitioners don't consider the possibilities, it's hard to discover the truth. #diversity https://t.co/JTU2eLPSqT",
        "RT @drewconway: Somewhere in a coffee shop  someone is feverishly putting together a pitch deck entitled \"Decentralized Credit Rating on th…",
        "@KencoinCrypto Your project has potential in a human way. I think crypto could help give sex workers more tools for their financial well being.",
        "https://t.co/ElkEFkg7eJ The white paper for an adult industry crypto called Kencoin.",
        "RT @kristinhull: Encouraging women to get up off their a$$ets, to invest in the world they want to see. #socent #genderlens #impinv #divers…",
        "RT @ConanOBrien: I'm ready for the all-female reboot of America.",
        "RT @awards_watch: WONDER WOMAN ends its domestic box office run with $412,563,408.\n#1 film with a female director (Patty Jenkins)\n#1 superh…",
        "@justinemusk @IamLungile_ @MarinaAdshade Anytime :)",
        "RT @pierre_rochard: Wow! Square making a big move into Bitcoin! Ever since Circle backed out of Bitcoin, Coinbase has had no major brokerag…",
        "For one, I don’t think it’s all about bitcoin. Ethereum is looking pretty good for building new systems. https://t.co/gpGcml9BiX",
        "RT @justinemusk: @IamLungile_ Nature didn't bring patriarchy into existence did. Agriculture did. The question of who owned what became a q…",
        "@justinemusk @IamLungile_ Have you heard of @MarinaAdshade ‘s book Dollars &amp; Sex? She’s got a great Ted Talk on it too.",
        "RT @haydentiff: Don’t tell me what #BitcoinCash *might* become while #Bitcoin HAS been removed from my reach, after 5yrs of advocacy, outre…",
        "RT @WomenEffect: New report on #Genderlensinv by @ESADE @LeonoraBuckland https://t.co/iI4Aqi8sTa",
        "RT @nancyhammondmtl: Women and Millenials are leading the impact investing momentum.  The 10th annual @SocialFinance Forum kicks off with a…",
        "Glad to hear the connections were vibrant! ^_^ tweet at me updates anytime @priyaksamra https://t.co/2m0m7bHEPB",
        "RT @kristinhull: We each align all of our #money with our values, choosing smart banks and #investing in solutions-focused companies with d…",
        "RT @UN_Women: Women’s economic empowerment is at the heart of sustainable development and prosperous societies. RT if you agree! #Planet505…",
        "RT @DalaiLama: The most crucial use of knowledge and education is to understand the importance of developing a good heart.",
        "RT @SallieKrawcheck: 5 Women of Color Making D.C. The Next Impact Tech Hub -  https://t.co/GRFWKEV7J3",
        "RT @cindygallop: The only place to be tonight. @3PercentConf @TwitterWomen #3percentconf https://t.co/i3Uj1oGC1b",
        "RT @MaRiEagar: Employee owned business https://t.co/3gt9ipIkkx",
        "RT @HeForShe: Now, more than ever, it's time to be #HeForShe. #MeToo https://t.co/73Ounc5S1H",
        "RT @UN_Women: “When we talk about women, peace &amp; security, the engagement of boys &amp; men is crucial\" - @LiseGvH @NLatUN https://t.co/aeFsUEG…",
        "Got Consent? https://t.co/1WlUOytwJg gets their workshop underway at this week’s @unbounce #Octieber event https://t.co/QHTPIeS8aa",
        "RT @AdamMGrant: The more objective we think we are, the more we discriminate. To end bias, we need to start admitting bias: https://t.co/8L…",
        "RT @VanessaGrellet_: Join us on 11/17 w/ for Blockchain for Social Impact conference\nhttps://t.co/HdMWVRYr0K #Ethereum #IMPINV",
        "@Rightwingmadman @KatTheHammer @Hoosiers1986 @POTUS Anyone who tries to win an argument using the words “race card” looses it in my eyes, along with my respect.",
        "RT @TheBitcoinCoop: We've already breached $6,000! https://t.co/1lL2AKosjD #bitcoin",
        "RT @Drveck: At 28% women, the solar industry is already more diverse at this stage than the tech industry was  at this stage #Bioneers2017",
        "Let’s compensate it.",
        "“The Silent Rise of the Female Driven Economy” by Danielle Kayembe https://t.co/WViv1dxsNP https://t.co/JJDeDmu6EJ",
        "RT @RickandMorty: Simulation theory confirmed. https://t.co/2sAHlIXV4v",
        "RT @UN_Women: To women who are survivors of violence, we hear you and we believe you. #MeToo https://t.co/HWJNn4MScR",
        "#Blockchain4Everyone with @icomply https://t.co/xbgwsWfKyW",
        "Thomas Linder and Lukas Sieber talking about crypto valley, ICOs and pro-Blockchain government environments #blockchain4everyone #vancouver https://t.co/8HjFdue9Ib",
        "If you could change something about #masculinity to make it #healthier, what would it be? #chooseyourmasculinity #octiber https://t.co/ggL0Pr4HZO",
        "#HealthierMasculinities with Ryan at @unbounce for @octiber Raising funds for WAVAW in #Vancouver. Full house! https://t.co/HIxZHsg6GP",
        "RT @democracynow: Meet @TaranaBurke, the Activist Who Started #MeToo Campaign to Ignite Conversation on Sexual Assault https://t.co/OOy6iKS…",
        "RT @austinchanning: Thank black women by supporting black women. Pay us. Vote with us. Hire us. Read our writing. Fund our projects and min…",
        "RT @Luvvie: White women. Nothing is as determined as a desperate white man who feels like he’s losing his position in the web of oppression…",
        "RT @DianacBiggs: The earliest computer programmers were #women—then men decided it was a good career  https://t.co/LEIeaFpFDI via @mims @WS…",
        "RT @mistressmatisse: Funny how everybody is upset that we have a Prez would call a SENATOR *a whore*, but nobody is upset that we have a so…",
        "RT @solomongeorgio: Just a reminder that black people are the only group trying to stop a pedophile from becoming senator. So maybe ask us…",
        "RT @SarahKSilverman: Let’s all take a beat &amp; internalize this quote from the transcendent James Baldwin:…",
        "RT @NeerajKA: December so far: \n\n- CryptoKitties clogs Ethereum\n- Bitcoin price rally\n- Litecoin price rally \n- SEC / Munchees ICO \n- Bitco…",
        "RT @SallieKrawcheck: My thoughts on what I want to tell my daughter and nieces as we close out a can-you-believe-it 2017: \"A Letter to Youn…",
        "@justinemusk Stay safe",
        "RT @davidgsmithphd: “Men play an important role in counteracting sexism.Research shows that people take men’s complaints about sexism more…",
        "RT @AdamMGrant: Overconfidence is a product of ignorance. Doubt is a sign of developing expertise. \n(I say this with 72% confidence) https:…",
        "RT @paulvigna: Here are your top 10 apps in Apple's App Store right now:\n\n10 Amazon\n9 Bitmoji\n8 Google Maps\n7 Snapchat\n6 Facebook\n5 Gmail\n4…",
        "RT @neiltyson: I dream of a world where the truth is what shapes people's politics, rather than politics shaping what people think is true.",
        "@aedwardslevy *cue singing voice of Marilyn Manson*",
        "@slicespodcast Cool bit. Thanks Sean!",
        "From the time when I shot an Indy feminist porn. #HerPOV #SexPositivity #Erotica Thanks @slicespodcast ! Let’s deweaponize sexuality and emphasize #Consent https://t.co/KcdsgN75uZ",
        "RT @cindypinkceo: Don't fear taboos. Run towards them. #TuesdayThoughts @WomenatForbes @MacaelaMack https://t.co/dt4vV5zkNi https://t.co/8I…",
        "Wouldn’t mind a Merry Christmas! PM me if I’m picked :) https://t.co/c51988TNAe",
        "So happy to see @aantonop get flooded with $Value for his #TrueValue contributions. HELLS YES. Congratulations! :D #compersion https://t.co/yNYHg9fht4",
        "RT @starkness: Achievement unlocked: We've created a fully compatible Lightning Network on bitcoin! ✅⚡️https://t.co/wTqI4uKhkd",
        "RT @TIME: Find out why the Silence Breakers were chosen as TIME's Person of the Year 2017 #TIMEPOY https://t.co/jOS7zksnw7",
        "It never fails to amaze me: We systematically undervalue #Femininity despite women overachieving, just in order to belong. \"Revolution happens at the edge\" How about society comes and meets us at that edge? #TrueValue #ValueFemininity #PayHer #FundHer https://t.co/GHh2dT4ISV",
        "THIS is what I'm talking about. Thank you for your Vulnerability, Andreas. It reads as Courage. @BreneBrown P.S. Someone give this guy a crypto million already. https://t.co/nkBqkPYHzl",
        "RT @ryaneshea: CryptoKitties = digital pet trading on Ethereum\n\nHighest kitty sale price: $117K\nMedian kitty sale price: $11\n% of Ethereum…",
        "RT @LanceUlanoff: Trickle Down Economics\nTrickle Down Economic\nTrickle Down Economi\nTrickle Down Econom\nTrickle Down Econo\nTrickle Down Eco…",
        "RT @keithellison: Trickle down economics is a proven fraud. When you give the wealthiest few a big tax cut, they do 3 things with that mone…",
        "RT @DalaiLama: His Holiness the Dalai Lama meeting with former US President Barack Obama in New Delhi, India on December 1, 2017. (Photo by…",
        "RT @AdamMGrant: \"I wasn't tired physically... No, the only tired I was, was tired of giving in.\"\n-Rosa Parks https://t.co/RVhMITWINT",
        "RT @AustenAllred: I’m deeply skeptical of all of these people who claim they think perfectly critically and that whenever someone disagrees…",
        "RT @schlaf: What all high schools should teach: \n-Opportunity cost\n-Diminishing returns\n-Compounding\n-Self sufficiency\n-Sales 101 (aka deal…",
        "RT @aantonop: Libertarians telling other people what name they can and can't use to refer to the system they created to defeat censorship o…",
        "RT @fer_ananda: @H_O_L_O_ and @holochain are doing a lot of hackathons for public participation for decentralized systems. Working for comm…",
        "RT @katgordon: Hey #tech #advertising + other fields where women and POC are underrepresented: here’s your answer when someone says “we wan…",
        "RT @devnullius: Google: Bitcoin Is Now Bigger than Paypal and Bank of America https://t.co/Fc4IuMBonC",
        "RT @zachlieberman: noise stack https://t.co/v1k3VLjoFH",
        "RT @EmmanuelMacron: Il ne s'agit pas de nier la différence entre les femmes et les hommes. Il s'agit de se battre pour l'égalité non négoci…",
        "RT @UN_Women: 5 things you can do to end violence against women. \n#16days #orangetheworld https://t.co/g1cgrrI7Ql",
        "Yep! When it comes to financial services, they just care about what works, and that it’s easy. #mainstreamadoption #crypto https://t.co/FS6ANztKut",
        "RT @UN_Women: Today is the International Day to End Violence against Women!\n1 in 3...\nhttps://t.co/msPVglSFLh #16days #orangetheworld",
        "RT @jesslivingston: If you want to support female founders this holiday season, give their products as gifts this year: https://t.co/zcFNfu…",
        "RT @HeForShe: No emotion is actually feminine or masculine. #HeForShe https://t.co/kYCBVisKvo",
        "RT @SallieKrawcheck: Powerful women lend their voices to help others speak out on sexual harassment https://t.co/xNvrXPJY20 via @cbsnews",
        "RT @cindygallop: Yay @womenofsextech! @KirstieJBrewer @guardian covers @afinehuman @DameProducts @StephanieAlys @mysteryvibe @wisp_me @tani…",
        "RT @HeForShe: Offering longer maternity leave than paternity leave suggests that taking care of a child is the mother's job. Let's ensure f…"
      ]
    }
  }
}