{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mheadd: “Taking a People-First Approach to Building Cities” — @adrianavyoung https://t.co/ZFnBQ9TT7r https://t.co/heQXwrnrsf",
        "RT @harrisj: I worry what will happen when government starts relying more on machine learning without any doublechecks https://t.co/2GnmtHZ…",
        "@jalbertbowdenii No, we said there are no such things as good guys and bad guys.",
        "This advice is misleading and wrong. The only way to not let Facebook use &amp; sell your personal info is to not use Facebook. This only blocks apps, not companies that pay Facebook for the data. 😒 https://t.co/oTwZIxWeov",
        "RT @mfojtik: https://t.co/nOuKDpA93w - to be clear, image size does not matter, small image will NOT make your app image more slick, just c…",
        "RT @NinaKilbride: Lawyers posting half-baked statements about blockchain &amp; cryptocurrencies - stop looking for someone to pay you to finish…",
        "RT @defsophiaray: I've been using computers for 23 years and I have never once intended to copy/paste the random ass style of whatever text…",
        "RT @mheadd: Can confirm. Actually, I'd say this is a conservative estimate. https://t.co/pa6RMJRZS4",
        "RT @hondanhon: Reasons why centrally controlled, State-backed currencies are better than Cryptocurrencies, latest in a continuing series:…",
        "@mlissner Do you have a good article on this somewhere?  My old Craftsman drill could use a refresh.",
        "@hondanhon \"features Cherry Red SA (super absorbent) keys\"",
        "@hondanhon And one of those grates to catch spills like on coffee machines and under beer taps!",
        "RT @hondanhon: It’s time we faced up to it and accepted that if toasters can have crumb trays, our laptops should have crumb trays too. \n\nW…",
        "RT @sheeraf: If you want to delete Facebook, go ahead. Just know that's a privilege.\nFor much of the world, Facebook is the internet and on…",
        "RT @sharifsbeat: Early warning signals when joining a new team or project:\n\n1. No Documentation \n2. No Documentation\n3. No Documentation\n4.…",
        "RT @lindsay_joelle: but really, if you haven’t read automating inequality yet, what are you waiting for? https://t.co/3nPPN4enBK",
        "is The Good Place just an extended allegory about Geocities?",
        "@waldojaquith *click*.... *click*... *click*...",
        "RT @SarahTaber_bww: Things like food safety, Lean processes so businesses spend their time/money doing what customers actually want instead…",
        "Wolf growling at coyotes. https://t.co/v8aObAhhll",
        "RT @nkkl: After some very helpful prompting from @nicoleslaw, I wrote up a bunch of my thoughts about building sustainable products and pre…",
        "RT @sidewalkballet: Next: swapping one capital city for another. I'm headed to Ottawa to start with the Canadian Digital Service, @CDS_GC.…",
        "@tmcw @tinyletter @feedly https://t.co/o2XVHoBGq7  Only works if they have Archives turned on.",
        "RT @GeorgeASimons: Translating the @facebook terms and conditions from legalese to plain English in real time using Legal Leaf, created by…",
        "@paultag @MattBailey0 Most directly.",
        "@MattBailey0 @paultag The real hack was the friendship I made with the ground along the way. cc @justgrimes",
        "RT @sanfranciscoian: weed legalization sure is great, I love that it's exactly as easy to get as it was before but now it costs twice as mu…",
        "RT @SOME_DC: A huge thank you to @I_Support_Girls for their donation of 11,204 bras and menstrual hygiene products today! These essential i…",
        "@xaprb Maybe chart-area, clone, images, or list-alt ?",
        "PDFs are worse than paper. At least you can use any pen (or correction fluid) on paper.",
        "Can we all just come together as a people and stop using pull quotes in online articles? Especially if it's just before that text in the article? And more especially on mobile? Awful UX.",
        "RT @CaseyNewton: Visiting a website is easy. Simple navigate to the URL, block in-browser notifications, dismiss the newsletter signup popu…",
        "RT @waldojaquith: Rhode Island handed half a billion dollars to Deloitte, who put it in a big pile and lit it on fire. To address this prob…",
        "RT @philsturgeon: NodeJS async/await makes my code really fast. It straight up skips executing most of it, and doesn't bother slowing thing…",
        "Maybe instead of arresting this kid, @CDS_GC should offer him a job? https://t.co/iaxbIKiAUg",
        "@LawScribbler @maryjuetten @ABAJournal Just to echo this, it's a dangerous mistake that those of us in civic tech and legal tech have repeated for years; technology is not a great equalizer, and equity is better served by advocacy models. I wrote about this two years ago: https://t.co/04LZhMy19M",
        "RT @LawScribbler: Doing a little British legal research today. I went to the court's website, clicked on “judgements\", and was then present…",
        "RT @tjl: This just makes me sad: volunteer hours being spent building a closed resource for one of the world's richest companies. Google pr…",
        "@juphoff @waldojaquith ... until you get your first office chair.",
        "@maryjuetten @LawScribbler @ABAJournal We should be careful with such assumptions. The Pew study's methodology only used phone surveys; people with phones, who have time to take surveys, and the plan-minutes to spare, disproportionately have internet access.",
        "RT @grantcv1: Reinventing Change Management https://t.co/R1Rwq7VtCs https://t.co/o2QEqyV0mt",
        "RT @missydepino: @Starbucks The police were called because these men hadn’t ordered anything. They were waiting for a friend to show up, wh…",
        "RT @DalaiLama: I feel that it’s crucial to have a clear recognition of the value of your objective. That's the important thing. Recognizing…",
        "RT @xor: Another fun New York Times tech read is this fairly technical explainer of its new internal text editor https://t.co/ZIi0csMUfB",
        "@tdlowden @konklone Ugh now I'm suddenly compelled to go adopt yet another pet.",
        "RT @maggiekb1: Long story short, the Eccentric Biased Rich Guy With A Weird Hobby business model of journalism is, effectively, the stronge…",
        "RT @chochosmx: The year is 2040. The Information Superhighway is littered on both sides with discarded blockchains, carcasses of Docker con…",
        "RT @Mantzarlis: This is not appropriate behavior  https://t.co/RibGMCkCUR",
        "Seeing the new .mjs extension for JavaScript modules is giving me flashbacks to .php4 - I don't expect this to stick around either. Platforms inevitably evolve; custom file extension is fragile.",
        "RT @NickSinai: DC tech friends: I’m humbled to advise and mentor Coding It Forward, a great group of tech, data, product, and design studen…",
        "RT @auremoser: Considering applying for a ✨@mozilla fellowship✨ as a scientist/researcher👩🏾‍🔬👨🏼‍🔬👩🏿‍🔬👨🏻‍🔬? We're accepting applications for…",
        "RT @EmilyGorcenski: Tech exceptionalism is the 21st Century's most pervasive mythology.",
        "RT @EmilyGorcenski: Hey so in between all these \"lol these old idiot senators\" takes can we stop and reflect for ten fucking seconds that i…",
        "RT @teh_aimee: Life is a space elevator (latter concept cf Arthur C Clarke et al)\n\nSo are the people who reach out, and say “I can show you…",
        "Just a reminder to our friends in that _other branch of government_ that we have volunteers for ready to join the Judicial Digital Service at a moment's notice... https://t.co/2Nr3fofCMQ",
        "@internetrebecca Drag Race, because I think people should be able to Lip Sync for their Policy (Life).",
        "@mlissner @JoshData ... in Spanish.",
        "We might actually make progress in technology if we stopped treating it like a get-rich-quick scheme.",
        "RT @sglassmeyer: The ability to take and unpaid fellowships/internships strongly weighted toward privileged people. https://t.co/mjtFSUz013",
        "RT @cstross: Epic rant is epic, ranty, and nails what’s wrong with our phones. https://t.co/w3Sllpy5uV",
        "You don't get to brag about your diversity hiring process if you just hired another white guy to lead your org. I'm not gonna throw shade here, but that's seriously disingenuous.",
        "@rrefoy That food that's still out from breakfast? Well, that's _old food_!",
        "RT @tmcw: tech companies really need to share their hiring strategies more, it's the only way that places with totally zany/wrong rubricks…",
        "Seriously though I hope Uber gives riders an option of sitting behind the driver or on the handlebars in front (local laws providing)",
        "Self-riding bikes are now the new future. https://t.co/RFwocdG68l",
        "RT @techevangelista: There are only 2 types of people that like open offices:\n1) People who don't have to work at a desk in them\n2) People…",
        "@tmcw  https://t.co/Me3oO8byNq",
        "RT @chriscoyier: Serverless. https://t.co/uSENtvR7Oh",
        "RT @dominicmauro: Going to start every presentation with this slide. https://t.co/rt3KplAnRY",
        "RT @RobbieTheGeek: Congratulations @klenahan you are awesome! So glad to have gotten to work with you @USDS #dsva #crabclaws @NPR  https://…",
        "RT @AngryCooking: First, whenever you see a recipe that gives you timing for caramelizing onions, please remember that that timing is a dam…",
        "RT @NATW0RTHY: Do you work in #CivicTech?  Are you looking to do something meaningful in #DC this summer? Want to meet some amazing student…",
        "@jtbetz @waldojaquith @cramforce There simply are no shortcuts to good management; anyone who says differently is selling something.",
        "@jtbetz @waldojaquith @cramforce That's what good management is all about - not just putting cogs on pegs in a machine, but figuring out how the whole organism can work better together to be successful.",
        "@jtbetz @waldojaquith @cramforce Or a good check-in: what are your goals? what do you hope to achieve in this role? what do you need help with? what do you want to do to expand as a person and an employee?",
        "@jtbetz @waldojaquith @cramforce The questions a manager should ask to understand their staff can't be put on a 4x4 grid. What motivates you, what's your communication style, how do you learn best, do you prefer structured or unstructured environments? The same sorts of things you ask in a good interview.",
        "@jtbetz @waldojaquith @cramforce That's not snark - this is a system of complexity that cannot be reduced. Attempting to dehumanize human resources will inevitably result in failure. A good manager doesn't need a test to tell if their employees have introverted traits or not.",
        "@jtbetz @waldojaquith @cramforce Maybe getting to know your staff as individuals instead of trying to find convenient boxes to put them in? That's worked for me. Or maybe just actual astrology...",
        "RT @waldojaquith: My experience calling out Myer-Briggs is that people *really love* Myer-Briggs and there is nothing that you can say or d…",
        "@laurenancona @MattBailey0 Now that would be @waldojaquith, not me. ;)",
        "@MattBailey0  https://t.co/OZuIKJMBCw",
        "Alternatively, this is that midlife crisis I've been waiting for.",
        "After over 20 years of preparation, I am now finally ready to HACK THE PLANET. https://t.co/tKr0pmkp2p",
        "RT @AnneMartinConn: In the April/May issues:\n\n@TheAtlantic - 6 of 18 authors are women (0 of 8 reader responses by women).  \n@ForeignAffair…",
        "@jeremyzilar DO is pretty much just Infrastructure as a Service, AWS has a variety of service offerings beyond that - DNS, hosted DB, machine learning, etc. Roll-your-own vs plug-and-play.",
        "RT @Tribeca: \"You can't just be talented. You have to be terribly smart and energetic and ruthless... Don't just show up. Transform the wor…",
        "RT @AveryJCK: A bunch of things I love all wrapped into one: funk, DC, the library, and a whole lotta soul. So I wrote about it. https://t.…",
        "RT @DMasonField: Fantastic opportunity to join the Digital Team at the British Red Cross and help  drive the digital transformation to help…",
        "RT @smaine: TIL that changing random stuff until your program works is \"hacky\" and \"bad coding practice\" but if you do it fast enough it's…",
        "RT @sarahkendzior: Post from a Missouri legislator on how dark money rules our politics, even as its most corrupt recipient stands to go on…",
        "RT @EmmaKinema: I feel like most of my friends are not aware of this and should be.\n\nStarting January 1st, 2019 you can legally change your…",
        "RT @ksylor: My first job in tech, I cried every day but stayed b/c I worried leaving at 4mos would look bad on a resume.\n\n6 years later whe…",
        "RT @digiphile: Informing the public or consumers an indicator or that you are speaking with an artificial intelligence - an automated agent…",
        "RT @tiffani: Phrase I’m going to stop using: “low-income people”.\n\nPhrase I’m going to insist upon going forward: “...people with low incom…",
        "RT @sglassmeyer: GOOGLE OFFERED TO PAY TO OPEN PACER AND THEY TURNED THEM DOWN AND NOW I WANT TO SET EVERYTHING ON FIRE.",
        "RT @danachis: Find the truth. \nTell the truth.",
        "RT @1uigi: Hey I just met you\nAnd this is crazy\nCheck out these sessions\nAnd come to #CfASummit maybe\n\nhttps://t.co/YZ32QOhITy",
        "Honestly I think most websites would be vastly better if they had to run successfully on Netscape 4. https://t.co/lBcDoLXshA",
        "RT @brosandprose: I’m tremendously disappointed to learn that @SYFY has canceled #TheExpanse, one of the most thrilling shows about science…",
        "RT @BrandyLJensen: Elon Musk tryna play some Manic Pixie Dream Capitalist is insanely depressing"
      ]
    }
  }
}