{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @cindygallop: #sextech @makelovenotporn @womenofsextech https://t.co/MlsYXShvcd",
        "Had the honour of hosting “Intersectional Sexual Rights after #metoo” the 3rd/4 #genderdynamics talk at @Unbounce. Warm thanks to panel members Kit &amp; Caroline from @PaceSociety, Joanne and Cicely from @cblainconsult who made it a memorable and forward-thinking event! https://t.co/6AdHtWdaZX",
        "RT @Alexandra933: Also @MaRiEagar @IMmsGNU @LauraGlass64 @anneengo @techthatimpacts @lenadroid \n\nAll are future and/or current leaders and…",
        "RT @melindagates: In a survey last year, just 3 percent of VCs rated diversity in tech as one of their top concerns. I’m hopeful these foun…",
        "RT @francispouliot_: The best advice I've every given anybody trying to understand blockchain technology was to read these:\n\n- https://t.co…",
        "RT @e_nyamayaro: #CSW62 Day 8 Recap; US$408M collected to expand internet access remains unspent in #Africa. #UN has reached parity in seni…",
        "RT @MAKERSwomen: Groundbreaking artist @FaithRinggold organized the first protest against a museum's racist policies in 1970. 👊💥 Hear about…",
        "@DrDebraSoh @Playboy This is a pretty vapid and sloppy article that doesn’t even try to understand the issues it’s criticizing. Even Urban Dictionary did a better job than this. In brief, not all rectangles are squares: https://t.co/uxTYvYe8ak",
        "RT @bdc_ca: «Comme #entrepreneur, le temps est la seule chose que vous ne pouvez acheter ou emprunter» https://t.co/1RTX04zrz9 #gestion",
        "Reading a gifted “Time Warped” this weekend by @claudiahammond , exploring time perception. My friends know me well! If time is actually space-time, then what explains our singular experience of it? #neuroscience #psychology #socialconstructs #wearetimemachines https://t.co/P31awsYirb",
        "RT @simongerman600: Fun list of 20 cognitive biases screwing up our decisions. The best book on this topic I ever read was of course Daniel…",
        "@CAKarmicDebt @hollympeck @VanEconomic @JustinTrudeau @metacurrency @holochain @H_O_L_O_ Seems to me like blockchain could be terrific at keeping track of overlapping territories and land rights! Glad you're building and would be honoured to learn more https://t.co/R1YCPRRBul",
        "Clean water. Priorities and actual free speech shaking us awake from the dystopia. https://t.co/FJ8Q6Zhp5d",
        "Same for sexism. It’s not getting worst, it’s getting known. #technologicaladvancements #connectedfuture #humanrights https://t.co/wSB52PJyn4",
        "RT @hollympeck: Thanks @VanEconomic and PM @JustinTrudeau for seeking my counsel on how to position #Vancouver as #Canada's innovation hub.…",
        "RT @Women4UBI: Your worth, your \"deservedness\" to live free from poverty, hunger, disease, IS NOT TIED to your ability to produce for capit…",
        "Would love more collaborations! Always a pleasure to dream and build together 😊👁🌳 https://t.co/kkftutigcl",
        "RT @ava: She was NYC’s first woman cab driver, rode motorcycles, became a Broadway actress, met her husband of 25+ years on the dancefloor…",
        "RT @lyotier: \"If all gender gaps in work and society were closed, it would boost the global economy by an incredible US $28 trillion.\" #G7S…",
        "RT @feministabulous: As you celebrate the cosby verdict, remember that it took dozens of women, dozens of news stories and several years fo…",
        "RT @MAKERSwomen: For the first time *EVER* women now hold 20% of the seats in Congress. (But we're not stopping there. 👊) https://t.co/nlvJ…",
        "RT @LisaWorx: “There is real power hidden in traits like empathy, kindness and compassion that are undervalued in the business world.” - Ha…",
        "RT @AmberBaldet: HUGE thank you to @morgenpeck &amp; @glamourmag for focusing on our vision, achievements, and WORK. It is work, but it's also…",
        "RT @farrah_khan: We have to talk about misogyny. https://t.co/xl7iWVmrnT",
        "RT @starkness: Hey female developers 👋,\n\nWant to build the future of bitcoin and cryptocurrency? @jimmysong and I organized scholarships fo…",
        "RT @WILPF: What does the #Maragoli concept of \"isirika\" mean? Caring together for one another. @GlobalFundWomen CEO Musimbi Kanyoro explain…",
        "RT @AdamMGrant: Fight-or-flight isn't the only response to stress. There's also tend-and-befriend, and it's especially common among women.…",
        "RT @jesslivingston: If you're a female founder who wants seed funding, this graph shows where to go to get it. https://t.co/15Qd9145Y3",
        "RT @JamilSmith: Stacey Abrams, if elected governor of Georgia this fall, would be the first black woman to run a state in the history of th…",
        "@IMmsGNU Thanks Chelsea! 🤗 appreciation right back at you! 😊",
        "RT @Alexandra933: .@katiecouric just finished listening to your podcast with @tferriss, great interview! \n\nIf you have time please give our…",
        "@Damien_CABADI @FinMKTG @jaypalter Your mobile readability is pretty broken. Viewing from an iPhone. https://t.co/2uTWOFCbaD",
        "RT @lb_dilley: I work with good people @PaceSociety who are doing amazing work in the community. #Grateful #PACEsociety https://t.co/tQsWvS…",
        "@justinemusk Alright, this is so relevant to the current FOSTA/SESTA issues so here goes 🤗: #SexWorkIsWork #RightsNotRescue #FactsFirst #HarmReduction #PayHer #BodySovereignty #LetUsSurvive #TokenizeHerWork",
        "What if we could tokenize and reward the value brought to us by non-profits &amp; charities and reward them? #TrueValue #NonProfits #blockchain https://t.co/0hkAsCHifE",
        "RT @zachlieberman: Cells w color https://t.co/SAaw2a8JZ9",
        "We have the solutions! “Women want access to technology that can alleviate the drudgery of the work they do. They want support to access markets, so that when they go to the nearby towns to sell their produce, they have secure vending spaces and access to transportation.” https://t.co/d7upZh7f4A",
        "@asmithblog That lemon had to go! Was your tea... a dud? 🤓🍋",
        "This changes everything. #CommunityAccountability #tearDownViolence #sexualAssault https://t.co/OgZBqQYh8u",
        "RT @MAKERSwomen: Before the #MeToo movement, there was the O.G. silence breaker: Catharine Mackinnon coined the term \"sexual harassment\" an…",
        "RT @HeatherSWolf: How one program is helping empower women to bring their ideas to market https://t.co/rfDp9vvXbD",
        "RT @OrchidProtocol: We are really excited at Orchid to be sponsoring this excellent event. Women in Blockchain Hackathon from April 13th to…",
        "Was glad to attend the Women in Blockchain Oakland hackathon, where the team behind the crypto-documented chatbot *Refuge* took the gold home. Great web app to document victims of sexual and domestic abuse! #BlockchainForGood #SheMadeIt https://t.co/MHIrwBkNfN",
        "These are interesting times 💙👁🎩🐛🦋 https://t.co/6ABcIW2Rcx",
        "Why keep yourself from Joy? #TrueValue is giving into the good, and starting to place real value on it. Dare to express genuine happiness https://t.co/bASvlG0M7y",
        "RT @AdamMGrant: The drop from naive overconfidence to realistic humility rarely feels good, but it’s a necessary step toward wisdom.\n@waitb…",
        "RT @SarahLeamonLaw: Sarah Leamon: Canadian ban on paying for surrogacy leads to unintended and unfortunate consequences for parents https:/…",
        "RT @AdamMGrant: “The Industrial Age has brainwashed us into thinking that work is the reason we exist.”\n@kaifulee #TED2018",
        "RT @triketora: A federal appeals court has ruled that employers cannot justify paying a woman less than a man doing similar work because of…",
        "RT @okaysteve: science is beautiful. today, @Mshpokay was successfully able to combine a fos-Cre transgenic line (red) with a fos-tTa virus…",
        "#AiAgainstBias #AiLearning #TheWaterWeSwimIn https://t.co/dMXeFut6fn",
        "RT @UN_Women: \"When women enter the formal labour market, their paid work &amp; their role as workers is often seen as subsidiary or supplement…",
        "RT @aunder: Consider that the average woman has worked until today, April 10, 2018, to earn what her male peers earned in 2017. And it’s no…",
        "RT @zachlieberman: Bw connections #openframeworks https://t.co/vh4JSJV6Ke",
        "Thanks to @AdvTechPodcast for talking tech, diversity, Blockchain and #TrueValue ! It was a pleasure to chat about better visions for the future https://t.co/FxZzqv7PW2",
        "RT @LisaWorx: According to a study by First Round Capital, companies with a woman on the founding team are outperforming all-male companies…",
        "RT @TaePhoenix: If the anti sex work movement is about protecting women, then why do I always get the most rape threats in my mentions when…",
        "RT @RedIsDead: History is filled with women I'm furious nobody told me about in school",
        "RT @KikiSchirr: At the beginning of the year, I made an oath to receive 100 rejection letters by Dec 31 so I started applying for tons of o…",
        "RT @SpecialAgentSL: As a way to engage my grumpy neighbour, I planted tomatoes on our property line and called them \"community tomatoes\". H…",
        "@aalexis1234 An issue on Time? Finally!! It’s worth understanding better! There’s so much about it. Our brains are time machines.",
        "RT @fchollet: I believe none of the most important problems facing the world today are technical problems. All of them are political proble…",
        "RT @cindygallop: At every level, Black women are leading change in this country. SO inspired by Jasmine Dixon, Girshriela Green, and Caroly…",
        "RT @scottsantens: I'm on my way to Canada for this year's NABIG Congress. I'm not mentioned on the schedule anywhere, but I'll be giving a…",
        "@aalexis1234 @BobSummerwill @longnow Ooo that seasons clock! A good time to reconsider our perception of time and make tools for a more useful long view of it!",
        "@aalexis1234 @BobSummerwill @longnow Woot woot!",
        "@aalexis1234 @BobSummerwill Have you heard about the @longnow foundation? They have a few projects like this too!",
        "RT @DogeconVan: @BobSummerwill @aalexis1234 @MaRiEagar @LauraGlass64 @Alexandra933 @JaredHarrill @thegrifft @amble_greene Our dream for the…",
        "@DogeconVan @BobSummerwill @aalexis1234 @MaRiEagar @Alexandra933 @JaredHarrill @thegrifft @amble_greene This Thursday? 🙂 I suggest a full embrace of corny jokes 🌽 https://t.co/VrAgiN6kxG https://t.co/wf0x0TULUj",
        "@Fleshbot @cindygallop @FleshbotGay Gee! It’s ~ almost ~ as if straight women’s interest in seeing hot solo men is getting erased by being lumped under gay men’s🤫🤭🙄 #heforshe #herownsexuality #herchannel",
        "RT @moodvintage: First Woman in Space, Valentina Tereshkova, 1963 https://t.co/UA40f7MHj1",
        "The significance of synesthesia lies in the unexplored possibilities of overlapping our senses. It’s not the inputs, but their processing through cognition that shapes our understanding of the world around us. Thanks for the highlight and reminder, Kandinsky. https://t.co/z4hWTlpxQQ",
        "RT @ArlanWasHere: “It is my firm belief that because Black women have had to make do with far fewer (resources) for centuries, equipping th…",
        "What problems do we want solved? What are the non-negotiables in our development of responsible AI? #techforhumanity #diverseproblemsolving #buildforall https://t.co/cbAf5gm4ef",
        "@IMmsGNU 😂👏👸",
        "@aalexis1234 Welcome to the revolution! 😊❤️🌳",
        "RT @drtime_: #timespotting https://t.co/M5OHbDbXDn",
        "@IMmsGNU Yeaaaah pretty silly and lazy of a pick! Women-identified folks are doing so much more than the things we’ve been pigeon-holed to perform in since the Victorian era. It might be easier to win within stereotypes, but it’s pretty lame to stop looking there @AngelList ! Expaaaand",
        "RT @ShesInTheBlack: Ladies Get Paid https://t.co/9NEunRdR9b",
        "RT @kristinhull: “Half the world’s population is still offline. Here’s why that matters” @wef #equalaccess #GlobalGoals  https://t.co/0YpRP…",
        "RT @BaseIncomeQuote: Magic: the Gathering creator, Richard Garfield, shares his thoughts on why a Universal Basic Income is necessary and c…",
        "@lrb23 @cindygallop Why don’t they seem to do it to the men’s then?",
        "I recently unsewed the pockets on my favourite blue blazer. They are now perfectly good pockets! I then spent the next 20 minutes walking around my house repeating “why would anyone DO such a thing?!!” Tons of women in fashion yet someone somewhere is making the call to SEW EM UP https://t.co/RmhbddCump",
        "@cindygallop @PocketsProject I recently unsewed the pockets on my favourite vibrant blue blazer. They are now perfectly good pockets! I then spent the next 20 minutes walking around my house repeating “why would anyone DO such a thing?!!”. Tons of women in fashion, yet someone is making the call to SEW EM UP",
        "RT @EtherealSummit: “Blockchain has the potential to make the world better by recovering the balance society has lost” @mi_ayako from #Ethe…",
        "What we choose to measure affects everything. Physics, GDP, health of the ecosystems around us 🌳 https://t.co/BoojjhXU92",
        "Money is not happiness. Money is a tool! Know how to use and tune your tools, but live for a greater good 💙👁🌳 https://t.co/gZrwvswcRu",
        "RT @scotiabank: “Her lens shifts our eyes to unseen, ordinary, and often overlooked moments.”- @EdwardBurtynsky on the work of the 2018 Sco…",
        "RT @RealTimeCrypto: Cryptocurrency the ‘Right Next Step in the Space of Currency’: Nasdaq CEO https://t.co/npBPqwTj3l",
        "RT @StyleSalute_com: Repeat after me: ”We will start talking about money. We’ll ask for more money, we’ll save more money, we’ll invest mor…",
        "RT @heather28df: “In some counties Native women experience 10 times the rate of murder. Even in suburbia Native American women are assaulte…",
        "RT @Alexandra933: Hope you enjoy our latest episode of the @AdvTechPodcast with @MoodieCale from @NeptuneDash!\n\nWe cover what makes #Dash a…",
        "RT @MyVoleo: Quote of the day: \"A huge mistake many of us make is to work hard our entire lives to make money, and not require money to wor…",
        "RT @jesslivingston: Join us in NYC for Y Combinator's next Female Founders Conference on June 30: https://t.co/21MmEg9ELO Hope to see you t…",
        "RT @SallieKrawcheck: Why do supposedly data-driven investors ignore the data on the positive returns on diversity? Because our intuition ex…",
        "RT @JeffBezos: Love this quote. It’s been on my fridge for years, and I see it every time I open the door. #Emerson https://t.co/kN8HjM4bOI",
        "Skin colour, not “race”. https://t.co/rdsNiqcw1O",
        "Wish I was there :) https://t.co/3lpWf65nSb",
        "RT @BluesignV: NASA has released new images of Jupiter, taken by the Juno Spacecraft. https://t.co/rf9hCLNlcJ",
        "More Emotional Intelligence Please. #RealSkills #TrueValue #EQ https://t.co/ZfV1gpXgEs"
      ]
    }
  }
}