{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picture worth a thousand words.. Or one.. https://t.co/ZEblkL9FpF",
        "Merkel: it is easy to destroy institutions, difficult to build them. https://t.co/9oMuozBMfQ",
        "Merkel speaks of international declaration of human rights. Asks could the international community adopt it today? She says that's why the international framework should be built on and strengthened. https://t.co/nQk7xgB79x",
        "@MarieBohner Yes, doing 2 sessions tomorrow including one with @JulieOwono and @gbengasesan",
        "Merkel: the peace we enjoy today.. We have to keep working for it. https://t.co/thsMfMFOd0",
        "Merkel asks: what does this mean for us today? https://t.co/thsMfMFOd0",
        "RT @antoin: @teirdes @rikardlinde @DigitalSocietyL @jonastics @PaulNemitz Having an Internet that is both open and has laws and standards w…",
        "I'm at the #parispeaceforum waiting for the world leaders to show up. We are at an unstable moment in history, on the 100th anniversary of the end of WW1. https://t.co/INYSYL8Bm3",
        "RT @Sarah_G_Cook: Or planning too. Divergent strategy from other tech firms is commendable. Investors/advocates upset with Google/Facebook/…",
        "RT @austinramzy: When you’re not getting into China any time soon https://t.co/S50TYnf9ky",
        "RT @Kevin_Rennie: Is Jair Bolsonaro another Rodrigo Duterte? It’s more complicated than you think https://t.co/sJRlmxZ5Ir @globalvoices #Br…",
        "RT @davidakaye: this is an absolute travesty, an effort by Duterte to shut down one of the most innovative press outlets in the #Philippine…",
        "RT @abramowitz: Another example of the bogus way dictators are trying to silence journalists  https://t.co/O4gQpY0ECT",
        "RT @rankingrights: Are you interested in #bizhuman rights and how we can hold Big Tech &amp; Big Telecom accountable?\n\nThen don't miss out on @…",
        "RT @pressfreedom: Since 2009, at least 29 journalists have been killed in connection to their work in #Mexico. 27 of those were targeted fo…",
        "RT @accessnow: Every Friday, we share the latest news on #humanrights in the digital era in the @accessnow Express newsletter. \n\nAre you su…",
        "RT @Info_Activism: The hardest job in Silicon Valley is a living nightmare - In the documentary “The Cleaners,” we meet the people who do t…",
        "RT @accessnow: “Data protection is important for every Tunisian….We’re hoping that Tunisia will adopt the right legislation to protect onli…",
        "RT @pressfreedom: Journalists are under attack all over the world. Learn more about how CPJ is fighting back: https://t.co/UqzmaEhIUO",
        "RT @rankingrights: Dans le cadre de #ParisDigitalWeek, @rankingrights sera au @ParisPeaceForum et au @intgovforum. Apprenez-en plus: \n\nUne…",
        "RT @edri: Report : UN Special Rapporteur @davidakaye analyses AI’s impact on human rights, with a focus on freedom of expression and opinio…",
        "RT @privacyint: Companies that exploit data about millions of people MUST be challenged. YOU have rights over your data, including the righ…",
        "Don’t forget @rankingrights ! https://t.co/JpsUzeoRfh",
        "RT @zeynep: Every vote should be counted, however long it takes, but I think it's unaccetable that one of the richest nations in the world…",
        "RT @zararah: So excited to dive into the first draft publication of @kanarinka and @laurenfklein's book, 'Data Feminism' – it's open for co…",
        "Journalists: listen to Melissa. She knows from firsthand experience where things could go from here. Brings back bad memories from my own China journalism days when the govt first started demonizing CNN. It worked. The public got behind it. https://t.co/RW50hxY7c8",
        "RT @melissakchan: BY THE WAY WHITE HOUSE REPORTERS: Something foreign correspondents in places like Beijing and Moscow have learned: Hang t…",
        "RT @melissakchan: While you don't feel daily oppression in an authoritarian country, part of my job was to see what happened when the state…",
        "RT @melissakchan: Right now, they're singling out @Acosta. But tomorrow it'll be Journalist X. And later Journalist Y and Z. It can happen…",
        "RT @rankingrights: The first edition of the @ParisPeaceForum is hosting a #newtechnologies panel:\n\nMonday, Nov 12\n\"Engaging the Digital Ind…",
        "RT @accessnow: How important is the web in your activism &amp; advocacy for #humanrights? What would you do #ForTheWeb? \n\nWe’re a proud support…",
        "RT @rankingrights: @BSRnews has completed an independent human rights impact assessment (HRIA) on @facebook's presence in Myanmar, in accor…",
        "RT @webfoundation: In March 2019 the World Wide Web will be 30 years old.\n\nHalf of the world’s population will be online. Half will not.\n\nT…",
        "RT @SophieHRW: NO government should be enabling #ChinaUPR whitewash on #Xinjiang by referring to \"vocational training centers.\" They are #a…",
        "RT @EFF: .@snowden has stepped forward to help confirm the authenticity of a document that the NSA has refused to authenticate, as they try…",
        "RT @accessnow: \"We need a new Contract #ForTheWeb, with clear and tough responsibilities for those who have the power to make it better. I…",
        "RT @davidakaye: these are some very serious allegations that @UNHumanRights has to answer —&gt; Joint Press Statement: #China #UPR https://t.c…",
        "RT @PrivacyUN: HRDs + journalists also subject to unlawful #surveillance with reported instances of the use of malware. These reports must…",
        "RT @ClaraJeffery: I really want to thank @SenatorHeitkamp for voting for sexual assault victims, including her own mother, knowing it could…",
        "RT @Liberationtech: Chinese 'gait recognition' tech IDs people by how they walk https://t.co/esJe0ACbDj",
        "RT @privacyint: Check out our #StateofPrivacy report for more info on unregulated surveillance and privacy issues in Mexico #UPR31\nhttps://…",
        "RT @IndexCensorship: While there has been little progress in the House of Lords when it comes to protecting freedom of expression in the bi…",
        "RT @rankingrights: The United Nations Guiding Principles on Business and Human Rights states that, while states have a responsibility to pr…",
        "RT @MediaGFMD: For those attending #IGF2018, join us, @CIMA_Media, @dw_akademie, &amp; @article19org in Paris on Nov. 12 for the Media Developm…",
        "RT @zararah: Just 2 days left to submit your session proposal for next year's @InternetFF! Deadline is Nov 9th: https://t.co/40GlJtG6pu",
        "RT @CaSMaResearch: New EU Directive Limits Hate Speech, Establishes European Content Quotas https://t.co/E08EecGsXq via @ipwatch",
        "RT @jayrosen_nyu: 'Campaign coverage: the road not taken.' There was a path the American press could have walked, but did not. This alterna…",
        "RT @davidakaye: I’ve known @Malinowski for (gasp) 30+ yrs. his will be a prominent &amp; articulate voice for reason &amp; human rights, at home an…",
        "RT @davidakaye: looking at the Dems elected to the House so far, &amp; some who came close to winning elsewhere, and I’m thinking: America can…",
        "RT @amnestypress: This report shows that @Facebook did too little too late to stop murderous incitement &amp; misinformation on its platform pr…",
        "RT @mikarv: Apple loves the fundamental right to privacy, but hates the fundamental right to data protection. Heaven forbid that user contr…",
        "RT @aprilaser: I spoke to the trio behind one of one of the largest networks of pro-Trump pages on Facebook, which started as an online mar…",
        "RT @theGNI: In \"10 Years, 10 Insights,\" Paradigm Initiative's ’Gbenga Sesan discusses the implications of cybercrime laws in Africa and the…",
        "RT @R3Dmx: Los algoritmos que moderan contenidos en línea tienden a cometer errores y restringir el derecho al acceso a la información, adv…",
        "RT @WolfieChristl: \"The social network itself — its staggering size and reach — increasingly looks like the problem\"\n\n@riptari on @d1gi's r…",
        "RT @privacyint: \"Previous facial recognition algorithms have been found to have higher error rates when analyzing women and darker-skinned…",
        "RT @FrankPasquale: “The makeup and output of many of the companies’ ethics boards have been kept behind boardroom doors. Google’s DeepMind…",
        "RT @accessnow: \"A corrupted, surveillant, controlled internet is a place where our lives are torn open by the powerful, logged, and distort…",
        "RT @davidakaye: La inteligencia artificial es un gran reto para los derechos humanos en el entorno digital: relator especial de la ONU | R3…",
        "RT @medialab: “Technology is...altering the dynamics and difficulty of consensus and governance.” In @Wired, @joi examines how he landed on…",
        "RT @natematias: Grateful for @Joi's willingness to reflect deeply on what we all can learn from this story.\n\n\"Optimizing the algorithm for…",
        "RT @MikeDelMoro: An NBC reporter was mistakenly invited into a secret far-right chat group in which members have apparently been increasing…",
        "RT @rgoodlaw: ABC finds “at least 17 criminal cases where Trump's name was invoked in direct connection with violent acts, threats of viole…",
        "RT @farhip: So, to summarize today's ad action: @CNN, @NBC, @FoxNews and @Facebook have all rejected an ad by the *President of the United…",
        "RT @brianklaas: A key lesson from my research on authoritarianism: democracy doesn’t usually die when a demagogue wins power. It usually be…",
        "RT @AnnCavoukian: How to Control What Websites Can Do on Your Computer | WIRED https://t.co/8164kDCbRk",
        "RT @MediaGFMD: [Opportunity] The @NCTJ_news are holding annual journalism and media workshops, designed to give you skills for today’s indu…",
        "RT @rankingrights: À la première édition du @ParisPeaceForum\n\nUn debat sur \"Droits de l’homme: nous avons besoin des grands opérateurs de l…",
        "RT @kkomaitis: To regulate #AI we need new laws, not just a code of ethics | Paul Chadwick https://t.co/1DCj2oqSay",
        "RT @PekingMike: “One retired rear admiral with combat experience in the region advises top Saudi officers on military planning.”\nHow do I k…",
        "RT @EFF: How much information are you handing over to social media companies? https://t.co/M9sBzhyhq7",
        "RT @jason_kint: !!! I missed this. @EFF absolutely nails Google’s failure to design Chrome in the interest of consumers. Pretty clear argum…",
        "RT @ashk4n: Interesting https://t.co/0EdEbC0Geq",
        "RT @cgseife: My latest piece... bots on Twitter are  passing the Turing test, and it's our own fault. https://t.co/GHOkkLdsZj",
        "RT @Info_Activism: How to Lock Down What Websites Can Access on Your Computer https://t.co/lqJLeysQ6p",
        "RT @accessnow: \"Even many ethics-focused panel discussions–or manel discussions, as some call them–are pale, male, and stale....Yet these d…",
        "RT @FrankPasquale: “It's not that Assange broke bad. It's that he was never doing any of this on principle. He was driven by snickers &amp; spi…",
        "RT @daphnehk: If you do enough writing about lawmakers enacting flawed regulations, and if you're not a great typist, then the typo \"flawma…",
        "RT @davidakaye: he’s a disinformation machine https://t.co/JokRF6vrvH",
        "RT @rankingrights: At the first annual @ParisPeaceForum:\n\n@rankingrights will be the featured project in a session on \"Engaging the Digital…",
        "RT @KenRoth: While Trump fixates on the supposed threat posed by a handful of migrants fleeing Central American violence, his government cl…",
        "RT @qz: Apps for toddlers are full of manipulative, age-inappropriate ads https://t.co/2mntG7rEUZ",
        "RT @raulza: Letting tech firms frame the AI ethics debate is a mistake https://t.co/erWU3qdHLB",
        "RT @HongKongFP: .@badiucao - the interview: 'I think we are witnessing the dying of Hong Kong': https://t.co/ie3jNV2QwI\n\nEditor's note: Thi…",
        "RT @ACM_president: On social media giants: \"They use this weird business model where, any time two people connect, it's financed by a third…",
        "RT @TVietor08: Coverage of the caravan = coverage of Hillary’s emails. \n\nTotally inconsequential yet leading the news.",
        "RT @mehdirhasan: “Only those safe from fascism and its practices are likely to think that there might be a benefit in exchanging ideas with…",
        "RT @RankBHR: We are busy preparing to launch the results of our ranking of 101 major agriculture, extractive and apparel companies on #Huma…",
        "RT @IndexCensorship: Who killed Pavel Sheremet? Ukrainian authorities still have not uncovered who’s to blame. #NoImpunity https://t.co/a7j…",
        "RT @ChrChristensen: Another killer in the US with a clear history of misogyny. But, let’s keep talking about how feminism “threatens men” w…",
        "RT @PrivacyMatters: Snowden Files Declaration in NSA Spying Case Confirming Authenticity of Draft Inspector General Report Discussing Unpre…",
        "RT @privacyint: OPPORTUNITY: experience in monitoring, evaluation, and international development? Join our team as an M&amp;E Officer\nhttps://t…",
        "RT @AnandWrites: Dear Mark and Priscilla, In recent months, I’ve met many people who work for your philanthropic efforts. They are good peo…",
        "RT @AnandWrites: Facebook is an enterprise headquartered in America, but Facebook is not on America’s team. https://t.co/BLnzLPHyhd",
        "RT @PekingMike: Behind the Rise of Mohammad bin Salman: McKinsey, Boston Consulting Group and Booz Allen. Me with ⁦@MarkMazzettiNYT⁩ ⁦@NYTB…",
        "RT @BroderickGreer: “Only those safe from fascism and its practices are likely to think that there might be a benefit in exchanging ideas w…",
        "RT @xeni: A human being at Facebook manually approved the idea of targeting ads to users interested in \"white genocide\" https://t.co/i0QAxk…",
        "RT @PreetBharara: I have a plan to vote at 9 am on Tuesday. When do you plan to vote (if you haven’t already)?",
        "RT @rankingrights: Register at the link below for a star-studded panel in Washington DC\n\n\"Human Rights in the Age of Artificial Intelligenc…",
        "RT @privacyint: Our #StateofPrivacy reports give a snapshot of data and surveillance issues from countries across the world\nhttps://t.co/ST…"
      ]
    }
  }
}