{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AAAS_SRHRL: How reliable is fingerprint analysis in investigating criminal cases? Our new forensic science report gives answers https:/…",
        "RT @davidakaye: If you care abt restrictions on online expression this is for you https://t.co/onLz6XvQRE now, a thread to introduce upcomi…",
        "Check out p.h. balanced films - boosting women filmmakers who advocate for change https://t.co/KfXXs3PBCA",
        "RT @rachelegoodman1: Constitution bars prosecutors from using secret algorithms. New blog &amp; new amicus brief from @aclu.  https://t.co/fl5c…",
        "RT @Rob_Bradley: Clay County cattle being led to safety during Irma by Jody Farley's cousin and his dogs. We are a tough people, we'll be O…",
        "RT @Carl_Hiaasen: If you think it was insane to stay while Irma raged, you probably don’t live in the Keys https://t.co/KmqKZjuvYL",
        "RT @Sifill_LDF: I could say a lot about the acquittal of the ofcr who killed #AnthonyLamarSmith. But my colleagues at @adv_project are all…",
        "RT @AP: BREAKING: Federal judge says U.S. attorney general cannot withhold grant money from cities over so-called sanctuary cities status.",
        "RT @aaas: Fingerprint source identity lacks the scientific basis for legal certainty, a new AAAS report finds https://t.co/uTB08UZfmV #fore…",
        "Once this Viking warrior was revealed to be a woman, some began to question her battle bona fides https://t.co/q1BFWicmGw",
        "RT @UN_News_Centre: Chemical waste exposure is possibly the biggest cause of disease &amp; death worldwide- @UNHumanRights expert @SRtoxics htt…",
        "RT @HRBDTNews: Apply now for 2 x funded #HRBDT PhDs on #humanrights &amp; #socialjustice in #digitalage. More info @ https://t.co/obrV0xkuYY",
        "Congratulations! https://t.co/SWpX9GfHRc",
        "RT @TeresaScassa: Interesting and important decision for #citizenscience on right to collect resource data - @Lea_Shanley @CoopSciScoop htt…",
        "RT @nytimes: Update: 8 people are dead and more than 100 evacuated from nursing home that had no air conditioning after hurricane https://t…",
        "RT @USHRN: Join the USHRN National Call Wed 9/13 at 1pm on #humanrights in the long-term recovery of climate-based disaster: https://t.co/y…",
        "RT @aaas: Join AAAS and @dana_fdn on Sept. 28 as experts explore whether meditation and yoga can have an impact on the brain - https://t.co…",
        "RT @SREnvironment: Call for inputs on draft guidelines on human rights and the environment; comments accepted until November 11.  See: http…",
        "RT @aaas: Journalists: get high-quality scientific expertise, context–on demand &amp; on deadline with new service: SciLine  https://t.co/amety…",
        "RT @datasociety: Read the full report by @mary_madden here: https://t.co/KKLTs0ejal https://t.co/7YFhTFUZlU",
        "RT @ScholarsAtRisk: #AhmadrezaDjalali urgently needs your support after being condemned to death. Please write to help #SaveAhmad - https:/…",
        "RT @CAMeissner: Elizabeth Loftus: How Can Our Memories Be Manipulated? https://t.co/hgktkrseTp",
        "RT @baskut08: Near universal recognition of right to the benefits of scientific progress &amp; its applications, with a few exceptions https://…",
        "RT @jdakwar: 70 years ago today, @NAACP and W.E.B. Du Bois appealed to the UN to end human rights violations against Black people https://t…",
        "RT @RTEInitiative: .@GEMReport calls on all of us to hold governments accountable for education commitments #CountOnMe \n\nhttps://t.co/SCQog…",
        "RT @AAAS_SRHRL: Download your poster of the new @aaas Statement on Scientific Freedom &amp; Responsibility! Here in all 6 @UN languages https:/…",
        "RT @phbalancedfilms: In one week, we'll launch our Reel Women Real Change session, in pship w @onionfilmsnepal &amp; @AccountLab. Follow the ac…",
        "🎉🎂Happy birthday, On-call Scientists! How have volunteer scientists contributed to #humanrights in the past 9 yrs? https://t.co/QFCKqHU4EJ",
        "What is On-call Scientists? Here's a video https://t.co/qGDMV3awLP",
        "On-call Scientists is 9 years old today! 🎂🎉https://t.co/jsCMfIrdZO",
        "RT @udhumanrights: #sphr17 research sessions incl. ~100 original presentations by scholars &amp; practitioners capturing important #humanrights…",
        "RT @phbalancedfilms: Don't miss the latest in the next chapter of our story! \nJoin the e-update list today: \n https://t.co/c9Ue1d7V9K\n#Wome…",
        "RT @accessnow: EVENT, 10/23: @accessnow and @ccianet: Insecurity of the Internet of Things #IoT #privacy #digitalsecurity https://t.co/ywyB…",
        "RT @ProPublica: We went to court to get the source code for the long-secret DNA software we had reported on. We got it. https://t.co/B8Q8uM…",
        "RT @NewsfromScience: Voting is open for the #DanceYourPhD People's Choice Award! Check out the finalists and pick your favorite today: http…",
        "RT @core_fp: The psychology of police sketches — and why they're usually wrong https://t.co/tQUpe7SPq0",
        "RT @AAASmember: AAAS Adopts Statement Binding Scientific Freedom with Responsibility  https://t.co/6UDH0NtpMW",
        "RT @FrankPasquale: A \"malfunctioning algorithm could have changed the course of history &amp; resulted in millions of deaths” \nhttps://t.co/c4v…",
        "RT @katecrawford: AI is rapidly becoming a new, privately-owned infrastructure - and the bias and safety issues urgently need more research…",
        "RT @aaas: AAAS is seeking talented and determined undergrad and grad students with disabilities for 2018 #STEM internships - https://t.co/8…",
        "RT @AAAS_SRHRL: Also explore the new resource portal we built to accompany this statement! https://t.co/eqdsd5eAuO https://t.co/4AXDidAc52",
        "RT @aaas: Scientific freedom is \"inextricably linked\" to scientific responsibility, says a new statement by the AAAS Board: https://t.co/By…",
        "RT @aaas: For the first time, scientists have seen the massive collision and merger of two extremely dense neutron stars.\nhttps://t.co/49nP…",
        "RT @jimmurphySF: An exhausted doctor who spoke with @hrw and was tending to the wounded also lost 19 relatives in the blast https://t.co/0N…",
        "RT @NewsofStJohn: St. John, an island in the US Virgin Islands, has been without power since September 6. Please keep loving &amp; supporting u…",
        "RT @TulaneAdmission: We're offering a tuition-free guest semester to students at #PuertoRico colleges. It's our turn to pay it forward. htt…",
        "RT @EngnRoom: Picking a tech tool is tough - and people usually get it wrong. Here's what research shows can help. #civictech   https://t.c…",
        "RT @HRBDTNews: 2 x funded #HRBDT @ESRC studentships on #humanrights &amp; #socialjustice in #digitalage. Deadline 29/10/17. More info @ https:/…",
        "RT @AAAS_SRHRL: \"Science is a global enterprise that knows no borders\" -@RushHolt on the Trump Admin. withdrawing US from @UNESCO. https://…",
        "RT @aaas: Tonight at AAAS HQ: Join @AAAS_STPF for #sciencepolicy stories, networking and a resource fair. Learn more - https://t.co/pwEgBAH…",
        "RT @aaas: Congratulations to the newest group of @LOrealUSA @4womeninscience Fellows! Learn more - https://t.co/3ONvHLvNRA #womeninSTEM htt…",
        "RT @wilw: On this #WorldMentalHealthDay, I want you to know that you are not alone in this fight. Depression lies.\n\nhttps://t.co/AYbl8qvCqs",
        "RT @ASAnews: ICYMI, John Roberts called sociology \"#gobbledygook\" last week. The ASA has offered to \"enhance his education.\" https://t.co/C…",
        "RT @rcalo: AAAI/ACM Conference on AI, Ethics, and Society call for papers https://t.co/38oNQRFMZz",
        "RT @sciencemagazine: How can scientific research support human rights? We asked, you answered: https://t.co/Y8a1Fk4ix4 #NextGenSci https://…",
        "RT @aaas: Come work with us! We have an exciting opportunity for a Temporary Project Coordinator with @AAAS_SRHRL - https://t.co/ypxS0MJCxE…",
        "RT @phbalancedfilms: Want to support #WomenInFilm? Join our #mentorship pool: https://t.co/z8BuRN086J (We confirm your availability BEFORE…",
        "RT @AAAS_SRHRL: What an awesome article from @sciencemagazine all about Promoting Human Rights Through Science! #NextGenSci  https://t.co/0…",
        "#NextGenSci insights from around the world - how applications of science can support human rights https://t.co/qK8EWlvEsf",
        "RT @katecrawford: Big news: Our first call for @AINowInstitute postdocs just went live! All disciplines welcome to apply. https://t.co/qAlJ…",
        "RT @margagual: AAAS Contributes to Rebuilding of Puerto Rico’s Scientific Infrastructure. Please share &amp; donate! @CienciaPR  https://t.co/r…",
        "RT @aaas: AAAS is supporting the rebuilding of Puerto Rico's scientific infrastructure w/ donation to our Caribbean Division https://t.co/l…",
        "I finished 2 manuscripts in the past 24 hours and now have 1,436 unread emails. Thank you for your patience...",
        "RT @CzechEmbassyDC: Happy birthday, Václav Havel! https://t.co/nWgrHBZQxO",
        "RT @HollyAnderson: live every day of your life with the goal of your name ending up in a headline alongside “apologizes for incident at Epc…",
        "RT @ThrivingEarth: Want 2 apply ur #fracking knowledge? Join GPC TEX wksp #Pittsburgh in 2 days Fri 10/6! Sign up here: https://t.co/aMaxhK…",
        "RT @newtactics: Conversation summary now available for \"The Use of Data Visualization in Human Rights Advocacy\"\nhttps://t.co/vXRRynTffp htt…",
        "RT @aaas: Learn how House #taxreform could affect students studying in critical #STEM fields, then contact your Senator - https://t.co/buDG…",
        "RT @Sifill_LDF: Hate it when I hear throwawy lines abt the south. Our clients are mostly in the south. Brilliant, strong, determined ppl wh…",
        "RT @ScholarsAtRisk: 75 Nobel laureates urge #Iran to release #AhmadrezaDjalali, citing SAR's action campaign #SaveAhmad https://t.co/o8sU8y…",
        "RT @RoyalStatSoc: Announcing our pro bono scheme where we'll pair volunteer statisticians from our membership with charities looking to use…",
        "RT @Global_Witness: Major breaking report by @ciel_tweets alleges: oil industry engaged in huge #climatechange disinformation campaign whil…",
        "RT @EJinAction: New NAACP report details health impact of oil and gas industry on black communities “Fumes Across the Fence-Line examines t…",
        "RT @DataKind: In February 2018 @data4change is hosting an all-expenses paid #dataviz for #humanrights workshop in Beirut. Apply before Dece…",
        "RT @lindaunobel: \"Protecting the Rights of Individuals Fleeing Conflict\" @theNASEM Committee on Human Rights public symposium on the role o…",
        "Jan 25-26 @AAAS_SRHRL : Human Rights in #STEMed https://t.co/l74lBcLmDa",
        "RT @WIREDScience: If you want to study firearms in this country—how they move, the way they're used, how often they murder and maim—you hav…",
        "RT @sonia__zarate: ScientificEnterprise “can’t pretend to be serving society if practitioners don’t resemble society” Dr. Holt @sacnas @the…",
        "RT @AINowInstitute: Today we officially launch the @AINowInstitute at NYU! Humbled to be the first university research institute focused on…",
        "RT @P4HR: \"The Int’l Criminal Court’s Case against the United States in Afghanistan: How it happened and what the future holds\"  https://t.…",
        "RT @phbalancedfilms: Want to learn more about #RWRCNepal? Join us @EmissaryDC on 11/28 for a free #HappyHour! https://t.co/TMW4KvfSei #Givi…",
        "RT @MobilisationLab: Community-led activism in Malawai leads investment banks to withdraw water project. Story on use of data, public surve…",
        "RT @innocence: On this day, 17 years ago, Anthony Robinson was pardoned in Texas for a sexual assault he didn't commit. Today, he is the fi…",
        "RT @aaas: Experts explored the broad spectrum of lying and what drives this behavior during an event at AAAS HQ - https://t.co/AGItUJwxqw @…",
        "RT @datasociety: Journalists, media makers: Apply by Dec 1 for all-day, immersive workshop w D&amp;S researchers https://t.co/tnmMSIGGUE",
        "RT @FAFGuatemala: Continuamos capacitándonos en el uso de nuevas tecnologías geoespaciales para mejorar la documentación de sitios en campo…",
        "RT @DrBobBullard: A delegtion from #HBCU Climate Change Consortium to attend 2nd week of #COP23 in support of #climate &amp; #racial #justice.…",
        "RT @rachie_claire: half the women you know have been forced to relive some of the worst traumas of their lives on loop for the past month s…",
        "RT @ONECampaign: Science is for you (and you, and you, and you)!  👩‍🔬 👨‍🔬 \n#WorldScienceDay https://t.co/NlXhBCMUkw",
        "RT @SciDip: The U.S. 🇺🇸 and Jordan 🇯🇴 sign a 10-year renewal of #science &amp; #technology agreement. Acting Deputy Chief of Mission reiterates…",
        "RT @ValdaVinson: Looking for a social science editor to join the dynamic editorial team @sciencemagazine https://t.co/5dPoqAjbG9",
        "RT @tiffanylohwater: Good news: #Journalism makes a difference in public discussion, finds 5-year study by @kinggary et al in @sciencemagaz…",
        "RT @AAASmeetings: .@KHayhoe will deliver a very timely plenary lecture at #AAASmtg: https://t.co/aW2vjJttci #climate #scicomm https://t.co/…",
        "RT @udhumanrights: .@rkrystalli reiterates how challenging it its to “translate” = making research accessible and usable by practitioners o…",
        "RT @Archana097: @TheresaLHarris Along with ethical and meaning collaborations with diverse/relevant stakeholders/actors",
        "RT @udhumanrights: Growing interest in pro bono service among scientists and engineers is generating new opportunities for human rights org…",
        "RT @udhumanrights: .@univofdayton we don’t do research for research sake we do research WITH the community. Not for the community. WITH the…",
        "Trust is a common theme at #sphr17 human rights practice panel. Must have it to design &amp; carry out effective research for change.",
        "RT @Archana097: How can scientists support #humanrights practitioners &amp; orgs? @TheresaLHarris from @aaas tells us abt scientists on call in…",
        "RT @JacquelynGill: “We’ve got people in charge of important shit who don’t believe in science.” - Indiana Jones\n\nhttps://t.co/bgL1F9L1cJ"
      ]
    }
  }
}