{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I want to give their heightened feelings a boost.",
        "We won't lose!",
        "You want to use Avatar Armed, don't you?",
        "Listen up! I've decided that you are free to use this forest.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Train, huh..",
        "Sword Excalibur!",
        "My power will pull you up.",
        "If only there was something else that could them a push.",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Tenma, why did you save it back then?",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "The force of those feelings will draw you and your Avatar closer.",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "Not bad, Tenma. Impressive.",
        "Darkness God Dark Exodus!",
        "Hi.",
        "Yeah, I'm fine.",
        "Eh? Not bad.",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "I'm glad I made it in time.",
        "Everything will be made clear from this match!",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Here. A symbol of our friendship.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "Tenma.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "Now, Tenma! It's time to show your own strength!",
        "I had a lot of fun, Tenma.",
        "If only he had the conviction that he would win, and the courage to fight. Then maybe he wouldn't have done such a thing..",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "Let's go.",
        "All I did was push you from behind.",
        "With that weak soccer..?",
        "So you have some skill.",
        "This is my team, Ancient Dark's forest. Outsiders are not allowed here.",
        "It does! No, it already has.",
        "No.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "That's right, Tenma. You guys don't even have full grasp of the use of your Avatars.",
        "Come back whenever you feel like training again.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "You're persistent.",
        "One of the girls had an older brother. He wanted to protect his sister at all costs.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "Train, huh..",
        "Sword Excalibur!",
        "Tenma.. I'm sorry.",
        "I'm glad I made it in time.",
        "I grew up on this island, so I know the terrain like the back of my hand.",
        "We won't lose!",
        "I had a lot of fun, Tenma.",
        "Of course not.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "Now, let's begin training for Avatar Armed.",
        "So you have some skill.",
        "The soccer god here will definitely help you.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "I have to stay and protect this island. It's a really important job.",
        "This island may be cursed.. By soccer.",
        "Sorry. I can't go.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "Yeah, I'm fine.",
        "Yes, sir!",
        "Hakuryuu?!",
        "Yeah.",
        "Tenma, why did you save it back then?",
        "I'm okay.",
        "You're fighting with Tenma and the others because you have something you want to protect too, don't you?",
        "How about we enjoy our own soccer?",
        "Hakuryuu, should I unleash my power?",
        "Tenma, are you still willing to fight after this?",
        "Give it up! You won't be able to do anything with your power!",
        "So soccer is in trouble again.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Listen up! I've decided that you are free to use this forest.",
        "This island had different customs from your world.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "I want you to get an understanding of Avatar Armed on this island.",
        "No, we're done here.",
        "Raimon is just stronger than we thought. That's all.",
        "Yep. You're interesting.",
        "She was sacrificed. He couldn't protect his own sister.",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "Now, Tenma! It's time to show your own strength!",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Of course not.",
        "I came because I wanted to tell you something.",
        "Alright. If you win against us in soccer, I'll allow it.",
        "You're persistent.",
        "I'm okay.",
        "Yeah, let's end this.",
        "Black Ash!",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "Yeah, I'm fine.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude."
      ]
    }
  }
}