{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I was absolutely gutted to hear this news today. Brian Paige was always laughing and his radio coaching made me a better person as well as presenter. He tugged reins and inspired when he needed to, I'm glad he was my friend. My thoughts are with Sarah, Matthew and the family..😢 https://t.co/9vwLR908Tj",
        "Filming something really exciting today...😃",
        "@suzijambo 😂😂😂",
        "@PollockLynne @satisfashionEd Yaaaaas!😂😂😂",
        "RT @PollockLynne: @immarkmartin @satisfashionEd We’ve got them too, even though I’m the only one that watches 🌴🌴🌴 https://t.co/dx6k4grSLg",
        "@wornoutmumhack Great piece about Southgate. Really enjoyed reading that. 👌",
        "@ShrnThomson Yaaaaay! Thanks for the follows!😂😃❤️",
        "Georgia’s got a new job when she leaves the #loveisland villa... #loyal #loyalmail https://t.co/6VFHimW2xl",
        "@stookie2711 😂😂😂",
        "So @satisfashionEd bought me a #loveisland waterbottle and I love it! 🙈😂 https://t.co/R4A20hDsTw",
        "@BekkiHarley9513 Yaaaaay! Thank you!😂",
        "@Holyrudegirl Yaaaaaay! My 1,000th! Welcome!😂",
        "@breaghah Of course!😂",
        "Whooaaaa! Where did 996 Instagram followers come from?! I’m only 4 off the 1,000 milestone. Give me a follow if you’re feeling generous. https://t.co/jxqnsJibAx 🙈😃💋 https://t.co/nPk6B99vQO",
        "@lesleyrossROCKS @clogan1980 @LaFavorita_EDI @VittoriaEd Here’s to more fun stuff this season!❤️🍕🔥",
        "RT @lesleyrossROCKS: @immarkmartin @ScSSofas @lazboy @clogan1980 @LaFavorita_EDI @VittoriaEd A pleasure and a fabulous idea! Great to be a…",
        "This has been my baby across the World Cup and we’ve had so many entries! 😍 Someone will win the famous @ScSSofas @lazboy Hot Seat tomorrow night, good luck everyone! Massive thanks to @lesleyrossROCKS @clogan1980 for all the pizza deliveries from @LaFavorita_EDI @VittoriaEd🍕😍 https://t.co/9uvcrOPPre",
        "@FlarePhotos Nooooooo! You’ll need to find WiFi everywhere you go!",
        "@FlarePhotos Surprisingly brilliant! Really, really enjoyed it!👌",
        "@LeanneMcOmish @on_lothianbuses 😂😂😂😂",
        "@Col69er @on_lothianbuses Exactly! Lucky I can’t smell! 😂😂😂",
        "Every time ever! 😂😂😂 https://t.co/KpdyVZO9hq",
        "@ViewfromGorgie I had something in my eye...😭",
        "@ViewfromGorgie That last 30 seconds! 😭😭😭",
        "@stookie2711 😂😂😂",
        "@ViewfromGorgie Wowser! What a rescue! ❤️",
        "@ViewfromGorgie We’re at the point where all the action is happening! 😂 https://t.co/OfmuU5E4J2",
        "@ViewfromGorgie 😂😂😂 https://t.co/PWJS5PoiUV",
        "@ViewfromGorgie I’m genuinely loving this movie, Hugh Grant is brilliant! ‘What are you doing here? I live here...’😂😂😂",
        "@ViewfromGorgie It’s a bit like panto this film. Stuff for the adults, kids and everyone in between. I’ve laughed out loud more at this film than a few others recently. It’s class! Just watched the scene with all the Hugh Grant characters in the photo frames! 😂😂😂",
        "RT @ViewfromGorgie: @immarkmartin I will no longer be ashamed of my love for the duffle-coated bear 😂😂😂",
        "@ViewfromGorgie I’ll pretend that I never got that tweet from you! #werenotpaddingtonfans *Cough* 😂😂😂",
        "@smith18denise I’m chuckling away. Such an easy watch!",
        "@QueenGallifreya Go on then!🤣",
        "@smith18denise This film is hilarious and Hugh Grant is brilliant!",
        "It’s Saturday night and I’m watching #paddington2 😃 \n\nYep, that’s how I roll... 👌 (By the way, this is a very funny film) 😂 https://t.co/rneNKWKkNG",
        "@mickygavin @kev_mcm @Leonardo_UK @Forth1CFK @forthone I didn’t confirm it was you ya handsome hunk!😂😂😂",
        "@mickygavin @kev_mcm @Leonardo_UK @Forth1CFK @forthone I’m just putting it out there that one of us better looking... 😂😂😂",
        "I currently have ‘no service’ on my phone as the number is migrating onto a new SIM card!\n\nI’m currently uncontactable by phone for up to 24 hours! What am I going to do!? 🙈🙈🙈 No one will call but... 😂😂😂 https://t.co/RmquNLGSup",
        "@spartansfc I’ll be there... Maybe! It’s an option for today all dependent but I NEED the football back in my life! Haha!",
        "RT @bighearts: #SummerWithBigHearts☀️ | On Day 4 of our Holiday Club we'd like to say a big THANK YOU to @Forth1CFK &amp; @cashforkids for enab…",
        "@spartansfc What time is your kick off today guys and how much is it to get in?",
        "@QueenGallifreya @GaryBarlow I read his autobiography years ago just before Take That got back together and he’s the one guy I wish I’d interviewed when I was doing radio. He managed to avoid me for 15 years on air! 😂😂",
        "I should be sleeping but instead I’m watching @GaryBarlow performing on BBC1. I need to book up to see him live, what a showman! #GaryBarlow #whataguy https://t.co/AsTvGsvTGA",
        "@JackieDow1 I’d struggle at 6 minutes at the moment! 🙈😂😂",
        "What an epic #wimbledon semi final this is! It’s just a shame it’s had to stop. Back on court tomorrow at 1pm (probably), you need to check it out! #djokovicnadal 🎾",
        "@PollockLynne @satisfashionEd That I am!x",
        "@JackieDow1 Some incredible shots! #wimbledon",
        "@PollockLynne It does! I was a lucky lad when @satisfashionEd said yes!❤️",
        "If you’re in and not watching the tennis live from #wimbledon⁠ ⁠ , you’re missing an epic between Djokovic and Nadal! It’s on BBC2 right now. Thanks Chris Logan for the tip off! https://t.co/AJ4F0kjdmI",
        "Friday night taking on @CraigGoodyear at FIFA and a Hot Star from @LaFavorita_EDI 🍕❤️😍 #boysnight #foodiefriday #awardwinningpizza https://t.co/NUoJgxFKhP",
        "Friday the 13th isn’t bad at all! Delighted with this @lesleyrossROCKS ❤️🍕 https://t.co/gPHjHW0Tyn",
        "@lesleyrossROCKS @LoveIsland There's a quite a list of tunes from all the seasons on there! This is by far and away my favourite song of the summer! https://t.co/yDiNQWYul5 #loveisland related of course! 😂",
        "@lesleyrossROCKS @LoveIsland Get me in the @VittoriaEd team for your next pub quiz. I do enjoy a music round! 😂😂🤗",
        "@lesleyrossROCKS @LoveIsland Check this out: https://t.co/l3Affb3nQc It'll be one of these, pick a scene and the tune is matched! It's got all previous episodes and seasons! 🧐😃🤩",
        "@lambie_lamb Uh oh! Bad things come in threes. Keep me updated! Jokes! 😂😂😂",
        "Friday the 13th today 😱Dun, dun, duuuuun... https://t.co/y8KGFEj1PI",
        "@SheryllWilson2 @edinburghpaper @whitehilwelfare That’s it! You miss it and takes about 5 minutes to come around again or if you lost signal and the text went squiffy! 🙈🙈🙈",
        "@ariellefree @LoveIsland Noooooo! Get rid of the newbies and keep Alex!🙈😂",
        "@stepisa Some of my old teachers played East of Scotland at the time, it was so funny seeing their names in the paper!",
        "@SheryllWilson2 @edinburghpaper 😂😂😂 I used to look out for the East of Scotland League (now Lowland) as I was always at @whitehilwelfare games almost every weekend with my grandad! If a result wasn’t there I’d freak out! 🙈🙈",
        "@SheryllWilson2 @edinburghpaper I miss The Pink too. Is it true the reason it was that colour because of the quick turnaround on a Saturday night and they used cheaper paper? That’s what I was told as a kid! 😂🙈",
        "@stepisa I used to love that but I hated it when games had finished late and the results were missing. I used to run down to Brian Miller’s in Poltonhall regularly for it on a Saturday!⚽️",
        "@HenrysBall That’s what I thought! I nearly bought it but thought £3.50 was a bit much. It used to be £2 when I had it before. #cheapskate 😂😂😂",
        "@Al4Ramsay I didn’t actually look!🙈 I was so shocked it was there! It’s in Tesco Hardengreen if you’re popping by. ⚽️",
        "Wowser! I’m doing a late Tesco run tonight and spotted this! I haven’t seen one of these since I was a boy! I never knew this was still a thing! #weeredbook ⚽️ https://t.co/UeaTX3NtXw",
        "@QueenGallifreya 🤣🤣🤣",
        "@BolanKaren He also went over to the Croats and congratulated them.  Classy move. 👌",
        "@DavidInch23 😂😂😂",
        "@Quietbiglad A classy gentleman with fantastic fashion sense! Haha!",
        "@jofallon51 Absolute scenes in Croatia tonight!",
        "@Scott096609 He’s a classy man, really gentlemanly. 👌",
        "@ViewfromGorgie 🤣🤣🤣",
        "@PollockLynne 🤣",
        "@MarkTee83 @MartynEwart @RadioArlene 😂😂😂",
        "@MartynEwart @RadioArlene I use big words nowadays now I have a fancy job! 😂⚽️",
        "Gareth Southgate is a manager of class and integrity. It was very magnanimous of him congratulating the Croatia players and staff at the end of that game. What a true gent at a time of English heartache. #mancrush https://t.co/krnhb1irpA",
        "Football can be very cruel sometimes. Good luck to Croatia in the #worldcup final. ⚽️",
        "RT @JamTarts: Michael Cutler is the latest supporter watching England vs Croatia from the comfort of the @ScSSofas Hot Seat in the Hearts F…",
        "@jamesshields51 😂😂😂",
        "@Strutty74 😂😂😂",
        "@sharonbalfour 😂⚽️",
        "@FinlayGodfrey 😂😂😂",
        "@mckinnon410 😂😂😂",
        "@mckinnon410 😂😂😂",
        "@BaxtersSoup 😂😂😂",
        "@QueenGallifreya Big yeps!",
        "@suzijambo No to Hibs, okay to England! Haha!",
        "@dcoats1984 😂😂😂 It is what is and should be embraced. When you guys won the Scottish Cup I did think 'it's their time' (mainly because of 2012) but it's a good thing they've done well. I'd rather see England in the final than Croatia.⚽️",
        "@BekkiHarley9513 Oh my! 🧐",
        "@stookie2711 Why not though? It's not like we're getting anywhere near it so we should just embrace it. It is what it is, yes they've had an easy route but it's not England's fault all the bigger teams are out! 😂😂😂",
        "@BekkiHarley9513 Haha! Is he not a happy man? 😂",
        "@BoogsTweets @RadioArlene @MartynEwart 😂😂😂",
        "This may be one of the most rewarding things you do this year. If you have spare time (I know that's sometimes difficult) but you'll love the opportunities @bighearts could have for your life and CV. Well worth a look. 👀 Please share this too. https://t.co/Nhwe7GKXvC",
        "RT @bighearts: On day 2 of our #HolidayClub the kids created amazing Lego houses &amp; spaceships 🚀 Now off to the parc for lunch! 🥪🍎 #SummerWi…",
        "😂😂😂😂😂 https://t.co/uKFIAZQEaE",
        "@stepisa 😁😁😁",
        "@QueenGallifreya That’s the one!👌",
        "@kara_m_46 Good decision making right there! I hope you get some sleep! 👌💨",
        "@kevinclark261 Stoke the heat out! I like your thinking!☀️"
      ]
    }
  }
}