{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Even on bad run days be proud that you got there! #proudrunner",
        "\"Don't settle for mediocrity when you can have #greatness\" unknown",
        "I thrive off of this workload. I simply adore the exhaustion that comes with training hard. -- Deena Kastor",
        "And those who were seen dancing were thought to be insane by those who could not hear the #music - Nietzsche via @TheTrailJogger",
        "Running is more than a sport. Running creates friends and relationships all over the globe #proudrunner",
        "\"The best #runs sometimes come on days when you didn't feel like running.\" ~anonymous",
        "\"True friends are special gifts. Take care of them, listen to them, thank them, and never forget to be a #friend back\" unknown",
        "\"Nothing will ever be attempted if all #possible objections must first be overcome.\" - Samuel Johnson",
        "Keep digging deeper.. you will find what you #passionately pursue for! via @Kcancer",
        "\"A single act of courage is often the tipping point for something extraordinary.\" via @AnnTran_ #start #run #finish",
        "\"Anyone can run 20 miles. It's the next six that count.\" - Barry Magee #running #marathon",
        "\"If I were to be remembered for anything at all, I would want that to be that I am/was authentic. No Mas. Run Free!\" #RIP #MicahTrue",
        "#change #life #live #dream #goforit",
        "“Mentoring is your true legacy. It is the greatest inheritance you can give to others. To teach and be taught.”John Wooden, #coaching",
        "It is a bad plan that allows no room for #modification - Publius Syrus",
        "Give me strength, reserve control \nGive me heart and give me soul ~ Coldplay #marathon",
        "Maybe the streets alight, maybe the trees are gone..I feel my heart start beating to my favourite song ~Coldplay #run #feel",
        "#Run without rules",
        "\"Do not be afraid of death. Be afraid of the half-lived life!\" - Laird Hamilton #live",
        "\"Never settle, set your sights high. If you aim your #goals too low, you might just hit them.” via @TheNoteboook",
        "The question isn't who's going to let me; the question is who's going to #stop me. ♥ Ayn Rand",
        "There are a million open doors to opportunity and no waiting. When you do what others won't, the lines are shorter.” via @AffirmationSpot",
        "“If good things come to those who wait, then I must have something ridiculously #amazing coming!” via @TheNoteboook",
        "Everyone is a #runner. Some just haven't figured it out.” via @BartYasso",
        "\"Love what you do. Do what you love.\" - Wayne Dyer #passion #run #love #makedifference",
        "\"Laziness is nothing more than the habit of resting before you get tired.\" Jules Renard via @ninagarcia #train #run",
        "\"Life is either a daring adventure or nothing.\" Helen Keller #live",
        "When the road ahead seems too long, look back to see how far you’ve come. #triathlon #progress via @zumadog",
        "Life is more fun with other #runners via @JeffGalloway",
        "\"Confidence is contagious. So is lack of #confidence.\" -Vincent T Lombardi",
        "\"If we do not take advantage of our #opportunities, it is our own fault.\" -- Thomas J. Watson via @RunToWin",
        "Embrace the souls that dare to reach out a hand in kindness ~ unknown #quote",
        "#Running helps me believe I can",
        "\"open doors let life pleasures in, closed doors do not\" unknown #life #risks #run",
        "All #marathons are 26 miles 385 yards. Anything longer &amp; race is ultramarathon. Anything less &amp; course was mismeasured~via @higdonmarathon",
        "Never give up on something that you can't go a day without thinking about. via @DrAndyBaldwin #life #love #run",
        "\"Every step you take brings you closer to the #finish line.” via @higdonmarathon",
        "You will do this! #run #marathon #ironman",
        "Pain is the sensation that reminds you that you are still #alive - R Marchenko",
        "\"My philosophy on #running is, I don't dwell on it, I do it.\" Joan Benoit Samuelson",
        "Those who say that I will lose and am finished will have to #run over my body to beat me.~Said Aouita",
        "“Love the life you live. Live the life you love.\" - Bob Marley #run",
        "Your #possibilities are absolutely endless. via @AffirmationSpot",
        "“You are never too old to set another goal or to dream a new dream.” via @Kcancer",
        "Go the extra mile. It's never crowded. ~Author Unknown #giveback via @LJ3000",
        "It's a little like wrestling a gorilla. You don't quit when you're tired you quit when the gorilla is tired ~Strauss",
        "Sometimes the biggest accomplishment is not who finishes first, but who #finishes last!",
        "I #run on purpose",
        "Most people just exist. Go #live! via @DrAndyBaldwin",
        "“Limitations live only in our minds. But if we use our #imaginations, our possibilities become limitless.” Paolinetti",
        "I'm not running this #race to win, but to give it everything I got",
        "\"To settle is a choice, you can choose to #run after your dreams”",
        "No matter our age or condition, there are still untapped #possibilities within us &amp; new beauty waiting to be born ~Turner",
        "You can't feel the finish line, if you don't start #run",
        "\"None are so old as those who lose their #enthusiasm.\" ~Henry David Thoreau",
        "Endurance? You’ve only got to get out there and do it. Face up to it: man was meant to #run – Percy Cerutty",
        "\"Racing for me was about energy management.\" Frank Shorter #run #marathon",
        "You are never too busy to start #whynot",
        "Sometimes you just need a little #positive",
        "When you want it, go get it",
        "\"This 26.2 is for all of the non-believers\" RQ",
        "You got a #dream, you got to protect it. People can’t do something themselves, they want to tell you you can’t do it ~Pursuit of Happyness",
        "You want something, go get it. Period. ~ Pursuit of Happyness #dreams",
        "I run because I can #getiton",
        "\"You just can't beat the person who won't give up.\" -Babe Ruth",
        "I plan to break the rules #run #hard",
        "Why have #good when you can have #great ~~&gt; #goforit",
        "Don't follow your #dreams; chase them. ~ Richard Dumb",
        "Don't be pushed by your problems, be led by your #dreams ~Les Brown",
        "\"#Running is a journey that whether we do alone or with others, we are always together\"",
        "Don't think you got this, you got it! #run",
        "\"There is just something about people who enjoy going long\" #runners",
        "“Hope is a #good thing, maybe the best thing, and no good thing ever dies” Shawshank Redemption",
        "Make room to receive your #desires ~ Rhonda Byrne",
        "All great achievements require time. ~ Maya Angelou #courage",
        "\"Person born with a talent they are meant to use will find their greatest #happiness in using it.\" ~Wolfgang von Goethe",
        "When you know what you #want, & you want it bad enough, you'll find a way to get it. ~Jim Rohn",
        "\"#Running reminds us that we are alive\"",
        "\"The next mile is the only one a person really has to make.\" Eric Sevareid #run #life",
        "Live life fully while you're here. Experience everything. Take care of yourself and your #friends ~ Anthony Robbins",
        "\"Don't let the barriers you see define what you do.\" Sonal Shah via @charityideas #live",
        "\"Begin each day as if it were on purpose” Radmacher #live",
        "A great friend knows how to take you by the hand and lift you up when you are down and if you are really lucky for a #run",
        "\"The world needs #dreamers & the world needs doers. But above all the world needs dreamers that do.\" Sarah Ban Breathnach",
        "\"Some men see things as they are & ask why. Others dream things that never were & ask why not.” Shaw #goforit",
        "Life is not a single path. Don't be afraid to #run on new roads",
        "Act as if what you do makes a difference.  It does.  ~William James",
        "He who has begun is half done - Horace #run",
        "\"If we wait for the moment when everything, absolutely everything, is ready, we shall never #begin.\" - Ivan Turgenev",
        "Those who have abandoned their own dreams will try to convince you to abandon yours. Don't listen. #neverquit via @JoshCox",
        "A man who dares to waste one hour of time has not discovered the value of life. ~Charles Darwin #live #love #run",
        "\"Life has no #limitations, except the ones you make.\" - Les Brown",
        "\"If we wait for the moment when everything, absolutely everything, is ready, we shall never #begin.\" - Ivan Turgenev",
        "If you're pursuing a #dream & folks are saying, 'you can't do it, you're wasting your time' you're probably on the right track via @JoshCox",
        "What #great thing would you attempt if you knew you could not fail? ~Robert H. Schuller",
        "\"We cannot waste time. We can only waste ourselves.\" - George M. Adams #quote via @SusanCosmos",
        "I still get wildly enthusiastic about little things. I play w/ leaves. I skip down the street & run against the wind~ Buscaglia via @LJ3000",
        "Put your #heart, #mind, and #soul into even your smallest acts. This is the secret of success. ~Swami Sivananda",
        "\"The most powerful lesson you can learn in #running? You're capable of much more than you think.\" via @runnersworld",
        "\"Racing teaches us to #challenge ourselves. It teaches us to push beyond where we though we could go.\" - Patti Sue Plummer"
      ]
    }
  }
}