{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ChicagoCDO: If it's Tuesday, it's #ChiHackNight with @COPA_CHI discussing #opendata! https://t.co/PznvdYBVEG",
        "Re-reading up on some @JoshData posts on #civictech before our @UChicagoCAPP panel, and I ran into this really excellent @tjl quote: https://t.co/O19PcgjLp0",
        "RT @UChicagoCAPP: Getting a degree is CS pays - says @nytimes. CS grads get jobs within their field, even as compared to other STEM degrees…",
        "I would love a commonly used word for visualizations that are not a clearly defined combination of visual encodings (in a #ggplot2 or #d3js sense). This would include treemaps, packed circles - really any #dataviz that requires a layout or placement algorithm. https://t.co/67YNpqgapD",
        "RT @mathieuvonrohr: Fascinating graph: the evolution of top income inequality in English-speaking countries vs. continental Europe and Japa…",
        "RT @urbaninstitute: Subscribe to Urban's new podcast, Critical Value. Launching in January, the podcast will take an in-depth look at issue…",
        "RT @jschwabish: Some best of #dataviz collections from 2017:\nNYT: https://t.co/5MxkQnPgwR\nAxios: https://t.co/d0dcaE5v9K\nWaPo: https://t.co…",
        "RT @zfurnas: Academics: .dta is not an acceptable format in which to release your data",
        "RT @urbaninstitute: A top blog post of 2017: Visualizing Hurricane Harvey’s impact on Houston’s neighborhoods. https://t.co/51WbULZKqI via…",
        "RT @philosophrob: 1965:\nWorker: $39,500\nCEO: $819,000\nRatio: 1 to 20\n\n2013:\nWorker: $52,100\nCEO: $15,175,000\nRatio: 1 to 295\n\nWorking class…",
        "RT @GrahamIMac: If you're a researcher, and you use Census data, learn R just for tidycensus. Makes it *SO* easy to download, load, and ana…",
        "RT @derekwillis: Let’s also talk about how your newsroom should hire @dataKateR https://t.co/FQYfuSZDXm",
        "RT @dataKateR: Today is my last day at Propublica. \n\nSo let’s talk about Propublica. 1/",
        "Admittedly I make fun of them all the time, but making a contrived acronym is hard. I really need more vowels...",
        "RT @_Kcnarf: Very pleased to announce\n🎉 a new version of d3-voronoi-treemap plugin 🎉 for D3 \n, now able to handle hierarchical data.\n\n==&gt; h…",
        "This has tangible effects in governance, for instance, the @urbaninstitute has found that only fifteen states reported Hispanic ethnicity in their arrest records (California is not one of the 15). \n\nSource and #dataviz : https://t.co/PQblxTfVZe",
        "While the United States population is 17.4% Hispanic, Hispanics are greatly underrepresented in governance &amp; policy. Even in Cali, where 38.6% of the population is Hispanic, this population controls between 12% and 24% of state and local political bodies: https://t.co/RpOMikTgAO",
        "RT @veltman: Some more automatic label placement, for text flowing along a path: https://t.co/9GTpH7p4B0 https://t.co/WI9cs8Ub9O",
        "RT @nomadj1s: For underrepresented students (URM) interested in pursuing a PhD in Economics:\n\nApply for the PhD Excellence Initiative &amp; spe…",
        "\"Of Governors and Mayors, and Tech Policy\" -@a16z's podcast looking past federal policy to the cities and states.\n\nhttps://t.co/NvoF4dLiac https://t.co/Heua3X0ec4",
        "RT @robinson_es: TIL how to set a global color palette for ggplot2 with ggthemr! Thank you @czeildi for the great post https://t.co/svW7A9s…",
        "Wow, lots of fantastic #data / tech for good jobs in here. https://t.co/dZScTqQzq2",
        "Tech culture drives away minorities, says results from the @KaporCenter study of 2,000 'tech leavers'. #tech #datascience\n\nWapo article: https://t.co/irSlQpy0Wc https://t.co/zySExiMhPI",
        "RT @urbaninstitute: Launching January 2018, Urban Institute presents Critical Value — a podcast exploring research, policy, and people. Hos…",
        "American Exceptionalism. \n\nhttps://t.co/TFfmNZq4dl https://t.co/B5RotPlq2d",
        "RT @jbouie: this tweet reminds me of this class wall street journal image on “typical” family incomes https://t.co/JexnSXOBxw",
        "When/if we return to a sane political state, we need to seriously consider federal legislation around criminal justice data on the same scale as Electronic Health Records and Student Longitudinal Data Systems (hopefully learning from those efforts).",
        "RT @debcha: A UN special observer investigated extreme poverty and human rights in the US. This is his statement. Via @tealtan. https://t.c…",
        "RT @SolomonMg: We analyzed 447K FB posts from members of Congress. Some findings:\n* Democrat MoC posts linking to national news doubled aft…",
        "Every time I check in on the @UChicagoCAPP Informational Webinar, I:\n\n(1) Get excited that the number of views is up and then; \n(2) Become horrified by the sound of my own voice.\n\nAnyway here that is but don't tell me you watched it: https://t.co/HfnULJJOLY https://t.co/JtzYTU8sGa",
        "RT @waldojaquith: Illinois has paid $193M (90% of which has come from the federal government) to Deloitte for software that is so broken th…",
        "Every time you think #civictech has lots of problems, remember the alternative... https://t.co/JTYA3bCQbp",
        "RT @KLdivergence: I'll probably end up remembering this moment as the time I decided to blow my career up for no reason, but this is someth…",
        "@swartell @carneysd @lizagetsit I love this hashtag and I'm sad not to be there! Hope it's a blast.",
        "RT @urbaninstitute: Via @kottke: An interactive map of debt in America https://t.co/DpNIADe3mf",
        "RT @M_A_Bailey: Awesome editorial from McCourter Nora Gordon\nHow the Tax Bill Hurts the Poorest Schools https://t.co/o0KjrDXwNn",
        "That is a check mark. That's what that is. https://t.co/I3w9MmLK4r",
        "RT @jeremybowers: Don’t watch the needle if you don’t want to, but this right here is why we make this kind of page. https://t.co/HLOoV9Tft3",
        "RT @hannah_recht: yes i know your page autoreloads and yes i see the nicely designed reminders that i don't need to refresh and yes i'm goi…",
        "@flowingdata This is surprising to me, because I know of the great efforts by @dsmorgan77 - any guidance here Dan?",
        "RT @Lin_Manuel: Bleeding. Speeding. Drafting &amp; Deleting.\nTwitter may be fleeting but I'm reading every greeting.\n#2Mil2Bars https://t.co/0L…",
        "RT @dataKateR: Vice News spent 9 months collecting data on police shootings for America's 50 largest local police departments. That data, a…",
        "@laneharrison @EvanMPeck This is an interesting point and something I think about a lot. I definitely try to reward effort and iteration (trying multiple visualizations) when I can. Often resulting viz suggests that iteration, but also git commits are helpful.",
        "RT @JamilSmith: We should also push members of Congress to resign for their racism. https://t.co/epQub93h0Z",
        "RT @CodingItForward: Applications for the 2018 Civic Digital Fellowship cohort open tomorrow. We're looking for impact-driven engineers, de…",
        "RT @jbouie: once again, it is effectively impossible to convict a police officer for a shooting, even when there is video of that cop shoot…",
        "I'll be in NYC on Monday if anyone wants to chat about @UChicagoCAPP / @HarrisPolicy, or just your shared interest in data-driven governance... or the New York Rangers. Really whatever.",
        "RT @chrislhayes: It is very clear that having a significantly larger number of women in the caucus creates some real differences between th…",
        "RT @councilofdc: Two Senators, One Representative #WriteAHappyStoryIn4Words https://t.co/zvoOknJEYw",
        "RT @urbaninstitute: Most Americans agree: No one should be denied medical care because they can’t afford it. https://t.co/vfE4bnNYlm https:…",
        "RT @jschwabish: Good news! We will be live-streaming the @albertocairo talk @urbaninstitute next Friday. | https://t.co/Rh44ecH63V #LiveAtU…",
        "@zfurnas Woo! Nice work!",
        "RT @urbaninstitute: In 2017, disasters affected more than 25 million Americans—≈ 8% of the US population—&amp; cost more than $300 billion in d…",
        "RT @DavidDTSS: Dedicate a page to Dreamers who are facing deportation. Dedicate a page to wrongfully imprisoned. Dedicate a page to black w…",
        "RT @councilofdc: Happy Birthday to former First Lady (&amp; thankfully current District resident) @MichelleObama! We are grateful you're still…",
        "RT @AmyCesal: Looking for a data visualization design or dev job? \n\nWork for my former @sunlightlabs buddy, @BenChartoff at the @urbaninsti…",
        "RT @enthought: Oh, so that's how #Pandas stack and unstack work! #Python #DataFrames https://t.co/R2fyrGq43u https://t.co/4To9sDhdf5",
        "RT @urbaninstitute: Manufacturing jobs are up sharply from the recession... but why? No one knows for sure, report @stevelevine &amp; @ccanipe…",
        "@CPPP_TX Great! That's done and thank you!",
        "@TPPF Will do, thanks!",
        "@CPPP_TX Hi! Taking a shot here, but if I were looking for someone at CPPP who is interested in data and data science for public policy research, who might that be? Or alternatively, is there a better way to ask this question other than on twitter?",
        "@TPPF Hi! Taking a shot here, but if I were looking for someone at TPFF who is interested in data and data science for public policy research, who might that be? Or alternatively, is there a better way to ask this question other than on twitter?",
        "I meant to say foreign aid* but the gif is too good and I didn’t save it so still retweeting. https://t.co/1ne7fXkCD9",
        "RT @neiltyson: You want to speak with a Spaniard, you learn Spanish. You want to frolic in France, you learn French. You want to commune wi…",
        "This is awesome.\n\n@CivicAngela if I can ever be helpful please let me know how. I’m sure many others on #civictech twitter feel the same. https://t.co/a1IIQKzmfP",
        "Multiple box selection for linked charts in Plotly. Nifty.\n\n#dataviz https://t.co/sgCAdvTFDR",
        "This is definitely the most technically complex project I’ve ever seen a #dataviz student do. By @yulp76 in just five weeks of #d3js. 👏 👏 👏      \n\nMaybe not surprising that he is one of our three MS-CAPP Siebel Scholars: https://t.co/4VkyymlN9B https://t.co/1ne7fXkCD9",
        ".@chrisalbon has a great and inspiring story and it is worth reading on any day, but it is a particularly good read today. https://t.co/GNXQRdxW4p",
        "RT @BowenGarrett: Studies: ACA Has No Effect on Hours Worked [UPDATE] https://t.co/PQ3IKRPFeA",
        "@mbostock I almost responded to the earlier version of this (the image) that it warranted a gif. Well done.",
        "RT @NadiehBremer: 🎉 I've been a freelancing data visualization designer for 1 year and ❤️ it! I want to create even more effective, engagin…",
        "RT @dsmorgan77: why yes, yes it is. https://t.co/DqLo8fdTfC",
        "RT @CivicAngela: Super excited to stop by the first ever @RLadiesPhilly Meetup!!! Excited to see so many #RLadies in a sister city 💜 #rstat…",
        "RT @UChicagoCAPP: Next Thursday, join me (@AlexCEngler) &amp; current students, showing off and talking through their final projects for my cou…",
        "RT @BenChartoff: @urbaninstitute And data viz designer posting here: https://t.co/nMF3xoaZpL",
        "RT @BenChartoff: We're hiring on the data viz team at @urbaninstitute ! Whether you are a developer or a designer, we're looking for you. D…",
        "Wait. But. Who are the people that actually enjoy televised concerts?",
        "RT @UChicagoCAPP: Mark Vandergon, using #scrollorama and #d3js, walks through a history of the Taylor Rate, which is a rule-of-thumb for gu…",
        "RT @UChicagoCAPP: @AlexCEngler @cathyrbi @OpenDataChicago @ChicagoCityData @Chicago311 Joan Wang looked at @ChiPubSchools data, mapping all…",
        "@TopherMinasi They’ve made like four bad calls in a row. Humans on the field are terrible at this and should obviously be replaced.",
        "RT @edzerpebesma: R is now in the Tiobe top 10 programming languages, moved from 16 to 8. https://t.co/iOJxlDVyK3 #rstats",
        "Education Technology team at the Chan Zuckerberg Initiative is seeking a #DataScience Lead. Sounds like a great job: https://t.co/6a6nghsrQP #data4good",
        "@randal_olson Agreed. Also, the binning is not intuitive. You'd either want to show ranges (0-10K, 10-100K, 100K-1M, etc) or place the labels between the bars, rather than under.",
        "RT @NadiehBremer: I'm going to try and send out a quarterly newsletter from now on about the #dataviz projects I worked on (professional &amp;…",
        "@mrworthington @chris78701 @TheLBJSchool This is great and exactly what I was looking for - thanks so much. Definitely going to reach out.",
        "This is a good thought. I have found that the most important thing when teaching an absolute introduction is to remember what it is like to know nothing.\n\nLike, backslashes need to be forward slashes in file paths. Trivial for the experienced, infuriating for the neophyte. https://t.co/JfNfbAFfSG",
        "Oh. I mean, this is still good.\n\nBut not what I thought. https://t.co/zA1udFf2H2",
        "I'm taking a trip to Austin at the end of this month for Data Day Texas and other events, and just learned there is an 'Austin Code Department.' \n\nI'm not 100% sure I know what this means, but I like it. https://t.co/gSVpWPfl2T",
        "RT @UChicagoCAPP: @AlexCEngler @cathyrbi @OpenDataChicago @ChicagoCityData The drop in response times over the five year period is really i…",
        "My students are awesome. Welcome to the periodic list of fantastic projects from my data viz class (my first one with @UChicago &amp; @HarrisPolicy!).\n\nStarting off with @cathyrbi. https://t.co/jNFGuk7jqm",
        "So the US is like, real cold right now.\n\nFrom @cambecc's Earth: https://t.co/j4vNsKOeQR #dataviz #weather #BombCyclone https://t.co/OoS9pwSZFI",
        "Not the direction he's facing\nNot a measure of time of posession\nNot suggestive of motion\n\nI can't believe I'm still looking for signal. The convoluted @NFL graphics underneath the players are just totally meaningless. https://t.co/JUdpPbYrxu",
        "RT @_Red_Long: I’m a blind twitter user. There are a lot of us out there. Increase your ability to reach us and help us interact with your…",
        "RT @UChicagoCAPP: This looks to be a wonderful endeavor from @CodingItForward:\n\nhttps://t.co/u2lu7qx48E #civictech #govtech #datascience #p…",
        "@chris78701 @TheLBJSchool Professor was the idea, if you have any thoughts!",
        "You can stay engaged and politically active, but take it easy on the politics horserace. Deepen your policy knowledge instead. It'll last longer, feel better, and build to better political context anyway. https://t.co/kPPLZg8lYV",
        "I'm already a big fan of @voxdotcom's The Weeds podcast, which I strongly recommend. So. I'm really excited to see the @urbaninstitute get into the podcast game - a rare opportunity to hear directly from expert policy researchers in an easy to consume way\n\nhttps://t.co/Twdo95SHjm",
        "I listen to a lot of politics podcasts, honestly, too many. A lot of the information is fleeting, the topics ephemeral, and the sportsmanship harmful.\n\nOne thing I'm gonna do in 2018: less politics, more policy.",
        "@TheLBJSchool Taking a shot here, but if I were looking for someone at the LBJ School who is interested in data / data science / computer science, as well as public policy, who might that be? Or alternatively, is there a better way to ask this question other than on the twitters.",
        "@ThatSSR You know I have to imagine it's taken, but I never checked."
      ]
    }
  }
}