{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Learn About Saving Money With Solar Power  http://t.co/jTMnc4OMDh",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Second marriage --  triumph of hope over experience",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Read the Biography of Don Henley  http://t.co/zZfLVxmF57",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Read How to Use LinkedIn for Your Company   http://t.co/E3sdhARR0B",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/bkFiQTXsnN",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/s05fGi7D2a",
        "Check Out This Cool Hands Free Umbrella! http://t.co/nxJaAFMF6k",
        "Read the history of the Modern Tennis Shoe  http://t.co/sI3dtlu4Ce",
        "Totally Cool 80s Retro iPhone Case http://t.co/tsF3TQPZdO",
        "Take twice as long to eat half as much. - Anonymous",
        "Read the History of England Dan and John Ford Coley  http://t.co/qe4s7OOL8l",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/DVDYZ8LZ9m",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/vzkdiMlClw",
        "The future is always beginning now. - Mark Strand",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "I would love to change the world, but they won't give me the source code",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/b24RHnzvgn",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/xlHBaRt207",
        "Read the History of Kool and the Gang  http://t.co/TW7sdFKSUl",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Great Introduction to Sly and the Family Stone  http://t.co/moLxEn1QdZ",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Alcohol and gas do mix but they taste terrible.",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Read the History of Joni Mitchell  http://t.co/KwsPhkPG4m",
        "Learn About the Top 10 fitness gyms  http://t.co/2CmEIYb9Xx",
        "Check Out the Top Science and Tech Websites  http://t.co/1hbHnzKpUY",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/FvCRvbtcKq",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Check out the largest life insurance companies in the US!  http://t.co/tGc7BFLXms",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Great Tips on Using Other Websites for Link Building  http://t.co/X42nYzjmiO",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/ej2d23hFES",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Cricket is basically baseball on valium - Robin Williams",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "How can I build a high quality free website?  http://t.co/DHZeJRlRtK",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/N9nRmWCXhI",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/fslRuCmJ50",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "My dad is a marketing mastermind. - Serena Williams",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/xNAFnTDP1v",
        "Check out these top auto insurance companies!  http://t.co/S5UYlSFGNR",
        "The easiest way to stay out of hot water is to keep a cool head",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/r7WhVhsXXb",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "So What Is A Derivative?  http://t.co/ycdenNeZSZ",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/gA2kfbeyFY",
        "Get Help with Planning Garage Flooring  http://t.co/nbwqc4dORE",
        "Good introduction to Minecraft Mods - http://t.co/pFXMRQ2WD0",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/QErYFPPQmi",
        "Read the History of Eric Clapton  http://t.co/qjRBjCozt5",
        "Read the Biography of Damita Jo  http://t.co/3Ik3VMlyPv",
        "Learn About Christians Making a Profession of their Religion  http://t.co/q1dsOVbZlm",
        "Learn How to Select Best Climbing Equipment  http://t.co/znOu9djPfA",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Be nice to geek's, you'll probably end up working for one - Bill Gates",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Read the History of Al Green  http://t.co/s04VWqikln",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/Qv1hquQN48",
        "Get a Minecraft Enderman! http://t.co/vTd72whXpF",
        "Great Introduction to the Bee Gees  http://t.co/MS5eZl6Gx1",
        "Great Introduction to Humble Pie  http://t.co/akeCqGsjJq",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/9lMmIF0KT8",
        "Learn About Successful Alternatives For Link Building  http://t.co/1mQjNi6hVl",
        "If you chase two rabbits, both will escape. - Unknown",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "Learn About Assisted Living in Your Own Home  http://t.co/SrH9H1Cacm",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/6uCzbXkiR5"
      ]
    }
  }
}