{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/yt3W2sFC2Z",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/1K23NTipa3",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/HO7GXW0Wfi",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/5uqySJkTL8",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/TzIfXWuDrc",
        "Overview of Social Bookmarking Sites  http://t.co/Wx5LooXRTQ",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/lzUuRTsxPv",
        "Check Out this Introduction to Dallas, Texas  http://t.co/Gsl0o7NaIJ",
        "Finding the Right Fitness Gadgets  http://t.co/n3qujp5IWS",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "The trouble these days is there's no arrest for the wicked",
        "Business Guide – Business to Business Internet Marketing Tips  http://t.co/wbOsHQbzeS",
        "Great Introduction to Steve Miller Band  http://t.co/Gl3rLQ9v6j",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Great Introduction to Miss Toni Fisher  http://t.co/Tk22bcB7kJ",
        "Read the History of the Lettermen  http://t.co/DfxFwdreeQ",
        "Future generations will be born free, equal and in debt.",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/day9ElW6Bo",
        "High heels were invented by a woman who had been kissed on the forehead. --&gt; Christopher Morley",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/NgMuQM2Y34",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/xuDYlbc6Rp",
        "Learn About Careers with a Creative Writing Degree  http://t.co/NpQCkWpcpM",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/lvVThlnX6j",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Great Introduction to Rose Royce  http://t.co/5pM4HpLwAu",
        "Read the Biography of Don Henley  http://t.co/X66hNZgcZd",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "To err is human, to purr, feline - Robert Byrne",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/QHWEvQznxL",
        "Check Out these Tools for Finding Good Keywords  http://t.co/oiOXVSTsRI",
        "Great Introduction to Rufus  http://t.co/ZPHpwEGhBg",
        "I would not invest in any shoe that is too trendy. - Rachel Roy",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Get Help with Planning Garage Flooring  http://t.co/5PMsQKSci1",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/6vUzeeiF5N",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "Great Introduction to Isaac Asimov  http://t.co/jfO3nUwiEi",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/T1bQmXr3gq",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "Great Introduction to Elvis Presley    http://t.co/EUkjjciQVH",
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/xrKGeyD8Q7",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/Z56urBaXqQ",
        "Attorney Search: Hiring the Right Attorney  http://t.co/JZMOVWeSvK",
        "His timing is perfect, so is his two-timing.",
        "Great Introduction to John D. Loudermilk  http://t.co/kXq8q0MqMK",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Read the History of James Gang  http://t.co/ZYcx2HXmSz",
        "Check out these alternatives to traditional beef hamburgers!  http://t.co/G8FMQxtteq",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/SjJiIZved6",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/ISJDJWsR9C",
        "Great Introduction to Orleans  http://t.co/FumaKXH7f9",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "One Family’s Adoption Stories  http://t.co/OYXVYidoh9",
        "Great Introduction to 3D Printing  http://t.co/7pxzcTUwxp",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Great Introduction to J.R.R. Tolkien  http://t.co/ljpGPALevM",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/TzIfXWuDrc",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/o48s4QK3Rf",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/W9qjQ41lyy",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/4pAauSBKbv",
        "Awesome Sword Umbrella - Eye Catching http://t.co/EewQh2ScbH",
        "Business Guide – Business to Business Internet Marketing Tips  http://t.co/wbOsHQbzeS",
        "Tennis is a pass time where love means nothing",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/ghkLXX4okR",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/cvE7sZd97l",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "Check out the largest life insurance companies in the US!  http://t.co/MoG422KPII",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/0Drfb2yQez",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Great Introduction to ZZ Top  http://t.co/kZG6tPMHgM",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/xMP2uBufuE",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\""
      ]
    }
  }
}