{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JimMFelton 2019 gonna be like... https://t.co/FdfKMpZj7p",
        "@MsTexas1967 @MacCocktail \"Wonder why our version of 'White Christmas' didn't go down well...think we overdid the feedback bit?\"",
        "@veschwab Very large dram and big smile. #hogmanay2018",
        "So farewell to 2018. I wish all the people who have chosen to follow me.. I mean put up with my daft blethering. Hope ye all have guid #Hogmanay and lang may aw yer Lums Reek in #NY2019",
        "@Kezzang69 @PeterCarroll10 You going..\"shud tweet shuming the noo\" https://t.co/wqzz8P3d0h",
        "Beak〉- Allé Sauvage [Live at Invada Studios] https://t.co/XgAbIMXlig Some Electronica grooves for your Hogmanay..go for it.",
        "@Kezzang69 @PeterCarroll10 I am very disappointed that you did not make a childish comment about the title Dave.  Not like you at all.",
        "@JimMFelton Brexiters giving money to their chums from school. https://t.co/RjTRsmRHJG",
        "The people who run this fund have probably bought a their  yachts and houses in South of France nae doot. https://t.co/Iy3veuHoO2",
        "RT @brianjaffa: Surge in visitors from EU countries in run-up to #Brexit helps @edhogmanay sell out its street party more than 24 hours in…",
        "@alfonslopeztena Brexiters giving their buddies contracts... https://t.co/dP0Vflevuc",
        "@J_amesp @FRANKADEMILLE Next up Gun Boat Diplomacy, Work Houses and some Opium dens to take edge off the consumption because we don't have a NHS anymore.",
        "RT @70sscifiart: Peter Haars, for a 1979 Norwegian translation of Philip K Dick’s A Scanner Darkly https://t.co/G5WUTzn4dZ https://t.co/e3G…",
        "So if The 'Falcon could get through the force field why doesn't the rebel ships do the same trick?  #Forceawakens I still like the movie tho ha!",
        "RT @tnewtondunn: Senior No10 figure: \"If the letters are in, nobody has told us\".",
        "@tnewtondunn @JakubKrupa Ha wouldn't  be the first time they haven't been told something",
        "Ron Brown did it better tho....he threw it around.... https://t.co/6HR3q5oBwD",
        "RT @CHIMPSINSOCKS: Mickey Rourke and Axl Rose. Or as I like to call them Uncle Arthur and Aunty Jean. https://t.co/itMag5W0y2",
        "RT @bbclaurak: Hearing that SirGraham Brady has asked to see the PM after #pmqs tmrw, and multiple sources, including senior tories and a c…",
        "@JimMFelton The Billion £ Cheque was really worth while too.",
        "RT @iamdevloper: 1969:\n-what're you doing with that 2KB of RAM?\n-sending people to the moon\n\n2017:\n-what're you doing with that 1.5GB of RA…",
        "@Otto_English @tompeck Did she get the award for \"Luckiest Person in Great Britain\" award?",
        "Aye indeed. They should just wave the #mace about for while. https://t.co/QoUus1ggTi",
        "@KTTunstall Only if its made in the style of \"Carry On...\" movie https://t.co/pXElytaPID",
        "the British Political System has had Blue Screen of Death crash and its needs be rebooted- bleeding politicians can make their minds up to do a full restore or quick reboot. #BrexitVote #BrexitChaos https://t.co/vCeGJu3TD4",
        "RT @OxfordDiplomat: Breaking: United Ireland will move dramatically closer if the 'backstop' is removed from the Brexit deal, Theresa May h…",
        "@OxfordDiplomat Digging her way to Australia to open up a new trade route?",
        "I hud to learn to speak wi posher wurds when I went to uni. They didnay unnerstan a wurd I wiz saying ither wise. \n\nhttps://t.co/j7ZQIPV4eq",
        "RT @MarieAnnUK: *How different footballers take penalties* https://t.co/Yq6e50SAEV",
        "Well that's me started the xmas shopping &lt;clicks button&gt;",
        "@leighalexander There is a bit of tradition of grabbing said mace, one of the most famous ones was by late Ron Brown who was the MP for Leith. He grabbed it during a fiesty debate about the Poll Tax  https://t.co/QLPTTafsNx",
        "All we need to happen today is some sort coup d' etat in Parliament. Just to add a whole new level of crazy. #Brexit #BrexitDeal #BrexitVote #BrexitShambles",
        "RT @OxfordDiplomat: Ok let’s get a few things straight: \n\n1: There is no ‘Irish Question’. You know the answer. No hard border.\n\n2: Its not…",
        "RT @AynRandPaulRyan: @realDonaldTrump Global warming and weather are two different things, you unbelievable shambolic choad.\n\nI'm so glad w…",
        "RT @AlanBaxter: This is great! https://t.co/Zho5hUFa70",
        "#PoliticalDeclaration = we are going to make it up as we go along. #BrexitDeal #BrexitShambles",
        "@AndyHearn09 @mimsdavies @DawnButlerBrent If Scotland qualify it will probably be the same story. Could be like the good old days where people gathered round radios...ho hum.",
        "RT @haaretzcom: Denmark Suspends Weapons Deals With Saudi Arabia as Arms Boycott Movement Gains Steam\nhttps://t.co/fsTvbyALDe",
        "Not really complaining more an observation. .. couple of my favourite nic-nac gift shops Edinburgh have been turned into Harry Poter type shops...gives @jk_rowling the beady eye...",
        "Driech.#edinburgh https://t.co/JJ1qCTGClH",
        "RT @GuitarWorld: Even at 68, @BillyFGibbons is still moving fast. Here, the @ZZTop legend discusses how he returned to his roots for his te…",
        "C'mon its Saturday\n\nhttps://t.co/4kvceFHDoz",
        "RT @RaithRovers: FULL TIME | Rovers 2 - 1 @BrechinCityFC. https://t.co/ooyYtI0lHE",
        "Time to wake up @Kezzang69 again. \n\nhttps://t.co/67XAU3OMEj",
        "RT @BadTesting: Attend Free Online Software Testing Conference October 16th-17th. Sign up at:  https://t.co/hjO0NdgVzB by @QA_nna &amp; @TestMa…",
        "Ha that is taking the whole missed the deadline excuse..to while new level. https://t.co/CALUNbJghC",
        "@RenZelen @EvolutionPod @boydhilton Watched the first couple of episodes..Oooh Yes.  Like the wee nods to orginal Haunting movie here and there.#TheHautingOfHillHouse",
        "RT @BBC6MusicBot: Now Playing Steve Mason - Stars Around My Heart @SteveMasonKBT https://t.co/yXWkkw2zko",
        "RT @RenZelen: Huh? How the...?...Whaaat? https://t.co/w3kLsK2uww",
        "RT @70sscifiart: https://t.co/98OBNlDKIr https://t.co/gbgie7hI7d",
        "WATF... https://t.co/zQnRzyoWYG",
        "RT @OTRScot: ❗️APPLY TO PLAY❗️\n\nFor the first time, Off The Record will be staging live music showcases at our events in Edinburgh &amp; Dundee…",
        "This is brilliant--and depressingly realistic https://t.co/HbILhFQAoS",
        "RT @PictishTrail: Best / scariest tour poster, ever 🎃🗄📝🔏😱 https://t.co/wF4R2Q6LK5",
        "RT @edinburghpaper: Top 10 revealed for Edinburgh Pub of the Year 2018 \nhttps://t.co/4R8pieUHlt",
        "@ali_hill91 I agree. When I first started the mentality was \"Us and them..\" it only created mistrust and at times unhelpful work conditions. You do need a bit of humour tho..;-)",
        "@RenZelen @EvolutionPod @boydhilton Cheers! I am going to dive in and watch it.",
        "@EvolutionPod @RenZelen @boydhilton Thinking about watching this. I wary though as the Robert Wise adaptation is one of my favourite films.",
        "Its Monday- I think we all need cheering up\n\nhttps://t.co/jdWn6E386Z",
        "RT @BBCSportsound: Raith Rovers: John McGlynn returns to Stark's Park as manager https://t.co/gWxTR4eRMa",
        "Good Luck! Going to be interesting season. Hope JMcG can keep the results going. https://t.co/G2mBVwVcs3",
        "@Kezzang69 @chris_sheph---Oh well at least the fans do not need to learn a new name  for their \"Barmy Army\" song. https://t.co/AoXf6Hqukf",
        "RT @john_self: Out next week: Alasdair Gray’s HELL. https://t.co/zz2iI01Bia",
        "@ManMadeMoon Scottish Brekkie has square sausage tho..",
        "RT @mattelder_ffp: The inside story on Barry Smith’s sudden departure from @RaithRovers and reaction from the boardroom exclusively in tomo…",
        "RT @THR: Breaking: Burt Reynolds, movie star who played it for grins, dies at 82 https://t.co/bHN823BXkn https://t.co/YVZNlhVXoz",
        "@bart_owl Ahh well you will make on Ch 5 \"When Animals Attack\" show.",
        "Ha just round the corner from my flat https://t.co/wPrVeDhWFB",
        "@pixieglas @Dempster2000 @martin_carr Lots of Roundabouts. Lots of Stone Hippos. Even we used to wonder about them... https://t.co/bZegM8Qghj",
        "RT @hiddendoorarts: DYK #HiddenDoor is sometimes confused with @DoorsOpenDays - a very different but still very awesome thing! Coming to Ed…",
        "@Dempster2000 @pixieglas @martin_carr Ha I remember those! The Hippos in the park going into pond were also fun.",
        "Smith exit lifts lid on strained relations at Raith https://t.co/JeApw03z9Z",
        "@TheContemptor https://t.co/wEcERxaFqu",
        "@DrJaninaRamirez @cerysmatthews @BBC6Music Janis Joplin, Siouxsie Sioux, PJ Harvey, Patti Smith..play them all LOUD.",
        "I Am Part of the Resistance Inside the Trump Administration https://t.co/XEe3kUdLDU  Interesting read...",
        "Busted. https://t.co/tbZo5wfm9S",
        "utter wankstains the pair of them. https://t.co/mFZP4goknw",
        "@Kezzang69 I bet it gladdend your heart seeing Barry's name there. https://t.co/wPwo7pCAfr",
        "@sturun @AndrewAllan84 @wwwfergy https://t.co/Kus6KntrAn",
        "This. Is. Happening. @pilotbeeruk #Leith #beer https://t.co/RxR0Jpup27",
        "@Kezzang69 You liked your Smash Hits...you weren't Disco Dave for nothing..",
        "@Kezzang69 You need to go there and go full ultra. That will sort 'em out.",
        "@offtheballbbc Annan Athletic obviously",
        "Time to make @Kezzang69 cry and scare @chris_sheph \n\nhttps://t.co/fBb5P47OJs",
        "Black Sabbath - Children of the Grave (Live) https://t.co/5qfOhFAFLi Get your Saturday off to start shall we?",
        "Listeners Labelled This Call From A Ukipper To James O'Brien The Greatest Call Ever - LBC @LBC https://t.co/Z1o1x4GXWw  utter bell end",
        "\"Goin' Down\" - Jeff Beck ft Beth Hart (2013) https://t.co/FGn1KpOQJq Jeff Shredding...",
        "Rory Gallagher with Jack Bruce - Politician https://t.co/lJIDciidU6 I like how the rehearsal for this song is Jack humming to the rest of the band a few times..",
        "Primus - The Devil Went Down To Georgia https://t.co/E82ulNS1np Just watch...",
        "RT @avalanche_edin: Mark E. Smith in one of his final interviews\nFull interview at https://t.co/ZFNXqTurJA https://t.co/FmcOcpd2w2",
        "Looks like 80's remake of The Three Musketeers https://t.co/Whx3Q7TbqB",
        "@willjgore @tompeck @IndyVoices My other half is watching this cos she as she explains she likes to try understand British people. I have seen about hour of it. Every single on of them has the emotional depth of a Pizza base and zero self awareness of how dull they are.",
        "Someone must have an article that has the benifits of #hardbrexit  all weekend has just been one long depressing reading of \"holy crap we are f-d\"",
        "@haveigotnews He will caught in yon Opium Den next...",
        "@DrJaninaRamirez haha you can imagine his wife eye rolling \"not again Jeremy, I explained it you-remember the pictures...\"",
        "RT @WelshDalaiLama: Go on @walkers_crisps @GaryLineker, make this happen. https://t.co/4CAYwdL2bo",
        "@haveigotnews looking forward to the International Tiddlywinks, and UK Extreme Morris Dancing",
        "@Robert___Harris ha some where his wife is doing this https://t.co/39xiaV4Qgz",
        "@RenZelen @thezoverlord I am hoping it's going to be good!",
        "Took him all this time to save up for it\n.. https://t.co/ofb8a5fYIv"
      ]
    }
  }
}