{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@FacesPics. Do you see what I see? http://t.co/efKdoKue59",
        "\"@urmindblown: Today is 12-13-14  It's the last sequential date we'll see in our lives\". Cool.",
        "RT @HollyburnPpty: If you have $13 million to spare, Bruce Willis's just listed his Manhattan apartment: http://t.co/5DZwYyvIIf http://t.co…",
        "All lights are out in buildings and on the street at Homer and Davie. #Vancouver #2014storm http://t.co/IgmnfuBSnP",
        "RT @News1130radio: Forty-seven thousand BC Hydro customers in the dark now.",
        "The wind is whistling tonight.",
        "An intersection is flooding in downtown #Vancouver.  News at 11. http://t.co/QX6EiHUrkK",
        "RT @CTVNews: #BREAKING: In a 4-3 decision the Supreme Court of Canada ruled police can search a person's cell phone after arrest.",
        "RT @VancityBuzz: Got $10 million? The West End's historic Gabriola House is for sale http://t.co/LM9QJTGCGH http://t.co/RmMZpGWu1f",
        "RT @Zen_Moments: When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps. ~ Confucius http://t…",
        "RT @BBHwest: #FactOfTheWeek: The typical price of a detached home on the West Side of Vancouver has climbed $227,800 in one year: http://t.…",
        "Good times Saturday night at the @VancouverGiants game with @Jim_Payn. It was the Teddy Bear toss night. http://t.co/Dl7sRtMztd",
        "RT @WizKhalllifa: Don't say one thing and then do another.",
        "I just saw Santa Claus cruising by in a Smart Car.  Go figure. #Christmas2014",
        "RT @Rock101Van: Santa Clause Parade in Downtown Vancouver. 1pm start @ Georgia &amp; Broughton. http://t.co/OZlivZ8sHw http://t.co/KqhjZRUKBI",
        "RT @Fact: The \"Alphabet song,\" \"Twinkle, Twinkle, Little Star\" and \"Baa, Baa, Black Sheep\" all use the exact same melody.",
        "RT @Fact: Four is the only number that has the same amount of letters as its actual value.",
        "RT @WilliamRaveis: According to @REALTORmag, 40% of #REALTORs did not close a single transaction in the first 6 months of 2014. http://t.co…",
        "RT @AduItHumour: Which is more annoying??? http://t.co/mlAEqkhaPE",
        "RT @CTVVancouver: #Breaking: Reports of shots fired near Hornby and Helmcken in downtown Vancouver. @ScottRobertsCTV reporting at six. http…",
        "\"@Sports_Greats: How are you supposed to know what you can achieve if you QUIT?\" Good point.",
        "I've never seen so many cowboy hats in downtown Vancouver. #GreyCup2014",
        "RT @yomutra: #Vancouver Now is out! http://t.co/BqdqwMXJLX Stories via @MindHeartBook @techvibesjobs @BenKielb",
        "RT @BBHwest: CMHC predicts #Vancouver home sales will fall -1.7% next year while prices rise 1.2%: http://t.co/ATl4XwOv9P #vanre",
        "\"@FirstWorldPains: My goals... http://t.co/zKpsUXYPiM\"  I got a kick out of this.",
        "RT @NYTArchives: As millions watched on live television, Jack Ruby shot Lee Harvey Oswald 51 years ago today.\nhttp://t.co/JRRrPXRUgX http:/…",
        "RT @HuffPostCanada: http://t.co/jvIQezgE8G http://t.co/Oc76BsX8RA",
        "RT @RealJLupul: BREAKING: TOR trades Joffrey Lupul to the LA Kings for... Just kidding, but now that I got your attention, RT this for #Bel…",
        "RT @rgiesbrecht: Jean Seguin &amp; company have launched a new website ft. restaurants 4 sale http://t.co/dmJU8eZWh5   Nicely done guys!",
        "RT @nytrealestate: $100,471,452.77 - New N.Y.C. record home sale at One57: http://t.co/qe6AMaoFFl Photo: Richard Perry/NYT http://t.co/ULbB…",
        "My dad's 78th birthday today. Good job Theo. Keep going.",
        "I wouldn't mind hanging out extensively in Dream Land and then visit Reality once in a while.",
        "RT @globebusiness: World's 80 richest people now have same amount of wealth as bottom 3.5 billion http://t.co/tOnYQmSVY8 http://t.co/Oclp2X…",
        "RT @gastown: Bryan Adams has strong ties in Gastown after buying the city's oldest brick building: http://t.co/ZOTvibXK2l http://t.co/vz1nf…",
        "RT @globeandmail: ICYMI: Sony to close all Canadian retail locations in next two months http://t.co/KJOPuNzjPc http://t.co/xWGthM0jyj",
        "RT @momsgrilledchz: Meatloaf is a-comin! We're on the way... And well worth the wait!",
        "RT @Powerful_Pics: It might not be easy, but it will be worth it. http://t.co/fBZbz5Q4Ot",
        "RT @WTFFacts: This is a ship-shipping ship, shipping shipping ships. http://t.co/ex3q1LYRtr",
        "RT @LeafsPR: The Toronto Maple Leafs, announced this morning that head coach Randy Carlyle has been relieved of his duties. #TMLTalk",
        "RT @mondinion: Congratulations @BenKielb, you are 92 on #MondREACA the Canada toplist of real estate agents. http://t.co/PO25JoNk1I #MondREA",
        "I just picked me up one of these. http://t.co/HsphRMdJ7c",
        "#HandsUpDontShoot.  #ICantBreathe",
        "I have no interest in taking a cruise.  #NoBoatsPlease",
        "Do. It. Please. For all of us.",
        "Today we get more sunlight every day for the next number of months.  Shouldn't today be New Years Day?",
        "I put together a deal tonight. A big one.  Actually, really big.  Huge in fact.  #Vancouver  #realestate",
        "RT @nationalpost: Media in China are abuzz about a former Chinese duck farmer who bought a $51M mansion in B.C. http://t.co/gxytty0w2I http…",
        "RT @redhothomesca: Between 2010 and 2015, the percentage of Vancouver homes assessed at more than $1 million increased from 33% to 66%  htt…",
        "RT @BryReidKindred: very, very nuts. Photos: Vancouver's million-dollar homes http://t.co/kdv0l4C6F7",
        "RT @theprovince: Bank of Montreal cuts special five-year fixed-rate mortgage to 2.79%, the lowest among big banks http://t.co/KbYO4MUMPN",
        "The weather in #Vancouver today seems more appropriate for the Santa Claus parade rather than the #StPatricksDay parade. #justsayin #brrr",
        "RT @604Now: #YVR has been voted as the best airport in North America for the 6th consecutive year! http://t.co/XQH8cR0E3u http://t.co/rXofh…",
        "\"@wallysnipes: @BenKielb where's the link for top 10 bulldog goals? #bblacktriplereverse\"@jimpayn",
        "For those who love hockey.  Top 10: NHL goals of the year http://t.co/Dln5bC56Mk",
        "\"@VancityBuzz: Wow! Point Grey mansions sells for $51 million! http://t.co/mS8lY7GCGY http://t.co/9EfgLwuCok\" Yep. 51 large. 3 lots.",
        "I need jeans.   Suggestions on where to go anyone?",
        "I feel like I have jet lag or something. The one hour time change feels like way more than an hour. Feels like 3.5 hours #justsayin' #DST",
        "RT @iamdiddy: Tonight at 12 AM is the 18th anniversary of the passing of the notorious BIG! We will be in move… https://t.co/9ZdDR0yeZz",
        "RT @WilliamShatner: So how come nobody noticed that Woman's Day is an hour shorter than every other day? They even get shortchanged there! …",
        "RT @nytrealestate: $29,329,100 - This week's top NYC residential real estate transaction (at One57). http://t.co/hW3wdHYhxd http://t.co/7Zr…",
        "I think we spring ahead this weekend, no?   More daylight coming your way.",
        "The day was interesting.  I'm not sure how to express that any more openly without opening a can of worms.",
        "\"@WhatTheFFacts: Canada has more lakes than all other countries combined.\" That's kind of a cool fact, no?",
        "RT @xraytext: http://t.co/pzfIX5BTrt",
        "RT @FactualSport: 188 countries call soccer football\" while only 4 call it \"soccer\"\"",
        "One new listing. 2 showings. 1 offer. 2 ends. 2 sold stickers. 1 steak dinner. Boom.  #DoneAndDone. #VRE http://t.co/f8hsCzjd30",
        "Happy March peeps.",
        "RT @VanArchives: What did Fraser &amp; 23rd look like ~1893? This http://t.co/8oqJsOrRdj http://t.co/CznCmt6JeU",
        "Spock had died.",
        "\"Adjusting to inflation, John D. Rockefeller was the richest person in history. With a fortune of $339 billion at his death.\" Not bad.",
        "RT @Attitude4Invtn: We become what we think about most of the time, and that's the strangest secret. ~Earl Nightingale",
        "RT @HistoryInFacts: It has been 102 years since a President of the United States has had facial hair. http://t.co/THSr1VfK1u",
        "Closed a big one today.   Good times.   #VRE",
        "RT @KendallCRE: Unreal photos of New England buried in historic snow cc @IDollyLenz @Christophechoo 😒 http://t.co/FSHR5pCC9K http://t.co/RZ…",
        "Tomorrow (Monday) will be interesting. However I don't really think that means that I can predict the future.",
        "\"@DavidRoads: Surround yourself with positive people who will support you when it rains, not just when it shines.\" #NoBrainer",
        "\"@supervancouver: B.C. was just named the 3rd healthiest place in the world! http://t.co/jztqiQ3Iig http://t.co/eTXmXXE7kV\"  So I'm healthy?",
        "RT @bobproctorLIVE: Free ebook &gt; http://t.co/IdvyMrzoqi &gt; You Were Born Rich  \nUnlock your infinite potential with my best selling book. ht…",
        "RT @4FrontMortgages: Sometimes you have to think outside the box! These 8 living spaces are all made from recycled shipping containers. htt…",
        "The forecast tomorrow for downtown is a mix of cloud and fog and haze.   But just downtown. #4/20",
        "RT @HouseFlippingHQ: \"If someone else is successful at something, then you can be too.\" - Justin Williams #Motivation http://t.co/x99himie1s",
        "\"@WhatTheFFacts: Fraternal twins can have separate fathers.\" Interesting.   Tell me more.",
        "RT @cbcian: I can't believe my friend @CBCFoxman just walked out the #CBC doors for the last time. We will be diminished without him.",
        "\"@USEstate: Jason Statham, Tobey Maguire headline LA's top real estate sales http://t.co/GJgJjjZfVQ\" Big dough.",
        "\"@Know: Honey does not spoil. You could feasibly eat 3000 year old honey. http://t.co/ZisIOgocn6\" Sounds tasty.",
        "I put together another good one tonight. #VRE",
        "RT @collierscanada: St. Paul's Hospital on the move to False Creek flats: http://t.co/aaUjdaW7A6 via @VancouverSun #Vancouver #development",
        "RT @nytrealestate: Top NYC home price this week: $47,367,491 at One57. http://t.co/a08KQcPE1T http://t.co/wBCufOzlS1",
        "\"@WhatTheFFacts: A single human male produces enough sperm in two weeks to impregnate every fertile woman on the planet.\" Interesting.",
        "RT @HeyBarber: Episode #65 of Creative Shootout Dangles is up! #PavelBarber https://t.co/7p25AsUQ7r",
        "A small dog fashion show is blocking the sidewalk across the street. #YaletownProblems #Vancouver #Ridiculous http://t.co/b7PABjgjP2",
        "RT @CTVVancouver: Stunning skies: Chopper 9 tiptoes in the tulips above Agassiz festival. http://t.co/9gD3KderoI http://t.co/TBk3tThhSI",
        "RT @VancityBuzz: The bunker fuel spilled in #Vancouver's English Bay is toxic. Stay away! http://t.co/gF4xlEvOpn #VanFuelSpill http://t.co/…",
        "RT @TheTweetOfGod: I'm bored. Look out.",
        "RT @BBHwest: Typical price of a detached home on Vancouver’s East Side now $1,015,200, up 14.5% from a year ago: http://t.co/mEm17c4lxP #va…",
        "Going door knocking. #VRE",
        "\"@NHL: That's a stretch. http://t.co/a6WEBQfgGT\" I am unable to do that.",
        "RT @WTFFacts: In Germany you can play pong with the person on the other side of traffic lights http://t.co/R46WGCJMRu",
        "Rob Ford: 10 reasons why he's great for the HHOF board http://t.co/OXJYoHaNsn  Here it is - all in one tight package.",
        "RT @nytrealestate: Top NYC residential real estate transaction: $14,990,000 for a NYC townhouse. http://t.co/IsiVIqbXBd http://t.co/RjxR2ko…"
      ]
    }
  }
}