{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @cconti: CEB has great entry level sales positions available in Chicago, come work with me!  https://t.co/7j1eSXNLOf",
        "RT @TalentQuarterly: 10 Talent Management Practices You Should Stop Doing Now https://t.co/4eT1W30nSL",
        "RT @CEB_HR: See why +800 executives are joining us in Miami next week for #ReimagineHR https://t.co/hGhKQBwFC5 https://t.co/EbtemvAT7C",
        "RT @CEBTalentDaily: More employers are rethinking the annual raise (which has averaged +3% for last 5 years): https://t.co/8ZWv2uy9yD",
        "RT @fallschurch: Check out this early glimpse of the Rare Bird Coffee Roasters opening soon on Broad St. in Falls Church https://t.co/tx8t5…",
        "@odivina Omar -- looking forward to connecting next week at #reimaginehr https://t.co/B6DgY3lHXh",
        "RT @CEB_HR: Have you packed your bags for Miami? #ReimagineHR is 1-week away! See what we have planned https://t.co/6R7HwjHWxf https://t.co…",
        "RT @CEBTalentDaily: No, it's probably not a good idea to participate in your kid's job interviews:  https://t.co/39vONr9Z0M",
        "@FastCompany @StephanAarstol not 25 hours a week, but Amazon trying 30 a week https://t.co/kAQJ9ZeF2S",
        "RT @fallschurch: FCNP: Siamese Cat Goes Missing in Falls Church: \n\nTHIS IS SIMON, a 5-year-old male Snowshoe Siamese cat w... https://t.co/…",
        "slower, and usually slower quality talent is the state of recruiting at most organizations https://t.co/ObrEJWBHsq",
        "maybe not the five hour work day, but the 30 hour work week is alive at @amazon https://t.co/kAQJ9ZeF2S",
        "RT @FallsChurchGov: If you enjoyed the Falls Church Farmers Market this weekend, why not vote for it as America’s Best? https://t.co/w3zPtP…",
        "RT @Forbes: 4% of companies offer student loan repayment assistance. Why it's a growing trend: https://t.co/mL1PuEPRXc https://t.co/AG3C2cC…",
        "RT @TheEconomist: The robots are coming, and they’re about to change the workplace https://t.co/u97QJKS2Ax https://t.co/tuiGF38XgO",
        "RT @DonnaCMorris: My thoughts .. The Millennials Myth https://t.co/IqTUD4Ee0H # via @HuffPostBiz #careeradvice #millennials",
        "RT @KirkHerbstreit: And wow does @DeshaunWatson4 look good!! 15 lbs stronger and as accurate as ever!! #Uncommon #Natural https://t.co/IWTV…",
        "RT @CEB_HR: Career talks tend to be for performance reviews, but most people's lives don't conveniently follow the HR calendar https://t.co…",
        "RT @TeresaRecruits: What really affects people is their sense of how they're doing compared with other people in their peer group. https://…",
        "RT @DanielPink: Lousy jobs early in life can lead to health problems later on, according to new research.  https://t.co/CRADXpS0mj",
        "RT @CEB_HR: At what point will your employees begin looking for a new job? @washingtonpost @briankropp https://t.co/Psq0ByCe00 https://t.co…",
        "RT @joshdavisphd: Hi friends. Recent TEDx I did on mitigating bias in decisions. It's some of our work @neuroleadership Institute! https://…",
        "The Cards Against Humanity for Kids Is Coming via @RealSimple https://t.co/wLGuiq8taK @ElaineKTurville",
        "If you have any employees about to leave on vacation at the end of august, this is worth a read\n\nhttps://t.co/S8DkQhilku",
        "RT @Scott_Engler: Making Better Decisions: Daniel Kahnamen, winner of the Nobel Prize in Economics https://t.co/FOBG5o5hI9 #leadership #Dec…",
        "RT @CEBTalentDaily: We've been covering a lot of news/studies re child care costs this week - here's another important one: https://t.co/tM…",
        "RT @CEBTalentDaily: Our analysis roundup re @Aetna's plan to drop out of most ACA exchanges w/ @ZTracer @CitizenCohn @NathanBomey + more ht…",
        "I can cross something off my bucket list -- CEB data in a #usatoday infographic https://t.co/BNrgmmZojA",
        "If parents care more about college tuition $ than retirement, employers have an oppt to adjust benefits https://t.co/1J7hqgg7a7 @nasiripour",
        "RT @CEBTalentDaily: Be skeptical of any approach to work-life balance that doesn’t set clear boundaries between the two: https://t.co/VOrr9…",
        "RT @FallsChurchGov: Do not put plastic bags in ur recycling trash containers. Recycle bags at ur grocery store. https://t.co/UPhrZmeqrI htt…",
        "RT @qz: Companies headed by introverts performed better in a study of thousands of CEOs https://t.co/Z71XhPJQ2Q",
        "RT @CEBTalentDaily: Office environments matter a lot, but only to the extent that they help meet employees’ needs in meaningful ways: https…",
        "RT @CEBTalentDaily: There's insight into the importance of company culture &amp; workplace diversity in @cwarzel's big story about Twitter http…",
        "how trump election impacts ACA, Immigration, and other HR poicy implications https://t.co/tBwmiZQJm0 @KatMMoody @robmoss @katelunau",
        "RT @CEB_HR: RT @SteveOthenHR: My thoughts on the @CEB_HR event #ReimagineHR https://t.co/jqi11V562K #recruitment #hr #hrblog #hrblogs",
        "@chrislhayes can you ask McConnell what advice he would give to schummer?  Would be interesting to know.",
        "Can't wait until this is open! https://t.co/PDBcXHl118",
        "Cool insight: ee's hired in q4 turnover at higher rate because often skip year-end review: takes 12+ months to get feedback #ReimagineHR",
        "Inspired by enormous impact #SpecialOlympics has.  Tears to eyes. #ReimagineHR https://t.co/RkWOmV4ovl",
        ".@Cheese_Peter: Companies not governments need to set social policy: https://t.co/VkYjOOXX5q #ReimagineHR",
        "@Cheese_Peter companies need to take lead on brexit rather than wait for government to decide #ReimagineHR https://t.co/uLwXLvZ3B6",
        "Kicking off #reimagineHR. Great 2 days ahead of us to advance the science of HR https://t.co/LdQiCQXF1w",
        "1 day to go #ReimagineHR in London! https://t.co/pm5pQ4JGXz",
        "6 steps to delivering better performance appraisals https://t.co/cXPopZKOdi via @MT_editorial",
        "Looking forward to London ReImagineHR starting on Wednesday! https://t.co/LBghH2cJIM #ReimagineHR",
        "Tasty coffee @RareBirdCoffee in falls church city; well worth it",
        "One benefit of delayed flight -- flu shot. @fly2ohare @ElaineKTurville",
        "RT @toddtauber: It's not just why people quit their jobs that matters. It's also when. via @CEB_HR https://t.co/S9MZl3TJfv",
        "RT @CEBTalentDaily: Are managers to blame for unused vacation time? Party, says @ProjectTimeOff survey. Also, how @PTOExchange can help: ht…",
        "RT @CEB_HR: People whose companies had eliminated evaluations judged their performance conversations 14% more negatively https://t.co/iHQE8…",
        "@AdamMGrant @facebook making a good call on keeping (and improving) performance reviews than killing them.  https://t.co/hvNbqFcKOO",
        "RT @fallschurch: Grab a coffee at the brand new @RareBirdCoffee on Broad Street, a couple doors down from @TheLocalMarket1, across from our…",
        "RT @CEBTalentDaily: A new @AdobeInsights survey shows that email use dominates our lives more and more | Some ideas on how to adapt: https:…",
        "@jenamcgregor sharing insights on new LinkedIn features. helping you look for a job behind your boss’s back https://t.co/tD4vMGZrGz",
        "RT @CEBTalentDaily: D&amp;I-minded executives should watch what AT&amp;T's CEO said to employees regarding racial tension in America: https://t.co/…",
        "RT @CEBTalentDaily: Facebook's long-awaited enterprise service arrives next month, and we've collected the coverage and implications: https…",
        "RT @CEBTalentDaily: Reaction to the departure of Lands' End CEO Federica Marchionni, and notes on the difficulty of change management: http…",
        "RT @CEB_TlntMonitor: More employers compete to recruit and retain workers, shifting the balance of power in employees' favor https://t.co/D…",
        "RT @CEBTalentDaily: A look at @Heineken's personality-driven new recruiting ad:  https://t.co/U1fZc60D8Z https://t.co/1NxqxJLOYw (via @luck…",
        "RT @CEBTalentDaily: 21 states (+ some business orgs) are suing to block the Obama admin's new overtime rule | A roundup of coverage: https:…",
        "Commuting doesn't have to be wasted time, some goal-setting on your way into work could set the day up for success: https://t.co/6hPD8HdJwC",
        "Thank you @RollsRoyce for hoisting the most progressive group of D&amp;I executives in Europe today https://t.co/U3BuUang7m",
        "What executives who care about talent should be thinking about in 2017\n\nhttps://t.co/Lp4NHGjgTe",
        "Managing reputation will be a key component for HR in 2017 @KarenHigWork \nhttps://t.co/FQl02oKd7C",
        "Even if OT rule is overturned impact is already felt by significant number of employees \nhttps://t.co/AH3etEphR1",
        "Are you ready to answer these three talent questions as an executive for 2017? https://t.co/RQl9YmSVJk",
        "More companies are using their HR strategies as a PR tool.  But does it work?  @pbump https://t.co/NL870mGrE8",
        "Even if the CEO-median ee pay ratio is eliminated, companies should still be prepared to release the information https://t.co/RP2mUDAqfs",
        "Managers - holidays are when most employees decide to quit; have you talked with them about 2017 plans? https://t.co/3DpwWvXWtb @balancegal",
        "Good take on managing today in uncertainty @MT_editorial https://t.co/PBwRQ1AYu2 for more see https://t.co/yxNnFaAu38",
        "Lyft advertises this way because hr is the new pr @pbump read this for more detail https://t.co/WSXWwRzneB",
        "CEB podcast on how to lead through uncertainty.  Worth a listen. https://t.co/yEOVc3FZZO",
        "Expectations of raises are low, question is how to tweak your benefits package to find and retain talent https://t.co/vNcZoUGwN4 @MyShar0na",
        "smart from @RavinJesuthasan on buyers remorse from getting rid of perf scores https://t.co/gDs2Qigh8U CEB work https://t.co/jCtaEHioun",
        "For the full CEB piece on this https://t.co/gDs2Qigh8U check here https://t.co/f175NDMDgS @rzgreenfield",
        "Siri or Your Spouse? People Will Soon Be Talking to Bots More Than to Their Beloveds https://t.co/dF469rVIUj",
        "One third of employees believe brexit is limiting their career options https://t.co/qb2dGxwsaX",
        "HR as PR? @lyft takes @uber on why riders should pick them: answer lyft treats drivers better @JustinJBariso    https://t.co/WSXWwRzneB",
        "@MJ_Coren @binarybits agree about convincing needed, but company commitment to training and development will also be needed",
        "Automation debate not just abt which jobs are destroyed/created. Should be abt people impacted @mj_coren @binarybits https://t.co/8x7sUcO2j8",
        "first #Polaris flight @united for me, so far a really good improvement",
        "For advice on how CEOs can avoid this https://t.co/rRg5n02pt3 this is a good read https://t.co/G0NFjDCwAL @CEBTalentDaily @jenamcgregor",
        "Smart insights from accenture on improving gender diversity https://t.co/6QU3qlrjjP @ElaineKTurville @Accenture",
        "RT @Karmanotes_sdf: The firms that get the best results use #performancemanagement to improve employees’ future performance @briankropp",
        "Judge blocks overtime rule; should companies increase comp or save the money? https://t.co/IafaiosIfd @marianne_levine @LisaPiazzaSHRM",
        "Sorry @ElaineKTurville https://t.co/sD5phD9WMZ",
        "Judge in TX rules against OT rule.  Unclear future under trump.  https://t.co/hX8VClwemD",
        "Trump election likely accelerates companies focus on improving D&amp;I https://t.co/slN9BxlNR9 @AndrewWinston @grossdm",
        "RT @Joberate: \"Preemptive intervention is a better way to deal w/ employees’ wandering eyes.\" #HRAnalytics https://t.co/JfiUVLqz6Q https://…",
        "See our new executive guidance on driving performance in volatile markets \nhttps://t.co/yxNnFaS4UG",
        "Companies should prepare to share CEO-med pay-ratio; data exists already, do you want to control message?  @HayGroup https://t.co/DhGKW019QL",
        "RT @CEBTalentDaily: Here's a look into what President-elect Trump might do when it comes to parental leave and child care assistance: https…",
        "wait and see is a bad approach during periods of change and uncertainity\nhttps://t.co/f2NYZ4e5f1 @CIPD",
        "how should CEOs talk with their employees about the Trump administration? https://t.co/G0NFjDU7sj @alexiaer @BryanLlenas",
        "Should you ask your employees if a robot could take their job? https://t.co/yH81pcO8A3 #",
        "Amount of effort matters the most when determining sales success: \nhttps://t.co/CIA60IajtN",
        "Good roundup of (sadly) all of the sexual harassment issues that emerged this last week @jenamcgregor @KatMMoody https://t.co/aE5JdKBkH0 #",
        "Great to see the importance of focusing on Diversity and Inclusion at #flinthill https://t.co/N3vfz18uxs",
        "RT @nielslesniewski: Again. If there's NO EVIDENCE of contacts then the leaks weren't real. This does not square. https://t.co/Ychx2qzYRi"
      ]
    }
  }
}