{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the Biography of Pat Benatar  http://t.co/7orhU2QSSz",
        "Fascinating Famous and Historical Watches  http://t.co/lMdaEUZDrD",
        "I went to college for four years. - Kim Kardashian",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "A Life? Cool! Where can I download one of those?",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "An ounce of prevention is worth a pound of cure",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/nbk69bYbke",
        "See you in another life, brother. - Desmond Hume, Lost",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/R24bE10x30",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "Read the History of Bobby Darin    http://t.co/cJa9UzH280",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "DC Comics Ultimate Character Guide http://t.co/NWDPYvYj6w",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/rZGyy4c3V1",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Prayer doesn't change things, it changes people and they change things.",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/YbZAvpUPFW",
        "Read the Biography of Jackson Browne  http://t.co/BaDJ2UTk5P",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "Read a Short Introduction to ABBA  http://t.co/S24IXDZZlo",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/eJaRM1SJku",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/RIkAoJrm5o",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/1apaP94Hr4",
        "Read the History Of Samuel Adams Beer  http://t.co/eiIL3vZOxl",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/6D3A5JGTqD",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "Check Out these Resources for Home Brewing  http://t.co/zqfJJTcuoO",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Read the Amazing Nappy Brown  http://t.co/OpkUwr4ycK",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/9PHMk7HZk7",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "Read the History of John Lennon  http://t.co/EukXLVzLWq",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/u7LBGdIpdz",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/siD42jCpNF",
        "Read The History of the Beau Brummels  http://t.co/pc8cvK6EqO",
        "The kindness planned for tomorrow doesn't count for today.",
        "Read the History of Parliament  http://t.co/6GsTgMO5ZA",
        "Introduction to WordTracker SEO Tools http://t.co/5bILP60IOr",
        "Check out this gallery of the top 10 European beers!  http://t.co/D5RwKk6Ead",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/YbZAvpUPFW",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "A tax collector has what it takes to take what you got",
        "Finding the Right Fitness Gadgets  http://t.co/aCWRwToHn0",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/B8wIXMYiff",
        "It's hard to shake hands  with a clenched fist!",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Check Out this Biking Guide BMX Review  http://t.co/WRAnh1LFeE",
        "Overview of Social Bookmarking Sites  http://t.co/tuPiE71otD",
        "Tips for Using Facebook Pages for Your Business  http://t.co/qSWLL01E8i",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Read the History of Al Green  http://t.co/NArdvpuHPU",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/9PHMk7HZk7",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "It ain't over 'til it's over - Yogi Berra",
        "Beauty shop: where woman go to save face.",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/J5jDsXtzqb",
        "Great Introduction to Jay Ferguson  http://t.co/w8i9x6F84O",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Great Introduction to Kansas  http://t.co/aBdNh9d9r0",
        "Read About Tennis – The Sport of Kings  http://t.co/DDb09o0zuz",
        "Jammin Pet Hoodies for Your Little Furry Loved Ones :&gt;) http://t.co/6hAb5rKHja",
        "I need to be able to rock out.  - Bryan Adams",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Stevie Wonder  http://t.co/M11ZoXf4i7",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/sGvXEBbgWS",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/Yto0hURbj0",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/WZyDh1Wwff"
      ]
    }
  }
}