{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the Biography of Linda Ronstadt  http://t.co/Rd6k3UT3Aw",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/WMVOhjWU4s",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "Learn About the Music of Hot Chocolate  http://t.co/oWh1rVXRL9",
        "Learn About The Christian Faith  http://t.co/9uQBY7NLnk",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Choosing the Right Technology for Seniors  http://t.co/ZfUUTM2x13",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Before you take somebody's head off be sure you've used yours",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "You never stop earning when you do what you love. - Asha Tyson",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/mqj22dUcj6",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/BUHA3gWVJ1",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "I never wear the same shoe twice. - Dion Sanders",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/SOVEmI2Hs2",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/T6j1OwKrOt",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Very Cool iPhone 4 Review  http://t.co/AH4To753ny",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Read the History of Andy Gibb  http://t.co/9eOfNWBX7O",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/7gHHvLEoLr",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/Ne9pleKZAE",
        "When you find yourself in a hole, stop digging. - Will Rogers",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/nVSl2Na93I",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "Check Out the Major Shoe Retailers  http://t.co/wpjwN9wnv4",
        "Introduction to WordTracker SEO Tools http://t.co/G6jsZ22qQg",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Learn about the Bay Area city of Danville, California http://t.co/mh38CDU0N5",
        "Read the Biography of Ral Donner  http://t.co/DP276LAdqa",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "What Are the Different Types of Web Hosting?  http://t.co/CdfWumz3H6",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/uBN8IwGcRm",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "Read the Biography of Don Henley  http://t.co/UHwjxCa3AO",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/bZiLQUKFY4",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/a5yQ1XRTAc",
        "Read the History of B.B. King  http://t.co/A4HIhWIrSY",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/4s2lgpP7MZ",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/fujVvjB6sI",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/aHnmfhQP3Y",
        "In youth we learn in age, we understand.",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Check Out the History of Snow Beer  http://t.co/sbyVwhQjzs",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "I always wear size 14 boat shoes that are so old they could have been built by Noah. Jarod Kintz, Gosh, I probably shouldn't publish this",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/3aDOHNrmJc",
        "I went to college for four years. - Kim Kardashian",
        "Shoes make me happy. - Actress Lauren Conrad",
        "Read the History of LA Gear  http://t.co/GA8gJ43BAP",
        "Great Tips from Web Building Experts  http://t.co/TB3vgcfB2z",
        "Check out the top science fiction movies of all time!  http://t.co/9OX44OqSrH",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Great Introduction to Rufus  http://t.co/w7ytbUV12e",
        "Read the History of The Clash  http://t.co/JC4wcuZHto",
        "Read the Biography of Billy Joel  http://t.co/H93CI7F0WR",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/HJPqg5bQn6",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/R3XbrvBGta",
        "Great Introduction to Leif Garrett  http://t.co/xgVbcogvzo",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Learn About GPS Technology and Fitness Watches  http://t.co/hf2qzDMWGh",
        "The only way around is through. - Robert Frost",
        "Great Introduction to the Everly Brothers  http://t.co/pGD7LUBumF",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/maEEsMHvBC",
        "Greetings, programs! - Flynn, TRON",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Hilarious Zombie Family Car Stickers - http://t.co/Uhjfj68N3a",
        "Check Out these Cool Types of Garage Flooring  http://t.co/D3aU568iVO",
        "Great Overview of the X-Files  http://t.co/nSPkJ3HNcf",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/NgZ45J2tns",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/VqnLzmhgB1",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Excellence is to do a common thing in an uncommon way. - Booker T. Washington"
      ]
    }
  }
}