{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "✝️ Jesus Saves ✝️  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God… https://t.co/jlBKw9vG0U",
        "✝️ Jesus ✝️  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God #hope… https://t.co/za997YOqFp",
        "I am so grateful that when I was growing up my mom instilled in me who God and Jesus was. I will… https://t.co/XyuGEHiUMO",
        "Who is a blessing in your life?  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes… https://t.co/CcpTlyvann",
        "#ScreenSaver ✝️  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God #hope… https://t.co/4LR6psZ8Rk",
        "Do Good 💛  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God #hope #faith… https://t.co/qanEC3voFD",
        "When you take time with God and listen to His voice, He renews your strength and enables you to handle life.",
        "A happy heart 💚 https://t.co/NJzdgUTyUU",
        "Any #PrayerRequest needed? 🙏🙏♥️",
        "Patience is not the ability to wait, but how you act while you're waiting.",
        "@SavannahSoutas Me!!",
        "🙏🙏🙏🙏🙏 https://t.co/vUSQzpGWh0",
        "Great Quote 💛  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God #hope… https://t.co/yMURClthAR",
        "Don't forget to say your prayers.",
        "Don't forget to pray today, because God didn't forget to wake you up this morning.",
        "God gives different people different talents. Wherever He has you, He has you there for a purpose.",
        "Who is a blessing in your life?",
        "Blessing https://t.co/cf0REXny5p",
        "@just4dh :) Appreciate your mom!! Life is precious and you are so blessed to have your mom. I am sure she is the best. ❤️",
        "Hug your loved ones. Let them know what they mean to you. Life is short. 🙏",
        "Sending prayers your way!! Life can be challenging. God is always with you. What a blessing?! https://t.co/Nuz1MKtVCp",
        "In this life focus on making a difference in others lives.  @BibleQuote365\n#BibleQuote365 #quote… https://t.co/iur9MN34tl",
        "You two inspire my heart and soul. I am in tears thinking about what you and your family are… https://t.co/KJnQQbmTmB",
        "The latest The Bible Day Daily! https://t.co/MiHmRBHLHh Thanks to @KLFY @ministrymaker @borenbears #lymphoma #healthcare",
        "WATCH &amp; REFLECT on this video.  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes… https://t.co/geOXtlM211",
        "God  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God #hope #faith… https://t.co/pMpksrzBie",
        "I don't care if you are following me, follow Him.",
        "I pray you all had a great day. #love #peace #blessings I love you all and I pray for you daily. Please tweet me for a follow and we could DM. ❤️🙏",
        "Everyone, please let's pray for peace in this world. There are so many challenges that we are all dealing with. #PrayForPeace 🙏",
        "Each person you meet is Jesus in disguise. -Mother Teresa",
        "God loves you.  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God #hope… https://t.co/J6qmCztE5s",
        "Count your blessings.  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God… https://t.co/O4Lky9fo1s",
        "🙏🙏🙏🙏",
        "Greater love has no one than this, that one lay down his life for his friends. -John 15:13",
        "@ShelylStar Thank you I will check it out. Have a great day!!",
        "@queenieoliveros You are so blessed!! ♥️",
        "@just4dh You are so blessed! 💙💙",
        "@ad2aa I am praying for you and your sister. May God continue to watch over you and bring you peace. 🙏",
        "💙💙💙 https://t.co/Hsv2zxJRhU",
        "Self-restraint &amp; gentle speech are effective against stubborn opposition.",
        "Thank You God for another day on this earth. #blessed",
        "@KLOVERadio Thank you guys for always being so inspiring. You guys always help me during difficult times in my life. #blessings",
        "🙏🙏🙏 https://t.co/IYh0Fdf7NX",
        "💛 https://t.co/RI1UBYrsk6",
        "If you can donate to @KLOVERadio please donate what you can. 💛🙏",
        "💛 @KLOVERadio is so inspirational and uplifting 😊 Follow them and listen to Thur radio station.  💙🙏💙",
        "Thank you @KayaJones for helping others and spreading the word about peace and love. Please let me know how I can help. ♥️♥️❤️",
        "God loves you ♥️",
        "Have a blessed evening.",
        "I will be relying back to your responses in the morning. 💙💙💙",
        "Be happy in the moment, that's enough. Each moment is all we need, not more. -Mother Teresa",
        "@Brittney_Moses @AdrienCrutch @rnw1970 ❤️❤️ Thank you my friend!! I hope you had a great week and a peaceful weekend. Please let's keep in touch. 💛💛",
        "Who is a blessing in your life and why? ♥️",
        "@ShelylStar Please share your recipe with me. I am always looking for healthy recipes to cook. #health",
        "🙏🙏🙏🙏 https://t.co/ltczJnY8tq",
        "❤️❤️❤️❤️ https://t.co/Ura1bTBqs7",
        "Thank you for always posting such positive and uplifting post. Everyone please take a moment to follow her. ❤️ https://t.co/pQ0wNFbS7m",
        "@intuitionheals I am so grateful for my loved ones, God and my health. ♥️♥️",
        "Pray https://t.co/mJG0tO9HvN",
        "Good morning everyone. I hope you all have a blessed day!! 💛",
        "Thank you and God Bless 💙🙏 https://t.co/qwEKSlSsE6",
        "I 💙💙💙 this quote!!!  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God… https://t.co/UTyPZTkGae",
        "@Depoetic @KLOVERadio Thank you my friend!! As I find out more I will keep you informed. She is the woman who taught me about Jesus Christ. I am so grateful for her. I will DM soon so we could talk more. Thank you so much for your love and support. This means so much to me.",
        "Cast all your anxiety on him because he cares for you - 1 Peter 5:7",
        "@Depoetic @KLOVERadio Thank you so much for asking. She is doing about the same. I pray for her daily 🙏🙏",
        "❤️❤️❤️❤️❤️ https://t.co/cMuaFr1NVk",
        "When God is all you have, then all you have is all you need.",
        "God can restore.... https://t.co/4NT0WI6qNA",
        "Worrying is wasting energy on the things you can't control. Leave everything in God's hand. Think less, pray more.",
        "Always strive to encourage others. 💛   @BibleQuote365\n#BibleQuote365 #quote #positive #bible… https://t.co/BgE4FuQgge",
        "God &gt; My fears\nGod &gt; My insecurities\nGod &gt; My worry\nGod &gt; My everything",
        "When fear comes knocking at your door, you must answer it with faith. Nothing else is effective against it.",
        "The latest The Bible Day Daily! https://t.co/lQYjKkEo49 Thanks to @VulgateMedia @Lauren_Daigle @LiveMonologue #icymi #askwinnie",
        "Yes agree!! Please follow my account @BibleQuote365 for more inspiration. 💙🙏💛 https://t.co/J7pjkWWAVV",
        "Amen 💙 https://t.co/oBMMrGTDOx",
        "Where are you all from?  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love… https://t.co/vJFOFvphw5",
        "Do you listen to @KLOVERadio daily? If not you should. They are so uplifting and encouraging.  💙♥️🙏💛❤️",
        "Who is a blessing in your life? Tag or mention them.",
        "💙💛🙏 https://t.co/QiOeS41m9Y",
        "True...Only a true man who believes and knows God can handle this God loving woman. ♥️ https://t.co/uTWgh0Soe6",
        "❤️❤️❤️❤️❤️ https://t.co/UiPM9dishL",
        "When God is all you have, then all you have is all you need.",
        "Any #PrayerRequest needed? Tweet me 🙏",
        "Don't forget to follow on https://t.co/VehhQeETeR for more inspiration. Tweet me once you follow and I will follow back. 🙏",
        "Jesus died for you, knowing you might never love Him back. THAT is true love.",
        "Faith in God changes everything.",
        "Do everything in love. -1 Corinthians 16:14",
        "God let me accept the things I cant change, courage to change things I can &amp; the wisdom to know the difference.",
        "Faith is having a positive attitude about what you can do and not worrying at all about what you can't do.",
        "Be content with what you have, because God has said, \"Never will I leave you; never will I forsake you.\" -Hebrews 13:5",
        "Be Strong https://t.co/GVuiylBuUK",
        "You can't change what has already happened so choose to look ahead instead of behind you.",
        "Let your light shine before men in such a way that they may see your good works, and glorify your Father who is in heaven. -Matthew 5:16",
        "I hope you all had a blessed evening.",
        "Don't forget to pray daily. 🙏🙏🙏🙏 No matter your situation.",
        "God is great!",
        "Sometimes, our greatest strengths can be found while trusting God through our greatest obstacles.",
        "The latest The Bible Day Daily! https://t.co/15JhuH8h3X Thanks to @Beautylicious82 @PeopleFood #endcancer #breastcancer",
        "God is with you 24/7",
        "Don't forget to follow on https://t.co/VehhQeETeR for more inspiration. See you there 📸"
      ]
    }
  }
}