{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Biff11 Yeah would be amazing but can't see it happening.",
        "85 mins of pure 💩and Walters rescues us. Still in good shape in the group though.",
        "@action81 What times that at",
        "@oisinlangan @offtheball Good for the Gaa to get the publicity of a basketballer playing",
        "@Dougwhelan You forgot Maid in Manhattan https://t.co/pRqtAPcLIe",
        "RT @GregRajan: A truly winning headline in the Arizona Republic. Hope the psychic is OK. https://t.co/nAjgJhVNUy",
        "The referee is close to losing control of this Galway Mayo match. He needs halftime more than the players.",
        "@1gregoneill Good man thanks for that. 👍🏻",
        "Are there no alternative jerseys in the GAA? Mayo and Galway look too similar. https://t.co/zB33G1Ki9R",
        "@jadande It would be great for the side stories too. Tristan vs Bill. Bill Wennington is not the type of center to date a Kardashian.",
        "RT @iamjoonlee: this is the funniest thing that will happen at a sporting event this year https://t.co/f6Yq9lErin",
        "🙌🏻 https://t.co/y0PZBMsICQ",
        "Probably a fair assessment of the 3x3. We aren't likely to see NBA stars playing and the NBAs statement yesterday supported that. https://t.co/TNjRYw0H2b",
        "One of the Thunders former S&amp;C guys will be in Connacht now! From Durant and Westbrook to a very different body type. https://t.co/FRZsoAsh9X",
        "@WhyNotMeHoops And we have a better chance of putting together a competitive team too.",
        "Andorra showing tonight football sometimes comes down to who is the more Hungary team 🙈 https://t.co/4HtV77OzTz",
        "This take by Steve Kerr is so true and he would know. https://t.co/zYHb0nAfTt",
        "@WhyNotMeHoops @FIBA3x3 @Tokyo2020 @Olympics @olympicchannel Yep can't wait. Hopefully will give 3x3 a shot in the arm here too",
        "@Biff11 We played in Riga at the equivalent of the top of grafton street. It was a street festival type thing and was amazing",
        "@Biff11 The best teams are generally a couple of 6'6 lads who can shoot and are athletic. You have to be physical too",
        "The 3x3 bit that has the biggest potential is player retention at ages 16-22 when dropout is highest. It's a fun easy to play alternative.",
        "So don't assume you'll see 5 on 5 guys just make up a team and dominate although it could happen .",
        "One thing about the 3x3 announcement is that most top countries have full time 3x3 players and the sport is a bit different.",
        "@YvonneCooney Certainly the most physical.",
        "For anyone who doesn't know what 3x3 is like here's a taster: https://t.co/8gt2dikRJC #fromthestreetstotheOlympics",
        "Huge for basketball to have 3x3 added to the Olympics 💪🏻💪🏻 https://t.co/VC2s9PqlTD",
        "@irishwesty I found the tshirt recently it was 2008!",
        "@irishwesty Went to try play in the. Northside summer shoot out but it's not on again.",
        "This Dutch Politician's tweet sums up Theresa May's campaign perfectly #GeneralElection2017 #ge2017 https://t.co/OsxCBAarh9",
        "@Biff11 Did you get t'd up or ejected 😂 https://t.co/4f6ZpqLtCP",
        "I really didn't like LeBron for a few years but have to say he's completely changed that. An amazing player and his basketball mind is 💯 https://t.co/FkVrWm6eRe",
        "@HighNoonNeilo I'd say most people who have those are shite at basketball Neil",
        "Incredible stat. https://t.co/MhoayrsoZ1",
        "@DrTaraM Certainly a lot more practical in my day to day life!",
        "@Mcneilcann I've also been known to discuss the climates impact on the Mezzogiorno region when I run out of small talk at a party.",
        "The idea of starting my #LeavingCert again today is terrifying. Safe to I don't use much of what I learned in day to day life. https://t.co/hRkc4qtjMW",
        "😂👏🏻 https://t.co/MjYCUMW8pv",
        "Or maybe just maybe it's for non-footballing reasons. A team saying someone is too good to be on their team is ridiculous 🙄 https://t.co/IfWxIwjOAU",
        "@JBrophy2705  https://t.co/DOGpQnXsxZ",
        "@JBrophy2705 Holloway is an mma fighter McGregor will never cross over from boxing 🥊",
        "@GemmaPeat I hope you have a lovely day Gemma https://t.co/QDzKwTnpuu",
        "@GemmaPeat Some would say karma for your recent teacher posts. I wouldnt though. https://t.co/Z1CqBnpg17",
        "😍 Ronaldo. What a man.",
        "@Eamonng15 Without any of the good stuff from basketball.",
        "@Cbarron15 I'm not sure to be honest. Odd that it came out anyway, if it was just a Nike study. Lots of people wear them playing now anyway",
        "@JamesWeldon1 @BballIrl Perfect opportunity missed for a bank shot video James!",
        "@jackgilligan Yeah true.",
        "Bad news for so many basketballlers in this country! https://t.co/5eA6rpJXJC",
        "😂😂😂😂😂 https://t.co/bnLn4DxstS",
        "@lemachine  https://t.co/VfCKXr4DqI",
        "Have to admit that I don't really care about the Lions. I like the idea of the tradition but don't see the rest of why it's so great 🤷🏻‍♂️ https://t.co/NuBOxqBUuB",
        "Bold strategy Cotton let's see if it pays off... https://t.co/rdG4nWNqQy",
        "Best thing would be much faster and unlimited subs. Would lead to brilliant tactical decisions.",
        "Actually would be fascinated to see a backcourt violation in football. https://t.co/x26MREFYS2",
        "@rachvanderwal @UniFerrol Congratulations Rachel 💪🏻",
        "Klay scores 6 points and shoots less than 20% and the Warriors still win comfortably. Overall, least enjoyable #NBAPlayoffs in years.",
        "Looks interesting for #SportsBiz in Ireland. https://t.co/kud9JzOiHY",
        "Still shaking my head at the Notre Dame's philanthropic support numbers @SaraLiebscher explained yesterday. Amazing system of support. https://t.co/3nM8CZjoNP",
        "Regardless of his ability LeBron is an amazing ambassador for the #nba https://t.co/FhN6kc1E9J",
        "@julianfleming  https://t.co/TRtnc2JQnx",
        "😎 https://t.co/dtsj9BfxXe",
        "Oh god 🙈. Primary schools sport at its worst. https://t.co/oVnQsBnj5p",
        "@darraghdoyle @CollieWoods  https://t.co/ZBgcEx2d7G",
        "Will the streak continue in the #NBAFinals2017? https://t.co/rXHYqylT37",
        "Great to have @StrandTravel on board as a new partner. They'll be a huge asset to our international teams travelling each summer. https://t.co/SNidqlrG8j",
        "Exciting time to get involved in basketball. Come join the team. 💪🏻 https://t.co/5l10Lb7tJR",
        "This Connacht final has been incredibly poor and hard to watch. https://t.co/esgtjJ5oH2",
        "👀👀👀 https://t.co/NscYXlVaha",
        "@MaryMcGuire7 @zoezieposie  https://t.co/QPd8ar8nVr",
        "Genius work by the @Panthers social media manager! https://t.co/XI3xvA9L4X",
        "@JBrophy2705 Like that move a lot.",
        "@kevmeany  https://t.co/aAzqd5Bmw5",
        "What character from Kilkenny. Hurling is just amazing.",
        "That next Knicks championship can't be far away..... 😂😂😂😂😂 https://t.co/VLKfVEsqSy",
        "Good luck @colemanmaeve &amp; @emerology tonight as the Irish u20s kick off their Euros. Busy summer ahead for all the Irish underage teams.",
        "@niamhd07 @spud23 Hard luck @niamhd07 @grainne_dwyer @ClaireRockall",
        "Great to see Claire up there. Basketball has a new crop of young stars about to be discovered. https://t.co/l5jp9TsS0x",
        "@McCarthyMick @AerLingus  https://t.co/GWr6bOdOwu",
        "Some shower on the @eirsport coverage ☔️☔️☔️ https://t.co/aSL2d3HTm7",
        "🤔 fun team for him to try with. He can get minutes and has two great pick and roll options to work with. https://t.co/6ot6Tj8lno",
        "@kevmeany amazing. Even if there was no defense that would be hard to do.",
        "The top 2 plays on this Top 20 are crazy. Still dont think he should go to the NBA though: https://t.co/yg51X0aVJV",
        "Agree with this point for the #nbadraft in particular. It was ruined by #NBATwitter announcing picks early. https://t.co/SP3GdU7jj1",
        "@steveohrourke I google \"google\" at least twice a day",
        "@bbstats Maybe the teams considering him are aware they'll be playing lots of garbage time?",
        "@emerology @BballIrl  https://t.co/xkG9tFcoAI",
        "Great to be in Belfast today to support the @BelfastClassic. Should be a great event in December and hopefully in the coming years too. https://t.co/hQ4ojuVKAS",
        "RIP to the Grit n Grind era. Would love to see a fresh start in the east for Mike Conley or Marc Gasol. #NBAFreeAgency https://t.co/XJpZeZDFSR",
        "Nothing says #4thofjuly quite like Joey Chestnut stuffing his face with hotdogs. https://t.co/sCkXR2he9T",
        "RT @BballIrl: WATCH: Dublin is the place to be in exactly one month's time for the #FIBAU18EUROPE Women's Championship Div B https://t.co/3…",
        "@brianmcd87 Life's a beach",
        "Peak politician move! https://t.co/pRTf0AOxJ2",
        "@niallmeany it did. They were up 5.",
        "Great preparation for later this summer 💪🏻 https://t.co/fZUilb1aEi",
        "The President of the United States of America..... https://t.co/Ci9aj8hPAx",
        "RT @Mimi_Clarke: Super performance from the 18W today! Get down to the Arena tomorrow at 4pm + give them the support they deserve 🏀☘️ https…",
        "@MistahWoodhouse @darrenrovell Same with Texas.",
        "@darrenrovell Who has the highest take home pay after tax?",
        "@JBrophy2705 Don't think they have picks though so they'd be doing nothing for a while.",
        "@PTHosford @steveohrourke NFL players also have less bargaining power because they are so easily replaceable and there's no competition"
      ]
    }
  }
}