{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "History of Mojang - The makers of Minecraft - http://t.co/BG7WPfRY0R",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/xXTenOsCDh",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Read the History of Andy Kim  http://t.co/WiAYH7fI7J",
        "Read the History Of The Hollywood Sign  http://t.co/0oIPCAEBVN",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/K7o9kIralV",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/XXgjq5htAR",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/bU3fDzCfX6",
        "Finding a way to live a simple life is today's complicated problem!",
        "Read the Biography of Rufus Thomas  http://t.co/4f6omvUTNf",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/MBtBMzn7KF",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/s3SvlXisUt",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/KwlFPQVy1x",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/gU6NBUhtJD",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "The trouble these days is there's no arrest for the wicked",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "So Who Is SpaceX?  http://t.co/vXhsbz8MQB",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/0AQADkFqxk",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "Great Tips from Web Building Experts  http://t.co/BmSLp7DLZE",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "You may delay, but time will not. - Benjamin Franklin",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "Great Introduction to Kansas  http://t.co/nPfOJwOZ5n",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/of1bMGDfJk",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "You must remain focused on your journey to greatness. - Les Brown",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/2scwxPGXS0",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/RDoTKaY71G",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/cYSmI6uAWU",
        "Read The History of the Beau Brummels  http://t.co/O3nfWeuimf",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/5vs55eGl4S",
        "Assisted Living - Some Things to Consider  http://t.co/zVDZSb9gCQ",
        "Read the History of John Lennon  http://t.co/HM9aEPpggI",
        "His timing is perfect, so is his two-timing.",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Read the History of The Clash  http://t.co/V8tMnQU3DN",
        "Read the Biography of Bonnie Lou  http://t.co/uhyW0sEtt6",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/Ij3se4MLTX",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Read the History of the Stylistics  http://t.co/42ymfwmWBP",
        "If you think about it... Mistakes are just small steps to perfection...",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/skxQvsUSAP",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "Read the History of the Carpenters  http://t.co/EBgGb65vGO",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Check out these awesome burgers and beer t-shirts &amp; gear - get something for the beer &amp; beer lovers in your life!  http://t.co/ALsGgD5S0P",
        "Learn About the Music of Hot Chocolate  http://t.co/ZSxClCbpPB",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/YfUGvONQWN",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/FaT7pzhQSQ",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Helpful Tips for Web Marketing  http://t.co/bHgMIKQ41c",
        "It's a great day to play two!  - Ernie Banks",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/QoOMSKzzyc",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/ijVZHzTem2",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Learn About Christianity as a Profession  http://t.co/4bLH07qzLR",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/OsaJ5k3oBw",
        "Life started getting good when I started making money. Balthazar Getty",
        "For the parents of a Little Leaguer, a baseball game is simply a nervous breakdown into innings. - Earl Wilson",
        "Check out these alternatives to traditional beef hamburgers!  http://t.co/Qh2wLPN9HU",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Read the Fascinating History of American Hamburgers  http://t.co/KoFwa5G6tK",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Overview of Social Bookmarking Sites  http://t.co/XTmF7MRoAO"
      ]
    }
  }
}