{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @corcra: weird to think you can just launch whatever trash you want into space",
        "RT @ieatkillerbees: We live in a society where many people live on the street in need of food, shelter, and medical care and also where a r…",
        "RT @kylegriffin1: In an exclusive interview with NBC News, Jeanette Manfra, the head of cybersecurity at the Department of Homeland Securit…",
        "RT @IanColdwater: https://t.co/7uJioq1P2n",
        "RT @mhellstern: Tickets are now available for Toronto's most awesome civic hackathon #CodeAcross, happening March 3 &amp; hosted by @torontolib…",
        "@jalbertbowdenii Less \"conflicts of interest\" and more \"company store\".",
        "@leahbannon 90s internet slang; I remember it going back to the IRC days. Outgrowth of repetition-as-emphasis which was a common thing then, doubling and tripling were used a lot: https://t.co/IzLlq9mqqQ",
        "I'm very excited to see that the San Francisco Digital Service is hiring!!! https://t.co/lAhSgn5Mvp So wonderful that cities are building their own DS teams!!! https://t.co/JquJcjjZh1",
        "@tjl but this was the NoMA Harris Teeter, not Safeway!",
        "@tjl Still in stock! https://t.co/0uMRQMIv0Q",
        "@BellsBrewery Thanks friends - 20 miles in DC is a 90 minute drive. I'll keep my eyes open though!",
        "@JoshData @DCOPENGOV Clearly they need to open an Accountability Office Accountability Office.",
        "RT @d0tslash: /me looks sideways at his Apple Watch... \"police obtained a search warrant for his pacemaker data, which includes information…",
        "RT @svthmc: Tonight at @CodeforDC, 🌃🌆 come design the Metro map of your dreams!🌌🌉\n\nI'll be there walking folks through how to use https://t…",
        "@waldojaquith High-level GS-15s don't get comp time *at all*. They simply lose any extra time forever.",
        "RT @amandakhurley: Not hard to see the appeal of a windfall when the traditional economy offers fewer &amp; fewer sure rewards. https://t.co/MA…",
        "RT @firebethfox: \"3 planks: national data &amp; digital infrastructure policy; self-regulation of software engineers; &amp; procurement reform for…",
        "RT @DaveToeg: Amazing presentation @yowcivictech by @RobotGrrl showcasing how 3D printed robots can help clean up our shorelines! Check out…",
        "RT @corizarek: Looking forward to talking open gov with my DC friends and colleagues tonight. You don't have to be a FOIA nerd to appreciat…",
        "It's been a rough week already... (via @PDLComics ) https://t.co/iJSUGwdcIh",
        "RT @GJordanDetamore: I’m reading “The User Experience Team of One” (by @leahbuley) for ideas on how governments with limited capacity can s…",
        "RT @elle_mccann: Accountability is a form of care. Correction is an expression of love. You don't call people to their higher selves if you…",
        "RT @GJordanDetamore: Re: #OpenData: \"Don’t build a portal or set up a server when all that you need is a simple download page\" —@tmcw 💯💥 YE…",
        "@waldojaquith Wow, he's already funded! https://t.co/qcD3FWz0pn",
        "RT @yesbutmarshall: https://t.co/SCvKQvcOTn",
        "@leahbannon Youths today, no respect for the classics. https://t.co/ejwqypPvd6",
        "RT @BretFisher: Often teams implementing #docker for the first time do to much. They want docker *and* #microservices *and* #orchestration.…",
        "RT @anatolep: A warm welcome to @aaronsnow, our first CEO @CDS_GC. Bienvenue, Aaron! Couldn’t be more excited for your arrival. #GCdigital…",
        "@sglassmeyer Somebody finally figured out what to do with all the broken cookies on the assembly line... 😒",
        "RT @Wikisteff: The advice to use a new face with every firm is just good #infosec. /c @Asher_Wolf https://t.co/37ODjBrITh",
        "@dataKateR @rachel_shorey Ooh are these slides shared anywhere? Have to forward this to the entire gov't.",
        "Just experienced my first @wmata offload due to door failure; does this make me an official DC resident? #back2ugh",
        "RT @waldojaquith: @MalloryNoePayne Mobile apps are almost always a mistake. They’re expensive, platform-specific, and difficult to maintain…",
        "RT @hmft_xyz: If you are good at Zelda: Breath of the Wild you should come work with me in government because more than half my day is chas…",
        "RT @elle_mccann: This and you can also sub \"political\" for \"social\" https://t.co/kxBhq1xoHX",
        "RT @nwi: Say farewell to archaic words, male-only references in Indiana's laws: https://t.co/HHLvNIqLEo https://t.co/AQiGAkGc9T",
        "RT @JimLangevin: Glad to see @DHSgov @nppd_krebs publicly posting binding operational directives, which help improve government #cybersecur…",
        "RT @EmDohh: Blue Button 2.0 launched today at #HIMSS18 - hours later we hear from @USDS at #API User Group Meetup at  @agencyCHIEF #HIT #Ap…",
        "RT @MattLira: “It is not up to you to complete the work, but neither are you free to desist from it” // Wise words.",
        "RT @SunFoundation: Today, we are proud to announce that @krmaher &amp; @zoe_reiter have joined the board of the Sunlight Foundation. https://t.…",
        "RT @navinvembar: Nope nope nope. There is no “just an engineer,” there is no ignoring of context and implication. Especially in a new, deep…",
        "@waldojaquith TMNT was the first movie I ever had to wait in line for over an hour to get tickets to see. This was at the Greenbrier Twin before it closed.",
        "@MattBailey0 I am feels-ing with my dollars.",
        "RT @cottinstef: Court Order Blocks Access to Project Gutenberg in Germany https://t.co/bHugghZg0F",
        "@sidhubaba What handbag will you buy for *your* roomba?",
        "@internetrebecca That fn key https://t.co/wfgSAcEVv7",
        "RT @dpatil: Nailed it https://t.co/Q1x5InP0Oe",
        "RT @mheadd: The great innovation of ride sharing companies is that they’ve figured out a way to be hailed as “geniuses” for leveraging a bu…",
        "Goggles for dogs are called \"Doggles\".  Happy friday.",
        "@tjl @waldojaquith And jetpacks are viable because of lower gravity",
        "RT @krues8dr: thoughtleadership &lt; actual leadership",
        "thoughtleadership &lt; actual leadership",
        "RT @gboone42: Here’s another one for developers! https://t.co/J6jfhi1QqE",
        "RT @gboone42: Looking for a new job? Coming up on the end of a 4 year fellowship and want to keep working on meaningful infrastructure proj…",
        "RT @hootbot: One year ago today we lost my amazing friend to domestic violence. She asked me to review the proposal for this talk as if I h…",
        "@J_Quag Thank you for your service!",
        "RT @J_Quag: Wednesday is my last day with the VA. It was great working there for 8 years. Maybe I will be there again soon. But if not, wor…",
        "@IKEAUSA is great for many things, but do *not* buy their frying pans. The handles are not metal all the way through, just an inch and the rest is plastic. I just lost my entire dinner to the cheap construction falling apart. 😒",
        "RT @mpesce: Incorrect: The biggest risk in technology is that we build things that hurt the people who use them. https://t.co/hj8IUaSODO",
        "RT @DeAnnaBurghart: Age in 1776: \nMarquis de Lafayette, 18\nJames Monroe, 18\nHenry Lee III, 20\nAaron Burr, 20\nNathan Hale, 21\nAlexander Hami…",
        "RT @MalwareJake: Dear web developers,\nThe answer is zero. Zero. Get it through your thick skulls. Zero is the number of times anyone has EV…",
        "RT @jalbertbowdenii: we also need more archives. i love @waybackmachine but it can’t be sole source for all www.\nstate library wayback mach…",
        "RT @jalbertbowdenii: backing up every link in a web archive should be rolled into your production plans by now.\n2012 tidewater flood pdf ha…",
        "The walls of my new apt are paper-thin and I'm watching Harry Potter. The neighbor downstairs just came in and I very clearly heard him whisper \"Alohomora\" as he walked into his door.",
        "RT @medialab: Extending intelligence: @joi’s @ACLU op-ed calls for a democratic approach to governing #AI design https://t.co/hFXxcAesre",
        "RT @mimbsy: In a way, we’re all Lord Voldemort, creating little Horcruxes out of our smartphones.",
        "RT @michellethong: If you're trying to make government work better, this post is for you: https://t.co/fyjp3Vhj77",
        "RT @arihersh: Curious what technology will power legislative drafting into the future? Check out @grantcv1's post on LegisoPro Sunrise from…",
        "RT @seantubbs: I still lament the demise of Google Reader. https://t.co/L1iMyPBWfH",
        "RT @RobbieTheGeek: Such a great organization, cool new roles for local community leaders! https://t.co/s3Bb3webwo",
        "RT @fileunderjeff: Hi! I'm looking to hire a bilingual design thinking facilitator in Houston for a project. Interested? Know someone?",
        "RT @techdirt: Court Says PACER System Is Illegally Using Fees https://t.co/ZVX8ixnEp0",
        "RT @SunlightCities: \"Public Policy for Public Data\" has everything you need to start creating an #opendata policy for your city. https://t.…",
        "@mbgerring All the Influence Explorer stuff is here: https://t.co/Td9FTUeLWj I'm not sure what else I can do to help if it wasn't adopted.",
        "@mbgerring All of the projects are up on https://t.co/om07UOSEJK Is there something in particular that you're looking for?",
        "@waldojaquith And you wonder why you're sick all the time...?",
        "RT @Wikisteff: \"Let's wall off the garden\", says professional designer already safe in their career.\nYou're going to be seeing a lot more o…",
        "RT @jeremybowers: If you’ve got some free time this weekend, consider applying to work with me, @rachel_shorey and @sarambsimon on the midt…",
        "RT @bitfield: “It feels good to be part of a community where people treat each other with respect. So to control our behavior online, we mu…",
        "RT @MattBailey0: I work in government innovation, which makes me a professional retro-futurist.",
        "@internetrebecca That Japanese game where you roll up all the stuff? ;) https://t.co/0iaIkfA30i",
        "RT @hudsonhollister: The President's Management Agenda, released last week by the @WhiteHouse, distinguishes data and systems as two \"drive…",
        "RT @TheSweetKat: I am the very model of a modern SecOps analyst\nMy finely tuned alerts light up my infinite Slack channel list\nI deal in ma…",
        "RT @thomkearney: Have to ask. Does government need a business model? https://t.co/Q8ltVuCgHj",
        "RT @MithulaNaik: 💯👇🏾 https://t.co/sjiP5su105",
        "RT @APompliano: The smartest people I know:\n\n1. Admit they know very little\n2. Constantly seek more info\n3. Encourage intellectual debate\n4…",
        "RT @heathermg: If you’re traveling to DC today, don’t throw away your Metro card when you leave! Mail it to @miriamskitchen (preferably w/a…",
        "RT @danxoneil: This is an allegory inside a parable. https://t.co/rwS5PuMRKU",
        "RT @EStreetCinema: A young princess’ love for all living things leads her into terrible danger in #Nausicaa which plays this weekend as par…",
        "RT @prophethusband: 20-something in 1958: why it sure is swell that even tho i never finished high school my job at the factory allows me t…",
        "RT @hondanhon: For some of the hardest, most important problems in the world, you don’t find the people who can fix them. \n\nYou become the…",
        "@waldojaquith Give a nearby zip that works. USPS can sort it out no problem.",
        "RT @corizarek: Know any crusaders for the open Internet? Encourage them to apply for the 2018 @mozilla fellowship! Our fellows work on open…",
        "RT @rightsduff: Malarkey from my home state. Fellow Kentuckians - this is a fight worth fighting.  A record is public b/c an official has b…",
        "RT @random_walker: Tech buzzwords explained:\nAI—regression\nBig data—data\nBlockchain—database\nAlgorithm—automated decision-making\nCloud—Inte…",
        "RT @sglassmeyer: This, but for #legaltech and VC funding. https://t.co/2n4mqHegkS",
        "RT @legalese: hey guys, we just noticed the @docracy EOL notice – we're sad to see the news! We're believers in the\"Github for Law\" concept…",
        "@waldojaquith _sighs dramatically_  His catchphrase is, \"you're fired.\"",
        "RT @USDS: The https://t.co/pBsfvyRkdy team celebrates a major milestone of 3 million users 🔐🎉 @18F https://t.co/uJTv0PRmTU",
        "@stvnrlly Sad to hear you've been demoted from your Slack-position."
      ]
    }
  }
}