{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#Millennials: in your early 20s &amp; unsure about investing? Here are some great #tips. I can help with the rest. https://t.co/2hGFtBbVbr",
        "I don't think @hsr is actually going to want to send this to the team!! https://t.co/7MNtM4LU2b",
        "What?!! Today is #NationalRunningDay! Get moving, folks... will have to squeeze in a 5 k this pm. via @thebulletca: https://t.co/jKeoPbmeRw",
        "Still reflecting on the thoughtful presenters last night @UKS_Hamilton #WomenandtheCity event. Thx to all who organized &amp; participated. https://t.co/JXEJbeqfLh",
        "I thought this was a good reminder as we head into summer/cottage season and set our blogs/out of office/and other m…https://t.co/rjvZOepJiJ",
        "Here are 10 traits of financially resilient people. How many can you relate to? #finances https://t.co/8kiAITF5Kl",
        "@__Ronin @debbrownsimon @MGreenWard3 @Stinson_HamOnt @Hey_BenB @SurpriseHammer is the group behind several amazing Stinson interventions: the stop signs and fireflies in the night on the rail trail!",
        "RT @100in1DayHam: Amazing job once again by @SurpriseHammer on the #HamOnt rail trail w Fireflies At Night - check it out before 11pm!!! ht…",
        "@JasonFarrHamOnt @sduvall07 If I knew you were going to be here Cllr Farr I would have arranged a coffee while I'm in town too! Hamilton comes to Ottawa!",
        "@TylerOwie @MomentumHamONT @rebeccakallsen @momentummarkk @CPFanning @kplachecki @macban73 @crspear @BFIT_911 Great goal! Exercise is so vital to health!",
        "❤️ that I'm mtg prospects in another city &amp; using my presto card! ❤️ being in Ottawa, ❤️ that transit in our province is getting connected!",
        "We're all buying it for the last few chapters that we haven't heard yet!!  😄 https://t.co/UzULqkXeTT",
        "RT @theowenreeves: Picture perfect day in lettuce world. Unlike the crazy hot weather last June, these little… https://t.co/FSLErSJqgO",
        "RT @theCanadaParty: Misleading sentence of the day brought to you by the @nytimes. https://t.co/lG3nRevJvB",
        "Great blog post to simplify something I'm often asked about: what happens if i die without a will? @GeorgeStreetLaw https://t.co/EuvFubNNzF",
        "Camp was so important to me. Happy to support Canoe Heads for Kids w/ @Amici_Charity to send deserving kids to camp https://t.co/i5CQGOyZgl",
        "Really took a pause over this article this morning. \"If you simply focus on tasks, you’ll stay in a reactionary mode…https://t.co/kLIt2G67aP",
        "#IWalkBecause I know every woman, no matter income/education, could find herself needing the services @YWCA_Hamilton https://t.co/OFAP8KdMcf",
        "@YWCA_Hamilton Gladly :)",
        "Great advice from @alisonmortgage on what \"Conditional on financing\" means: https://t.co/LuHGXOtlpw",
        "Slightly inappropriate bike name? Started my day with a 😂! Thanks to the Hamiltonian who came up with this @SoBiHamilton name! https://t.co/mN1StbKcj3",
        "So impressed by the @YWCA_Hamilton and their work. Would you consider sponsoring me in Walk a Mile in Her Shoes?\n https://t.co/4dHxL7BmA3",
        "Day of Action #2. #positivepolitics https://t.co/qWEVDURYx5",
        "Starting the countdown to @Gladwell season 2 of #RevisionistHistory... June 15 T-20. https://t.co/I9lhYv3PD8",
        "Travel plans coming up? Great ideas on how to create a vacation budget.\n https://t.co/tgbF8weKBp",
        "RT @F55F: Is mortgage insurance the best way to protect your home? There are other options. https://t.co/VI0jyZZSqc https://t.co/TRfy1gd2Sd",
        "@alisonmortgage @EMcMahonMPP @YEPHamilton @Annedreeuh @TylerOwie @petevandyk @PatelWealth_NBF @FredaVanopoulos @jjarusauskas The most interesting thing was a room full of millennials, people took a photo or 2 but then I looked around and no one was on their phone!!",
        "\"Lamarre said Murphy did not have life insurance.\" So sad! Term insurance more affordable than you think &amp; more valuable than you imagine!",
        "Happy birthday 🎉 @GOtransit . Best way to arrive in #the6ix! https://t.co/w0HpCd2E4K",
        "RT @ColeAe2015: Part B... 🤓💁🏽🌎👜💻💰⏰🔑📚📖📗 https://t.co/25tELL6IZY",
        "@__Ronin Seriously! I put away my winter coat yesterday but think I need it again now!!",
        "I try to think she feels the same about me, but I know it's not nearly the same! Waiting for… https://t.co/j944O6CkVu",
        "RT @lifehappens: Life insurance can cause financial burdens for families on top of their grieving. https://t.co/62xJzsKwNo",
        "cleaning way easier with a podcast. Fan of @ThisAmerLife but missed ep 612. Thx to @mattgallowaycbc intvu w/ @iraglass for reco. Beautiful!",
        "@stefsoliman Seriously! In 3 days from over 30 to just above freezing this morning!!! Hopefully not a sign of the summer!",
        "I'm switching out my winter clothes for the summer wardrobe, yet had to wear a winter coat to walk the dog this morning... too soon??",
        "Pretty sure im known as the crazy laughing lady for walking the dog while listening to @crookedmedia podcasts. @jonlovett come record in 🇨🇦!",
        "@WineCountryOnt Long Weekend Cabernet and Fireside Ref from Fielding Estates seemed like good long weekend wines to pick up!!",
        "@GOtransit @BobBratina Of course! I love that he was taking @gotransit!!!",
        "@JasonFarrHamOnt @Stinson_HamOnt Thanks @JasonFarrHamOnt for the update and all the staff @cityofhamilton thanks for working on repairing the damage from the recent rains!",
        "Pretty sure @BobBratina is sitting a row ahead on the @GOtransit bus to Hamilton. You know you're a political nerd when you ID backbenchers!",
        "@karinagould @BuffaloBisons Oh man! So jealous! I was a pitcher back in my ball playing days!",
        "Spring cleaning isn't just a time for cleaning up your house; it's also a great time to clean up your finances. Here are some #tips. https://t.co/qSkuzrvFRF",
        "Thanks! Very excited to go to the YEP meeting next week! https://t.co/b6EqOgyBZN",
        "RT @comotiongroup: Sadly, last week @CoMotion302 was politically/mistakenly vandalized, click through for our official response #HamOnt htt…",
        "@TylerOwie @MomentumHamONT Fantastic! No excuses now!",
        "@alisonmortgage @HamFempreneurs @comotiononking @Annedreeuh @KrystaBoyer @TheGeneratorCa @MaryFProperties @MarleyTufts @NicheforDesign So bummed I missed it:( glad it was inspiring!!",
        "@arkellsmusic @mattgallowaycbc You know you've made it when @mattgallowaycbc retweets you! Congrats Max!",
        "RT @TabathaSouthey: True. And a lot of Indigenous men had to become enfranchised before they could enlist to fight in World War II. They co…",
        "@LauraClementson And then suddenly... Rain! I had not seen that in the forecast at 7 am!",
        "I'm assuming you'll be there @stiefhaus ? https://t.co/fpuKwqOOr8",
        "Great set @wearewhitehorse last night @Centre_Francais #FrancoFest! Superbe fin à une belle journée. P.s. Happy anniversary Luc &amp; Melissa! https://t.co/nfZA0ftM5V",
        "Went back and forth from Gage and FrancoFest for the dog today between volunteer shifts. Final re... https://t.co/FF99H7Li1H #Gr8HamOnt",
        "Can I help you understand when/how rising interest rates will affect your real estate or financial investments? https://t.co/qIr2z3vAs5",
        "#FrancoFest in full swing at Gage Park. Bonne fête du Saint Jean! https://t.co/PBWcsc2lgS",
        "Monday we talked #Investing in your 20s, Wednesday in your 30s, now for your 40s- these are your prime #savings yrs! https://t.co/z93nLHGHoD",
        "So unbelievably proud of @theowenreeves and this project of setting up this farm! The delicious appetizer is love that you're tasting! https://t.co/sm4jPObryS",
        "RT @radiusdining: How gorgeous is our Feature App? First harvest salad of Boston &amp; red leaf lettuces and baby spinach, torched feta &amp; white…",
        "🏃‍♀️ &amp; @GOtransit 2 of my faves! How I and other commuters try and make the time useful! https://t.co/K8KKMtO1w6 via @torontostar",
        "@MaryFProperties @KrystaBoyer @alisonmortgage Thanks for inviting me! Glad to know about a new gallery too!",
        "The watering was great on this if I do say so!!! 😉 https://t.co/ltxHoNgcS9",
        "Best advice ex-@google employee  has for people in their 20s. Remarkably simple... https://t.co/zJCOyz3Rl3 via @BI_Careers",
        "Just look at that presentation! The Chefs garden @radiusdining in #HamOnt. We enjoyed the patio last night on the longest day of the year! https://t.co/CvmS6b3Kt3",
        "RT @PeopleofHamOnt: Yesterday's #WAMHamilton raised $100,000 for @YWCA_Hamilton! 👠 Way to go #HamOnt! Let's keep raising awareness and spre…",
        "RT @SoBiHamilton: Want to earn free riding credits? Help us and model for bike share photos we are taking in #HamOnt. Email help@sobihamilt…",
        "A big worry for my clients in their 30s. How to save with so many competing priorities? #tips to help you #invest https://t.co/L2VLMj9lOg",
        "RT @pthomeandgarden: #GIVEAWAY everything you need to have a great gardening Canada Day Weekend! https://t.co/X62d7docZC #gardening #Canada…",
        "The horses and @HamiltonPolice won the spirit award @YWCA_Hamilton today! Their hoofs were pretty fancy! #WAMHamilton https://t.co/so1yifEazz",
        "The horses won the spirit award for their red hoofs! The photographers (last photo) won for most… https://t.co/Jj8XhzqNx5",
        "Walking a mile in her shoes for @YWCA_Hamilton with @amtennier . Still time to donate. Pinned tweet in profile! Thanks for the donations! https://t.co/A6zVHvcJ8c",
        "RT @amtennier: A few hours before @being_margaret &amp; I Walk a Mile in Her Shoes. Only $100 from our goal! Pls donate! #WAMHamilton  https://…",
        "I was chatting w/ retirees who said they want ppl in their 20s to know this: It’s never too early to start planning! https://t.co/jQBgrGO4t3",
        "RT @theowenreeves: Oh baby, first trip out to the brand new @westavenuecider tasting room this aft. Sooo excellent.… https://t.co/Ypp5kDIjGm",
        "Turn on the radio and it's my friend @karinagould talking to @CBCTheHouse ! Cyber security and elections - very Important!",
        "I'm just going to leave this here for you @jessicap324 https://t.co/gRmaO1jZRu https://t.co/pR6eQ1eMxB",
        "@MurphySimply could I bother you for some of your photos for the Stinzine and to share with Premier Tech? Thanks!",
        "@alisonmortgage Just as \"Owen Reeves Wife\" but when you actually search, I don't come up. I'm just going to have to make my SEO tags #OwenReevesWife",
        "I spend a good amount of time weekly planning my own social media strategy. Clearly there's an SEO answer here... not what I was thinking 🤔 https://t.co/agwySUQJx9",
        "@sarahsahagian I saw the \"clarification\" on Twitter and I was totally oblivious! No idea this was a big deal for people to get upset about!",
        "Welcome @LauraClementson - hope to meet you one day! I too have a thing for news, running 🏃‍♀️, and dogs 🐶! https://t.co/q6fqzVSPF2",
        "Thanks to @YEPHamilton for organizing and to @Nortoninhamont for indulging my soapbox of citizens! https://t.co/xZQzGZwOE1",
        "#TBT to me and my dad. So naturally throwing back to a post about lessons my dad taught me about money. #fathersday\nhttps://t.co/ZKfeAj8vmB https://t.co/KTJJoVB2na",
        "This is my dad's focus.  Today and he shared the rewards from clients giving to charity. Tax breaks are nice too! https://t.co/ox0vwjmBlA",
        "RT @MackenzieInvest: The #fed raised rates for the 2nd time this year. Read Todd Mattina's EXCLUSIVE overview on the announcement &amp; what th…",
        "@TsarKasim Super impressed! Well done!",
        "What have you done with your return (or to prepare for a better tax year this year?) https://t.co/cbnBqCqGfs",
        "RT @BartonStEvent: Hey #HamOnt! Here's our official list of artists and performers for the #BartonVillageFestival happening in 10 days! htt…",
        "@MikeWoodsF55F @jenniferkhorner @StephenMalo @jasonpmcmahon @Anjalif55f @EmilyGroves1 @BellmanJanis @MMaslowskiMBA I guess Stu was taking the picture??",
        "@__Ronin @JasonThorne_RPP Market square! The River Walk! Shadyside, the strip district, Kennywood for a good old fashioned amusement park, station square...",
        "It's a week away! Please consider sponsoring @amtennier and Me to Walk a Mile in her 👠 ! Thanks so much! https://t.co/gi4kI6H6To",
        "Love it! Hey @JasonThorne_RPP think this could be considered in Hamilton? https://t.co/4qAlohe7Aw",
        "@tomflood1 I didn't know there was a season 3! Ah! Must go find (or see if PVR was still set for new episodes!). Thanks for alerting me!!",
        "@tomflood1 Is there a new season??",
        "@greg_tedesco I think you can call and ask for your street to be checked. Some of my neighbours who didn't get a 🥇 were going to call for a recount!!",
        "Of course! A woman's perspective and approach is invaluable.\n\nhttps://t.co/yuCVIHoO0q",
        "@greg_tedesco Was SO excited to get mine! I told everyone for a wk I won a 🥇 in recycling! Now, it's my reply when ppl mock me for my attn to sorting!",
        "Congrats grads! The possibilities with a humanities degree are endless!! https://t.co/pTR7Ivu4wT",
        "Thanks @pthomeandgarden for the @promixgardening and #BioMax donation to help our gardeners with top-quality soil for growing veggies! https://t.co/xor4jfUma6",
        "I just made my *educated* picks in TSN Fantasy Golf. Have you picked yet? https://t.co/VDp3v0X7Wz #TSNFantasyGolf via @TSNGolf",
        "This is interesting. A financial advisor adds value as we can help you be disciplined in the solution right for you. https://t.co/rOuY4BCP8Z"
      ]
    }
  }
}