{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What drugs do you do — None I'm a good girl would never touch that stuff Xxxxxxx https://t.co/7yKIGGlQYM",
        "You doing well friend — I'm doing amazing thank u https://t.co/pWfFSRLYx5",
        "Update: only drink left in the house is some lucozade sport with md in it. I'm actually contemplating it",
        "Aw fml I actually hate getting into bed after Sam's been staying in mine cos it just smells like him like I am so lonely rn",
        "@GhostlySpells That's my man showing his true daddy side",
        "\"If I was your da, I'd still fuck you\" best compliment ever thanks Sam",
        "RT @sugarfoot34: *using Ouija board*\n\n\"hello, is there anyone there\"\n\n*Y*\n\n*O*\n\n*U*\n\n*U*\n\n*U*\n\n*U*\n\n\"ah damnit this is a Soulja board*",
        "@caaaaaraaaaa I owe my life to you",
        "@mammaryglands_ I hate tap water !! :((",
        "Fangirling seeing @GhostlySpells on @keilidhmua's story like I've been here from the start n I'm like a proud mom right now 💖💖",
        "Day 11 of my parents being away: I have two drinks in my house - a can of orchard thieves and a bottle of lucozade. I'm allergic to lucozade. I guess I'm going to have to spend the night sipping on a can",
        "Holly Larkin is the gassest cunt I know",
        "@amy_josephine_ Thank u !!",
        "Dunno how people don't platonically kiss their friends. I don't think there's a single friend who I haven't kissed \n\n(if ur my pal and we haven't kissed, c'mere t'me)",
        "@grooveytea Ok that will be my last resort thank u",
        "@hamiscrazy Aw balls I have none fml",
        "Here how the fuck do you get a nipple bar out mine just won't unscrew",
        "@mattisawhale I feel like you're the only person who'll understand me properly",
        "@avacadandtoastt Also works if u replace Charli XCX with ur name &lt;3",
        "@mattisawhale",
        "This is how the inside of my brain looks 99% of the time https://t.co/1mk5xIL2VO",
        "Have an interesting interview on Monday wish me poxy luck xx",
        "Do you get many creepy guys in your dms — Yes constantly https://t.co/ATP7th7VFG",
        "Can I eat your pussy? — The most important meal of the day serving it up anons way https://t.co/Iz530HKsRM",
        "First night sleeping alone in nearly a week and I actually feel like I'm having separation anxiety",
        "RT @shea_mccaul: Day 17 and three quarter years without sex: I took ket today just so i could get into a hole",
        "What's your snap? — emmaadillon https://t.co/lP6jHN9Rjm",
        "\"Rebecca dya want a line of spicebag powder\"",
        "@_raetorical Welcome to my life, that's been my nickname since I'm about 12",
        "RT @softsadsatan: bisexual culture is holding high standards for boys but falling in love w every girl you’ve ever come in contact w",
        "RT @tropicocunt: me before and after finding out insta questions aren’t anonymous https://t.co/06bGHaTAfE",
        "I didn't know you lived alone... what's up?x — I don't my mam and dad are just on their holibops https://t.co/8zGXetf9g8",
        "is it hard staying still when getting a tattoo — I don't really find it that hard no https://t.co/akodPKZ4gB",
        "@internetuglyy Yeah but not tonight I've a dick appointment",
        "@internetuglyy Not having one I'm too scared",
        "Worst part about living alone is not having my mam make me food while I'm on the session so I can eat it when I get home",
        "RT @icrytoomuchsmh: i know toxic/abusive/manipulative relationships are so hard to get out of because ur so blinded by love, u think it’s g…",
        "Just made the sexiest vegan satay sauce stir fry why hasn't someone wifed me yet I'm basically the plant based Gordon Ramsey",
        "RT @austinherb: no, the doc martens don’t come off during sex",
        "@spookysadhbh @soy_boye Thank you!! She does all my tattoos, she's my fav artist!!",
        "If only that was true😔 you’re literally perfect, I’d love a girl like you — Aw babe https://t.co/ORrIjXdZ49",
        "@spookysadhbh @soy_boye Hello yes this was me!! Xx",
        "Got my medusa pierced today and I keep fucking forgetting about it and reefing the poxy thing",
        "My Wish orders will probably be here before my fucking Pretty Little Thing order",
        "Will you be my girlfriend... — Yeah why not https://t.co/RjEeIpiCGm",
        "I actually cannot wait for Electric Picnic I'm so buzzin to be back chilling at a campsite with a load of cans",
        "@_httpmartha Hahahahahhaha I don't think I'll ever live that one down",
        "Hey emma just thought I'd let you know you're a cool ass girl, so pretty and funny and just an overall wonderful person. Ok bye — Thank uuuu x https://t.co/cVAy6N2gmV",
        "I would buy a vid of you touching yourself xo — Why did you think this was an okay thing to send https://t.co/3S1KBbFclc",
        "But we’re mutuals on my main so sell me those feet @thegreytrackie — Can u stop https://t.co/7Coavssvz6",
        "Sobbed when I found out girls don't make as much money being professional footballers. The real reason I'm a feminist https://t.co/xDaCGGQwOY",
        "Thoughts on me buying feet vids from you — Thoughts on me puking on you https://t.co/hqazaOJpu6",
        "thoughts on women — Amazing wonderful beautiful creatures https://t.co/JHoiOOD0Ql",
        "Thoughts on Aquarius women?? — Unreal xx https://t.co/yFabLDPHVy",
        "Thoughts on meeting John Butler? — Best ride of me life x https://t.co/X3nnLpUmsV",
        "RT @_shaiiinahilll: Before you DM me , ask yourself “am I sending her money?” if the answer is no, don’t",
        "Are you single — Hell to the yeah https://t.co/o3Dr1U2Dh1",
        "all men except tom hanks cause he can do no wrong — Even he could probably disappoint us. Let's go for Harry Styles instead https://t.co/hZNzL3x6ZM",
        "You are incredibly beautiful! — Thank you x https://t.co/lbzA7LzXJ2",
        "@linemcpoyle Worst star sign in existence",
        "Thoughts on men? — Avoid thanks for coming to my ted talk https://t.co/tDm3NhxeDC",
        "Thoughts on aries men! — Just avoid all men at all costs https://t.co/QjjWnEeigB",
        "thoughts on scorpio men — Avoid avoid avoid https://t.co/oTrrZnh48X",
        "Thoughts on Cancer men ? — Avoid at all costs they'll ruin your life https://t.co/k3ute23IrL",
        "Would you ever try stick your finger up a guys bum without them knowing — Not without them knowing why would I do anything without consent https://t.co/fvNEkvghUc",
        "Would you date someone long distance? — I doubt it https://t.co/okXTXRxkcM",
        "@femmefeels Wife me",
        "@_SazzyWazzy_ At least you get to hear about my date straight after it now xxx",
        "@_SazzyWazzy_ TRUEEEEE",
        "Do you play sport? — Fuck no I'm a lazy cunt https://t.co/TlLA8G1doq",
        "which tattoo hurt the least — Prob my ankle https://t.co/BMKQTwilg0",
        "I've been howling at this for 10 minutes https://t.co/2c1klB3VsR",
        "RT @Rybena_: Okay so I’m opening my commissions this year in September until about October. I’ll only be doing about 5 so it’s quite limite…",
        "How's the new do — Loving it but work is not. Got sent home over it today 😬😬😬 https://t.co/BIf73fY1HT",
        "This is a very weird thing to like but I love the smell of inside fibbers send tweet",
        "RT @losergirl43: if ur seeing this i want u to know that i miss u and think of u often and hope u are doing okay. maybe someday we can be o…",
        "@georgieIockhart Indirecting me on my birth week",
        "@georgieIockhart Mom!!",
        "@sophiekeela 💖💖😂",
        "Do you think a 17 year old school girl should be able to consent to sex with a 50 year old man... I think that shit should be i... — God no it shouldn't be allowed https://t.co/boNvcmjMOR",
        "@atti_tood Thank u 💖💖",
        "@khalaoifey Both",
        "@khalaoifey Why not bith",
        "@siucrababy I wish",
        "@amboleaf Marry me xxx",
        "@bumbogbeag Mom 😻😻😻😻",
        "Hello I am obsessed with my new hair wbu x https://t.co/J9c8N1IcoW",
        "Fell asleep at 6pm yesterday and only woke up I love depression",
        "RT @coolabedflms: I SAID STAN TWITTER DO YOU KNOW THIS SONG https://t.co/OcRjgwi7s9",
        "Do you think 17 is too young or too old or just right as the age of consent? — I think it's just right https://t.co/IV58nURxNk",
        "How intimate can the questions we ask here be? I’m always curious to explore sexuality but without being creepy or crossing a l... — I usually just don't answer them if I find them too intimate https://t.co/iFeoCbdRJz",
        "I get the sense you’d be unreal in the sack? — You're not wrong https://t.co/ySma87wmLF",
        "Do you miss anyone right now? 😢 — My serotonin levels https://t.co/hDeqGsglyB",
        "Went to kiss my boyfriend in work today and he decided to spit in my mouth instead",
        "@internetuglyy I loved her so much",
        "I'll forever treasure every memory I've had with my mammy Catherine I'll forever love her beautiful soul and miss her every time i think of her Amazing heart 💖 love you forever my second mother",
        "For real though mammy Catherine was the most amazing woman I've ever met in my life Im so blessed to have had such an amazing adoptive mother in my life for the past 16 years",
        "RT @internetuglyy: @emmaldillon Catherine was a feminist icon and we all know",
        "Everyone took their bras off at Sarah's mams funeral and it was the most amazing hardcore feminist movement I've ever seen",
        "Jess Brennan text me back I think my soul just died"
      ]
    }
  }
}