{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Core Security Advisory Consulting Manager: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us… https://t.co/ql2jz3ppcO",
        "Enterprise Architect Job: Date: Apr 11, 2018 Location:Richmond, VA, US Company: SAIC Enterprise Architect (Job Number:428796) Description: JOB DESCRIPTION: The Architecture, Strategy, and Design Technical Lead will facilitate and improve the alignment of… https://t.co/3GE2ptaaSz",
        "Senior Automation Test Engineering Associate: Senior Automation Test Engineering Associate Requisition ID R45516 Senior Automation Test Engineering Associate position with Capital One Services, LLC in Richmond, VA. Multiple positions available:… https://t.co/U3lI52LAxD https://t.co/mrTSQlCOG9",
        "Senior Consultants: TransUnion, LLC seeks Senior Consultants – Developers for Chicago, IL location to design, implement &amp; maintain application systems &amp; IT sw infrastructure. Master’s in Computer Engineering/related field + 2 years experience or… https://t.co/iRwI0NV3NH",
        "Parts Inspector: General Parts Inspector Eckel Manufacturing Company is looking for a Parts Inspector. Must have experience with parts inspection, assemblies and finished products to drawings and specifications. Perform limited and repetitive visual,… https://t.co/wQVp0RqJDO https://t.co/0TjuAeldWf",
        "Senior Backend C# Developer: ************* is a Dallas-based startup with a focus on the best technology, fast innovation, excellent culture and service that shows we care. As we enter a high-growth stage we are looking for a wide array of highly-skilled… https://t.co/Mi6t2AaSHe",
        "Quality Assurance Automation Engineer (366): SUNDIAL SOFTWARE IS CURRENTLY RECRUITING FOR A QUALITY ASSURANCE AUTOMATION ENGINEER FOR A DIRECT-HIRE POSITION. QUALITY ASSURANCE AUTOMATION ENGINEER (366) POSITION PURPOSE: The purpose of this position is,… https://t.co/xkmqUdU3B5",
        "Data Scientist: Employee Type: Full-Time Location: San Antonio, TX Job Type: Science Experience: Not Specified Date Posted: 4/16/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for more… https://t.co/2JH11pt5Xo",
        "Incident Response: Job Purpose: Respond to urgent or crisis situations within client networks to effectively mitigate threats through preparedness, response and recovery approaches, as needed, to maximize preservation of property and information. To… https://t.co/46rzguDGYI https://t.co/YGwL5td7nm",
        "E-Commerce Project Manager: Founded in 2002, ACADACA is a ~70 person interactive technology company specializing in e-commerce, Content Management and Publishing Systems, and Social Networking Applications. Acadaca runs its operation out of SoHo, New… https://t.co/76ROn3KEgu https://t.co/q4I0sKsQub",
        "Business Architects Pipeline: THE COMPANY Fannie Mae provides reliable, large-scale access to affordable mortgage credit in communities across our nation. We are the leading source of funding for housing in America, which means more people can buy or… https://t.co/WbVjmvEFBw https://t.co/EqJx5d4msk",
        "Learning Experience Architect Sr: Position Overview At PNC, our people are our greatest differentiator and competitive advantage in the markets we serve. We are all united in delivering the best experience for our customers. As a Learning Experience… https://t.co/3WMUdMHsZP https://t.co/Bb1K3PVqBT",
        "Apps Dev Sr. Programmer Analyst – Android: Primary Location: United States,Texas,Irving Education: Bachelor’s Degree Job Function: Technology Schedule: Full-time Shift: Day Job Employee Status: Regular Travel Time: Yes, 10 % of the Time Job ID: 18028851… https://t.co/zpjXlfgrG8 https://t.co/lixRnlMqvU",
        "Senior Director, Development: Job Description Creates and executes a comprehensive multi-year fundraising plan to significantly increase philanthropic support for the geographic respective hospital. Partners with leadership to fulfill annual goals and… https://t.co/lcPTHAXR2z",
        "Favor Delivery Driver (No Experience Needed &amp; Flexible): Are you looking for a flexible way to earn extra cash daily, make your own schedule, and provide a great experience to customers, all while having fun? You are in luck, Favor’s personal delivery… https://t.co/Bb3P6TpXNH",
        "Senior Civil Engineer – Dallas, Texas: At Arup, our innovative spirit compels us to express our ingenuity in unique ways — engineering, planning, designing, and consulting on many of the most renowned projects in the built environment. We aim to deliver… https://t.co/yW9uyPJgjV https://t.co/crDxeduvB1",
        "Senior Java Developer – Market Risk IT – Market Data: Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our customers at the center of… https://t.co/3iym5qDReI",
        "Computer: COMPUTER IT Project Mgrs, Lead Software Devs, Lead Sys Analysts, Comp Sys Analysts &amp; Software Devs sought. Manager &amp; Lead positions req Master’s or equiv in CS, Comp Apps, Engg or rltd &amp; 12 mos’ relevant indus exp. Will also accept Bachelor’s… https://t.co/sBulYCi5I6 https://t.co/g8hH3UsgWD",
        "Senior Java Spring Developer: Req ID: 18685 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key factors in our company’s growth, market presence and our… https://t.co/Ls609fFyLm https://t.co/RngC1yxpJx",
        "Manager – IT Communication Collaboration: Henkel operates worldwide with leading brands and technologies in three exciting business areas: Laundry &amp; Home Care, Beauty Care and Adhesive Technologies. Our success is built on constant innovation and people… https://t.co/mQ45wBkvvA https://t.co/WfDGTduSlf",
        "Sr. Network Security Architect: Why We Work at Dun &amp; Bradstreet Life here at Dun &amp; Bradstreet is changing for the better. With almost two centuries of experience and a new modern vibe, work at D &amp; B has never been more exhilarating. Our purpose is to… https://t.co/R5qtoq6Vob https://t.co/zx7x3tj2uM",
        "SCRUM Master: Country United States Function DBS North America State/Province Connecticut Type of Job Employee External Job Description Diageo Business Services (DBS), a multi-functional global shared services function established to liberate and equip… https://t.co/yZ5758JMCp https://t.co/3oss867XS5",
        "Integration Segment Testing SME: Integration Segment Testing SME GlobalITKonnect, LLC. Homewood, IL. Execute Software test plans to identify software problems &amp; causes related to PTC railroad systems. Required: Bachelor’s Degree in Computer Science/… https://t.co/uethzW37Qb https://t.co/2VlDuddd1C",
        "IT Infrastructure Manager: Vector is seeking an experienced _IT Infrastructure Manager_ to add to our team. You will be: * Responsible for IT back end operations (Infrastructure design, planning, executing, operation, monitoring, key performance… https://t.co/1kGM8TaWv0 https://t.co/jnwXPLtsLW",
        "Software Engineer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE0518MV) Design, develop &amp; integrate cutting-edge software technologies; Manager, Site Reliability (6597.1170) Oversee a team of… https://t.co/3EiBSqvhai https://t.co/jPxyfeqXWf",
        "Software Engineer #R48479: Software Engineer Requisition ID R48479 Software Engineer position with Capital One Services, LLC in Richmond, VA; Multiple positions available: -Perform technical design, development, modification, and implementation of… https://t.co/KlqnrDVPXY https://t.co/47AWdxbN8V",
        "QA &amp; Testing Senior Analyst: COMPUTER: DB GLOBAL TECHNOLOGY INC. seeks an Assistant Vice President, QA &amp; Testing Senior Analyst, in Cary, NC to create, maintain and execute automated tests for various backend and UI components in an application stack.… https://t.co/kyhSdr1fdY https://t.co/wVtcPU3NCz",
        "Managing Director: MANAGING DIRECTOR Managing Director for HealthNOW Medical Center, Inc. d/b/a Root Cause Medical Clinic in Saratoga, CA. Manage financ. ops. re: budget, financ. proced./prgms. &amp; factors affect. rev. /exp. &amp; act to improve effic./profit.… https://t.co/29nC86I9OL https://t.co/Q0UEZ5FSge",
        "Senior Java Developer: Senior Java Developer Toggle navigation – About Us – Inside Luxoft – Benefits – Automotive – Excelian – Training &amp; Communities – Relocation Program – Social Responsibility – Discover Us – Events – Referral Program – Recruitment… https://t.co/e5es2e695P https://t.co/Fm7ECKxdbr",
        "Sr Geospatial Analyst: 29912BR Sr Geospatial Analyst Quantico Virginia United States Extract and/or acquire geospatial information, derivative information and multi-INT data for analysis, visualization, and modeling to solve problems and enhance the… https://t.co/n6WcvgRb0x https://t.co/cmuwUme7jL",
        "Devops Architect: Company Description SkillDemand Overview Skill Demand started under the umbrella of STLogics in 2004 in Indianapolis, Indiana. We have been working with every caliber of business for more than a decade, fulfilling their IT staffing… https://t.co/ZIOM8gkuSI https://t.co/ZKarWqgB2X",
        "Cyber Security Principal Systems Administrator — TS/SCI — DC/Reston: Requisition ID 2018-37544 # of Openings 1 Job Function Information Technology Security Clearance Level Top Secret/SCI with Polygraph Full/Part Time Full Time Job Description As a… https://t.co/pdkVflwUow https://t.co/gU40i499kL",
        "Advisory Senior Consultant #XSFH18FA0518AUS1: Advisory Senior Consultant for Deloitte &amp; Touche LLP in Austin, TX to identify and evaluate complex business and technology risks, internal controls that mitigate risks, and related opportunities for internal… https://t.co/NbJwfQWcAQ https://t.co/vszV4G5e9j",
        "Advisory Cyber Security: KPMG LLP, Manager, Advisory Cyber Security (Mult. Pos.), Santa Clara, CA. Monitor, detect, analyze, &amp; investigate threat activity of cloud infrastructure. Req’ts incl.: Master’s degree or foreign equiv. in IT, Comp. Sci., Comp.… https://t.co/JSLnyo1H8k https://t.co/TxLT3KEHpx",
        "SAP Analyst: SAP Analyst MS CS, Engineering or closely related + 2 years experience or BS + 5 years experience or any suitable combo. SAP MM/EWM, WM/ BOBJ/LE, SD/QM/PP/FI. Travel required.   recblid 54i422d4mlobick2cefhfgs3cph63c https://t.co/fNWn38T3HM https://t.co/W6O3SsaHFJ",
        "Cyber Systems Analyst, Expert: Cyber Systems Analyst, Expert ============================= Req #: ******Location: Herndon, VA USJob Category: Information TechnologySecurity Clearance: TS/SCI with PolygraphClearance Status: Must Be Current Job Description… https://t.co/FyNky42pkT",
        "Metadata Specialist: Riverside Technology, inc. (Riverside), recognized internationally for providing innovative engineering, science, and information technology solutions to Federal and state agencies, private companies and international organizations,… https://t.co/BFjKcR0XuJ https://t.co/Z49IQJrtDW",
        "Principal Embedded Cybersecurity Software Engineer: Job Description Principal Embedded Cybersecurity Software Engineer (WD***********) What you will do: There is an immediate opening for a Principal Engineer with experience in operating systems and… https://t.co/Zhl2ORpnKI https://t.co/7LlCP6OtPg",
        "Sr. Systems Analyst: Job Details (*Employee Referral Program applies to this job) Job No.: #******* Location: Multiple undetermined worksites throughout the U.S Job Title: Sr. Systems Analyst Job Description: Job Duties: Under limited supervision,… https://t.co/xXxo7cUPSJ https://t.co/NQKSSUoS5W",
        "Senior IT Quality Assurance Analyst: Great opportunity for senior QA analysts to join a fortune 500 company located in the Colorado Springs, CO area. All levels are needed, from intermediate analysts all the way up to QA Lead, with and without automated… https://t.co/ePLPJGwnkH https://t.co/uaurI5XinG",
        "Technical Support Engineer: JOB SUMMARY Technical Support Engineers at GCS are expected to have and maintain a high level of technical competence over a very large range of products. They will be expected to learn new products and technologies quickly… https://t.co/FOiyWYMAeG https://t.co/d6H3P0vGaO",
        "Project Manager-Construction: Construction Professionals, are you ready to take your career to another level with an organization that will have your best interest in mind? Since its inception, Timothy Jon &amp; Associates has matched top talent in the… https://t.co/ieincBeXDu https://t.co/zP0vhxydw8",
        "Software Engineer Systems Developer: Discretionary Business Title Software Systems Developer Job Title Software Engineer Systems Developer Location FLORHAM PARK, NJ – Florham Park, NJ 07932 US (Primary) Security Clearance Ability to obtain a government… https://t.co/XPBFOPgM83 https://t.co/jKmcXltA90",
        "Superhot- Python Developer with Financial Experience Whippany, NJ: Superhot- Python Developer with Financial Experience – Whippany, NJ Ref No.:18-08176 Location: Whippany, New Jersey Experience Level: 5 Years Start Date: 05/02/2018 Note: This is W2… https://t.co/FUVWwJ4UTl",
        "ITS Engineer: SNC-Lavalin’s Atkins business is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning, engineering, construction, environmental… https://t.co/kryvBHmPwU",
        "Technical Project Manager: Albertsons-Safeway Company is one of the largest food and drug retailers with 2,300+ stores. The Albertsons-Safeway family of brands includes some of the most prominent brands in food retailing, with a growing base of loyal… https://t.co/JQOdx4To9C https://t.co/4ze09ah5Oz",
        "Software Developer- ColdFusion: Software Developer- ColdFusion in Aberdeen Proving Ground, MD | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | – Contact… https://t.co/DKtfTocE78 https://t.co/WXLXLTYbKv",
        "Software Engineer: Translates and develops requirements into workable software solutions. Maintains and develops programs for use in business and IT automation. Incorporates various accepted methodologies to design software and applications at a moderate… https://t.co/rMVa28vA4z https://t.co/sueyhX36Ci",
        "Web Developer: Web Developer Ref No.: 18-21775 Location: Washington, District of Columbia Position: Web Developer Location: Washington DC Duration: 12 Months Contract W2 Only – Candidate should have minimum 8+ years of Extensive experience – Strong… https://t.co/c1FyhfWp1J https://t.co/979B0AMmTq",
        "SDET: SDET Raleigh, North Carolina – United States Job Start Date – 05/17/18, Posted Date – 05/17/18 Primary SkillsSelenium,Groovy,JUnit,Gatling,Geb and CucumberTax TermsC2COverview They want a person that was a Java Developer with Automation. Java with… https://t.co/L07G7nVrMJ https://t.co/oTTMcvxFYk",
        "Senior Ruby on Rails Developer: Senior Ruby on Rails Developer, full stack developer Westchester Based Technology company that seeks a very talented Senior Ruby on Rails Developer to help lead, build, and enhance a rapidly growing company. Qualified… https://t.co/iBQHJHRIfC https://t.co/WjsnlUvdAG",
        "Electronics Project Manager: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 4/11/2018 Functional area Project Management Background Electronics Reference req1781 Introduction ASML US, LP brings together the most creative… https://t.co/n6oOIgF32f https://t.co/jjESgmKEOL",
        "Java Developer – Polygraph: Researches, designs, develops and/or modifies enterprise-wide systems and/or applications software. 1. Designs, develops, codes, tests and debugs highly complex new software products or makes significant enhancements to… https://t.co/DMYy5HYLFE https://t.co/Vhzjhb8txH",
        "Project Analyst II: Job Description – Project Analyst II Job LocationUS-GA-AtlantaJob ID0218-17975 HNTB Job TitleProject Analyst II Position TypeRegular Full-Time CategoryAdministrative &amp; Office Support Services Why Choose HNTB? For more than a century,… https://t.co/HJJb1ZK2yN https://t.co/dTlgITzKBM",
        "IT Specialist: We are seeking an IT Support Specialist to join our information technology team in our Independence, Ohio support center. This individual will be responsible for performing on-site desktop repair, and installations. Provide technical… https://t.co/8eNOafjKSQ https://t.co/VWLm7VoqCj",
        "Network Engineer II: Are you ready to shake things up? Metova is looking for a talented and highly motivated individual to join our Network Engineering team in our OFallon, IL location! At Metova, our employees are our most valuable assets. Taking care… https://t.co/gdcm1ncBAD",
        "Project Manager, Companion Diagnostics: Agilent inspires and supports discoveries that advance the quality of life. We provide life science, diagnostic and applied market laboratories worldwide with instruments, services, consumables, applications and… https://t.co/FJODW4xrmx https://t.co/aioLE4GTEM",
        "Digital Product- UI Architect: Job Description Job Description CVS Health is embarking on a bold digital agenda to transform health care and empower millions of customers on their path to better health.We are creating innovative digital solutions that… https://t.co/7YzVmV7zL1 https://t.co/6AWc56ejCO",
        "Program Manager – Enrollment Services:   Job Description – Program Manager – Enrollment Services (1802726) Job Description  Program Manager – Enrollment Services – (1802726) Primary Location : US-CA-Long Beach-HUGHES Job : Business &amp; Strategy Analysis… https://t.co/tStNaj3KIH https://t.co/MHU34Ir3fh",
        "Javascript Developer – Nodejs: Las Vegas, NV Full-time $85k – $120k Posted Today If you are a Javascript Developer with experience, please read on! Top Reasons to Work with Us – Competitive Salary DOE – Stock Options – Catered Lunches and Dinners –… https://t.co/neXdG62rq6 https://t.co/MuMoZJJjNq",
        "Software Support Engineer -(NRRE): InnovaSystems International, LLC InnovaSystems International, LLC Software Support Engineer -(NRRE) Norfolk, VA 23513 InnovaSystems is a leading provider of information technology and software readiness solutions to the… https://t.co/SDNevBF3O2 https://t.co/DQQd2MS6TD",
        "Inter Rep, Data Management Quant Analysis: Data Management and Quantitative Analysis – S3 Under minimal supervision, compiles, synthesizes and reports on the Banks or market data sources. Provides support with access, maintenance and security activities.… https://t.co/GywMnfxI7p https://t.co/49m5LnpXUb",
        "Java Developer: Search and apply for jobs at Piper Companies | Careers at Piper Companies Careers Search Jobs Connect With Us Java Developer Job Attributes Job Id: 18745Job Category: Software Applications &amp; ERPJob Location: Fort Washington, PA… https://t.co/CcKi5JKWUi https://t.co/pPNHwlnxYl",
        "TWO Automation Engineer Openings: TWO Automation Engineer Openings Boca raton, Florida – United States Job Start Date – 05/09/18, Posted Date – 05/09/18 Primary SkillsJava,Selenium,Jenkins,devvospTax TermsC2COverview Good Morning, We have TWO openings… https://t.co/6VS5oItG4l https://t.co/8CgNvKI7bQ",
        "Aerospace Sales Development Program:   Job Description – Aerospace Sales Development Program (039752) Job Description  Aerospace Sales Development Program – (039752)  Description   We make what matters work. At Eaton, we believe that power, whether it’s… https://t.co/ky81VYn1WF",
        "Infrastructure System Engineer: 115063BR Job Description: Raytheon Pasadena is looking for an experienced Infrastructure System Engineer to lead a team of System Administrators supporting customers located at Raytheon as well as at the customer site at… https://t.co/jdvnwRWMY5 https://t.co/eJbCVJGrMY",
        "Computer Programmer 5*: Title: Computer Programmer 5* Job Location: Washington DC Odyssey Systems Consulting Group, Ltd. is an innovative small business committed to providing world class technical, management, and training support services to government… https://t.co/V9XjdUASAA https://t.co/9lnEmygmqv",
        "Part-Time Web Developer: Position Details Position Information Position TitlePart-Time Web Developer CampusBloomington DepartmentOVPR ADMINISTRATION (BL-RUAD-IUBLA) Department Information The Institute for Digital Arts &amp; Humanities (IDAH)… https://t.co/2ku6HfvPQb https://t.co/Q2YtZ0cEml",
        "Senior Account Development Manager: Use Data To Build The Next Generation Of Sales Professionals: Periscope Data’s mission is to provide the fastest data visualization tool on the market. As a Senior Account Development Manager, you will be responsible… https://t.co/fnDaBir5TX https://t.co/5EFefErKhx",
        "Engineering: TECHNOLOGY Applied Materials, Inc. has openings in Santa Clara/ Sunnyvale, CA: Application Engineer (Req #8E11011) interact with Process Tool Development teams to help define Design of Experiments, req’s domestic &amp; int’l travel 20% of time;… https://t.co/2OJ4cgWmLz https://t.co/V8qKAJ30oH",
        "Target Digital Network Analyst 2 (TS/SCI with poly required): ABOUT THE JOB The Target Digital Network Analyst conducts advanced analysis of collection and open-source data to ensure target continuity, to profile targets and their activities, and develop… https://t.co/t9oeTrF2jK",
        "SQL Database Analyst/Developer (Secret clearance required): KEY RESPONSIBILITIES: * Analyst/Developer must agilely pull data from Remedy ITSM (current version) and other SQL databases in response to business information needs, and develop/generate… https://t.co/rGZZAta4kO",
        "Project Manager: Technology Information Technology Alexandria, Virginia, United States 7/11/16 Job ID: 12088900 Qualifications Bachelors degree in computer science, information systems, or other related discipline 8+ years of computer security consulting… https://t.co/5mC0Azfrd0 https://t.co/SFUukhWwwz",
        "Software Development Analyst 3:   Job Description – Software Development Analyst 3 (17027530) Software Development Analyst 3 Requisition ID : 17027530 Location : United States-Virginia-McLean US Citizenship Required for this Position: Yes Relocation… https://t.co/uKhfUOkjtY",
        "Data Analyst (Customer Experience Enablement Team) – Omaha, NE: Data Analyst (Customer Experience Enablement Team) – Omaha, NE Job no: ****** Work type: Full Time Regular Location: Nebraska Categories: Actuarial, Information Technnology, Project… https://t.co/87WW4fVTjN https://t.co/ORdST3hF3F",
        "Microelectronics Ru0026amp;D Project Manager: Company The Boeing Company Job ID ********** Date posted 05/03/2018 Location Tukwila Washington United States Job Description Boeing’s Solid State Electronics Development organization (SSED) within the Boeing… https://t.co/X0UclFUkGI https://t.co/gF7vkt1g4D",
        "Lead Software Engineer Automotive: Ready to turn the wheel in the _AUTOMOTIVE _industry with a _HYPERGROWTH STARTUP_? MULTINATIONAL AUTOMOTIVE MANUFACTURER has already established connected car technologies abroad and are on the verge of the biggest… https://t.co/0LiQV7nZ38 https://t.co/8QFtCJF5Ba",
        "Executive Support Analyst: Job Title: Executive Support Analyst Job ID: ******* Location: FL-BocaRaton-6600NMilitary Full/Part Time: Full-Time Regular/Temporary: Regular Responsibilities The End User Computing Executive Support position serves as the… https://t.co/61B09zyNmu https://t.co/LwN4QW8yPW",
        "SYSTEM ADMINiSTRATOR I: Posting Title SYSTEM ADMINiSTRATOR I 05/08/2018 Job Description The Systems Administrator I provides advanced technical support for Harbor Freight’s enterprise systems. Support includes specification, installation, and testing of… https://t.co/ewWQMlnQLw https://t.co/Ufstury8UI",
        "Project Manager: Project Manager Business Group Architecture and Software No. of Positions 1 Requisition Number 74775BR Job Category Engineering and Technicians Position Type Full Time Relocation Eligible No Position Summary The Project Manager role… https://t.co/Ohp9KIytyd https://t.co/1a9p56LkiP",
        "Informatica MDM Developer: We are looking for a qualified Informatica MDM (Master Data Management ) Developer to design and code functional programs and applications. You will work as part of a team and individually with little supervision. An ideal… https://t.co/lzUpQvYmRy",
        "Sr. DevOps Engineer: Sr. DevOps Engineer job description at VMware Skip Navigation MENU VMware Search Jobs – MENU – Home – Life at VMWare – Careers – Sales – Engineering &amp; Technology – University &amp; Recent Grads – Services &amp; Consulting – Marketing –… https://t.co/qUXnSosxur https://t.co/iwYXIExxZV",
        "Java API Developer: Java &amp; API Developer Ref No.:18-08322 Location: Reston, Virginia Position Type:Contract Start Date: 05/04/2018 Job Title: Java &amp; API Developer Location: Reston, VA Duration: Longterm Skills Needed: 5+ years software development… https://t.co/hkLlLvjhNW https://t.co/I0QOBfcT3g",
        "Senior Developer: We are currently seeking a motivated, career and customer oriented Senior Developer to join our team in Reston, VA, to begin an exciting and challenging career with Unisys Federal Systems. – Design and implement mobile applications on… https://t.co/JBdV8LAW7Z https://t.co/fCI3aJ4u4p",
        "Sr. Support Pre-Sales Software Engineer: ‘Five years from now we’ll be active in areas we haven’t yet dreamed of’. Harold Goddijn, CEO TomTom. TomTom empowers movement. Every day millions of people around the world depend on TomTom to make smarter… https://t.co/Ox2jHmRx9W https://t.co/Orx77jfWAY",
        "Salesforce Developer: Job Description Salesforce Developer Date: May 6, 2018 Location: Lakewood, CO, US Company: Terumo BCT, Inc. Requisition ID: 13804 the hiring manager discuss this opportunity with you. Why are Salesforce Developers important to… https://t.co/ZnOIAfuLbs https://t.co/V7UaDL7fxw",
        "Jr. Software Engineer: Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind making sure that Visa is the best way to pay and be paid, for everyone everywhere. This is our global vision and the common… https://t.co/AhOY1xKPwC https://t.co/vR5l2cAncr",
        "Java Development Engineer, XP Agile: Job Description The Java Development Engineer will research, design, test, implement and educate delivery area teams on the latest open source software, technologies and methodologies as well as understand challenges… https://t.co/IEKe57PZwT https://t.co/BD9rfRjvKT",
        "Senior Industrial Hygienist/ Project Manager: Senior Industrial Hygienist/ Project Manager: TRC Companies, Inc., a pioneer in groundbreaking scientific and engineering developments since the 1960s, is a national environmental, engineering consulting and… https://t.co/omJxf9SLRY https://t.co/1PpmhhS8XN",
        "Computer Vision/ Machine Learning Software Developer: Job ID: ********-10630-TL Company Name: Verisk Analytics Description: Computer Vision/ Machine Learning Software Developer Geomni, Silicon Slopes tech-company located in Lehi, is currently seeking… https://t.co/FjJZb7koDD https://t.co/YYtOaq5Yey",
        "ETL Informatica Developer: ETL Informatica Developer Ref No.: 18-22589 Location: Cincinnati, Ohio Hello, Greetings for the day ! We have an urgent requirement for ETL Informatica Developer in Tysons, VA. Please let me know if you are looking for a new… https://t.co/kfS6uLgI6M https://t.co/m3DJUlj2fE",
        "UI Engineer, Digital Optimization: UI Engineer, Digital Optimization Job – CAREER OPPORTUNITIES – STORES – CORPORATE – DISTRIBUTION CENTER – CUSTOMER SERVICE CENTER – VIEW ALL OPPORTUNITIES – WHY DSW? – CULTURE – VALUES – BENEFITS – INTERNSHIPS –… https://t.co/bUOWkhcbG0 https://t.co/VkKSucA0bS",
        "Mgr Programs 3:   Job Description – Mgr Programs 3 (18009620) Mgr Programs 3 Requisition ID : 18009620 Location : United States-Maryland-Annapolis Junction US Citizenship Required for this Position: Yes Relocation Assistance: Relocation assistance may be… https://t.co/KY7Mn0FdaI https://t.co/qgr0M3RYpY",
        "Senior Software Engineer, Front End: Senior Software Engineer, Front End | Tesla Tesla, Inc – Model S – Model X – Model 3 – Roadster – Energy – – Shop – Shop – Tesla Account – Sign In More – News – Inventory – New Inventory – Used Inventory – Corporate –… https://t.co/TEXsbu7Thj https://t.co/RsQKdkNCRM",
        "Mainframe System Administrator: Location US-OH-Cincinnati Posted Date 19 hours ago(5/23/2018 2:48 PM) Job ID 23641 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry means… https://t.co/XClXdRINOJ https://t.co/E8gLQ0uCAd",
        "Senior Software Engineer: Senior Software Engineer Who We Are: Kibo. We provide industry leading eCommerce, distributed order management, and mobile point-of-sale solutions to retailers and branded manufacturers. Our cloud-based commerce suite enables… https://t.co/aFz5WVag6B https://t.co/kALyN0JU2P",
        "Software Development Engineer: https://t.co/0mmkQbDNlH Services – Irvine, California Software Development Engineer II – Design, develop, implement, test, &amp; document software apps, tools, systems &amp; services. Multiple job openings. Equal opportunity… https://t.co/ndgZR4bxoX https://t.co/wyM58YGthF",
        "UI/UX Designer: UI/UX DesignerFull-time in Grand Prairie Must know ASP Classic and .Net platform Visit link below for full details https://t.co/yNBTx2CiFD recblid ovb1ig6bwjrurgi4r526lbht73n4wu https://t.co/7fTzC0FhmO https://t.co/u5cJWN9Z7P",
        "Senior Android Developer: Tack Mobile has an opening for an experienced Android developer to join our team. We’re a mobile design and development firm based in Denver, focused on developing and designing solutions for mobile and connected hardware… https://t.co/KUiFxTEBhk https://t.co/0rW30B9D4t",
        "Python Developer – Hillsboro, OR: Python Developer Full Time Position Hillsboro, OR Job Description: Strong Python programming experience is a must. Should have Application Development experience using Python Able to develop Test Automation Frameworks… https://t.co/VF97vDYobL https://t.co/qhW6q5v7BK"
      ]
    }
  }
}