{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“His coming is as brilliant as the sunrise. Rays of light flash from his hands, where his awesome power is hidden.”  Habakkuk 3:4 NLT",
        "From Brownsville Revival 1995. Watch when the Holy Spirit moves.... https://t.co/1c3sFfQDPN",
        "You can't shack up with the Devil! https://t.co/TIY5SEEwLk",
        "From being thrown in jail in Africa to fighting disease...watch this!\nhttps://t.co/OqiljnPnpb https://t.co/cppiXanPUT",
        "We prove the will of God when put on display the reality of heaven.",
        "“GOD is magnificent; he can never be praised enough. There are no boundaries to his greatness. Generation after... https://t.co/lYoUzNbmXI",
        "HEALED! Watch for the moment when she can see! https://t.co/Djvwu1pufI",
        "This word from John Kilpatrick is for YOU! God's got this!  https://t.co/OqiljnxM0B https://t.co/RPr5k1KCdJ",
        "RT @markhankins1123: https://t.co/7S6lPiXMUa",
        "eaglemountainchurch's photo https://t.co/zNxDtayjI1",
        "He IS risen indeed! https://t.co/frC90dmlJC",
        "Here's a video recap of our trip to Wales. Pastors' Conference, Miracle Services and a trip to Moriah Chapel! https://t.co/bljB46OO3D",
        "What's the real story about Saint Patrick? I'll reveal the true story that includes pirates, slavery, and the... https://t.co/0RKfEC8Sr1",
        "My Irish blessing for you today. https://t.co/soALfmvEHA",
        "There's nothing like seeing God touch lives around the world! And there's nothing like coming home to my... https://t.co/wSzSLvYjdd",
        "Great to be in Wales at the birthplace of the Welsh Revival with George Pearsons and Pastor Alex Ashton https://t.co/5rfNbtSfLt",
        "Tonight! https://t.co/pOpAmJLO3x",
        "Almost time for the Pastors Conference in Wales! Healing services Sunday and Monday night!... https://t.co/ovmk4HkYGO",
        "27 nations represented at the European Prayer Conference! All singing together! #europeprayer https://t.co/Env5d3FJTt",
        "Excited to see God move here at the European Prayer Conference https://t.co/qk8bcU7Muy",
        "LIVE from Nice, France! The European Prayer Conference is on! Watch NOW at https://t.co/hLMkW3S6tL https://t.co/D0dYfpwjDA",
        "|LIVE NOW|  #meerkat https://t.co/DQWIlLi4tv",
        "RT @AlexConant: Sometimes one picture says it all https://t.co/CaVijN5VAK",
        "\"There are only two ways to live your life: as though nothing is a miracle, or as though everything is a miracle.\" ~Albert Einstein",
        "\"You can't get Abraham's kind of blessing with Thomas' kind of faith.\"",
        "Just because you fit somewhere doesn't mean it's where you belong! https://t.co/ohVEOiycMZ",
        "\"Knowledge is not Faith\" ~ Keith Moore",
        "LIVE on #Periscope: Valentines flight on a C-47! Takeoff!! https://t.co/HLxoseDAsw",
        "LIVE on #Periscope: Valentines flight on a C-47! 2 https://t.co/FbFfoSvScu",
        "LIVE on #Periscope: Valentines flight on a C-47! https://t.co/dlrwljHZTW",
        "Revival Watch!! https://t.co/LwAtslcjUL",
        "RT @KeithCraft: Read more: https://t.co/s69Gy9BVbM https://t.co/QiGZDNef9y",
        "Enjoyed seeing my good friend Pastor Benny Hinn today. Spent some wonderful time catching up. I have learned much... https://t.co/nE8XI8erZi",
        "RT @RennerRick: For a word to be preached in the power of the Holy Spirit, a preacher must first be filled with and affected by the Word he…",
        "\"That which is born of the flesh may die, but that which is born of the Spirit will live forever\", D.L.Moody",
        "LIVE from Tulsa, OK to Lahore, Pakistan this morning! Teaching pastors and leaders on walking in the supernatural!",
        "Do you believe we're on the edge of another Great Awakening? In the last several hundred years there's been a... https://t.co/HT0rso4TiJ",
        "I'm not waiting for a move of God. I AM a move of God! https://t.co/MME1TfIewA",
        "Our team has been working on a very exciting new project. Look for details on this new upcoming outreach soon!",
        "He remarked that thinking often spoils everything and that evil usually begins with our thoughts.  ~Lawrence,... https://t.co/FterDt07RY",
        "Happily celebrating our anniversary today! \nI love you Teri Lynn Bailey!\n\nThe man who finds a wife finds a... https://t.co/AEPi9GITBt",
        "Wonderful music from these two... https://t.co/MPd5rp2Ena",
        "8 things Smith Wigglesworth  said about Today\nBy Mario Murillo\nOn August 11, 1927 Smith Wigglesworth stood in... https://t.co/vqULhBzyCD",
        "Revival in West Virginia!!! https://t.co/GOpUH9QRWH",
        "Revival is everywhere! Word of revival has spread from EMIC to Seattle, San Diego and now West Virginia! https://t.co/hiPqHFZ4oF",
        "@WeAreFarmers Extremely disappointed. Double billed and won't fix it! Forms filled out...Time for a change with home and auto I guess",
        "Billy Graham, 1967. https://t.co/Si2faRqUok",
        "LIVE on #Periscope: The very first recording of Revival Radio TV! https://t.co/w4V2cuUZlp",
        "What is ‘glory’? \n\nHebrews 1:3 describes glory as the expressed image of God. It is the heavyweight of God’s... https://t.co/HsJviaOMXR",
        "I am learning the mysteries of the Holy Spirit are more desirable than the familiarity of what I think I already know...",
        "I posted a new photo to Facebook https://t.co/1LTzLDvrIp",
        "I posted a new photo to Facebook https://t.co/17mB9pkwOL",
        "May not a single moment of my life be spent outside the light, love, and joy of God’s presence. And not a moment... https://t.co/dFEmwS0V9r",
        "Breakfast with Zig https://t.co/ZWe6sECQck",
        "https://t.co/JeAyxQNxyk",
        "https://t.co/TNQDOdygvY",
        "Feel like this sometimes? https://t.co/sA6PWK2wvM",
        "https://t.co/w2m1rJSgZM",
        "https://t.co/pzFZRgtWLN",
        "Cupcakes are muffins that believed in miracles! https://t.co/6jIFDZvbsZ",
        "A little light reading before bed in my new E.W. Bullinger Bible https://t.co/q2xPdDaCQQ",
        "Listening to Oliver North...speaking on defense https://t.co/ijTR6WiOpD",
        "Worship at CUFI tonight here in Washington, D.C.! https://t.co/ApLBjDyRWH",
        "#PrayForNice https://t.co/8lb1oAQBT5",
        "It's going to get BETTER! Enjoy the latest from Hezekiah Walker! https://t.co/WiEuh4egcl",
        "RT @CopelandNetwork: That’s A Wrap - #SWBC16!\n https://t.co/31sMLGpxop",
        "@Teresa_L_Fields @thetimshow @RevivalRadio Thank you Teresa!",
        "@thetimshow @RevivalRadioTV    A big Thank You to @thetimshow !",
        "Holy Spirit Ignites Old-Fashioned Holiness Revival in a Graveyard https://t.co/7x4RTsPNPB via @charismamag",
        "Praying for officers tonight in Dallas. Our only hope is in Jesus! https://t.co/V2n5lR4YX2",
        "What a blessing to pray over youth with Todd White at #swbc16 #swbcyouth16 ! https://t.co/Wp8HbUhlwp",
        "Jump in the river! https://t.co/As4DUTXc96",
        "Jump in the river! https://t.co/9h0UDx9KbR",
        "Come join me TONIGHT! https://t.co/7ULVysdbZ6",
        "Watch with us and learn! https://t.co/njuHLlcROm",
        "\"It's A Different Life\" @betheltv https://t.co/Y2vE3lo4GD",
        "https://t.co/SI7Y0DFWud",
        "Remembering an American hero... Thank you John Glenn! https://t.co/o5GZszqw3F",
        "Take a look...we were amazed when we started researching for Revival Radio TV!! https://t.co/rojVVBK6Ny",
        "@NationalAlamoTR really disappointed in customer service. Won't be renting here again in the future",
        "https://t.co/w7R6FetqSB",
        "https://t.co/d0sPLyvax6",
        "Yet another link to our coverage on America Stands! https://t.co/LR400wf9bN",
        "https://t.co/8fn48w2NJk",
        "Post election coverage...David Barton/WallBuilders takes a well deserved break. We did have chairs though.... https://t.co/QZfqxS8b0j",
        "THIS is why you don't believe the polls as truth! This was in October.... https://t.co/g5iOffgS87",
        "RT @thetimshow: Blessed 2 b able 2 work with these guys 2nite on #AmericaStands2016 @DavidBartonWB @genebailey &amp; Greg Stephens. https://t.c…",
        "RT @TonyRobbins: Here's a simple behavioral change that you can make to become more attractive - and happier. 🎥: @businessinsider https://t…",
        "RT @CSLewisDaily: “If I find in myself desires which nothing in this world can satisfy, the only logical explanation is that I was made for…",
        "RT @JohnCMaxwell: When you say less, and say it more clearly,people remember more of it -- and longer. -Quentin E. Wood",
        "I am more concerned about America’s future than Donald Trump’s past.",
        "RT @YourComicMuse: I think we could all do with a little awwww sweetness after that #debate https://t.co/BAyanrZypl",
        "RT @AndyStanley: https://t.co/TKQrW4z4Tb",
        "Good word tonight ! https://t.co/iNQ74TSnDk",
        "“We must begin to believe that God, in the mystery of prayer, has entrusted us with a force that can move the... https://t.co/FcYkpwaw9o",
        "Yeahhhhh https://t.co/JRKa3hbtEj",
        "Listen to Teri as she shares on The Year of Mercy. We ALL need more mercy in our lives! :-)... https://t.co/rZzgtOYqWd",
        "When we love fasting as much as we love feasting then we will have revival. ~ Hattie Hammond",
        "Humanity without Jesus at the center leads to practical atheism.",
        "https://t.co/sKUMy8hrU8"
      ]
    }
  }
}