{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @aparnapkin: yes 9-1-1? there is a photo of ted cruz that seems to be multiplying on my feed w/o regard for safety",
        "RT @njherondaIe: People: Dua Lipa's music doesn't fit into the UEFA Champions League\nLiverpool fans: \nhttps://t.co/LBJMjBunGo",
        "RT @FlawsofCouture: Growing up fat is:\n\nDodging WASTEmen right left &amp; center bcuz ppl assume that you accept anything/anyone. (Got me fucke…",
        "RT @FlawsofCouture: Growing up fat is:\n\nCovering your entire body no matter the level of heat so that no one else is ‘offended’ by your exi…",
        "RT @Doughbvy: If you drive past horses and don’t say “horses” you’re a psychopath",
        "RT @cityslikr: Doug Ford was terrible tonight. Doug doesn't know anything. Doug doesn't care that he doesn't know anything.\n\nIf you're voti…",
        "RT @yaqubian: TFW you forgot to study for the exam #ONdebate #onelxn #onpoli https://t.co/VfDr1BaKyJ",
        "RT @maobaby: IM LOSING IT JFJFJFJGHJDNFHSJHFF https://t.co/yxPLt6Y9K1",
        "RT @citizenkawala: When you become a grown up, people stop asking you what your favourite dinosaur is. \n\nThey don't even care.",
        "RT @LucyXIV: pretty rude that we're living in a dystopia yet I don't have a forbidden and torrid romance with a guy who has like a sick sca…",
        "RT @chelseaperetti: IM ON A DIET WHERE I ONLY EAT THIN CRUST PIZZA",
        "RT @Jorrdyyyy: lastnight I was alone in the ER &amp; crying getting an IV put in (always a challenge for me bc of my veins) &amp; my nurse gave me…",
        "RT @SHARON_NEEDLES: You wanna know who’s better then   being a woman more than me?? Your mother.. call her .. she’s a permanent mood",
        "RT @jordanarkley: Canada could have a royal wedding too if Scott and Tessa would smarten up",
        "RT @JAAVRGSJ: White people when an immigrant gets deported: I have no sympathy for law breakers\n\nwhite people when a white kid shoots up a…",
        "@csydelko  https://t.co/hEIYfyjogv",
        "RT @csydelko: I’m just gonna say this real quick: FAT SHAMING DOES NOT MOTIVATE PEOPLE TO LOSE WEIGHT IT ACTUALLY DOES THE EXACT OPPOSITE A…",
        "@CNBC  https://t.co/1LvGqI2PtA",
        "RT @EsteeLalonde: This is not a thing. https://t.co/HMre9mN6Ue",
        "SEASON 5 of BROOKLYN 99 IS ON CANADIAN NETFLIX THIS IS NOT A DRILL https://t.co/cmwaGF4nwy",
        "RT @OhNoSheTwitnt: If you were upset about the dog that died in an overhead bin but not about losing 1500 migrant children, congratulations…",
        "RT @RyleighMcMullen: I need to find hobbies that don’t include my debit card",
        "RT @OhNoSheTwitnt: Trump has now demanded that everyone stand for the National Anthem, called Nazis fine people, said not clapping for him…",
        "RT @DothTheDoth: It's the freakin weekend, start a religion in the woods, worship the dirt and wet moss &amp; accept your new gods.",
        "RT @hattiesoykan: gender reveal parties are outdated and boring\n\nintroducing 23andme ancestry reveal parties where you and your friends can…",
        "RT @Bill_Nye_Tho: how you \"living your best life\" but be dehydrated",
        "RT @Brooklyn99FOX: THEY 👏 \nARE 👏 \nSOUL 👏 \nMATES 👏  \n#Brooklyn99 https://t.co/LIFvGfT8Ax",
        "RT @alyssalimp: The airport is a lawless place. 7am? Drink a beer. Tired? Sleep on the floor. Hungry? Chips now cost $17",
        "RT @jennalinds: LADIES imagine this,\n\nIt’s 20 years from now. Your daughter is about to get married. You don’t have a husband but three men…",
        "RT @phranqueigh: Your right to a gun is not more important than young people's right to get an education without the fear of being shot in…",
        "RT @MichaelSkolnik: Santa Fe High School is the 22nd school shooting in America in 2018.",
        "RT @KimChi_Chic: I’m not a hoe, I’ve never been a hoe but I secretly aspire to be one one day",
        "RT @scene_destroyer: The Dixie Chicks’ bold declaration of their anti-war beliefs to an audience of ultra-conservative country fans, and re…",
        "RT @Yanni: I only hear Yanni ;) hahaha https://t.co/WrMMVvl8iX",
        "RT @jrodriguez713: me at 11 years old listening to breakup songs while never having been in a relationship https://t.co/r5hojMUVTE",
        "RT @maneatsdragon: financially stable 20 yr olds. https://t.co/pMSehbR1AV",
        "RT @avaevanss: How dare you drive the speed limit when I’m late to something due to my own poor time management skills",
        "RT @ginadivittorio: I just want to find someone who will love me as much as guys with no personality love Barstool Sports",
        "RT @ClintSmithIII: Before enslavement Africans were called “apes”\n\nBefore the Holocaust Jewish people were called “rats”\n\nBefore the Rwanda…",
        "RT @robotrowboat: [inventing the hot air balloon] I don't give a fuck where I go",
        "RT @rachredrum: fuck ‘skinny teas’ and ‘appetite surpressing lollipops’. FUCK the toxic diet industry that is profiting off our insecuritie…",
        "RT @Nia_Davenport: I have a class full of black boys right now passionately arguing over if Superman could be Thor. One pulls up a Wikipedi…",
        "@taykassay 🙋🏻‍♀️ idk what’s happening but I’m down",
        "RT @everywhereist: Hi, I'm a woman so I'm not great at math, but if four people died at Benghazi and Hillary was on trial for 11 straight h…",
        "RT @rebeccarmix: me before exercising: I’m going to hate this\n\nme, exercising: I hate this I hate this I hate this \n\nme after exercising: a…",
        "@andraydomise He is also super young, anti choice and believes in abstinence only education 🙃🙃",
        "RT @TheGoodGodAbove: There is no more perfect justice in the universe than a Trump voter losing their job because of Trump’s trade war.",
        "RT @ChristFinnegan: Dem senators, repeat after me: \n\n“The President of the United States is under investigation for collusion with a foreig…",
        "RT @SashaHemon: I am not fucking worried whether American democracy is going to survive this shit. I am worried whether my family is going…",
        "RT @jaylenprestonn: *continuously tweets sad shit*\nperson: “you good?” \nme: https://t.co/GhnbaeOWsW",
        "You were fucking homeschooled how tf are even remotely qualified for this?? https://t.co/pE70TjKMww",
        "RT @HoarseWisperer: A Supreme Court Justice abruptly resigns a day before the media jumps on stories about his son’s ties to Trump.\n\nCoinci…",
        "RT @chick_in_kiev: Days after the president tweeted she should \"be careful\" https://t.co/FRXMrRCYAw",
        "RT @ChelseaClinton: This is monstrous. https://t.co/spMcxNzYAe",
        "RT @terrycrews: Why didn’t you say something? \n\nI did.\n\nWhy didn’t you push him off?\n\nI did.\n\nWhy didn’t you cuss him out?\n\nI did.\n\nWhy did…",
        "I'm ready for the part of my life where I have a airy bachelor apt where I walk around in a silk robe after applying expensive Parisian moisturizers, and drink a almond milk cappuccino on my flower covered balcony while reading a classic novel.",
        "RT @csdickey: We are rapidly approaching the moment when we should stop referring to the American government and start referring to the Tru…",
        "RT @ndrew_lawrence: Sean Hannity just presented this agenda as a negative https://t.co/mYoByIRyr5",
        "RT @kaaallleigh: when u get a sudden urge to be productive but it only lasts long enough for u to fold 3 shirts &amp; strip ur bedding and the…",
        "RT @notstevenwhite: It really is remarkable how undemocratic American political institutions are. Republicans have only won the popular vot…",
        "RT @ProudResister: First he attacked Obama\nThen he called Mexicans rapists\nThen he mocked disabled reporter\nThen he called Nazis very fine…",
        "RT @BenSPLATT: Women have the right to full autonomy where their own bodies are concerned. Any consenting, legal adult has the right to mar…",
        "RT @RonaldKlain: Anyone who tells you that Roe v. Wade is \"not really at risk\" doesn't know what they are talking about.\n\nAnyone who votes…",
        "RT @igorvolsky: If you care about preserving your access to abortion...\n\nIf you care about protecting the rights of LGBT people to marry...…",
        "RT @ReproRights: BREAKING: Supreme Court Justice Kennedy is retiring. With Trump's promise to nominate anti-choice judges, Roe v. Wade and…",
        "RT @nickwiger: What’s your fav part of reality. Me, I enjoy being angry all day about things that are out of my control",
        "RT @SenKamalaHarris: The President’s list of potential SCOTUS nominees are complete non-starters. They are conservative ideologues, not mai…",
        "RT @SenWarren: I went down to the border protection processing center in McAllen, Texas so I could see what’s happening there with my own e…",
        "RT @JessicaValenti: If Roe is overturned, women will die - but it's all a joke to men on the right. https://t.co/fiGXhlQ0cv",
        "RT @ikebarinholtz: I used to have dreams about shooting hoops with Michael Jordan but now I dream about Mitch McConnell being told by his d…",
        "I'm so angry all the time. The Muslim Ban, trashing environmental laws, tax cuts for the rich, family separation, militarization of ICE, alienating allies and now women's access to abortion being threatened. I hate every person associated with this administration and always will.",
        "with Justice Kennedy retiring I'm terrified for our sisters to the south. I can't help but wonder if Canada is prepared for the possible influx of American women crossing the border looking safe &amp; legal abortion. For everyone who still defends this administration, fuck you.",
        "RT @wendydavis: Some thoughts on today's #SCOTUS news... https://t.co/Ddiib4Cmmv",
        "RT @JenAshleyWright: Everyone sobbing on election night knew what was coming.",
        "RT @meganamram: how are people in DC not spitting on the trump cabinet all the time??? i was in DC for less than 24 hours this week and my…",
        "RT @nutmilkman: my brand? texting \"u\" and \"you\" in the same sentence",
        "RT @_kneefuh: $20 is like an adult dollar",
        "RT @meganamram: I now think climate change is good because i don't care if it takes me down as long as it kills all these motherfuckers too",
        "RT @jnmedina8989: Lol @ all the white politicians lecturing a 79 year-old black woman on the indecency being denied service at a restaurant",
        "RT @jpbrammer: I'm sick of \"turn the other cheek\" rhetoric from people who aren't being struck",
        "RT @nowthisnews: Joe Biden was refused service by a bakery in 2012 — and Republicans LOVED it https://t.co/BDm1OqbWzj",
        "RT @ChaseMit: Bitch I can do both I got time https://t.co/jM4azhQuGf",
        "RT @adriennemaree: things to never be civil about: concentration camps, genocide, white supremacy, misogyny, harm to children, mass trauma,…",
        "RT @realsadguy: Van Gogh museum takeaways:\n\n1. He lived with his parents in his 30’s\n2. After numerous romantic rejections, he’d resigned t…",
        "RT @michelleisawolf: Even weaker: sending her in your place. https://t.co/cYAVrPCcmv",
        "RT @OhNoSheTwitnt: Pretty sure civility died the day Trump offered to pay legal fees for his supporters if they beat up protestors.",
        "RT @mitchysuch: Suburban people have 2 moods\n\n- Listening to “mr. brightside”\n\n- Calling the cops",
        "RT @fvmero: me at 9:59 vs me at 10pm for no reason https://t.co/qGJNF403T8",
        "RT @nappydolemite: I'm no longer washing fruit. If it kills me, it kills me.",
        "RT @missmayn: If I can’t go to Planned Parenthood for a routine pap smear without being screamed at and harassed by Christian protestors th…",
        "RT @davidcruzradio: The first photos of Trump's \"criminals\" aboard an ICE bus bound for a detention center in McAllen,  Texas. We snapped t…",
        "RT @strongblacklead: This is not a MOMENT. This is a MOVEMENT. https://t.co/HtzTDPIDXo",
        "RT @HeerJeet: I love the argument \"But if we start ostracizing people who cage babies &amp; children, then we might go down a slippery slope &amp;…",
        "RT @csydelko: One Direction died so the queer eye guys could rise",
        "RT @DrMRFrancis: WashPo: let the Trump team eat in peace\nPeople tired of being lectured on being civil to evil people: Let them eat a bag o…",
        "RT @OhNoSheTwitnt: Just realized the racist police calling white women are just discount Sarah Sanders. https://t.co/LR5ijREVH6",
        "RT @non_bona_dicta: There is no border crisis. There is no immigrant crisis. There is no crisis. They are making this up. None of this is r…",
        "RT @ImTheeBrock: Working on my 6 year plan:\n1. ?\n2. ?\n3. ?\n4. ?\n5. ?\n6. And then they’ll all be sorry.",
        "RT @FacesAuschwitz: The Holocaust did not begin with mass killings. It began with the rhetoric of hate. https://t.co/pAIOGp7bWv",
        "I’m going to Iceland 🇮🇸 https://t.co/dk5wH2LNWT"
      ]
    }
  }
}