{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MRCGie: \"We need to start seeing research as an intrinsic part of care, instead of a luxury add-on\" @AvrilKennan discussing the importa…",
        "RT @RCPI_news: We're now accepting applications for Basic Specialist Training programmes in \n- General Internal Medicine\n- Paediatrics\n- Hi…",
        "RT @IFICInfo: A great infographic on what parents of children with complex medical conditions would want their children's physicians to kno…",
        "RT @Graham_Love: Just wow https://t.co/l0L4tJsCoz",
        "@edinaodriscoll @drdsharp07 @goodwin_nick @Toni_Dedeu @IFICInfo Looking forward to seeing you!",
        "@DrWilliamBehan @drdhanlon @CSPD_HSE I completely agree that there needs to be a move towards a codesigned approach to the development of research questions",
        "@DrWilliamBehan @drdhanlon @CSPD_HSE Yes I agree as do the authors",
        "RT @CSPD_HSE: Our Sepsis Programme are in the final 6 shortlisted projects for the Health Service Excellence Awards in December. Please sup…",
        "@DrWilliamBehan @drdhanlon @CSPD_HSE ‘Weak’ is an interesting term to use for a systematic review that has followed the PRISMA guidelines that considered qualitative quantitative and mixed methods. Perhaps the issue is the lack of high quality studies and evaluation method?",
        "@NaughtonElaine Thanks Elaine",
        "RT @DrLizzieBurns: With great thanks to @bmj_latest for supporting a patient speaking out about boredom as a suffering in hospital.  Time i…",
        "@ValTwomey Thanks Valerie 🙏",
        "@Repealist_ Thank you 🙏",
        "Said goodbye to an old friend this weekend. There is nothing like an Irish wake to bring laughter into a house of grief and warmth into hearts that are broken #anirishwake",
        "More proof that improvement of ED crowding requires ‘system-wide solutions tailored to address identified causes’. Precisely what the UEC blueprint and design guide @CSPD_HSE does #Implementit https://t.co/92NP0GeK5A",
        "@LaterLifeTrain @OsteoporosisSoc @OsteoporosisHCP @basesuk @GeriSoc @BoneResearchSoc @cimspa @CSPLondon @REPsUK @pdapproval @ThePhySoc @Endocrinology Would really like to see these",
        "RT @CSPD_HSE: Invest in your health this December with the Advent Walking Calendar 🎄 Print it, pin it on your wall, take action by walking…",
        "@ValTwomey Thanks Valerie 🙏",
        "@maggedyann @goodwin_nick @Toni_Dedeu @IFICInfo Thanks Margrieta! 🙏",
        "@edinaodriscoll @drdsharp07 @goodwin_nick @Toni_Dedeu @IFICInfo Thanks Edina! Will we see you there?",
        "@GabrielleColle7 @EoinKr ‘Ambitious’ is that a euphemism for overpriced? I’m not questioning the need but I am questioning the price because someone has to pay Gabrielle There is a massive opportunity cost here and it has got to be questioned. That does not mean shelving the project",
        "RT @MightyDredd: Via @IFICInfo I learn that the Narrative for person centred coordinated care has tested as relevant &amp; important to Singapo…",
        "@Jibberydo @PeterLachman @WalleyRay @NicolaMCochrane @otuathail @ICGPnews @GpTrainees @drdhanlon @RCPI_news @DrMarkMurphy Well done!",
        "@GabrielleColle7 Begrudgery?? It is perfectly reasonable to question! ‘The important this is to not stop questioning’ as Einstein said. @EoinKr You keep on asking questions.",
        "RT @CSPD_HSE: The aim of the Integrated Care Programmes is to design an integrated model of care that treats patients at the lowest level o…",
        "@MaterTrauma @smitheimearm Couldn’t have put it better myself!",
        "@patrickharnett2 Yes. Know it and plan to share it up North. As I mentioned last week PJ and I meant it (even more now) we need ICPOP to be the norm not the exception #integratedcare transforms lives",
        "RT @IFICInfo: #Integratedcare is \"equitable - care that is accessible and available to all\"(Ferrer &amp; Goodwin). 6 days left to #ERICnetwork'…",
        "In my opinion David so much could be achieved by a case management approach with each professional &amp; team ceding power to the CM and the CM liaising closely with the GP. Disconnection causes communication breakdown &amp; unnecessary mental and physical anguish for patients &amp; family",
        "#Engagedscholarship diamond model by Van de Ven https://t.co/5pcQunnmIb",
        "RT @WomenMedIreland: Preparations are well under way for our Cork conference on March 23rd 2019. Registration is now open, don't miss out o…",
        "RT @TheNeuroPhysios: Launching the Health Hub @ NRH a #SCI  programme project to increase awareness self management of health weight &amp; exer…",
        "😱😱😱 ❄️ https://t.co/Q0Ln9aBXyw",
        "@KeebleM Me too! 😂😂",
        "This is lovely 😢#sepsisawareness https://t.co/yuVWqUfYBL",
        "Seriously wow! https://t.co/EWeZlPPCNp",
        "RT @CSPD_HSE: The Integrated Care Programme (ICP) for Children ensures that children and their families can access safe, high-quality care…",
        "RT @CSPD_HSE: In 2017, there were approximately 400,000 trauma and orthopaedic attendances. @HSELive have launched a public consultation fo…",
        "RT @aoife_db: REMINDER - Our first Health Systems seminar of 2019 is taking place on Wednesday at 12pm with @DrJasonScott presenting on Qua…",
        "@taohealth1 Yes and that has been limited to say the least",
        "RT @saraheeberry: I’m a bit worried that my first ‘non-scientific ‘ tweet has received more likes than my inspirational scientific tweets..…",
        "RT @saraheeberry: For all those working parents out there ..... this made me giggle! How true - and not a bad thing to keep us all grounded…",
        "@eimirhurley When you think Eimir how much pulmonary rehab that might buy...😡",
        "This relentless obsession with restructuring in healthcare is frankly tiresome 😴 It’s a way for people to be busy ‘doing something’ instead of the right thing #getonanddothedo",
        "As far as I can see this model does not exist for frail elderly terminal cancer patients. And can I just say that it is badly needed. What is the interface between geriatrics/oncology/palliative care/GP/Community Care? They’re currently all separate disconnected bubbles .. https://t.co/0G6CoFTPJh",
        "This is a great thread thanks @UCDMedicine @choo_ek https://t.co/Qq4mcTS5EC",
        "@gastaut And yes I know I sound like an old fart 😂",
        "@gastaut I was on the tube recently quite late and there was a group of ‘spirited young folk’ attempting to do this. Unfortunately all that happened was 2 fell in the floor and one hurt themselves quite badly..",
        "@pnolan99 @EidinNiShe I think we need to better understand the reasons why we need such a campaign and also the impact of the (and any) campaign? If it is staffing and conditions then perhaps the solution is to address that whilst appreciating such a campaign in the interim?",
        "@DeirdrelangLang @EidinNiShe @pnolan99 We should all meet for a coffee?",
        "@DeirdrelangLang @EidinNiShe @pnolan99 There’s a research question right there...",
        "@DeirdrelangLang @EidinNiShe @pnolan99 I don’t understand it Deirdre. It’s as if these most basic of social/human skills are now an additional ‘practice’to be pledged? So do we understand why that’s the case I wonder..?",
        "@EidinNiShe @pnolan99 https://t.co/fgkrY7YgMB",
        "@SDinneen16 I hear you were fab Sean! Well done!",
        "RT @RonanCanavan: Big thanks @SimonHarrisTD for launching our 2nd diabetes integrated study day #ecad2019  @cathybreen24 @DevineHilary @twe…",
        "@RonanCanavan @SDinneen16 @SimonHarrisTD @cathybreen24 @tweetsnolimits @susanmsmith @Thriveabetes @kamleshkhunti That’s great news! @jjcgasciarrai in attendance!",
        "RT @IFICInfo: Register before Friday, 5 February to receive a 10% EARLYBIRD discount for this years International Summer School Integrated…",
        "An excellent example of how we can do #Integratedcare at scale in Ireland 👏👏👏 https://t.co/Ux2bj4Zue7",
        "RT @CcoHse: Brexit cannot and will not hinder collaboration between HCPs working for patients. Dr Godfrey Aleong, Consultant Cardiologist i…",
        "@drdsharp07 @healthdpt @HSCBoard @HarryBurns16 I like that Sloan thanks!",
        "@Murpht01 @CatherineDarker Scottish government are making a huge effort to address the social determinants of health. I remember well a story @jasonleitch told me about the Glasgow metro and reduction in life expectancy as you travel from affluence to poverty. Made me cry.. #endpoverty",
        "Ireland needs to invest in #R&amp;D https://t.co/O5gO9Qle4L",
        "@pnolan99 @EidinNiShe What an interesting question though?  I wonder...🤔 #unintendedconsequence",
        "Kicking off our #IFICIreland and #IFICScotland collaborative activities for 2019 @IFICInfo with Preventing and managing #Frailty #integratedcare Join in! https://t.co/v4NYGsWq53",
        "What are your community assets? Well studied by @CatherineDarker in the #HANA and also in the #LAMP project Poor health related assets in deprived areas so why do we expect any different health outcome? #EndPoverty https://t.co/7xuN76n6eI",
        "RT @PriscillaLynch: My feature on suicide in the medical profession for @med_indonews is now online. Thank you to everyone who spoke to me…",
        "RT @MedMgmtProg: MMP consultation on best-value biological (BVB) medicine - Adalimumab &amp; Etanercept has been extended. Submissions should b…",
        "@UCDMedicine @ucdmedsoc @Barretstown Brilliant! https://t.co/G8R8bDYpbN",
        "@BrianwDolan @Siobhan4343 @PeteGordon68 😂😂😂👏👏👏👏",
        "RT @OptimityEurope: Evidence-based #IntegratedCare, click the following link to watch Dr @taohealth1 present @ucddublin @IFICInfo #NFICI18…",
        "RT @CFOHealthIrl: https://t.co/fQ3G6XU7f9",
        "@Shiveb https://t.co/IzWDiROKOR",
        "@mairedeburca1 @HSELive @NormaCaples @Breegeclarke @Deetramorechaps @UHWGetmoving @UHW_Waterford @CollierDorcas @CookeJohnP An example for us all Mary. 👍",
        "I have seldom enjoyed a thread more! Tnx @ProfJohnCrown 4 share. Made me howl 😂 https://t.co/hyR3J0y48A",
        "RT @AmandaPhelan1: Still places for our Gerontological Masterclass ‘A Person Centred Approach to Safeguarding’ book via Eventbrite! Or cont…",
        "@EileenSavage20 Sorry to miss it Eileen",
        "@ThomasKearns12 @RCSI_Irl @INHWE_Network @agclayland @EileenSavage20 Oh! Participants might be interested in a new international special interest group @IFICInfo on interdisciplinary education. Currently mapping international models. If anyone interested please contact @IFICInfo",
        "RT @IFICInfo: Are you an emerging researcher interested in making an impact in #integratedcare? Come make your voice heard at #ERICnetwork'…",
        "RT @taohealth1: Hospital acquired functional decline is one of the biggest health issues we face. Btw - stranded patient is as pejorative a…",
        "@mikegrecian73 @estellecostanza I’m going to have nightmares tonight. I had erased him from my memory...",
        "RT @brianrahmer: “It also raises enormous ethical questions and could make inequity worse, especially if it is available only for wealthy p…",
        "RT @Richard56: The Lancet Commission on the Value of Death believes that modern health care has an unhealthy relationship with death. We'd…",
        "@mancunianmedic Will try it!",
        "@WomenMedIreland What a great idea? https://t.co/pqIUeFr8V5",
        "RT @CAWTCrossBorder: 3 fantastic job opportunities as part of this EU INTERREG VA funded project in which CAWT is a partner. The base for t…",
        "RT @trishgreenhalgh: Link to paper here https://t.co/BIMGRORl1J",
        "RT @coleadproject: SAVE THE DATE: Upcoming Health Systems Seminar - Dr Jason Scott (@DrJasonScott) presenting on January 16th in UCD on Qua…",
        "@ACSLM1 @HarvardBiz Thank you for that vote of confidence! ☺️",
        "RT @RCPI_TrafficMed: Time to call time on speeding.  The evidence shows clearly that ISA is the single most useful road safety intervention…",
        "RT @QIFUNdamentals: Starting soon! Free, online #qualityimprovement course – open to all!\nAn Introduction to Spreading Improvement Gains st…",
        "RT @EoinKr: Trying to get your work-life balance in order for the New Year... \nMy cartoon in this issue of @med_indonews https://t.co/htTFp…",
        "RT @Astrochickin: “Dunning-Kruger effect”: A cognitive bias, where people with little expertise or ability assume they have superior expert…",
        "This is an interesting read on the #Medicare #HRRP Tnx @DavidCGrabowski https://t.co/LruhaDqMlr",
        "@DeirdreMunro @ucddublin @HarvardBiz 👍",
        "@helenbevan @millh0use Brilliant! 😂",
        "@greeningse @Trisha_the_doc I had a conversation with a medical student about this today. The problem is access to SCD. We are v fortunate at the #NRH to have Alistair but unfortunately elsewhere such expertise is struggling in the face of ⬆️demand and ever ⬇️ resources. It’s an important but neglected area",
        "Recently did a refresher excel course @ucddublin which was super but this piece @HarvardBiz is really useful too if you don’t have time to do a refresher course! https://t.co/AGQuwJYXsk",
        "RT @UCDLawSchool: Conference: \"Medical Ethics &amp; Law at the End of Life\"\n17-19 January 2019 @tcddublin \nCosponsors: @UCDCEPL &amp; The Mind Asso…",
        "RT @shinyshella: Our @oht_ie Cork event is getting close. Register to hear the wonderful speakers! #improvingoutcomes #AI #ML Full details…",
        "RT @OptimityEurope: Exciting times as @IFICInfo (Ireland) gathers momentum! 18 months on &amp; an inaugural Founders Meeting of #IFIC was held…"
      ]
    }
  }
}