{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#Brexit : #Scotland and #Wales face battle for #fish and #farm policy\n\nhttps://t.co/hjEfpyg4lw",
        "‘Astonished’ MPs told £817m has gone unspent in #housingbudget #housingcrisis \n\nhttps://t.co/pxufFSG4zv",
        "#Russianspyattack : nerve agent traces 'found in Zizzi restaurant'\n\nhttps://t.co/cZvhG5Y0Us",
        "#donaldtrump advocates #DeathPenalty for drug dealers in rambling speech 😧 #bufoon \n\nhttps://t.co/zOTMHsTi4T",
        "Millions of families on brink face deepest benefit cuts in years #SameOldTories \n\nhttps://t.co/YkRs27yywr",
        "RT @OwenJones84: A man who has been in this country for *44 years*, the son of a NHS nurse who cared for no doubt thousands of British citi…",
        "RT @jeremycorbyn: The @Conservatives are protecting Northern Ireland from cuts to free school meals so the DUP doesn't vote with Labour on…",
        "RT @mac123_m: https://t.co/GJfgPTDsAp\n\nSir Nick Clegg. Knighted for services to the Tories and the Establishment. We must never forget what…",
        "RT @NathanLerner: Hey @McDonalds, maybe instead of a cheap PR stunt where you make the M a W to “support” women, you do something real — li…",
        "#Holyrood vexed by return of #MSP who apologised for harassing women \n\nhttps://t.co/Vwy4Ccn71S",
        "#ANationalDisgrace : fury over £100m aid deal between #UK and #SaudiArabia \n\nhttps://t.co/pRNGp5GNb3",
        "@jimmykimmel on #Trump meeting with #KimJongUnun : 'The #twoworsthaircuts in the world'.  😂😂😂😂😂\n\nhttps://t.co/affZ3wWtRQ",
        "RT @Peston: This makes me want to retire as a journalist, because I have been desperate to put Brexit in a simple nutshell, and the bloomin…",
        "#InternationalWomensDay 2018: protests across the world as women press for progress – live\n\nhttps://t.co/jRJHsHsi9D",
        "RT @PeoplesMomentum: A Tory MP says we need to build more homes - but since 2010 the Tories have presided over the lowest rate of housebuil…",
        "RT @hopenothate: Britain First bosses GUILTY \nhttps://t.co/jAkvwapuuR",
        "RT @Acosta: Nunberg: \"Mueller thinks Trump is the Manchurian candidate.\" https://t.co/VVhC19JskH",
        "RT @LauraPidcockMP: When people talk about Maggie Thatcher “breaking the glass ceiling” for women, my thoughts immediately turn to the thou…",
        "RT @SocialistVoice: Still blaming Labour after 8 years \n\n#ToriesInSixWords",
        "RT @jacobinmag: This never gets old. https://t.co/YwMg3OpIU9",
        "RT @MirrorPolitics: Tory benefit shake-up has forced 75,000 disabled people to give up their cars\nhttps://t.co/5si6MfL0dP https://t.co/9CMu…",
        "RT @DMReporter: COMPARE AND CONTRAST: How the Daily Mail reports on the same house building policy, depending on if it’s a Labour idea or a…",
        "Irish PM rules out Ireland having specific negotiation with UK over border - Politics live\n\nhttps://t.co/JIcG0JgTQ2",
        "RT @ThomasWPenny: Theresa May with her back to the wall.... Not sure Number 10 thought this through properly... https://t.co/5khEl3yGMG",
        "RT @Ed_Miliband: Why didn’t I think of that? https://t.co/rivYyahbiA",
        "RT @EmilyThornberry: So proud to #March4Women yesterday, remembering those who marched a century ago to make change happen. https://t.co/P2…",
        "RT @imajsaclaimant: On Tuesday a lady arrived at Waterloo #Foodbank, freezing and soaking. A single mum with two children she had walked th…",
        "RT @mattzarb: Really doesn’t need to be said.... UK house prices are 8 times the average salary, double what they were in 1997 when the PM’…",
        "RT @OwenJones84: Italy's centre-left wins a calamitous 19% in Sunday's elections: slightly less than the German Social Democrats.\n\nAcross W…",
        "RT @DavidLammy: Asylum seekers and refugees on hunger strike at Yarl’s Wood being threatened with accelerated deportations. I will be askin…",
        "RT @brianklaas: As an American living abroad, I can assure you it’s not the media that is being mocked. It’s you. https://t.co/qD6dsnpV4A",
        "RT @Channel4News: \"Dead in a doorway and why?\"\n\nProtesters blocked the road by Downing Street to demand urgent action on the number of Brit…",
        "RT @SocialistVoice: The Tories are expected to perform badly in May’s local elections which could lead to a snap general election in July…",
        "RT @nja5: Revealed: The 20 super-rich fatcats who bankrolled the Tories with £11.5m donations in one year - Mirror Online - https://t.co/aM…",
        "Australia could become first country to eradicate #cervicalcancer \n\nhttps://t.co/fmFKCvmlNz",
        "Germany's #socialdemocrats vote in favour of #coalition\n\nhttps://t.co/ggSDtahqn7",
        "RT @JamieGlackin1: Hahahahaha https://t.co/58pnZVQJ9T",
        "RT @SocialistVoice: Heartbreaking photo of elderly homeless man being battered in Storm Emma outside a Tesco store in Bimgingam as blizzard…",
        "RT @JohnCleese: Matt Hancock says investigating the corrupt behaviour between police, newspapers and politicians, has to stop as it will co…",
        "#Tory cuts to pensions 'leave public sector workers £650 a year worse off' #SameOldNastyTories\n\nhttps://t.co/VoTibxwhHs",
        "#May's #Brexit vision dismissed as unrealistic in Brussels\n\nhttps://t.co/Wa19PUFcUV",
        "@RuthDavidsonMSP backs legal action against #ScottishBrexitbill\n\nhttps://t.co/PLxedTc5UP",
        "#MaySpeech fails to provide #Brexit border solutions, says Irish PM\n\nhttps://t.co/gwtqqhSNrh",
        "#Tories #Brexit unity fades as #Heseltine slams May’s speech\n\nhttps://t.co/2pNwg9mjiO",
        "RT @UKLabour: Margaret Thatcher implemented it. \nTheresa May supported it. \nLabour repealed it. \nMake sure your friends know what Section 2…",
        "RT @PeoplesMomentum: Congratulations to @bbradleymp and the @Conservatives on the most viral Tory tweet *ever*! https://t.co/OV1lnmyfe4",
        "RT @HackneyAbbott: So @bbradleymp has tweeted out his apology for his defamatory tweet about Jeremy Corbyn. But the words were curiously gr…",
        "Tory MP Ben Bradley apologises for Jeremy Corbyn 'Communist spy' claim\n\nhttps://t.co/ozEMVpUsay",
        "RT @johnprescott: So @BrandonLewis. Now Ben Bradley has admitted he falsely smeared Jeremy Corbyn, will you now accept he breached your can…",
        "RT @Kevin_Maguire: Grovelling apology to Corbyn from Tory vice chair and Mansfield MP Ben Bradley over spy smear plus \"substantial\" donatio…",
        "The #Greens best hope is to sign up with #Labour | @OwenJones84\n\nhttps://t.co/9JmMeXzXF2",
        "RT @bbcquestiontime: \"In 50 years in parliament, I have to say, this is the dirtiest slur I've seen against any politician\" \n\n@johnprescott…",
        "RT @jeremycorbyn: Congratulations @Stormzy1 for winning your first #BRIT award, and what a powerful performance. #Grenfell",
        "US school shootings: Florida survivors take NRA and politicians to task\n\nhttps://t.co/SxCIJr3V0N",
        "RT @jeremycorbyn: The suffering of Syrians must end. I fully support the UN’s demand for an immediate ceasefire. And I urge all countries t…",
        "Cut youth services and violent crime will rise – is that really so hard to see?\n\nhttps://t.co/UOl3zMtqrH",
        "RT @chrisinsilico: Yup. It was actually 87 million Facebook profiles. Could be more tbh. Media couldn't publish full number before bc of le…",
        "RT @Kevin_Maguire: Surely the problem for the Govt on the Salisbury poisoning isn’t Porton Down’s boss giving the facts but Boris Johnson j…",
        "#Facebook says #CambridgeAnalytica may have gained 37m more users' data #DeleteFacebook\n#CambridgeAnalyticaFiles \nhttps://t.co/2st1rPH9Kt",
        "Labour’s mission is to transform Britain. Don’t let bigotry get in the way | @OwenJones84\n\nhttps://t.co/7q7e3BC2kG",
        "RT @guardian: Martin Luther King was assassinated 50 years ago. This is an extract from the powerful, prophetic speech he made just a day b…",
        "RT @Trickyjabs: The @BBCNews at 6 o'clock headlines. Not a single mention of the announcement from Porton Down.\nThe BBC has moved way past…",
        "RT @davidschneider: “Boo! Corbyn needs to get out and meets some Jews!”\n\n[Corbyn spends Passover with some Jews at Jewdas]\n\n“Boo! Not those…",
        "RT @jessicaelgot: Jon Lansman on #r4today defends Jewdas (and also throws some shade on some others) \"I think this group, unlike other grou…",
        "RT @charlotte2153: Jeremy Corbyn participated fully in a Seder tonight that was over four hours long- completely engaged from start to end,…",
        "RT @NUFC_OurClub: The Anti-semiticism by the Right on Guido Fawkes under the #jewdas story about Corbyn is something to behold.\n\nCalling Je…",
        "RT @Baddiel: No it isn't. They are just Jews who disagree with other Jews. Which means: Jews. https://t.co/N2D3uxdbzq",
        "RT @J4BenGeen: What if you were jailed 4 a crime you didn't commit? Reporter Mark Daly finds new evidence in cases the CCRC rejected &amp; inve…",
        "RT @abaddonette: Corbyn gave us horseradish from his allotment and listened as we discussed why Jewish ideals are socialist ideals. Passove…",
        "RT @charlotte2153: I was at tonight’s Seder and this article is offensive nonsense. The Jewish community is not one monolithic bloc, and Co…",
        "RT @TwitterMoments: Anti-apartheid activist Winnie Mandela has died at the age of 81. https://t.co/rrJ5rtItTs",
        "#WorldAutismAwarenessDay https://t.co/GFt2fyq37a",
        "RT @Autism: On #WorldAutismAwarenessDay, we're sharing the public's reaction to our #AutismTMI film, Diverted: https://t.co/Ec7GP3Egv0\n\n\"I…",
        "RT @rheawolfson: No, they haven't. The Labour Party has a system where members don't leave until after 6 months of having lapsed. This a st…",
        "RT @evolvepolitics: Here are at least 165 times the Conservative Party had a problem with racism and abuse (and failed to do anything about…",
        "New book alleges #Conway is the 'No.1 leaker' in #Trump\n#WhiteHouse\nI thought it was #Trump 😂😂😂\n\nhttps://t.co/eIhiXbaKVN",
        "RT @carolecadwalla: Because Theresa May’s government is right at the heart of this. Two government ministers @BorisJohnson &amp; @michaelgove &amp;…",
        "RT @evolvepolitics: The BBC need to tread very carefully when reporting these latest pro-JC Facebook group smears.\n\nBecause if they think t…",
        "RT @Muqadaam: When will the international community stand up to Israel’s on going slaughter of innocent Palestinians,Gaza is the worlds lar…",
        "RT @OwenJones84: Anti-Semites, bigots and racists will be driven out of the left and the Labour Party without compromise.\n\nThat doesn’t mea…",
        "RT @davidschneider: Not saying Corbyn's the messiah. As we’ve seen lately, sometimes he’s been a very naughty boy. But there really isn’t m…",
        "RT @liamyoung: 17 dead, over 1000 injured. Where's the wall-to-wall coverage of this utter atrocity? Dr Ashraf al-Qidra says the injured ar…",
        "RT @DavidLammy: Absolutely vile, as usual. Also grossly offensive to working class people to state that working class people are all appare…",
        "RT @Trickyjabs: So,\n\nThe Sunday Times while analysing the Facebook groups of 400k people found a handful with hateful deluded opinions.\n\nI…",
        "RT @labourlewis: Proud to be in a Party whose leader @jeremycorbyn has committed himself to fighting against racism and fascism in all its…",
        "RT @ciccmaher: Premeditated Murder https://t.co/254ehS7Nwt",
        "RT @Rachael_Swindon: This could be absolutely massive. According to the London Economic, a source close to Sergei Skripal has said he was i…",
        "#Labour Anti-Semitism Row: NEC Member Suggests MPs ‘Exaggerating’ Problem To ‘Discredit’ @jeremycorbyn \n\nhttps://t.co/hq0bZklWuk",
        "#Palestinians hold day of #mourning after #773 ‘shot with live ammunition’\n\nhttps://t.co/EnlSRrBq96",
        "RT @Kevin_Maguire: Labour MPs opposing Corbyn are out of touch with their party: 80% judge he’s doing well agin 19% bad, 74% want him to le…",
        "RT @jeremycorbyn: The killing and wounding by Israeli forces of civilians demonstrating for Palestinian rights in Gaza is appalling.\n\nThe U…",
        "RT @SocialistVoice: Sir Alan Sugar is the latest member of the Establishment who has joined the orchestrated attacks on Jeremy Corbyn \n\nJer…",
        "RT @BBCPolitics: Alan Sugar urged to 'delete' Corbyn Hitler tweet https://t.co/YvvCh5HDHB",
        "RT @BriefcaseMike: I see Sugar has finally deleted the tweet. He tells John McDonnell that Corbyn needs to make a firm statement about anti…",
        "RT @stonewalluk: Happy #TransDayOfVisibility! To all our trans friends and family: you are valuable, valid and important members of our com…",
        "RT @RevRachelMann: My instinct is not to be involved with Trans Day of Visibility (because it's #HolySaturday, a day for quiet &amp; silence),…",
        "RT @PatrickCorrigan: Twenty years on from the #GoodFridayAgreement let’s not forget the contribution made by the inimitable Mo Mowlam. We’d…",
        "RT @PinkSaltire: Be a trans ally and call out transphobia today and EVERY day! #TDOVSCOT18 https://t.co/0mozronRHY",
        "RT @DerbyChrisW: Oh my god, the Israeli military have massacred Palestinian protesters, shooting people in the back who were running away f…",
        "RT @AmnestyUK_LGBTI: Happy #TransDayOfVisibility! To all our trans supporters: you are important, valuable and welcome members of our LGBTI…"
      ]
    }
  }
}