{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/2wuhXueBvs",
        "RT @MarsCuriosity: Let us go then, you and I\nWhen the evening is spread out against the sky\n\nBlue sunset on Mars http://t.co/eMwViPNsGp htt…",
        "Perfect night reading about my favourite male singer alive.\n\nhttps://t.co/qHKnjy8SGF",
        "RT @TofGovaerts: If they gave the poetry price to Bob, least thing they could have done was to share it with Leonard https://t.co/XzESHvWhkk",
        "Leaving old desires behind, L. Cohen's new album is a hypnotic 'unflinching investigation of the religious mind'. \n\nhttps://t.co/QsJJvGKPeD",
        "Leonard Cohen's new album available for streaming before its release next week (alas, not in the UK) \n\nhttps://t.co/NlT6IkXqRu",
        "RT @AnthonySeldon: Rembrandt weeps. Can you believe that art history is no longer being offered at A level? Philistines must not prevail #a…",
        "RT @AnthonySeldon: Scrapping History of Art is an absolute disgrace\nhttps://t.co/ka8Tt0h4kZ",
        "Tragic \nhttps://t.co/hC7rK6yekw",
        "Bob Dylan wins 2016 Nobel Prize in literature. \n\nhttps://t.co/BlwTg1EsUP",
        "Really important article by @GeorgeMonbiot \n\nhttps://t.co/EJILU8l3Qw",
        "Highly depressing state of affairs: when the only critique of US foreign policy allowed on MSM comes from a right-wing sexist chauvinist.",
        "RT @Craig_Thurlow: Every time I re-watch it, I always remember why series 6 is my favourite #PeepShow series. One word: #Elena @verafilatov…",
        "My favorite Russian poet Marina Tsvetaeva was born today 124 years ago. To celebrate, here's my… https://t.co/lQ57At13wM",
        "Extraordinary acting by @Lisadwan in No's Knife by Beckett at the Old Vic. 👏👏👏 #mustsee https://t.co/Kv6lLOFNOe",
        "At the rehearsal of Mayakovsky's play 'Bedbug' staged by Meyerhold. \nFrom left: D.Shostakovich, V.Mayakovsky, V.Meyerhold, A.Rodchenko. 1929 https://t.co/Ast5GJnYG7",
        "Tonight's reading. Re-print of the original Mayakovsky's poetry books (1923), designed by Rodchenko. \n #NationalPoetryDay #constructivism https://t.co/vMvJfNGBAB",
        "8 Dangerous side effects of fracking: \n\nhttps://t.co/OjUhY3nyLm https://t.co/tIOiCDQZm1",
        "Depressing. We're moving away from renewable energy for the benefit of shale gas giants with no proven benefits!\n\nhttps://t.co/yCqUHHcESq",
        "Happy #NationalPoetryDay ! Here's a poem I wrote when I was 18, to which I still… https://t.co/WsLt1lNDoW",
        "Road To Hell - an adult bedtime story where I play an innocent girl with a dark secret\nBy @dysonjeremy\nDir @LA_PENGE\nhttps://t.co/ELl2fboY33",
        "Looking forward to watching @bushtheatre 's #ThisPlaceWeKnow tonight! First play is in an abandoned cinema in Shepherds Bush. Exciting!",
        "If you buy into the mentality 'you are the master of your own universe', you fall into the same delusion as 'the world is out to get you'. https://t.co/viaq2FougM",
        "Anyone is interested in tickets to my friend's book launch at the British Library on 25th November at 7pm? \n\nInfo: https://t.co/VBgw4oWui8 https://t.co/TKV8jQmPTF",
        "North Sea https://t.co/ZwI6L3bEfr",
        "RT @LeeRourke: We're just drowning under manufactured fiction, which satisfies our need for fiction - you scarcely need to go and read a no…",
        "An interesting interview with a female writer who re-defined the concept of Flaneur, thus enriching 'walking the city' genre https://t.co/PmD5a4cFRf",
        "Insider on the U.S. double government &amp; how concealed institutions run national security policies\n#war #bureaucracy\n\nhttps://t.co/vl1egVBPoY",
        "Perfect explanation of Rothko's paintings and abstract art:\n\n#Rothko #abstractart \n\nhttps://t.co/9P5VYcyiMY",
        "Corruption, bigotry, violence and war. The West helped to unleash all the demons in #Ukraine &amp; now they look away \n\nhttps://t.co/jjKVxM4v99",
        "Русская духовная поэзия в исполнении моих театральных (и духовных) учителей Александра Маркова и Валентины Белетской\nhttps://t.co/PBrEyqePTz",
        "Remembering my late mentor this weekend: director Alexander Markov, who has been 'resting in peace' for 3 years.\n\nhttps://t.co/heTYjbcYWL",
        "What #LabourLeadership results show is that MSM propaganda is not working anymore. People are learning  from different sources.",
        "Wow. Despite some Labour members prevented from voting and all the media propaganda against him, Corbyn won with 62% #LabourLeadership",
        "Music is the best medium to express \"a certain blessedness lying at the heart of things, a mysterious blessedness.”\n\nhttps://t.co/RxQ6Su4Et5",
        "@johntyodonty very sweet. Congratulations.",
        "@johntyodonty :-)",
        "@majesticdisordr @flomorrissey gorgeous photo of you, Flo.",
        "The legendary 82-year old French actor Pierre Richard working on his new one-man performance to be directed by @GeraldGarutti https://t.co/ygqFWnLFVw",
        "My great-grandfather-in-law's topical account of the rise of Italian fascism, incl. analysis of Mussolini's character &amp;what made him popular https://t.co/7x9fJ8M7dU",
        "You want it darker\n\nVia @RhysTranter \n\nhttps://t.co/NrOWvZ0V9q",
        "The father of Russian language was the mixed-race A.Pushkin -  this was the foundation of V.Nabokov's anti-racism.\n\nhttps://t.co/sGn9Oc6cfE",
        "For everyone who's concerned about fascism in this world... https://t.co/jFTOVTm1Yo",
        "\"The inability to find and speak the truth is a failing that no talent for speaking the untruth can disguise.\" Boris Pasternak https://t.co/ERWsMUSkNg",
        "The great American Abstract Expressionist of Russian Jewish descent. \n\nMark Rothko @royalacademy https://t.co/xzZORAygCd",
        "RT @ThisIsAdamCohen: My sister and I just buried my father in Montreal. With only immediate family and a few lifelong… https://t.co/gT43ogp…",
        "A headshot by @fayethomasphoto and a quote from the excellent play by Duncan Macmillan \"People,… https://t.co/hSA4h4GwS2",
        "L.Cohen about his mother: \"She was Russian and sang songs around the house. Those melodies touched me very much...We'd often sing all night\" https://t.co/AOQKLkjznW",
        "RT @hipst_eria: Polaroids (1979 - 1984)\nBy Andrei Tarkovsky, \"Instant Light\". https://t.co/nrxFDG7lsR",
        "\"Each man\nhas a way to betray\nthe revolution \nThis is mine\"\n#LeonardCohen https://t.co/PRfST82I5a",
        "To celebrate the birthday of Dostoevsky - my interview for @RhysTranter (brilliant cultural blog with 12K followers)\nhttps://t.co/5ScK1fJXSJ",
        "RT @JohnDelacour: #LeonardCohen\nLeonard &amp; Marianne\nhttps://t.co/0C40rQxbow",
        "I've never been as upset about any other singer dying \n\nRIP\n\nhttps://t.co/Br0gb52Uoi",
        "How 'whitewashing of HC and self-righteousness from higher social strata' has created today's results. \n\nhttps://t.co/Bk7cx0bn4r",
        "My neighbor &amp; I discuss politics: \n- Terrible weather today, isn't it? \n- Dreadful. Hoping for a sunny spell later.\n- BBC forecast is grim.",
        "RT @GreenKeithMEP: More upsetting reading from @DeSmogUK, this morning: How a Trump presidency will impact UK climate action https://t.co/g…",
        "Make the planet great again: tackle climate change. Not that Clinton was going to do it, but having a climate change denier is depressing. https://t.co/vWFA9pZm2c",
        "Jumping from 'the back of a queue' https://t.co/cJ7k8SeCyz",
        "RT @MedFilmFestival: Il critico cinematografico #GionaNazzaro  parla con il produttore di #Monte, #CarloHintermann #Medfilmfestival https:/…",
        "RT @MedFilmFestival: \"L'incontro con Amir Naderi è stato entusiasmante. È un regista che non ha mai tradito il suo stile. #AndreaSartoretti…",
        "Love this photo of my grandfather-in-law with Anna Magnani and Pier Paolo Pasolini 😎 https://t.co/7gK0SXCuBV",
        "\"In the depth of winter, I finally learned that within me there lay an invincible summer.\"\n\nHappy birthday, Albert #Camus! #bornonthisday https://t.co/LUCIZwpaqs",
        "RT @luminous_arts: #Monte by Amir #Naderi will be the only film made in #Italy to be shown at the #MOMA #Contenders 2016 in New York\nhttps:…",
        "🙏 fantastic news for the team behind  Amir Naderi's film Monte. https://t.co/ht75ixKnQ8",
        "A monument to intellectual freedom will be erected out of 200,000 books in Germany.\n\nhttps://t.co/790neaTWmc",
        "I've never appreciated how terrifying Gogol's story The Nose is until I stepped out of my bed this morning to find this on the floor. https://t.co/0RKYfmdEYS",
        "Powerful and clear representation of #philosophy of #Humanism on screen. If you're in Italy in late November, I highly recommend this film. https://t.co/3DZpoo2nAX",
        "RT @SputnikInt: #ItalyEarthquake damages buildings in #Norcia https://t.co/Hi6IUqu59q #terremoto https://t.co/9FicLsliD8",
        "@bengladstone hope you are all ok. 🙏",
        "RT @SputnikInt: BREAKING:  7.1-magnitude earthquake hits Central Italy https://t.co/Hi6IUqu59q #ItalyEarthquake https://t.co/OZnbHq5r66",
        "Ukraine ceasefire is over? \nhttps://t.co/aOREFbQFwg https://t.co/9LHnvoOlVM",
        "Executive producer: Terrence Malick https://t.co/RkZ12f2M9I",
        "This film is a monument to Humanism #philosophy #mustwatch https://t.co/I5ryFPVjV6",
        "@RayRobertsFilms a lovely thought. Sadly it's a marathon until XMas. 😊",
        "@GBabeuf we totally are, but it's the strangest feeling to not have steady ground under your feet.",
        "@bengladstone we were thinking about you and were going to call you! I imagine it was extremely strong where you were!",
        "Just experienced a strong #earthquake in #Rome 5 min ago. Very scary for kids. And adults (esp. after recent horror of Amatrice #terremoto )",
        "RT @TATJANASL: “If the doors of perception were cleansed, everything would appear to man as it is: infinite.”\n\nWilliam Blake\n\nDead Man (199…",
        "RT @ArtLify: We are like islands in the sea\nseparate on the surface\nbut connected in the deep.\n―William James\n\n©Sebastião Salgado\nBaobab Tr…",
        "RT @ArtLify: “You are a child of the universe,\nno less than the trees and the stars.\"\n―Max Ehrmann\n\nPhoto:©Herb Ritts\nNangini, Giant Fig Tr…",
        "@elizavetaka happy birthday and congratulations!",
        "RT @GeorgeMichael: Forget that the Murdoch rags referred to me as 'poof' and 'pervert' several times in response to my campaign against the…",
        "RT @MorrisseyHelena: I'm excited to be guest editor for @BBCr4today tomorrow. My theme is \"power to the people\".",
        "What a year 💔\n\nhttps://t.co/nGOKj7Qwdv",
        "A brilliant essay on the beloved singer\n#mustread https://t.co/iWLSyP4kK4",
        "Stunning images evoking the magical in nature \n\nhttps://t.co/Jl4Jkeh8be",
        "Meditation as an art of letting go https://t.co/BPC37F2Byi",
        "RT @dailyzen: “The thoughts that you hold most dear and are least willing to bring into question are often the most delusional.” https://t.…",
        "Inspirational ancestral paths that will be of interest to art and architecture lovers. https://t.co/oX69kzXEVV",
        "Moscow Nights: highly recommended book by @nigelscliff https://t.co/mhuwVtNjGQ",
        "RT @philosophybites: The pursuit of happiness and the pursuit of meaning https://t.co/q9IWeL6UT1 @TheAtlantic via @veragraziadei",
        "RT @philosophybites: George Michael's secret acts of kindness https://t.co/quq37ib2rz",
        "Merry Christmas and Happy Hannukah! Love and Peace ❤️ https://t.co/IyIwC92lgR",
        "Truly sad news this morning about the #Tu154 crash near Sochi. Condolences to everyone affected. RIP",
        "RIP Dr Liza, an incredible woman who has saved lives of many children in Donbass. True humanitarian who lost her life today on #Tu154 crash. https://t.co/i2Ag9IexpJ",
        "RT @luminous_arts: Monte. 2016. Directed by Amir Naderi\nWednesday, January 11, 2017, 7:30 p.m.\nThe Museum of Modern Art, New York\nhttps://t…",
        "RT @Internopoesia: Poesie più lette del 2016. \n6° posto Rainer Maria Rilke\nCanto d'amore:\nCome potrei trattenerla in me,\nla mia anima.. htt…",
        "War photographer Andrei Stenin would be 22 today. Remembering him in his best work:\n\nhttps://t.co/1K6SODePNi",
        "Critique of #Liberalism in #Dostoevsky \n\nhttps://t.co/Sr45YaoXTY",
        "RT @RPerezChaves: \"What is art? Like a declaration of #love: the consciousness of our dependence on each other.\" #LostInTarkovsky\nOriginal…"
      ]
    }
  }
}