{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Would be great to get Don't Look Back In Anger to back No.1 with the proceeds going to Manchester! Happens to be my all time favourite song https://t.co/5dyt7wIl35",
        "If you feel the need to upload a motivational quote poster every single day, there's something wrong with you.",
        "What's happening with Irish water? Do they still exist or what?",
        "The equalizer from Juventus in the #ChampionsLeagueFinal was something else!! #JUVRMA",
        "RT @metpoliceuk: #Londonbridge #boroughmarket #vauxhall https://t.co/a7OciBEBjH",
        "RT @Ldn_Ambulance: We're responding to this incident and more information will follow when we have it. https://t.co/yqvY7Zf9Zx",
        "A woman complaining groomers text her when she changes her pro pic to her 12 yo daughter. Stop putting pic of your kids up for WORLD to see!",
        "@SarahAnneKenny Poor lad.",
        "@Independent_ie I take it with his comments after the verdict, he didn't think much of the gards",
        "Sad to see the videos of Tiger Woods in police custody. If it wasn't alcohol what was it? Meds for his back? Breathalyzer came back clear..",
        "@SportsJOEdotie Would be great to see a darker shade of green like 2010",
        "@SkySportsNewsHQ @stokecity @WBA Good deal",
        "@AlexandraK_ Ah sure keep it for next time",
        "See that WWF ad where the family nurse the tiger back to health and the little girl is crying setting him free? Fucking feels, man",
        "@AlexandraK_ You left a dress on the bus?",
        "Ridiculous how vein some people are on snap chat. Calm down love, you're not a celeb",
        "I just seen an ad for water, where a bottle of water has an affair on her husband with fruit and has little fruity water kids. Dirty skank.",
        "Why do kids scream so much? Do they enjoy it. I can hear 2 kids playing, and by playing I mean just screaming",
        "RT @NBFootball: Our new international team. Proud to welcome @faireland to the #NBFootball family! 🇮🇪 https://t.co/1jF98FVWtq",
        "I wonder in Lingard is like fuck you Lukaku. #Pogba",
        "@Delilah_cat It shows you what it 'thinks' you want to see first",
        "@Delilah_cat Trying to be like Facebook",
        "@Delilah_cat Good times",
        "@benjones51 The grape vine",
        "Looking like #Lukaku will wear number 9 this season.\nRumours of Pogba taking 10.\n\n#RedRom #MUFC",
        "It's a bit shit that Ireland isn't getting the new #SkySports price plan for the new channels",
        "@mike7dunn Bizarre, he mustn't of enjoyed being at Everton. I'm sure we'll see later",
        "@mike7dunn He taking 9?",
        "Still waiting to see #Lukaku hold up an #MUFC shirt with #Lukaku10 on the back",
        "RT @WayneRooney: Thank you @ManUtd ❤️ https://t.co/HxW7wd5bMd",
        "I'm guessing it'll be #Lukaku number 10 at #MUFC",
        "There's only one!! Devo. Oh captain my captain!! #FarewellToALegend #MUFC #Rooney10",
        "Fishing is on #SkySportsMix ha ha. Wonder if many people would watch that regularly..??",
        "People attending #Coldplay tonight. Enjoy the concert. Don't hand out that kinda money to watch the gig through your phone to snapchat it.",
        "Absolutely gutted at the thought of #Rooney leaving #MUFC. Underrated no matter what he done. People have gotten statues for less",
        "Well that's my afternoon spoiled",
        "@EvescullyXxxx Phoenix Park Friday",
        "When you go onto Ticketmaster at 11:30 and get #EdSheeran tickets with no hassle or fuss 😂",
        "RIP #BradleyLowery. Definition of a fighter!!",
        "RT @DepressedDarth: Mind = Blown https://t.co/jFt4o4youL",
        "Folks remember!! Do now buy #EdSheeran tickets for anyone as presents unless you're going with them as they won't get in!",
        "So so so so tired. Only 4 more hours till bed time",
        "If anyone has any sense Stephanie Davies' child will be taken away along with the 2nd when they're born",
        "Every summer I'm reminded how much bluebottles are pricks",
        "Does anyone actually like How I Met Your Mother??",
        "@DublinTalks98FM @AdrianFKennedy Heads and volleys!",
        "Fuck me, it's roasting",
        "Happy #IndependenceDay to all the Americans out there!",
        "After spending the night in #LoughRynn I can see what @BrianODriscoll and @amyhuberman seen it the place https://t.co/GUMg8zYEDn",
        "Had a lovely night in #LoughRynn. Very peaceful place!! https://t.co/n48VcCS4Cs",
        "Perks of driving a 171 Megane for the weekend: it unlocking and starting without ever taking the key out of your pocket",
        "Lough Rynn Castle\n\nWow!!!",
        "RT @Markgatiss: Wanna bet? https://t.co/nc9d31HMke",
        "@emmaodwyer_ Really is",
        "They've made #Jumanji a video game for the new film. I am done with this hipster trending, snap chatting from the gym, lip filling shit!!",
        "@98FM Me! Defo!!",
        "I still think Bravo is shit #PORCHI",
        "Relax love you're still from a corner of Clondalkin not the Kardashian's back bedroom",
        "@Bezmondolicious Are they afraid it may offed?",
        "@Bezmondolicious I do wonder that 😂",
        "DID YOU KNOW: You can go to the gym without snap chatting it. #FunFacts",
        "@Kiara___X In 16 weeks??? Wow how you doing it if you don't mind me asking",
        "@KevBeirne I don't think you've a choice in individual channels",
        "Online mattress shopping",
        "@_CT___ Me too. I could have sworn I seen videos from him since September",
        "Close but no cigar #SuperSplit https://t.co/0qjMwIPewE",
        "Happy #Pride2017 one and all",
        "When your body clock is a whore https://t.co/PPhIUoy9sy",
        "Dinner was delish!",
        "So so so so so tired",
        "@KellieKearns Not if you want that job 😂",
        "@Luas @3Arena *Gervais",
        "@SarahLilyBoland Well it's part of the zero range",
        "@SarahLilyBoland Will be grand for people wanting a club and Morgan's but are driving ha ha",
        "Now this I have to try #SuperSplit https://t.co/i9u4Pxq7yH",
        "Ugh shocking night's sleep",
        "Today's my Friday and I'm glad to be on my bed",
        "A lot cooler today. Fresh!",
        "@KellieKearns Ever see the catfish movie?",
        "@AlexandraK_ @KellieKearns a holiday to be proud of ha ha #NotHereToTakePart",
        "@KellieKearns @AlexandraK_ The hotel didn't know what hit it ha",
        "@jade08kinsella Ah happy days. I was the same when I left lifestyle. The sweet smell of freedom",
        "@AlexandraK_ @KellieKearns I think now is a right moment. Slide them into my dm's 😂😂",
        "It today national don't use your indicator day or something?",
        "With leaks of the New Balance Republic of Ireland kit hitting the web, queue the 'stupid sponsor ruining it' comments",
        "@jade08kinsella Going solo?",
        "RT @GardaTraffic: Looking for a few 'Tips' for the #GalwayRaces.? Get on all of these and you’re onto a winner! #TipTuesday Don't gamble wi…",
        "@KellieKearns 😂😂",
        "@KellieKearns Oh they'd be worth a watch.....wonder if they're on YouTube...",
        "@KellieKearns #KodakMoments",
        "@KellieKearns Four loko?",
        "RT @SkySportsNews: BREAKING NEWS: Floyd Mayweather v Conor McGregor will be shown live on Sky Sports Box Office on August 26. #SSN",
        "@jade08kinsella Not knowing it is surprising, however using it would have made you uncool",
        "The https://t.co/ljwSRB2mpd app is quality!!",
        "@jade08kinsella Everyone knows prinks surely...?? Although anyone with any self respect would never actually use the term",
        "I wonder how many mother's now are gonna hand out €160 for black runners that'll solely be used for school only",
        "What exactly would the costs be of having transsexuals in the U.S military...?",
        "Couldn't agree more with @stevencooperdj and @FaolainLuke. Bunting road is a bloody nightmare!!! @98FM",
        "When your siptu card arrives you know you're grown up",
        "RT @GardaTraffic: Car stopped by plainclothes Gardaí from Naas on Burglary/Crime patrol in Clane.\nWindscreen was fairly 'clane' as well. Ca…"
      ]
    }
  }
}