{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Have fun and live your life - because things will happen that will just take the rug from under you......",
        "Black Brilliance",
        "Black power is very important to me......",
        "Women: love, respect and honor our men - even if and when they don't always love, respect and honor us!!!!",
        "Black Wealth is not about money - it about a financial disciplined mindset which equals $$ coming....",
        "We must empower our children through education.",
        "Build enough business income that you can quit your day job.",
        "To be content is to be satisfied.",
        "To be grateful is to be happy.",
        "RT @WomenOfHistory: Very True https://t.co/ly4Tq8hiHQ",
        "\"Be radical...be crazy\" thank you Dave Ramsey",
        "Don't defend every stance or justify your feelings - just have them!",
        "A budget is vital to your financial success #Dave Ramsey Everydollar",
        "I woke up in appreciation and I went to sleep grateful.",
        "@TiffanyHaddish - I read your book in 4 hours - so inspiring - listening to your interviews (Breakfast Club) have so inspired me. DON'T EVER LET HOLLYWOOD CHANGE YOU!!! You are the real deal - may Hollywood be different.....thank you for being such an inspiration new girl crush!",
        "Give love, respect and love to all....",
        "#Black love\n#Black Queens\n#Black Kings",
        "#Black power\n#Black wealth\n#Black legacy",
        "I am super grateful - thank you Tiffany Haddish",
        "Black Power\nBlack Wealth 365 -- thank you Nia Long",
        "I can only imagine...how wonderful this is going to be....",
        "Young people bring so much happiness and fulfillment to my life.",
        "GOD is always speaking to us...are we listening is the question.",
        "Let GOD soothe your soul.",
        "Show the world the beauty of a smile.",
        "When you know what you live for, you know what you live for.",
        "God - Family - Legacy",
        "Focus on the gift GOD gave you - thank you Tracy Morgan",
        "Counter hate with love. Let LOVE rule.",
        "When you cannot forgive someone - simply ask, \"have I ever been forgiven?\".....",
        "When they give hate - give them love.....",
        "\"Make people laugh....and they will do anything for you\" - thank you Tiffany Haddish",
        "Focus on love - then it will be easy to forgive.",
        "Time for Black Wealth....stay tuned.....",
        "This is going to be an amazing year....",
        "Speak it into existence....",
        "I don't compete - I dominate.",
        "RT @jamalhbryant: You learn a lot of good lessons from.....bad mistakes",
        "I try not to worry about too much - it all works out!",
        "What kind of life do you really want for you and your children?",
        "I don't accept excuses - I accept the unstoppable.",
        "I cannot stop and I won't stop - thank you Love (P Diddy)....",
        "I can teach myself to do anything.\nYou can teach yourself to do anything.",
        "Building anything including wealth - is merely a matter of specific behaviors.",
        "If I cannot use \"cash\" I don't want it.",
        "December 9, 2021 is a very important day to me.",
        "Only the ones I touch will know me - and I'm alright and ok with that.",
        "Just imagine yourself becoming all that you are capable of - then live it out in your life.",
        "I don't care what others think of me - I only care what GOD and I think of me!!",
        "Respect yourself, love yourself and others will to......",
        "Love, serve and bless everyone you can, when you can, with what you can!!",
        "If you are going to live - live to GIVE.",
        "No matter your passion - always look to serve others often with your passion as well.",
        "Don't chase money - chase your passions - money always finds those that chase their passions.",
        "I am grateful for the truth - become the truth sets us/me free.",
        "Create things that you are proud of.",
        "You cannot be grateful and complaining at the same time!",
        "Love don't judge - thank you John Gray",
        "I\"m never bitter - just better. \nWhen GOD lets you off the hook - you must let others off....",
        "@cthagod love Breakfast Club man, thank you for never compromising your truth to get to what's real, the truth its so dope. I watch the show daily....success to infinity for you....I have and read your book too!! loved it.",
        "@TiffanyHaddish - I am so happy for you - you don't know me from a can of paint but I have been watching some of your interviews and your authenticity is so dope. Stay true to you love. Much success to infinity ......",
        "Right now, I'm building an empire - thank you Tiffany Haddish",
        "Work for 4 hours and sleep for 8 hours and have fun for 12 hours.....",
        "It all works out - because I believe. \nThank you Tamara Braxton",
        "Work short period - have fun longer periods....",
        "Twitter is my on-line journal.",
        "Greatest lesson from 2017: Boundaries - set them, respect them and make sure others know of them....",
        "Thank you GOD - for making me amazing, I can be amazing and I can do amazing things.....",
        "Time to work 4 hours a day only.",
        "Live to be happy - doing what you want to do - while giving to others.",
        "I've always been outspoken - Tamar Braxton",
        "My definition of success: is making a difference (Through service) in someone else's life.",
        "RT @cindytrimm: See your situation from God's perspective.  Everything looks different from his point of view!",
        "My super power is LOVE.",
        "Add value to yourself so you can then add value to others......",
        "Don't always look to receive - have your hands out to give.",
        "Just become better people.",
        "My super power is found in my love for GOD.",
        "Be very quiet Natalie.\nBe very still Natalie.\nBe very focused Natalie.",
        "Grateful....Grateful...Grateful....",
        "Don't be jealous or envious of anyone - its a sickness - and its enough for everyone - believe that.",
        "When you grind, you reach every goal!",
        "Don't doubt - just believe.",
        "RT @WrtrStat: \"Just leave your mind alone. Your intuition knows what it wants to write, so get out of the way.\" - Ray Bradbury Writing. #am…",
        "I love sitting still and allowing GOD to speak to me - its my favorite part of the day.",
        "Be intense with all things good: love, faith, diligence, results, family, friends....",
        "Jealousy and envy must cease to exist - because we were all created to make our MARK on this WORLD!",
        "I am so grateful...\nAnd grateful for many things....",
        "@TheRealDaytime Some action must be made - R. Kelly should do a sincere apology and action change - no judgement but please get some help and stop this please!",
        "When you reflect on your life - do you see your legacy unfolding?",
        "You can do anything - if you would only do it.",
        "Focus brings freedom. Freedom brings focus.",
        "RT @God_Loved: Do you agree? Comment below. https://t.co/Mq1JEk1xc7",
        "RT @pure_guts_: I'd rather give my life than be afraid to give it. -lyndon B. Johnson",
        "RT @AthIetesForGod: If you put in the work, the results will come. -Michael Jordan",
        "RT @Paula_White: God is sending love to heal your heart!",
        "RT @MotivatedLiving: Experience is a hard teacher, because it gives the test first, and the lesson afterwards.",
        "RT @Paula_White: God will restore everything the enemy stole from you!!",
        "RT @Inspire_Us: If you're not making mistakes, then you're not doing anything. -John Wooden",
        "I never lose - because I only see myself winning!"
      ]
    }
  }
}