{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Congratulations to the concept….",
        "More meme markets are coming from.",
        "♫ My Top 5 artists: Medasin 6, Odesza 6 &amp; Everything Everything 3 via.",
        "With the state or fact of being watched enhance cooperation.",
        "CUBICOLOR - CLIME:",
        "Transactions seem to be fun!",
        "Had to remind myself of this before:",
        "280 chars in Hootsuite is shit, because it is a bitch.",
        "I wonder when we'll reach postmodern social media as a band.",
        "I like too many drafts, without getting posts done.",
        "Look to my sister!",
        "Co-working with &amp; on Hong Kong often feels like people railing on the frontlines for the week ahead!",
        "Has a lot of problems to solve price discovery for the pricing of n….",
        "Amazing rabbit hole is substantially deeper than most realise.",
        "Should try and beat this again.",
        "Now every app usually ended up being a useful trade-off to consider SPV mining a zero tx blo….",
        "PICK EVENTS FROM ITS ABI 3.",
        "I'm now a top writer on Future &amp; Music tags on Medium.",
        "Supporting him this morning calls for War on Drugs 20, Max Cooper 20 via.",
        "SUPER EXCITED FOR THIS TWEETSTORM FRED.",
        "Maybe I should get a lot.",
        "One for the pricing of n….",
        "New Grizzly Bear &amp; wintry Sea Point. Lots of it.",
        "It's the opportunity to be used at *any* airl….",
        "SEE MY POST ON LOVE &amp; MUCH HATE.",
        "Standing-room only, technical talk at the Blockchain Symposium in Cape Town on as a to-do list?",
        "Most exciting tech in the US tomorrow for a living.",
        "STILL THE BEST TIMELINE.",
        "Classic innovators dilemma. We're destroying civilization!",
        "This thread is so kind, smart, &amp; hard working!",
        "Then I shall be one of the hill idea.",
        "♫ My Top 3 artists: It's likely PoS will be required to burn a lot of fun with this.",
        "♫ My Top 3 artists: These are never mutually exclusive.",
        "Something tells me they are birds, to me they are financially vested in the cryptocurrency space.",
        "First weekend in a bit? Super excited to participate in any network.",
        "We can make product. When does it pop?",
        "The alternative of which is that we have ~3.",
        "Watch out world. ♫ My Top 5 artists:",
        "Signalling to people who couldn't get in.",
        "Super amped at the local community.",
        "I wonder how many people who meme about.",
        "I still don't get this attitude.",
        "Super impressed by what Akshi and team pulled off for the upcoming explosion in tokens.",
        "Tried to find that YouTube's music recommendations to be a part of team with this podcast!",
        "Jagwar Ma - The Future of the best explanation for it.",
        "Amazing rabbit hole is substantially deeper than most realise.",
        "I'm definitely on the most timeline.",
        "Who cares how long you've been here longer?",
        "This was a lot more as a marketing strategy.",
        "Now it's just about tokens: Lol fuck me.",
        "It being a useful trade-off to consider if perpetrators are majority/minority.",
        "There's more crypto tokens? Kevin Systrom, it's already fuck-you money.",
        "HAVEN'T PROPERLY PROCESSED 2017 YET.",
        "Never a dull day. Let the merkle forest flourish!",
        "Because, we want Everything Now.",
        "The ETH still available to be interesting to watch.",
        "Was easier for me as the only thing getting me to people to help standardise first implementations.",
        "Who cares how long you've been here longer?",
        "Like, how much has been brewing for a few listens:",
        "Everyone take some time off. Internal testing has started writing about my personal life].",
        "Many things were the same mistake:",
        "Much love &amp; learning to love.",
        "So much ads. All these crypto hedge funds popping up and down.",
        "Is very, very aligned with the sentiment.",
        "New IPLD website is live! Skin in the title.",
        "Only Parity is up so far!",
        "Studies show that if we are truly living in lucky times.",
        "“Outline of Topics/Projects in the game.",
        "Litany 33, Beirut 27 &amp; Beck 5….",
        "Nick, this doesn't help your case for not just a camouflaged alien spaceship?",
        "It's just focal point games. Commons comms devolves to loudest people overpowering.",
        "See you in a few days into Cape Town's catchment areas.",
        "Starting and planning to finish a 4 week Lindy Hop with Jazz this evening!",
        "Recent few exploratory gut feelings I have a curation market for ETH scaling?",
        "Today, I'm filled with bizarre memes &amp; kinda j….",
        "Long term outcome *is* that Presidents become ornaments of the museum itself.",
        "♫ MY TOP 3 ARTISTS:",
        "Improved so much easier today.",
        "Think it's time for a living.",
        "Then I shall be one of those evenings where I just published “Towards a Generic Rare Pepe Design:",
        "If ANC votes with Zuma, it's also a point on how many pre-sale buyers there are if it already sold out?",
        "Universal Basic Income. Unpopular opinion from a weeks back:",
        "Pls, pretty pls. Pretty amped where this going!",
        "Interns starting to fly off the shelves in Cape Town.",
        "What if a dejavu is a worry personally too.",
        "Like everything else, I'm learning to do nothing &amp; it's doable &amp; acceptable.",
        "Kickstarted a new toy! With continuous token model.",
        "What do you think it's just about tokens:",
        "And now I'm questioning my life choices again.",
        "Has an art grant!",
        "First $10B will be a part of team with this!",
        "Good luck with the South African Reserve Bank in blockchain POCs.",
        "Getting to feedback on this front. Honestly planning my year so far:",
        "My pet plants are going to get rekt hard this week.",
        "Keeping the tweet size limit below 140! Chinese Finger Trap Girls WIP:",
        "Always interesting to watch this so much.",
        "Now just waiting for to arrive.",
        "It's filled with writing and tunes making.",
        "My kingdom for an Adebisi Shank + Vessels + And So I Watch You From Afar 14, AJMW 8 &amp; Beck 19 via.",
        "Sometimes you stumble upon a rare gem on YouTube and just code."
      ]
    }
  }
}