{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@bump That’s the biggest challenge. I find a workaround if I need to, but I shouldn’t have to....",
        "@bump Fair enough. That’s one avenue cut off then! Assuming MS, does onedrive save and upload not work potentially?",
        "@bump Save to google drive then re-attach? I switched to Google docs a few months back and it’s improved my productivity on iPad",
        "@bump Doesn’t split screening work? Drag from one to another. Maybe use two email apps....cumbersome though",
        "@bump Yeah that’s a failed workflow in my books. I’ve started listing out little things like that - I’ve found solutions for most but not this.",
        "@OnsetMTH boy making moves. https://t.co/knbB1ulace",
        "@Office guys I’ve been trying to find an iOS solution for Exchange folder management (create, edit, delete) for the best part of 2 years. Any ideas? Your OWA and Outlook apps are useless I’m afraid.",
        "@H2KRich @JRavenEsports I’d be quite happy with that business. Just for his hair. Magnificent.",
        "@ScarfaceWall @Doomseee @Pete__Hughes @TigreeeRL @Liefx @RL_Jacob @Ferra_RL @BoritoB_RL Nope. Broadcast regulations my friend. Live TV is somewhat different to Twitch.",
        "Congrats @Cloud9 and @JackEtienne -  what a performance! #ELEAGUEMajor",
        "+ Hashtag. S4 guys? https://t.co/dpxZ3xuqH8",
        "@richowenhodges @SpencerOwen @DhTekKz @ChuBoi @Gfinity I too am a parent to 2. Horses for courses on the interpretation but it’s nothing to take seriously. It’s merely a humourous point about his age and the industry’s ability to propel these kids in to the limelight.",
        "@richowenhodges @SpencerOwen @DhTekKz @ChuBoi @Gfinity My views are my own Rich, but I’m afraid to say I think you might be trying to make a little more of this than there actually is.",
        "Had the pleasure of spending some time there this week. One of the coolest offices and groups of people you could meet. And Bruno, @penny_france! https://t.co/LzIlGXEJuA",
        "Which #EliteSeries team is picking the boy wonder up? I hear some big names are looking for talent... https://t.co/EnEAhLwdHc",
        "@JacobNWolf @wyshynski No huge surprises. Teams in the league were angling for this back in July 17",
        "36km / 250km is a strong start. Should add another 10km before month is up. Well on target. Most I’ve run in a month since April 14 (150km).",
        "Last hour spent trying to finish placement matches for @PlayOverwatch. No one ever on voice comms and no teamwork. So frustrating. Back to League.",
        "These are beautiful. Haunting but beautiful. https://t.co/LztVCxLBWH",
        "@Blankzinga please check DMs, Skype, emails buddy",
        "@penny_france Two burgers in one day???",
        "Quick reminder here. Applications close early next week for our franchise role and soon after for the others! https://t.co/AcdcKmx4S4",
        "I take @penny_france to see our friends @FNATIC and she gets the most excited about their office dog Bruno. I sense more trips incoming...",
        "Good luck to all @FIFAeWorldCup competitors this weekend. Looking forward to welcoming many of them to the #EliteSeries in just a few short weeks!",
        "Great opportunity for a racing mad, Esports savvy individual. @F1  https://t.co/QMRnYHyGIz",
        "RT @SFShock: Yo! The SF Shock are looking for a talented, experienced, innovative, and highly motivated Director of Social Media who loves…",
        "@Buuyyaakkaa @benspoont I’ve used it with talent before. It’s not a bad little tool.",
        "@General_Coxy Hoping this is clipped up to watch later. Gutted I couldn’t be there. Go Mo!",
        "@SimplySed_ Today’s society feel too entitled sometimes. Few seem to grasp concept of business - for the sport to grow and provide more events they need more revenue. More revenue from sponsors = more reach and new audiences.",
        "Anyone think the millions of surf fans will complain here having had it all on linear? No, don’t think so. https://t.co/LbdN32nacK",
        "On in the background whilst we prepare for Season 3 of Elite. C’mon Kedders! https://t.co/oK5tlFfXc8",
        "Fuck yes. https://t.co/mELAU9UF8c",
        "@General_Coxy @Cirque It’s in the Top 5 I’ve seen. Nothing has got close to O but this ones pretty special. You’ll love it!",
        "This is my 11th @Cirque show. Always world class. https://t.co/GMRIbZ4R6b",
        "I have high eggspectations. #OVOcirque https://t.co/WyIRLiMKvE",
        "RT @ClemMurphy: @Gfinity Top marks to anyone who wears a Leeds United kit in their #ChallengerSeries FUT teams tonight.",
        "RT @Gfinity: 📸 | Our new crest #EliteSeries #Gfinity\n\n6 minutes of research\n0 people consulted \nReady for the next 10 minutes\n\n#StartPlayin…",
        "@shakeshack and @Cirque for date night. It’s not Vegas but it’ll do! https://t.co/DqQwybIkrA",
        "RT @Gfinity: We took a look at five of the hottest free agents in European #SFV as we gear up for Season 3 - what teams could we be seeing…",
        "@seancallanan Lots changed in the industry since then, mainly for the good!",
        "RT @Spitfire: Live in London?! We want to hear from you. Take part in our esports survey and if you're chosen to take part in our esports f…",
        "@bengreydesign @JoelHDarby @Gfinity We have some top notch ones already, but keep an eye on LinkedIn for more roles should they become available!",
        "@Gfinity You get to work with some of the best people in the business; @JoelHDarby @penny_france @ClemMurphy. And me. Come join us!",
        "As we approach Season 3 of the @Gfinity #EliteSeries we’re looking to level up teams across the business!\n\nFranchise Coordinator - https://t.co/rPbRC2ga04\nSocial Media Manager - https://t.co/lZDBQSDs44\nEvents Support Staff - https://t.co/s6eTF6QIdK",
        "Throwback to that time when we got to hit with Grand Slam SF @kyle8edmund...let’s go Kedders - all the way now! https://t.co/1OGGFxVzya",
        "YES KEDDERS! #ausopen",
        "RT @slroh: Simply amazing. 🎾. I believe. #ausopen. #KyleEdmund",
        "First placement matches in @PlayOverwatch in what seems like a year. Oh wait...",
        "RT @ARES_TORTANK: If you want to contact me to join ARES for the ELITE SERIES S3 feel free to contact me, DM are open !\nThe road to become…",
        "RT @ARES_TORTANK: Here come a big challenge for me with the @Gfinity Elite Series.\n\nReally excited about working with new players on 3 new…",
        "Looks like someone forget to give any kind of info on @HenrikhMkh...@Arsenal https://t.co/QB1nDTNMlb",
        "It can also make you look like a 90s style extra in Cool Runnings. https://t.co/ybnSxesRlw",
        "Incredible story. https://t.co/DeAUU8cGof",
        "@BenJLivermore @MesutOzil1088 Yeah Mata did this. Just before he left for Utd..",
        "@ScottKegley @Vikings Balls.",
        "Rooting for my buddy @ScottKegley and the @Vikings now. Fairytale if they can #bringithome!",
        "Production quality here is up with the best you’ll see in NA. Let’s hope we see this with their #EliteSeries teams! https://t.co/F03wukRi90",
        "Shades of Zidane in the CL Final. https://t.co/EXsOfFPeOG",
        "When you’re casting Halo at 6 but presenting @BBC_ARoadshow at 8. @OnsetMTH 😘 https://t.co/8oB9AAHWdO",
        "Nailed it. May have developed pneumonia though. #prayfortom https://t.co/IChSzTja89",
        "Have a 5km benchmark run to do. Pouring with rain. Going to have to suck this up.",
        "Context be damned. Rather than comparing 🍎 to 🍐 let’s just all be grateful that our industry is getting solid viewership in multiple titles. https://t.co/UGH1hGiwqL",
        "🤔 https://t.co/8HLg6Gh1jR",
        "This is slick. Great work @WhatsUpPizzas &amp; team! https://t.co/qLCbdqPvr6",
        "@Alstxr I’m down with the design, that’s slick. It’s the previous mismanagement behind the brand I can’t respect. Plus, they’re in with the Cavs, and as a Warriors fan I’m not down with that.",
        "@Alstxr I’m with Ali on design. But can’t get behind the team.",
        "#DubNation staying up for this! https://t.co/IDKqvxWh4u",
        "@nV_NextCS See you tomorrow hopefully buddy!",
        "Brilliant from @behindthewires. Must read. @Gfinity https://t.co/bm5I52xV0t",
        "Want to see our new teams @hashtagutd, @FNATIC, @Team_Vitality, @TeamAresEsport, @UNILADEsports and  @NordavindGG? Get down to the Gfinity Arena! https://t.co/0qUhdwtzl6",
        "RT @DigitalSportUK: Already people signing up for next month's #Esports event. It will be a fantastic evening at @Gfinity's state-of-the-ar…",
        "@SFShock Forfeits for the losers?",
        "@Afii_  https://t.co/0kjvrSfzUl",
        "@GeorgeHughes The star of the show. The nimbleness with that mouse. Rockstar drafting.",
        "Delighted to see the @ReasonGaming guys find a new home with @UNILADEsports as well. Well deserved for a great bunch of guys! @Boltstrike_ @Undacuvaboro",
        "If you haven’t already, check out @GeorgeHughes @SpencerOwen and @sebcbrown4 in their first ever #EliteSeries draft. Brilliant viewing! https://t.co/g09W8cUjGZ",
        "Key signing. Welcome back big man. https://t.co/fIx741As1D",
        "RT @TeamEnVyUs: Here are our @Gfinity #EliteSeries Season 3 draft picks:\n#EnvyRL: @NeqzoRL @bilbo_tv\n#EnvySFV: @RealMenaceTV @akaJoness_\n#E…",
        "Amenez la saison trois! @Gfinity https://t.co/vPuGRE80vU",
        "RT @Team_Vitality: Who could be that mystery FIFA player we are announcing soon? 🤔\n\nWho will represent Vitality in our first ever Street Fi…",
        "RT @Gfinity: We're live and about to start - everything you need to know about #EliteSeries Season 3 coming up! https://t.co/iye3f8IpFA",
        "#sportsbiz buddies in London, get to this. Go behind the scenes at the most advanced Esports arena in Europe! https://t.co/FQenErggBN",
        "Welcome back lads! https://t.co/PJAwMyIXj7",
        "RT @Gfinity: Tonight at 7pm GMT we're joined by @OnsetMTH, @F_Word_FGC &amp; @BSmith_Esports as they break down all ten teams in #EliteSeries S…",
        "Introduced @FaZeClan’s @tetsanderson to a cheeky @NandosUK for lunch. You can return the In n Out favour in a few months!",
        "You’re gonna want to watch this. A few more BIG additions.... https://t.co/zpF02ytwsL",
        "Expecting big things for Media Weekend now buddy.... https://t.co/tpShe8hd5t",
        "@brookers_mb It’s like that here when you land frankly.",
        "RT @esportslaw: For those who are interested in the economics of streaming, the Phantomlord lawsuit gives some insight that is rarely discu…",
        "@davidjones @TheO2 My bed isn’t even 4G. Look forward to this rolling out!",
        "RT @Gfinity: Just like traditional sports, each #EliteSeries team has a roster of starting player and substitutes and it is up to the team…",
        "@djlogansama Can confirm.",
        "@penny_france Ha and you haven’t experienced the joy of children yet. You’re screwed.",
        "RT @APotentBeast: Catch them all here in one place now! Finally releasing ⚡️ “ORG TIPS” ⚡️ moment on Twitter. May even be worth bookmarking…",
        "RT @APotentBeast: ORG TIP #15:\n\nInvestors won't come to you. You have to go to them. Network around the scene, ask close friends for connec…",
        "RT @Gfinity: The #EliteDraft is done - and there are some HUGE moves for our #ChallengerSeries players.\n\nSee who went where - and how it al…",
        "@Methodsco @SaschaSteffens @officialvalkia @BasketKat @pizzarabbits @hotted89 @Djari328 I thought I’d missed it for a moment, but consider lunch today my present!",
        "@GeorgeHughes @ClemMurphy I feel like a staff exhibition match would be an entertaining product",
        "RT @ClemMurphy: @GeorgeHughes It’s the best part of the job. The positive vibes tonight are what it’s all about.",
        "@GeorgeHughes @ClemMurphy George ‘The Kingmaker’ Hughes pls."
      ]
    }
  }
}