{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Finding the Right Fitness Gadgets  http://t.co/AxB1SGe7rU",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Great Introduction to the Rolling Stones  http://t.co/qa0jKw8cBH",
        "Making the Most of Twitter for Your Business  http://t.co/5Nq5ZGOlJN",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/tUhzndmqQT",
        "Seniors Gain from Social Networking Technology  http://t.co/Xy3wFXXrdc",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/EUIA9yjNOq",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Check Out the History of Tsingtao Beer  http://t.co/tbVz48ckww",
        "Learn About the Music of Hot Chocolate  http://t.co/SFhx7sIV5E",
        "Read the History of Star Wars  http://t.co/vHDM2btZlX",
        "Who is Lobo the Classic Rock Group?  http://t.co/DGHiAXIthY",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "Using Instagram for Web Marketing  http://t.co/RdenrdTz1x",
        "Great Introduction to Peter Cetera  http://t.co/h4YCEDAA8m",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Check Out These Very Unusual Hamburgers  http://t.co/PreZm8LdK2",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Cricket is basically baseball on valium - Robin Williams",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "The blunt people make the most pointed remarks",
        "Check Out The Music of L.T.D.  http://t.co/vIErxO0L11",
        "Check Out the History of Heineken International  http://t.co/io0b9V5Rkg",
        "Review of Artemis Fowl By Eoin Colfer  http://t.co/JKfVdUP54P",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/MvHUiRuL2M",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/hYMdc9M76r",
        "To err is human, to forgive, canine - Anonymous",
        "Ever wonder about the history of the coffin?  http://t.co/PFlPWKX0Sq",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Can an EMP really wipe us out?  http://t.co/V1kfkodQF1",
        "The key to wisdom is a knowledge of our own ignorance.",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Read the History of The Jackson Five  http://t.co/zw8BfkkqAE",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Read the History of David Gates  http://t.co/LIR3sblI3t",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/oAX3oXoQ0J",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "How to Successfully Use Other Websites for Link Building  http://t.co/ATYkux9CNm",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/tycW8r2fmG",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "I make Jessica Simpson look like a rock scientist.  Tara Reid",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Great Introduction to Kansas  http://t.co/OD18WUBNty",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/jMADti8Xhc",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Read the History of Kool and the Gang  http://t.co/JW8Jyt9WrP",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "Great Introduction to Aerosmith  http://t.co/7hP4VdvHaT",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "How To Find The Right Gluten Free Foods  http://t.co/2BkGrIg5mz",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/ZCazxOebHJ",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/lTold5EtC4",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/gDPxrjYd04",
        "If you think education is expensive, try ignorance - Derek Bok",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/BHaURDkuUb",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/czrBMs2FjZ",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "Read the History of Christian Louboutin  http://t.co/QvyOIioFsQ",
        "The worst examples of snap judgment are usually found in the old family album",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "Read the Biography of Pat Benatar  http://t.co/g3MY0X30um"
      ]
    }
  }
}