{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Humean Now entering the danger zone of digressions in unpopular opinion...",
        "@Humean I don't think he's applied as a critical reference point to male artists in the same way although equivalently iconic. So I won't. But good point.",
        "@BenjaminGearey :-) Professionally confronting the past IN FEAR. I think I might have been more scared to remove it though",
        "@BenjaminGearey There is another face on its back/front I think?",
        "@carriganinetom You thought I was looking for answers...",
        "@carriganinetom Gender differences 😂",
        "@carriganinetom Yes I know all this. It still doesn't address my initial point of sarcasm. I'll send you my 10,000 word reply once I've written it.",
        "@ChrisOlley1 I don't think I'd have asked the question if it didn't at least appear to? I meant the equivalent of the way KB is used as a reference point as opposed to musical similarity. It was a sarcastic comment that probably needs 10,000 words of extrapolation 🌵",
        "@carriganinetom That is not the point I was making.",
        "@carriganinetom Thank you. And is Kate Bush widely used as both a benchmark nod to talent/subtle rebuff of male artistic originality. No. Iconic creativity surely should then apply to all genders in reference as not just about female voice?",
        "@carriganinetom Okay let's rephrase it. Which male icon would you see as being equivalent in creative terms to KB?",
        "@carriganinetom I'm not disputing she's an icon. I also know all the other female shorthand reference points. Give me your male equivalent list was the question.",
        "@Messofmy Suddenly becomes invisible and non referential",
        "@LoneLadyHQ Thank you for the faith. You'll be able to decide later.",
        "Here endeth the lesson of truth. https://t.co/nqEyLPPbsm",
        "@LoneLadyHQ I think it's the sheer universality of the Kate Bush thing that really gets me. I've just realised mind you that I'm perhaps a total hypocrite as have just written about a female artist &amp; referenced the references to Liz Fraser...",
        "@LoneLadyHQ That actually made me laugh out loud.",
        "@thriftonaut I'm going to have to think about that one",
        "@clairemaw70 *Woman who has orange and blue tonsils* Critics \"almost Kate Bush like in her approach to dancing\"",
        "@tobytram I think perhaps they actually mean that one woman of unfettered creativity is all they can handle.",
        "@Tiny_Camels Now that would be interesting",
        "@randallwrites Haha, very good answer if not addressing my actual rage :-)",
        "What is the male equivalent of every record ever being released by a woman somehow being linked to Kate Bush.",
        "And in a really nice touch of things leading to other things the woman that I reference in the photo essay wants me and her to wander about Fife making a wee film. So there's a sequel.",
        "I'm really incredibly happy to have a photo essay in this (understatement). Big thanks to Declan for being open to it &amp;  @sallyrooney especially for gentle but precise  &amp; insightful editing. Always liked winter... https://t.co/aLaBualocr",
        "@ChrisOlley1 That isn't really my point tbh. I'm not disputing that KB is iconic or indeed one of a kind.",
        "@lostcont You'll be drawing yourself next 😂 X",
        "slither https://t.co/GmgashRp0U",
        "@lostcont so shameless... you are bloody brilliant, McHenry.",
        "RT @lostcont: Shameless self promotion time - absolute honour to be involved with @theislandreview and @ccohanlon many thanks https://t.co/…",
        "larch fever",
        "Hard to beat the dungeons of the Palace of Culture as a starting point. This will actually be epic. https://t.co/DhSAzhpx9E",
        "literal https://t.co/9JE59fFGDy",
        "@melmarriott No comment ;-)",
        "@melmarriott Yes, lots of different impacts",
        "@BMWavesBlog Yes  I did. Yes, I get that's important, it's just not always that simple for everyone for different reasons. Thanks!",
        "My friend @studiosophie is a quarter of the way through painting her tarot deck. You can follow her progress on Instagram as below/buy prints etc https://t.co/eHaTMiQrGb",
        "@humol62 They probably had a different take on lucky...",
        "@LoneLadyHQ Yes but ironically it can sometimes stop women from going at all...",
        "entice of auto https://t.co/3EqhqyVmCX",
        "@shonamain Maybe it's heart will melt. Well worth the fear factor of your steps though by the look of it.",
        "@humol62 Speaking for yourself only obviously",
        "@LoneLadyHQ Thanks for this. I get the need for flexibility but don't see why they can't issue best case scenario times in advance on proviso subject to change, other than like you say maximising the turn up. Cheers!",
        "@annieplaysmusic Yes, which isn't a bad thing to want to happen obviously! Although I'm not sure that's the best way myself",
        "@shonamain Were you on your own, Shona? That looks amazing. Sorry to hear about your H4N btw",
        "RT @shonamain: On the sea ice yesterday. https://t.co/t9ymq6upgm",
        "@sloopcraigb Thanks, Craig. I wasn't sure if that or a kind of tradition &amp; wanted to get right for thing I'm writing re wider impact of it. Cheers",
        "Can anyone tell me if there is a valid reason &amp; if so what it is for venues/bands not giving stage times generally until late on day of gig. Thanks.",
        "@YogaSine Likewise",
        "@YogaSine Will definitely be visiting then!",
        "@YogaSine did you move to Cascais then??",
        "@Lee_Ashworth_ Looks good (if snug!)",
        "@Lee_Ashworth_ Where's that, Lee?",
        "dialogue https://t.co/2vSyWwg2MF",
        "ping https://t.co/xroxhWIdhx",
        "@Emily_S_Cooper @Menopause_Cafe @clare_baumhauer Also @sineadgleeson has written about women &amp; pain &amp; medicalised approaches &amp; would probably have stuff to say",
        "@Emily_S_Cooper Sure, I was just checking. Great that you're doing it. Slightly tangential but @Menopause_Cafe &amp; @clare_baumhauer might be places to start related conversations",
        "RT @Emily_S_Cooper: I'd like to do a project on women's experiences with (women focussed) medical care. Or at least have a conversation abo…",
        "@Emily_S_Cooper What/where is scope? anywhere and full range? or do you have something specific in mind re Irish system?",
        "RT @AlexBoyd: Saturday night listening - John Martyn covering Portishead. I'm not sure how I've gone so long in my life without hearing thi…",
        "hiss https://t.co/UUdAQQj4f3",
        "@_sandywishart @Chops_Top_Fives She's certainly got it!",
        "@_sandywishart @Chops_Top_Fives Can you sing well, Sandy?",
        "@BorthwickDave @UofGlasgow @RSPBScotland @Slipshodspeller @glasgow_kat Can I falsify my existence so that I can do it please",
        "RT @BorthwickDave: a PhD opp @UofGlasgow in collaboration with @RSPBScotland - would you like to work with Emma Cardwell, @Slipshodspeller…",
        "@_sandywishart Wow!",
        "@Emily_S_Cooper Makes you believe in them. Irredeemable ones obviously.",
        "Inadvertent John Martyn. Transient tears.",
        "Because clearly I no longer trust myself with words.",
        "@Hanpeel 🔥🎶🔶 also 🎹 words 🌊 👌  @ErlandCooper",
        "@lazerguidedblog You are she.",
        "I like Jeff Mills.",
        "Kind of wish that everyone doing that nano thing had also done the month sober &amp; were now too tolerance reduced intoxicated to talk about attempted writing.  It's like Mills &amp; Boons without the romance",
        "RT @emmaZbolland: News! I'm the 2019 #interrupteur @UniShefAH artist-writer in residence. I'll be making a collaborative, participatory spa…",
        "@emmaZbolland @haulpawkins @UniShefAH Will try to interrupt x",
        "@emmaZbolland @haulpawkins @UniShefAH That's brilliant, Emma, congratulations!",
        "I'm a bit disappointed my Hebden Bridge ash scatterer hasn't reappeared tbh.",
        "@visual_verse No need to apologise!",
        "Lines of illusion https://t.co/5ggolKRms1",
        "RT @visual_verse: Yes indeed you were, and we are and here's the archive to prove it: https://t.co/dzqVSudbff we love you Claire: 'Bolts of…",
        "@visual_verse Well thank you. I might love you more for being so provocative as to add an I to my name",
        "@WildernessHymns @visual_verse Ha, I think I'm a long way off Freak Zone, George",
        "I'm not sure but I think I might just have been called avant garde by @visual_verse. They've been open for submissions for 5 years now but they're still provocative.",
        "@FionaNiConchub Haha, you are persistent. Send me your order requirements &amp; I'll print you it.",
        "@FionaNiConchub Of",
        "@FionaNiConchub But I do appreciate the act if faith implied by the question - don't intend to sound dismissive of that. I suppose also I see most of them together &amp; with words &amp; not sure how that would work in different format",
        "@FionaNiConchub No. I just take them on my phone, I'm not sure it's even on a print optimised setting tbh. I don't really think about selling them. I think that would change it for me? I don't know either who would buy when available for free/to nick (as happens) anyway? I'm not sure really",
        "Is coordination innate. Discuss.",
        "I'll be honest, when I looked up how hard is it to learn the accordion I did not expect to be so pissed off with the answers.",
        "@sloopcraigb No, they weren't rubbish, it's hard to explain, I was just quite in awe of how you somehow managed to make it appear everyday. Not a criticism. Looking forward to the album a lot. Are you going to play Fife? Thank you",
        "@sloopcraigb thankfully you make better music than the pictures you take of Iceland. Let's hear an acoustic one now as well please. Also, I played loud 👌",
        "RT @sloopcraigb: The 180 gram limited vinyl pre-order can be found here - https://t.co/UM3GzBYg8Z Stargazer Records are handling the vinyl…",
        "RT @sloopcraigb: It's here! Slow Clap - https://t.co/SFVTY3nyJX  from the forthcoming album 'A Mote Of Dust II' . RT's very much appreciate…",
        "@FionaNiConchub Thank you, Fiona",
        "@poloconchubhair Thank you, Paul.",
        "@OonaEdmands Thanks, Oona. It's a very strange place I got taken to yesterday. I have some different ones of it on Instagram.",
        "shackle of artifice https://t.co/NgIhOrLV8N",
        "@rachandrews101 @DoireannNiG @griffski @stingingfly I don't really think I write essays tbh, just stuff. You have a very interesting lit community /journals in Ireland I think.",
        "I like my pronunciation of the word https://t.co/6k1zAPuNjr",
        "RT @darkoutside: faqs : Will there be a Dark Outside in 2019 ? \n\nYes. \nYou'll find out in January."
      ]
    }
  }
}