{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Have you heard ‘Lost Cells’ by @Brasik_UK on #SoundCloud? https://t.co/WXmMxuhNvd",
        "Have you heard ‘Sacarine’ by @Brasik_UK on #SoundCloud? https://t.co/lDJWTPZVC5",
        "BBCiplayer has the Kooks on the John Peel stage @ Glastonbury Eh WTF @BBC6Breakfast WTF",
        "RT @DanKennett: Last 9 #ENG matches LLWWDDLLD #Hodgson #NoOneEvenCares #Suarez",
        "Savage there giving his opinion on playing clean good football.... FFS",
        "All this talk bout Suarez &amp; Barca and I thought they had a ban on buying players for 2 years?? #LFC",
        "RT @BeardedGenius: When I say 'most confused fan at the World Cup', I obviously mean after Columbian Nazi Weed Pope. Obviously. http://t.co…",
        "RT @TerraceLife_: Funniest thing of the World Cup so far... https://t.co/xYjZ2Z9r2V",
        "RT @BowersWilkins: Sports loving dog watching the #WorldCup2014 flanked by Bowers and Wilkins. http://t.co/v7rKkTVYuF",
        "Could you image J Pearce and Gary Neville commentating together. FFS that would be great wouldn't it!!!!",
        "You know... I posted about phil Neville's commentating skills because I thought I just thought it was shit but it turns out..........",
        "Just watched the match on BBC2 and please please please @BBCSport don't use Phil Neville to commentate again!! It was painful.....",
        "RT @GeneralBoles: Harrison Ford rushed to hospital following #StarWars accident http://t.co/uDstBKgdOS",
        "Why do they always market #yogurts at girls in adverts #sexism Men eat yogurt too ya know",
        "It's coming together nicely, we have power now and a water tight roof. Now just inside to do!! #logcabinmusic http://t.co/lSCtLosN6b",
        "The beginning http://t.co/eOxfLTB7gr",
        "So this is the start of my log cabin build and the floors been an absolute bugger! My knees are fooked....... http://t.co/JIvOghEWzl",
        "@BBC6Music after this tho http://t.co/FBEihHs2hI",
        "@BBC6Music so it begins http://t.co/PUlaNnY06z",
        "@BBC6Music the pressures on then !",
        "@BBC6Music ok will send updates haha",
        "@BBC6Music it's just bits of wood at the mo but when it's built I will! It's going to be my creative zone painting and music/noise making...",
        "@BBC6Music you can come and help ;) I will need it! O look eldest daughter Martha 's up still wearing Halloween make up. Looking good....",
        "Sunshine Boiled egg and soldiers tea &amp; contemplating building the Log Cabin in the garden with daughter Lyla @maryannehobbs on radio. Lushxx",
        "RT @vonstrenginho: Therapy\nhttps://t.co/HmKOYXHjoU",
        "Not been to Whitby since the soul all nighters at the pavilion. Messy times haha @CCfunkandsoul",
        "On holiday in Whitby in a little smugglers cottage and 3 yr old daughter dancing to @CCfunkandsoul good times! Lyla, Martha, Del &amp; Gareth",
        "RT @RealBobMortimer: It's Friday!.. Let's Skank! http://t.co/Blg4gHvVe8",
        "@BBC6MorningShow and we're off haha 808 state..... Not heard this in ages",
        "Blooming heck I forget my daughter now sees my tweets damn n blast..... I don't swear normally honest.",
        "You won't believe what happened next or you can't believe what this person saw. So fucking sick of seeing them words. The Internet is fucked",
        "RT @JamesEdwinKing: Great speech Mr Osborne. Keep punishing the bastards we all know caused the financial crash - the young, the poor and t…",
        "All the goalies will want reactolight contacts.... Tremendous idea yeah!",
        "Gonna invent reactolight contacts then I can move to a desert island and walk around naked eating mango.... #invention #theworldneeds",
        "Simple, beautiful &amp; ad-free. Read the manifesto: http://t.co/PipsZfKSdr",
        "@roof_shingles can I email you a picture of my roof I need shingles for and can you let me know how many I need? Thanks Gareth",
        "RT @AnyoneButUtd: Louis van Gaal looks like he's had a rough night. http://t.co/Dw6SHbwnzL",
        "Really looking forward to @BBC6Music tonight and the @WarpRecords Now Playing show should be a good one!!",
        "@97MDE you were lucky... !!\nWell played you deserved it..... LFC had another nightmare game.",
        "Another Poor game. You think we miss Sturridge and dare I say Suarez?? YNWA",
        "I see Lamberts beard is scared of his neck!!! @LFC",
        "Jesus fkin Christ WTF !!! Can't swear now as my daughters following me ..... Come on Liverpool....",
        "JCC saying Fashion in a slight transatlantic voice there mate on the @BBC6Music infomercial...",
        "And we're off top desert island disco haha @BBC6MorningShow",
        "RT @TheTweetOfGod: Thank you for praying. All available angels are currently assisting other prayers. Please stay on your knees. We will be…",
        "http://t.co/cee580YfE8",
        "Really Liking the @derrickmayday 6Mix. Good mix of stuff from Techno to House vibes just the ticket for the first night off in soo long....",
        "RT @occupythemob: Palestinians launch #RubbleBucketChallenge to create awareness for suffering in #Gaza http://t.co/tmtU3bpaLg http://t.co/…",
        "Traveling through hyperspace ain’t like dusting crops, farm boy. But  the first time in for ever I finally understand....",
        "@dazbroomhead yeah we got 3 whole inches but these are not the droids your looking for!",
        "@dazbroomhead we managed a snow ball fight on boxing at 10.00 at night, not enough for snowman tho ;( Luke I am your father",
        "@dazbroomhead do you wanna build a snow man....? Lyla loves it all the time \"I'm Elsa\" this \"I'm Elsa\" that... Now Star Wars that's a film..",
        "Massive Attack kind of a night here.",
        "Looking forward to the match today, hopeful of another good performance and 3points... Come on Redmen #LFC",
        "@IamStoneyBen thanks man you too! Hope 2015 gets you closer to seeing your boy.....",
        "Working at this time NYD  never mind at least @BBC6Music is too...... :)",
        "Ya Bitches",
        "Happy New Year Everybody",
        "Guardians of the Galaxy gets a big thumbs up from my daughter and I. Wasn't sure if it was her sort of thing but she loved it.",
        "#neighbours #noise",
        "How to deal with a noises neighbour? I've contacted council we'll see what trouble that brings........",
        "@thisisanfield any decent streams gonna be available?",
        "Mary Christmas one and all, even atheists like me. Hope Santa brings all you desire. Proper confused tweet this one, Have a great Yule y'all",
        "Martial Arts Master Fail! http://t.co/NqLEx7khvV",
        "Something's wrong when the loo paper at work is better than what you have at home... Where did she buy it from FFS.",
        "Get in skirtel",
        "Bloody Hell!!",
        "For God Sake.......",
        "Yes yes Fkin Yes!!!",
        "@D_Sturridge this games set up for you Daniel, any idea when you'll be back??",
        "Looking forward to this and nice to hear @sleafordmods behind the music...",
        "“@IamStoneyBen: Wow i have 4G for the first time ever! Norfolk is getting with the times!” I get 4G in the kitchen but nowhere else in house",
        "ELF TIME!!",
        "RT @Epithemiou: Well now you cocomamie sons of bitches, the new potcast is out now. Recorded live you know at MI5.",
        "#AddMeOnBebo\nMy username is: 'garethmclark' http://t.co/bUHKRnotbt",
        "Muppets most wanted!! #family #movie #Night",
        "RT @fatherscontact: #LightaCandle for alienated families worldwide! We circumnavigate the globe! #PASAwareness #PASCollage http://t.co/UV3x…",
        "@AdamBuxton shed of Xmas was great thnx. That is all. Merry Christmas",
        "@destroyeddad @fatherscontact @UndervalueDads it was a long journey but it shows how things can change for the better.",
        "I left Facebook a week ago and I'm still Alive! Yeahaw.....",
        "Just found this and it made me smile... http://t.co/fb8b1Zq2pn",
        "@fatherscontact @AmandaBrooks8 @UndervalueDads until I got custody that is.",
        "“@fatherscontact: This pretty much sums it up! #PAS Dad @UndervalueDads http://t.co/5W1LOBm0go” had all these thrown at me pretty much....",
        "Just got my @ThreeUK #CalendarMe its most excellent and I'm sure my GF will love it! Haha",
        "@Battling_joshua @Bham_Childrens keep strong YNWA X",
        "I made it phew",
        "Expecting a delivery but need a No2 Do I chance it!!",
        "“@97MDE: Just caught the end of what sounded like a cat being strangled on Radio 2. #radio2 #samsmith” ooooft condolences man!",
        "Or songs that sound like that....",
        "I think if you sing \"ally ally ally ally ooooo ally ally ally ally aaaa\"repeat.then you'll win everything just like the Spanish teams. #LFC",
        "I think a game like this might do us good. Able to pass it around a bit get some confidence back #LFC #LFCFamily come on reds....",
        "I seriously cannot get my head around how someone can do this. What is going on in their head?? #Peshawar",
        "The news from #Peshawar is sickening. I can't get my head around it. So Sad that these things are happening in our world, heartbreaking....",
        "“@DrAliceRoberts: @marcusbrig I nearly broke my ankle last night trying out the skateboard I've bought for my daughter... Gr8 present!!",
        "@NTStoneacre @BBCSpringwatch saw one at work yesterday!",
        "RT @scotwilliams: Seriously, go to http://t.co/4j0lVY25Jj\n• Enter your twitter @name\n• Click 'Search'\n\nit's hysterical.",
        "So I picked the coldest day of the year so far to get new windows put in!! #bimf #freezing",
        "RT @Tim_Burgess: #timsadventcalendar DAY 12! 3 winners Signed copy of Oh No I Love You More with your name on. RT to win. Winners 11pm http…",
        "So just #deleted my #Facebook account. Bye bye Facebook hello the future!!! Haha",
        "“@IamStoneyBen: How can Torres go from one of the finest strikers in Europe to worthless?” Chelsea FC."
      ]
    }
  }
}