{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @washingtonpost: Arizona teachers vote to strike statewide if demands are not met https://t.co/oATFUaJJ1N",
        "RT @Reuters: 'It was as if they forgot about the Vietnam war': U.S. deportees speak of their shock at being shipped back to Ho Chi Minh dec…",
        "RT @AP: Myanmar police evicts the family of a police officer who testified that he and others had been ordered to entrap two reporters. htt…",
        "RT @hsawan: #IMF's chief, @Lagarde, called out #India's PM @narendramodi by name and said: \"Pay more attention to women of your country\". S…",
        "RT @AP_Images: Sen. Tammy Duckworth arrives at the Capitol for a close vote with her new daughter, Maile, in Washington today. In an histor…",
        "RT @axios: Defying Mitch McConnell, the Senate Judiciary Committee will move forward with legislation to protect Mueller. https://t.co/N3Kf…",
        "RT @JustinWolfers: It's 2018, and the U.S. Senate finally makes a reasonable accommodation. https://t.co/WzRBkLkhWv",
        "RT @APHealthScience: Landmark study finds many breast cancer patients can safely skip chemotherapy. By @MMarchioneAP https://t.co/uWxwM0w71e",
        "RT @NPR: The people of Puerto Rico are as American as those from New York or Kansas.\n\nSo why did Roseanne Barr’s tweets get more attention…",
        "RT @BillKristol: It can't be the case--can it?--that neither Pompeo nor Bolton nor anyone else from the USG was in the room for the meeting…",
        "RT @BBCWorld: Denmark passes ban on niqabs and burkas https://t.co/HBy3sK6G0j",
        "RT @washingtonpost: Pornography is a ‘root cause’ of school shootings, Republican congresswoman says https://t.co/BuyZglgR9Z",
        "#remember #MemorialDay #BostonCommon #Boston #home https://t.co/Zb8pqzxgCF",
        "#Boston I love you, can't wait til next year! Go @Celtics! #home",
        "RT @ACLU: No law requires this — separating parents and children is your administration’s choice.\n\nHundreds of kids as young as 18 months a…",
        "RT @BostonGlobe: The sale of Necco on Wednesday means a reprieve for the country’s oldest continuously operating candy company — at least t…",
        "RT @digiphile: “On Wednesday, the press was barred again. Defying the FACA, which mandates meetings open to the public, the @EPA closed the…",
        "RT @UNDP: 1 garbage truck load of plastic garbage ends up in our ocean every minute. #CircularEconomy may offer sustainable solutions to #B…",
        "RT @SenKamalaHarris: The domestic gag rule is an attack on our rights. The White House has no business deciding what a doctor or nurse can…",
        "RT @FullFrontalSamB: And a fuck ton of women who will fight you.\nhttps://t.co/fMx95ORTT9",
        "RT @NPR: Here is a guide to what the proposal could do and what it could mean for Planned Parenthood and the family planning program. https…",
        "RT @BU_Tweets: In his speech to graduates, @repjohnlewis urges #BU2018 to be leaders in the effort to build an inclusive global community.…",
        "RT @BU_Tweets: .@repjohnlewis's message to #BU2018 graduates emphasizes the role of personal responsibility in building the future. https:/…",
        "RT @OhNoSheTwitnt: The Santa Fe shooter was stood up to and rejected by a girl he was harassing and now she and 9 others are dead, in case…",
        "@sks827 @p_iyer Nice dress!  ;)",
        "RT @LEBassett: Today, a president who reportedly doesn't know the difference between HIV and HPV will propose a rule that blocks federal fu…",
        "RT @SaraMurray: Or maybe, if you don’t like that metric, you’ll be interested in this Washington Post analysis:\n\nhttps://t.co/22sYCsRI1i",
        "RT @Reuters: French minister comes out as gay to fight homophobia https://t.co/mdBTv3sx1y https://t.co/OETEA4QZdS",
        "RT @ReutersUS: JUST IN: Multiple fatalities in Texas high school shooting, suspect in custody - law enforcement source https://t.co/hTtyeAi…",
        "RT @BBCWorld: Trump to announce new federal funding curbs on US abortion clinics https://t.co/dEqHyhKABv",
        "RT @NPRinskeep: Colleague @sarahmccammon on the Trump administration's move against hospitals, clinics and other facilities that provide ab…",
        "RT @BBCWorld: The India village 'on the verge of extinction' https://t.co/O0DBd4lRTT",
        "RT @BBCWorld: Turning carbon dioxide into rock - forever https://t.co/mTER92I6fQ",
        "RT @washingtonpost: Analysis: Calling immigrants \"animals,\" Trump evokes an ugly history of dehumanization https://t.co/EfkVryL4vE",
        "RT @RyanLizza: This is called dehumanization. When people start being seen as rats/roaches/animals very bad things can happen. That an Amer…",
        "RT @TheEconomist: Karnataka was one of just three states out of the country’s 29 where the Congress party remained in government https://t.…",
        "RT @nowthisnews: 'These aren't people. These are animals.' — The President of the United States on undocumented immigrants https://t.co/0EC…",
        "RT @APSouthRegion: The Louisiana Senate has approved a proposal to outlaw abortions after 15 weeks. It would only take effect if a federal…",
        "RT @kylegriffin1: Rex Tillerson: “If our leaders seek to conceal the truth, or we as people become accepting of alternative realities that…",
        "RT @RadioFreeTom: it's almost like the North Koreans wanted to suck Trump into a summit that was good PR for them but never really intended…",
        "RT @Reuters: MORE: North Korea says will need to reconsider summit with U.S. if Washington insists on North giving up nuclear program. For…",
        "RT @washingtonpost: Over the course of a week, three teenage girls in India have been raped and set on fire https://t.co/IIEGyko6lh",
        "RT @yashar: Teacher pay is a national tragedy.... https://t.co/lTgQYM0X8s",
        "https://t.co/88cbg6DGtM",
        "RT @mindykaling: Saturday smoothness. Thanks to #FawltyTowers https://t.co/HwpMqSOUbO",
        "RT @AshaRangappa_: Crowdsourcing: @sam_vinograd are seeking a logo for our in-the-making #wineandfries podcast. There was someone who once…",
        "RT @Festival_Cannes: Moving, historic, 82 women from all countries and professions in cinema have just made the red carpet entrance for LES…",
        "RT @BBCWorld: Cannes 2018: Female stars protest on red carpet for equal rights https://t.co/n0tcl1JQ8z",
        "RT @NatGeo: Not even the Mariana Trench—which extends nearly 36,000 feet down in the Pacific Ocean—can escape the global onslaught of plast…",
        "RT @PreetBharara: I was asked this question when I interviewed to be the United States Attorney https://t.co/QWAa6a2mRL",
        "RT @_cingraham: How John Kelly responded when NPR asked if it was \"cruel and heartless\" to take a mother away from her children: \"I wouldn'…",
        "RT @Acosta: Crowd is already chanting “lock her up” a full 90 minutes before Trump rally in Indiana",
        "RT @NoahShachtman: Remember when this White House cried hot, hot tears over a comedian making a joke about Sarah Sanders' eye shadow? https…",
        "RT @MerriamWebster: As of this writing, 'negative' is not yet a synonym of 'fake.' https://t.co/obsCKNu3RH",
        "RT @brhodes: The President of the United States is threatening to do away with the rule of law. His press secretary didn't get served at a…",
        "RT @SethAbramson: To those of you who thought Trump wouldn't demand the suspension of the rule of law in America for another 12 months at l…",
        "Goodnight, Boston. @CityOfBoston #home https://t.co/VvsLKKF8fC",
        "RT @AP: BREAKING: Saudi women have hit the roads for the first time in their country as the kingdom lifts ban on females driving.",
        "RT @ThePlumLineGS: Mike Huckabee's disgusting tweet is getting some attention this morning.\n\nSo I'm reposting this on how this sort of dehu…",
        "RT @SorayaMcDonald: Who needs dogwhistles anymore? https://t.co/PFRfBQvjQT",
        "RT @WBUR: @BostonSchools STORY: Tommy Chang says he's in \"negotiations with the Boston School Committee for a mutual parting of ways\": http…",
        "RT @Forbes: Priyanka Chopra and Indra Nooyi thrilled the audience with a conversation about their career journeys: https://t.co/fV46qI9V24…",
        "RT @WHO: Vaccine-preventable diseases include:\nCervical cancer\nCholera\nDiphtheria\nHep B\nInfluenza\nJapanese encephalitis\nMeasles\nMumps\nPertu…",
        "RT @NPR: West Virginia, South Carolina and Mississippi still enforce a lifetime ban on food stamps for people convicted of drug-related fel…",
        "RT @NPR: Because of her inaction over the Rohingya crisis, Aung San Suu Kyi has been stripped of numerous international awards and honors.…",
        "RT @AdilNajam: Best wishes NZ🇳🇿PM #JacindaArdern, now in hospital, about to give birth to first child.\n\nLast PM to give birth in office was…",
        "RT @NPRinskeep: An important note: Save the Children warns here of \"trauma\" from \"children forcibly displaced from parents\" OR \"families in…",
        "RT @maggieNYT: Correct, and if folks just move on, more than 2000 kids are still hanging in balance, along with families facing possible in…",
        "RT @NPR: Major airlines asked the Department of Homeland Security to refrain from using their flights to transport migrant children separat…",
        "RT @NPR: President Trump is, in effect, ordering family separation to be replaced with the detention of whole families together. https://t.…",
        "RT @Reuters: Well-regarded surgeon and author Atul Gawande, a critic of his industry’s medical practices, to lead healthcare venture being…",
        "RT @thedailybeast: Italy’s new interior minister—who made headlines last week when he refused to allow a ship carrying 629 migrants to dock…",
        "RT @Reuters: U.S. withdraws from U.N. Human Rights Council: U.S. Ambassador Haley https://t.co/XUhJ4jT0lH https://t.co/ydhji09GIt",
        "RT @dandrezner: Another reminder: somehow, Scott Pruitt still has his job as well. https://t.co/9Skvp37TnH",
        "RT @dandrezner: Don’t forget “shitholes.” https://t.co/sAlv8udVPf",
        "RT @franceintheus: #OTD in 1885, the Statue of Liberty arrived at the New York Harbor. Designed by French sculptor Frédéric Auguste Barthol…",
        "RT @_cingraham: NPR Twitter feed is fierce lately. @AP should take note. https://t.co/jiNPTbwXRd",
        "RT @JebBush: Children shouldn’t be used as a negotiating tool. @realDonaldTrump should end this heartless policy and Congress should get an…",
        "RT @MichelleObama: Sometimes truth transcends party. https://t.co/TeFM7NmNzU",
        "RT @AshaRangappa_: Even @MerriamWebster is throwing shade at this nonsense. https://t.co/peJmsT6BXh",
        "RT @MollyJongFast: Humanity is doomed. https://t.co/WrL25aGGZz",
        "RT @maggieNYT: In powerful op-ed, Laura Bush, who rarely weighs in on policies of her husband's successors, calls the Trump family separati…",
        "RT @PreetBharara: Laura Bush 👇 https://t.co/3DI9HOXXDi",
        "RT @PhilipRucker: AP describes what it’s like inside one of the cages detaining migrant children at the Texas border https://t.co/gPMChwdl9…",
        "RT @bustle: Trump's new Title X funding rules could literally \"bankrupt\" you for having a cervix:\nhttps://t.co/MFIEH5iaYd",
        "RT @juliebuntin: Happy father’s day to all the moms out there who had to be both.",
        "RT @jonfavs: This is crazy. She is lying. The White House Chief of Staff and Attorney General have explicitly said that children are being…",
        "RT @brianstelter: \"No cages\" has been a pro-Trump talking point lately. \"They're not in cages,\" @HuntsmanAbby said on Fox. Now these pictur…",
        "RT @Forbes: Startup Cleo raises $10.5M to cater to expecting parents in the workforce\nhttps://t.co/3YXymPBlIH https://t.co/iWEaqM1vmQ",
        "RT @HoarseWisperer: Nowhere in @SenatorCollins letter does she express any reservations about, or opposition to, the separation of small ch…",
        "Saturdays are for dragon boat racing practice. #Boston #fortpoint #home https://t.co/8mNi8jpSwX",
        "RT @AshaRangappa_: Read this thread. https://t.co/rkAlOiEYPW",
        "RT @NatGeoTravel: While the Taj Mahal is certainly a must-see, India has so many other cultural and natural wonders to explore https://t.co…",
        "RT @Reuters: Incredible footage shows hundreds of thousands of Bangladeshis piling on top of trains to get home for #Eid https://t.co/nC1r5…",
        "RT @Forbes: Startup SATU Laboratory pushes toilet paper gel as a greener alternative than wipes\nhttps://t.co/BzAF8QWhwm https://t.co/SO08kk…",
        "RT @TheMuse: *siiiiiiiigh* https://t.co/LnN9h7xCSI",
        "RT @usopen: Walking out of the office on Friday like...\n\n#FridayFeeling https://t.co/BrCdYZ4yV8",
        "RT @Forbes: Dhivya Suryadevara has been named new CFO of GM:\nhttps://t.co/z1iIHedNNe https://t.co/gwAATnI5N9",
        "RT @jentaub: 🚨 WTAF https://t.co/49P3pELlPk",
        "RT @thomaswright08: Biggest story you're likely missing right now: Merkel in an internal party crisis in Germany (over migration) and could…"
      ]
    }
  }
}