{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Charles Phoenix's Cherpumple: The \"Monster\" Pie-Cake:  http://t.co/MYHTvlHe",
        "Petition to save the Vancouver Playhouse:  http://t.co/FN0kAz8v",
        "Chalk one up for theatre playwright:  http://t.co/YAYpWbEL",
        "Closure of Playhouse affects other theatre companies:  http://t.co/qn3QxjKr",
        "Author writes play in chalk in response to theatre closure:  http://t.co/HplOCMBw",
        "@nicksartore @jessierelephant @joelgrinke @pitheatre @stephanietkong Next time!",
        "For a very good, if somewhat predictable, romantic comedy, see Salmon Fishing in the Yemen.",
        "Yesterday, I read aloud excerpts from The Exquisite Hour with @RachelAberle as we walked from @VanPlayhouse to City Hall. @CityofVancouver",
        "@JessieRelephant @AnthonyFloyd Ah, the romantic power of dressing like an opera-loving psychopath.",
        "@nicksartore @jessierelephant @joelgrinke Indeed!",
        "RT @thezoocrew: Still can't believe that Vancouver will be without a regional theatre. That is so not ok. #ILoveThePlayhouse",
        "RT @alinsenharbc: Vancouver Playhouse Theatre company to shut down http://t.co/yuzuRea7 How many theatre companies would the $$ of a ret ...",
        "RT @jcritty: The more we say \"no one supports the arts\" the fewer people will.  #ILoveThePlayhouse #Rebuild #YVRTheatre",
        "RT @jcritty: @VanSunArts Rally tonight @VanPlayhouse at 7:00pm. Many people available to comment on the social and economic loss as the  ...",
        "Thanks to Max, Chelsea, Katie, John, Melanie, Dan and staff at @VanPlayhouse for their support: http://t.co/d0c5Xx2i https://t.co/zyZ9UTDt",
        "@FirehallArtsCte @volcanotheatre @ChutzpahFest @TouchstoneInVan I did indeed!",
        "@volcanotheatre 's Goodness at the @FirehallArtsCte is excellent! @ChutzpahFest @TouchstoneInVan #Vancouver #theatre",
        "@Catalyst__ca You're most welcome!",
        "@RachelAberle @jessierelephant What?  Didn't they know that it was time for your breakfast-lunch-dinner?",
        "@RachelAberle Yeah, they are most definitely contradicting their anti-consumerism message by creating a tonne of tie-in merchandise.",
        "@alisonroberts12 Great to see you too!  It went well, thanks.  How about yours?",
        "RT @JessieRelephant: I just had a small heart flutter. So soon! “@VanPlayhouse: @jessierelephant #ExquisiteHour in the Recital Hall in j ...",
        "RT @DannyZuker: As a parent I often wonder if there's anything I could've done differently to prevent the jealousy between my twins Lisa ...",
        "Excited to see @volcanotheatre's Goodness at the @FirehallArtsCte ! @ChutzpahFest @TouchstoneInVan #Vancouver #theatre",
        "@JessieRelephant Bosses of what?",
        "Although it feels a bit like the poor man's WALL-E, and pales in comparison to the children's book, the The Lorax musical film is excellent!",
        "@Catalyst__ca 's Hunchback at  @VanPlayhouse is amazingly unique! Go see it! @TheCultch #Vancouver #theatre",
        "Musicals have the power to change minds:  http://t.co/xmzsF7zq",
        "@JessieRelephant @nicksartore @moniqueepearson Oh, right.  Much more acceptable.",
        "Just received a phishing e-mail apparently from \"a 59 years old widow diagnosed of coloratura cancer.\". Yup!  You read that right.",
        "Really?  Really really?  EXCLUSIVE:  Honey Boo Boo Child To Get Her Own Show!:  http://t.co/ILEDur09",
        "Disney's Jungle Book, Crafted by Mary Zimmerman, Will Premiere at Goodman:  http://t.co/AFtamhs3",
        "@JessieRelephant @nicksartore @moniqueepearson And for once the bad words weren&#39;t directed at me.",
        "@JessieRelephant @jonathanwinsby And baseball.",
        "RT @WonderettesVan: @customersright Yes there are still some tickets left at the door!!",
        "@JessieRelephant Well, it is now!",
        "@yangjustinc Thanks for coming!  Glad that you enjoyed it!",
        "@JessieRelephant @jonathanwinsby And Charlie Brown isn't a baseball movie now?",
        "RT @travisbedard: Take a moment every time you're having a \"state of the industry\" talk & separate \"how do I get a job?\" from \"how do I  ...",
        "RT @gayvancouver: Your final chance this afternoon to see @WonderettesVan a show packed with pure fluff and four marvelous performances  ...",
        "RT @stopbcartscuts: BC arts people: Pls send us names +/or stories of artists/art workers forced to leave province for other cities/coun ...",
        "RT @WonderettesVan: Last chance to see The Marvelous Wonderettes!! Only a few tickets left.",
        "@JessieRelephant @jonathanwinsby Wait a minute! I fail to see how a viewing of A League of Their Own will butch me up!",
        "The Marvelous Wonderettes closes today at PAL Theatre. 1 chance left to see it! Limited amount of tickets left! Get yours ASAP! #Vancouver",
        "RT @WonderettesVan: Marvelous Wonderettes is sold out tonight!! Only a few tickets left for tomorrow so act fast!! #Vancouver #arts",
        "The Marvelous Wonderettes plays at PAL Theatre 'til Feb 26. Two chances left to see it! Tonight's show is sold out! Get your tickets ASAP!",
        "A review of The Marvelous Wonderettes: http://t.co/nStH2HAO @WonderettesVan  #Vancouver #theatre",
        "Lose the squares at The Marvelous Wonderettes! Only 2 chances left!  Tonight: sold out! Get tickets ASAP! http://t.co/YpWY3zpZ #Vancouver",
        "RT @RyanInVancouver: See this show for those of us who can't... MT: @greenfieldsteve: The Marvelous Wonderettes @palvancouver 4chances l ...",
        "RT @intimateTHEATRE: Couldn't get a ticket to see #ILoveYouBecause ?  Check out @WonderettesVan , Lost Girls of Neverland or #Drood with ...",
        "RT @WonderettesVan: Only 3 chances to vote for prom queen!! Check out this great blog via GVPTA http://t.co/KdR1V3I8 #Vancouver #theatre",
        "RT @WonderettesVan: Only a few tickets left for tonight and 2 for tomorrow!! Get your tickets fast...",
        "The Exquisite Hour is enjoying a production in Toronto at the same time as Vancouver's.  A review of that production:  http://t.co/zTBzKxSi",
        "RT @TELUS: Today is #EarthDay! We’ll donate $3 dollars to @TreeCanada for every retweet of this message http://t.co/OQd9nxK5 #TELUSCSR",
        "It feels like summer in Kamloops today.",
        "Fascinating to watch Radiohead's \"Creep\" performed by Broadway actor Carrie Manolakos:  http://t.co/lnNchbbJ",
        "Western Canada Theatre's The 25th Annual Putnam County Spelling Bee opens this evening at the Pavillion Theatre! #Kamloops #theatre",
        "Exquisite Hour Photos:  http://t.co/65MpHOQW",
        "First preview of Western Canada Theatre's production of The 25th Annual Putnam County Spelling Bee went excellently!  #Kamloops #theatre",
        "The Exquisite Hour is enjoying a production in Toronto at the same time as Vancouver’s. A preview for that production: http://t.co/pqlfE2t1",
        "Mary Philips Award Nominations:  http://t.co/jCB5AZkp",
        "RT @straightarts: UBUNTU (The Cape Town Project) crosses a myriad of boundaries http://t.co/Prx4IUzW",
        "In Q2Q for Western Canada Theatre's The 25th Annual Putnam County Spelling Bee. Exciting! #Kamloops #theatre",
        "@JessieRelephant @titanicrealtime Fascinating!",
        "Colin Campbell Award for Excellence in Technical Theatre:  https://t.co/XH5ZFwUW",
        "John Moffat & Larry Lillo Award:  http://t.co/HXfOP8qw",
        "33 Animals Who Are Extremely Disappointed In You:  http://t.co/aLZEhmE0",
        "Theater groups chosen for Capitol Hill complex:  http://t.co/JfLQ34Kv",
        "The show must go on:  God of Carnage to continue despite theatre closing:  http://t.co/g9KHozfZ",
        "Can you name the Disney characters from their eyes?:  http://t.co/3nKJv52a",
        "Exquisite Robots Work for the Fringe:  http://t.co/vmdf6QgP",
        "@JessieRelephant  arrives soon!  Yay!",
        "Excited to see Ubuntu at Western Canada Theatre this evening!  #Kamloops # theatre",
        "Relephant Theatre:  The Exquisite Hour:  http://t.co/wEUNyEoX",
        "Catch Me If You Can:  Frank Abagnale 10 Years Later:  http://t.co/Srr0Yn9q",
        "Ben Cameron:  The true power of the performing arts:  http://t.co/kkiwQsFp",
        "@JessieRelephant For now . . .",
        "@JessieRelephant @littlemscant @christinequinty Of course I do!",
        "@JessieRelephant How'd day two go?",
        "World Theatre Day Message 2012 | Stratford Shakespeare Festival:  http://t.co/LpqKS3DM",
        "A new home for The Exquisite Hour:  http://t.co/rcEMFblV",
        "The show must go on:  God of Carnage to continue despite theatre closing:  http://t.co/g9KHozfZ",
        "A review of The Great American Trailer Park Musical:  http://t.co/ZUPWGs8N",
        "@JessieRelephant @gayvancouver Yay!",
        "@christinequinty Maybe, but I still think that it's very good; and, IMHO, better than the other popular musical theatre-based T.V. program.",
        "@djkeng Enjoy!",
        "RT @F_C_Productions: Go see some theatre this weekend... FCP Alumni appearing in FLOP! (Studio 1398), The Great American Trailer Park... ...",
        "RT @gayvancouver: Lots of updates to our theatre listings. Contrary to popular belief theatre does not appear to be dead in Vancouver! h ...",
        "@ghostlightpro 's The Great American Trailer Park Musical is at @palvancouver 'til Apr 1. Only 5 chances left to see it! #Vancouver #theatre",
        "$20 billion a year cannot buy us another Alberta:  http://t.co/wpvSIlMX",
        "7 Reasons Why Theatre Makes Our Lives Better:  http://t.co/h2VkxjcE",
        "@djkeng The Hunger Games was amazing.",
        "@christinequinty Smash is awful?  How figure you?",
        "RT @GVPTATheatre: World Theatre Day may be over but the list of \"Special WTD\" Offers is still happening. Check the Listings  http://t.co ...",
        "RT @CityofVancouver: Volunteer for Vancouver’s Civic Agencies. Deadline for applications: tomorrow (March 29) @ 5pm http://t.co/WbFtAMsc",
        "@ghostlightpro 's The Great American Trailer Park Musical is at @palvancouver 'til Apr 1. Only 6 chances left to see it! #Vancouver #theatre",
        "RT @VancouverFringe: The Great American Trailer Park Musical Mar 23-Apr 1 at PAL Studio Theatre http://t.co/UNaPZFhj Sounds rowdy doesn' ...",
        "RT @Live_Vancouver: The Great American Trailer Park Musical - Musicals about spray cheese, road kill, strippers, flan and disco?  http:/ ...",
        "@RachelAberle You're most welcome!",
        "@djkeng @palvancouver It's just me trying to be serious.  :)"
      ]
    }
  }
}