{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Data Scientist: Company Description About Pluralsight Founded in 2004 and trusted by Fortune 500 companies, Pluralsight is the technology learning platform organizations and individuals in 150+ countries count on to innovate faster and create progress… https://t.co/gr7YU3hJbW https://t.co/xwRKa1wNnU",
        "SQL Server Database Developer: SQL Server Database Developer home About Us – News – Blog – Careers – Resources – Leadership Products – TruCare – Integrations Demo Careers Contact Customer Log In Careers Home Career SQL Server Databa… Careers SQL Server… https://t.co/pWbxNIBelN https://t.co/hljvF3e2ya",
        "Systems Administrator SaaS: Systems Administrator Purpose and Function: Charles River Development is rapidly growing our Software-as-a-Service platform. We are looking for hands-on, well rounded IT professionals for our growing Infrastructure Operations… https://t.co/Fz1YEefsrn https://t.co/ELicY5EFL7",
        "Sr UX Designer – Domains Aftermarket: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 75 million domain names under management, GoDaddy is the… https://t.co/PazVOo89op",
        "Senior Software Security Engineer: We are looking for an experienced software security engineer with in-depth knowledge of the full software development life cycle who can contribute at multiple levels of the stack. As a Senior Software Security Engineer… https://t.co/w0QvLk3vBC",
        "Lead Embedded Systems Engineer: Framingham, MA Full-time $120k – $140k Posted Today Based in Framingham we are a innovative, fresh and exciting retail digital device company that specializes in tablet-based kiosks and handheld devices. We are a startup… https://t.co/qIvFXJZv3i",
        "Sr.Spec’st Network Engineer: This role will design, develop, and maintain the network and cloud infrastructure operating over the Nuage VSD network. The candidate will be integrated with DevOps to refine and have full authority to design solutions for… https://t.co/3NnyBvaSqs https://t.co/63g0iiv5iV",
        "DevOps Engineer: DevOps Engineer Ref No.: 18-00630 Location: Waltham, Massachusetts DevOps Are you ready to take your career to the next level by creating game-changing solutions to transform the travel technology industry? Then join Celerity as a DevOps… https://t.co/Qd1eyVCbIL https://t.co/C5NX63sFr2",
        "Multifamily Project Manager: Norwood, MA Full-time $120k – $160k Posted Today If you are a Multifamily Project Manager with experience, please read on! What You Need for this Position More than 5 years of experience as a Multifamily Project Manager.… https://t.co/ABJXBm8m6U",
        "Sr. Specialist Developer – C++: As part of Eagle’s Enterprise Solutions Delivery team this role will design, develop and test features and functionality which provides the critical shared services for our Accounting, Data Management and Performance… https://t.co/6v11MBX3Rz https://t.co/ekPze1D0Bb",
        "Senior Software Engineer in Test: Senior Software Engineer in Test – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on this site are… https://t.co/vlq87q4Zc3 https://t.co/gN0wIg2kEE",
        "FUNCTIONAL ANALYST III, Graduate Recruitment: Employer Boston University Location Boston, MA Posted Aug 25, 2018 Institution Type Four-Year Institution You need to sign in or create an account to save FUNCTIONAL ANALYST III, Graduate Recruitment… https://t.co/v1bpvG3UHH https://t.co/PNEYP5x8dY",
        "Software Engineer: Software Engineer – Cogo Labs CogoLabs AboutPortfolioCareersInternshipsBlog TwitterGitHubGlassdoorFacebookLinkedInYouTubeFlickrInstagram This: Software Engineer – on Twitter – this on Facebook – this on GooglePlus – Email this to a… https://t.co/wuusWRYazv",
        "ETL Developer: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Massachussetts Address: Post Date: 24/08/2018 00:10 Req ID: 28886 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/Nyc2n0bOzY https://t.co/hSf5IxEage",
        "Sr. Specialist Developer: As part of Eagle’s Enterprise Solutions Delivery team this role will design, develop and test features and functionality which provides the critical shared services for our Accounting, Data Management and Performance Management… https://t.co/gZpbXBNR9I https://t.co/vwDl2HaNwp",
        "Project Manager II: Job Description Tracking Code 5235-244 Job Description At Gilbane we’re building more than buildings, we’re helping create schools, hospitals, laboratories and other facilities across the United States and throughout the world that… https://t.co/4xkHe0hCJs https://t.co/d1SO0loF9P",
        "Senior Java Developer – Scenario Analysis / Analytics: Summary: The Java Developer for engineering works in a new product area related to financial analytics. The initiative will focus on scenario analysis for risk-return measurement at the instrument… https://t.co/U0BZ399Gwc https://t.co/UmW0AXcDqO",
        "Software Engineer Smart Speaker API Partner Integrations: Software Engineer – API &amp; Integrations | Sonos – English Sonos – Login Menu Login Ready to change the world through music? Here’s just one of the many ways you can make that happen at Sonos.… https://t.co/qKQLzkZGJZ https://t.co/kl6AZWXjLY",
        "Specialist Network Engineer: Site Reliability DevOps Systems Administration Engineer/Specialist Network Engineer ‘ Description Candidates must have strong verbal and written communication skills and put client focus and experience at the front of… https://t.co/GkMrHVNQB1 https://t.co/z9WjZEHiib",
        "Project Manager – Packaging (Design Group): Design Group is a leading Engineering, systems integration, and IT consulting firm, capable of providing complete operating solutions for consumer products, life sciences, and other industrial sectors. Design… https://t.co/edEnstCaGj https://t.co/wABSgFv7qt",
        "Senior / Principal Java Developer (Financial Background): Summary CRD is currently expanding the capabilities of our products in several new areas. The Sr. or Principal Java developer will work on developing new middle tier/server side functionality for… https://t.co/FmvRDfU2Pe https://t.co/M1OZ3HpdXo",
        "Senior / Principal Java / C# Developer: Summary CRD is currently expanding the capabilities of our products in several new areas. The Sr. or Principal level Java/ C# developers will work on both the server side systems and related GUI of key areas of the… https://t.co/XEN6OHjlw8 https://t.co/ZVUfdUkFAz",
        "Sr. Specialist Developer C++: As part of Eagle’s Enterprise Solutions Delivery team this role will design, develop and test features and functionality which provides the critical shared services for our Accounting, Data Management and Performance… https://t.co/ofJ5sNhDk0 https://t.co/vgz5rkxOlm",
        "Software Engineer II: Thermo Fisher Scientific – Software Engineer II Job in Chelmsford, MA – Home – Discover Our Stories – Career Areas – Engineering – Field Service – Finance – General Management – Human Resources – Operations &amp; Supply Chain – Quality… https://t.co/T8P5byHJtd https://t.co/9fv1Kgiye2",
        "Devops Engineer: Devops Engineer Ref No.: 18-35613 Location: Waltham, Massachusetts Key skills required for the job are: DevOps – Continuous Delivery-L2 (Mandatory) Devops – Continuous Integration-L2 As a Lead, you are responsible for managing a small… https://t.co/o4NQFPRYPZ https://t.co/NGpo6cJ1LR",
        "Network Project Manager: What you’ll be doing… Project Managers are responsible for seeing a project through to completion, establishing deadlines and are held accountable for results of the project. Project Managers will take requirements from staff… https://t.co/HW6EImlKUv",
        "Software Engineer in Test: Software Engineer in Test – Wellesley Hills, MA 02481 – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or company… https://t.co/I40AJNihzH https://t.co/Eui3PFIToF",
        "Software Engineer: Thermo Fisher Scientific – Software Engineer Job in Tewksbury, MA – Home – Discover Our Stories – Career Areas – Engineering – Field Service – Finance – General Management – Human Resources – Information Security – Operations &amp; Supply… https://t.co/gyBpnWBP8b https://t.co/hNjSfA7ecN",
        "Data Architect – AWS: Job Description Tracking Code 2466-749 Job Description Smartronix Inc., a Premier Amazon Web Services Consulting Partner and Microsoft Gold partner, is currently seeking an experienced and motivated Data Architect to join our… https://t.co/oheVhkU3Dk https://t.co/8kKx7kp24v",
        "Software Engineer, Senior: Software Engineer, Senior Software Engineering Bedford, Massachusetts Apply About the Role: The OpenEdge Database Development team currently has an opening for a Senior Software Engineer team member. Candidates will work on new… https://t.co/xYCkxwfLTq https://t.co/NKjkFA0TVc",
        "Database Developer: Database Developer Working within our Research and Development group, you will be playing a critical role in designing, architecting and developing a more robust and scalable database applications. This is a great opportunity for you… https://t.co/CfH2l91AgM https://t.co/Q6IPHzEDot",
        "Principal Network Engineer: This role will design, develop, and maintain the network and cloud infrastructure operating over the Nuage VSD network. The candidate will be integrated with DevOps to refine and have full authority to design solutions for… https://t.co/ZjAjdT6KTV https://t.co/hc9HjG5djy",
        "External Posting Title Secure Operating System/Kernel Developer: Job Location US-MA-Cambridge Posted Date 3 months ago(5/21/2018 2:14 PM) Requisition ID 2018-3089 Overview Draper is an independent, nonprofit research and development company headquartered… https://t.co/4n8s8cVKmb https://t.co/fMHXIzFYew",
        "Analyst – Financial Systems: Requisition ID 2018-42073 # of Openings 1 Job Function Finance Security Clearance Level None Full/Part Time Full Time Job Description Applies principles of accounting to analyze balance sheet and profit and loss accounts, and… https://t.co/2iS7zfzmg1 https://t.co/JMuvXg2DUR",
        "Sr Project Manager: Job Snapshot Employee Type: Full-Time Location: Cambridge, MA Job Type: Information Technology Experience: Not Specified Date Posted: 7/31/2018 Job Description Title: Project Manager Location: Cambridge, MA Duration: initial 12 months… https://t.co/WAyhT2PC4W https://t.co/5mJrG9urgS",
        "Sr. Database Developer: Sr. Database Developer – Eagle Investment Systems – Wellesley Hills, MA | ********** Loading…Server error, please try again laterSorry! It looks like you are in private browsing mode, which is not supported. Please switch your… https://t.co/UQ1dJRHPlh",
        "Design Verification Engineer: Tracking Code 772 Job Description Casa Systems, Inc., is a leading provider of next-generation ultra-broadband distributed and virtualized architectures in mobile, fixed telecom and cable networks. As the original supplier… https://t.co/aRAIpqArLj https://t.co/vNNIAiQHA4",
        "Director, Global Inventory Management – SAP: Job ID 2018-5465 Category Ops Company Overview and Values Why work at Entegris? Lead. Inspire. Innovate. Define Your Future. Not everyone who works for a global company shares the same background, experiences… https://t.co/whKdDJit5S https://t.co/GcoPiK2AoD",
        "DevOps Systems Engineer – Wellesley: DevOps Systems Engineer – Wellesley Candidates must have strong verbal and written communication skills and put client focus and experience at the front of everything they do. You will help drive strategy, design,… https://t.co/gKFFDbNjpc https://t.co/mWbkOnmCk9",
        "Director of IT Operations: Director of IT Operations Ref No.:18-00123 Location: Boston, Massachusetts Skill Type:Service Delivery Job Type:Full Time Career Level:Senior Level NWN is recognized as one of the top 16 Cisco partners in the U.S. and a leader… https://t.co/Sa4dHejp7N https://t.co/mosjY4lH7J",
        "Job Posting Title Software Developer: – Software Developer Job Locations US-MA-Bedford Req # 10061 # of Openings 1 Job Posting Category Software Development Overview Aspen Technology, Inc. seeks Software Developer to work in Bedford, MA to perform rapid… https://t.co/PCbiJzYL1i https://t.co/1dZMhpTOQJ",
        "Front End Developer: Front End Developer – Wellesley Hills, MA 02481 – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or company wherecity,… https://t.co/G6FXUpovH5 https://t.co/s5LUEe4a5C",
        "Lead Microsoft Cloud Solutions Architect: Careers – Integration Partners : Integration Partners Integration Partners – What’s Possible X – Solutions – Cloud – Security – Collaboration – Core Infrastructure – Applications – Services – Managed Services –… https://t.co/mzGJlrsIGu https://t.co/KXXyN0NZLt",
        "Software Support Specialist, SoftCode: Software Support Specialist, SoftCode ===================================== The Software Support Specialist is responsible for providing exceptional customer service to clients for Tyler s SoftCode Product Suite.… https://t.co/4Re4Xc3mF0 https://t.co/nTDA53tBsI",
        "Software Engineer: Summary IF you are passionate about technology and the desire and commitment to be a contributor to a companys bottom line, using some of the latest and greatest technologies in the industry. IF you are looking to join a team of… https://t.co/OQgla3W8w0 https://t.co/hj1LAPiUy2",
        "Facility Security Officer (FSO) System Administrator: Job Description BAE Systems is seeking a Facility Security Officer (FSO)/Windows IT System Administrator to support the AF Strategic Programs remote site in Burlington, MA. This position will support… https://t.co/8fbjJxh0Fy https://t.co/VQ2IoxeA8G",
        "Java / C# Software Engineer – Entry Level: Summary: Software Engineers will work on developing the user interface (C#) and/or related server side systems (Java) of the Charles River Investment Management System. Positions involve highly technical… https://t.co/qRv8wbxHFn https://t.co/HX0wI3xlVT",
        "Sr. Statistical Programmer: Sr. Statistical Programmer Tracking Code 18-261 Job Description The Company: Sarepta Therapeutics is a commercial-stage biopharmaceutical company focused on the discovery and development of precision genetic medicines to treat… https://t.co/g53K311Fra https://t.co/U4GEpSn4ML",
        "Embedded Real-Time Software Engineer: Embedded Software Engineer Job Description: – Responsible for the design, development, testing and debugging of real-time embedded software. – Responsible for bringing up boards; board support packages and boot… https://t.co/skb7yvDQc9 https://t.co/Srq0eRAOUj",
        "Solutions Architect/Pre-Sales Engineer: SunIRef:Sales:title Solutions Architect/Pre-Sales Engineer Honeywell 6,038 reviews – Canton, MA 02021 Innovate to solve the world’s most important challenges Honeywell is looking for a Solutions Architect/Pre-Sales… https://t.co/cJ8gMGrw4T https://t.co/VAQJMAEij9",
        "Director of IT: Red Oak Sourcing is a 50/50 joint venture between two Fortune 20 companies, Cardinal Health and CVS Health. Red Oak has sole responsibility for generic pharmaceutical sourcing for Cardinal Health and CVS Healths retail division and… https://t.co/KapU1YIjNE https://t.co/FxSa4IsUfy",
        "UX/UI designer @ Schneider Electric: Job Description Schneider Electric is a multi-national organization delivering innovative solutions to today’s energy challenges. An UX/UI designer at Schneider Electric is a member of a global Design &amp; Ergonomics… https://t.co/WtDrSyH2mA https://t.co/Q6qFnaD4Zx",
        "Systems Architect: Job Description Systems Architect Location: US-MA-North Reading Job ID: ****** Company: : Amazon Robotics LLC Position Category: Hardware Development Job Description Are you inspired by invention? Is problem solving through teamwork in… https://t.co/98N9bhrMVO https://t.co/60KRqLfJ2j",
        "Software Engineer II – Web Developer: Employer AbbVie Location Worcester, MA, US Posted Jul 27, 2018 Ref ******* Discipline Engineering, Software Engineer Hotbed Genetown, Ideal Employer Required Education Bachelors Degree Position Type Full time You… https://t.co/mS6I4vLrQy",
        "User Experience Designer: The Business Entity: The Cisco Customer Care business unit is a global leader in contact center solutions. Our software portfolio enables businesses to provide world class customer care to their customer base. The contact center… https://t.co/CnrJu0Hc9G https://t.co/0MfmSNpfKg",
        "Senior System Administrator: Senior System Administrator Ref No.:18-00124 Location: Boston, Massachusetts Skill Type:Service Delivery Job Type:Full Time Career Level:Mid to Senior Level NWN is recognized as one of the top 16 Cisco partners in the U.S.… https://t.co/eoGgD8qNcb https://t.co/O2MlCTVmdc",
        "ETL Developer: Date: Aug 23, 2018 Location: Worcester, MA, US Company: NTT DATA Services Req ID: 28886 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are… https://t.co/dQbGZKHNjl https://t.co/ixl6IwmCh6",
        "Software Engineer – Next Generation Product: Software Engineer – Generation Product home About Us – News – Blog – Careers – Resources – Leadership Products – TruCare – Integrations Demo Careers Contact Customer Log In Careers Home Career Software… https://t.co/QmcAJTLeFF",
        "External Posting Title Mission-Critical Software Developer for GNC Systems: Job Location US-MA-Cambridge Posted Date 3 months ago(5/21/2018 2:11 PM) Requisition ID 2017-3052 Overview Draper is an independent, nonprofit research and development company… https://t.co/T8ztyBvzFh https://t.co/j4SqB5CmNR",
        "Guest Service Desk Team Member: Guest Service Desk Team Member Description: As a Guest Service team member, you are the front end and the face of what we stand for. You’ll be motivated by and always look for opportunities to go above and beyond guest… https://t.co/hPC5hedzaF https://t.co/qKuvJqupuo",
        "Mobile Application Developer: Mobile Application Developer This position includes design, coding and unit testing of the new code. The candidate must have good communications skills and want to work in a team-oriented, development organization. This is… https://t.co/TEndX6nA8Y https://t.co/jcHdFgHK9W",
        "Principal Software Engineer: Job Description Principal Software Engineer (WD***********) What you will do: Architect, Design, Develop and document subsystems and system components consisting of several objects working together to execute an encapsulated… https://t.co/pBoyZ2oej8 https://t.co/1g7nr7bYgk",
        "Project Manager: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Massachussetts Address: Post Date: 31/07/2018 00:11 Req ID: 22531 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/CIyqj8ztsj https://t.co/06ZrKPbqUV",
        "External Posting Title RISC-V Secure Processor Hardware Engineer: Job Location US-MA-Cambridge Posted Date 3 months ago(5/21/2018 2:13 PM) Requisition ID 2017-2868 Overview Draper is an independent, nonprofit research and development company… https://t.co/nwLDBLIp74 https://t.co/oProrPar6t",
        "Posting Title Sr Java Web Developer: – Sr Java Web Developer Job Locations US-MA-Cambridge Category IT/Technology Management Overview Fuel your intellectual curiosity and professional growth. Forrester is an idea company, where smart, motivated, curious… https://t.co/QjZWR6wHbf https://t.co/KUz7mo95C4",
        "Senior Java Developer – Scenario Analysis / Analytics: Summary: The Java Developer for engineering works in a new product area related to financial analytics. The initiative will focus on scenario analysis for risk-return measurement at the instrument… https://t.co/JaZtC1crcF https://t.co/AjCX3AdI68",
        "External Posting Title Senior Vulnerability Research/Exploit Developer: Job Location US-MA-Cambridge Posted Date 1 month ago(6/27/2018 9:55 AM) Requisition ID 2018-3115 Overview Draper is an independent, nonprofit research and development company… https://t.co/DjK05sK7O9 https://t.co/WKHIKPFIy9",
        "ETL Developer II – Mid-Level – Growing Healthcare Organization !: Careers Center | ETL Developer II – Mid-Level – Growing Healthcare Organization ! Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized… https://t.co/pyTUsSxtNp https://t.co/Yl0IrYzdDb",
        "Salesforce System Analyst/Administrator: Insurance Careers and Jobs | Plymouth Rock Assurance Login QuickPay Contact Us – – – Insurance – Auto – Home – Commercial Auto – Renters – Condo – Umbrella – Teachers Plan of NJ – AARP Member Program of MA –… https://t.co/eHeXDJP8a7 https://t.co/Fn8LHtOJUa",
        "Project Manager: AECOM has an excellent career opportunity for a creative, highly talented Project Manager for immediate employment in our Chelmsford, MA location which serves as our home office to support USAID infrastructure programs. This individual… https://t.co/YH1zO70VkC",
        "Frontend Developer: Frontend Developer Ref No.:18-14564 Location: Framingham, Massachusetts Position Type:Contract Start Date: 08/14/2018 Job Title: Frontend Developer Job Location: Framingham, MA Job Type: Contract Required Skills – Frontend Development… https://t.co/tyy6bstp4t https://t.co/x5gK8Mz85e",
        "Full Stack Developer: Overview At Public Partnerships LLC, a subsidiary of Public Consulting Group, we are passionate about our mission to be the provider of choice of comprehensive financial management for participant-directed services in the public… https://t.co/ycMdJHfLYd https://t.co/HAAZ9r7Yvu",
        "Software Engineer: Job Description Software Engineer Location: US-MA-Cambridge Job ID: ****** Company: : ********** Services, Inc. Position Category: Software Development Job Description Interested in Amazon Echo? We’re building the speech and language… https://t.co/5zeBZ5mRih",
        "User Experience Designer: Job Description Our team is what makes Octo great. At Octo you’ll work with some of the smartest and most accomplished people you’ll find in your career. Octo offers fantastic benefits, and it’s an amazing workplace culture… https://t.co/zQ6MxUkYrh",
        "MIS Project Manager Sr: Under the direction of the Director, MIS Project Management, perform a wide variety of duties to oversee both major and minor projects spanning all types of projects at Southcoast Health System, which can include technology,… https://t.co/mVOConTQXg https://t.co/Vpr2J1LQzL",
        "Graphic Designer/User Interface: Avianco | Careers at Avianco Avianco Comprehensive Service Management – Home – Stage – Solutions – Industries – Technology – Value – Services – Careers – About – Contact Careers at Avianco Home Careers at Avianco Avianco… https://t.co/FqeJyMq5ZE https://t.co/n3j45OkhPD",
        "Computer Security Analyst (ISSO): Job Location US-MA-Cambridge Posted Date 2 months ago(6/27/2018 12:41 PM) Requisition ID 2018-3278 Overview Draper is an independent, nonprofit research and development company headquartered in Cambridge, MA. The 1,700… https://t.co/HJyRvL2exT https://t.co/4zYGwHOE9k",
        "Software Engineer IV: LOGISTICS DONE DIFFERENTLY. At Employer, were constantly looking for ways to improve, enhance, and adapt in an ever-changing marketplace. The Software Engineer IV is responsible for the smart software that will make it easy for our… https://t.co/LsGon4VdMI",
        "Principal Software Engineer Cloud email: Principal Software Engineer – Cloud email – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on… https://t.co/Sg6GMBTcMy https://t.co/RrRB9ZHoRJ",
        "Cybersecurity Incident Response Analyst, Junior: Employee Type: Full-Time Location: Boston, MA Job Type: Entry Level Strategy – Planning Experience: Not Specified Date Posted: 8/3/2018 Job Description Job Number: R******* Cybersecurity Incident Response… https://t.co/mLprzqA0yh",
        "External Posting Title Enovia PLM Systems Administrator: Job Location US-MA-Cambridge Posted Date 7 months ago(12/27/2017 10:15 AM) Requisition ID 2017-3040 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/eUFcf7vuWf https://t.co/9TroScKQSG",
        "Java developer: ******/Java developer Ref No.: 18-33445 Location: Quincy – Massachusetts, Massachusetts DEVELOPER-L3 Job Description(As per hiring manager) Key skills required for the job are: Microservices-L3 (Mandatory) Java-J2EE-L3 As a Senior… https://t.co/q5oFjKcVEj https://t.co/Qk1BpP5OQR",
        "Sr./Principal Java Software Engineer – Data/ETL: Summary: CRD is currently expanding the capabilities of our new data services product offerings. We are in need of a senior level Java/ETL developer to work on data processing interfaces. Positions involve… https://t.co/xYqPaf1RHu https://t.co/pUJeyAanfz",
        "Senior / Principal Java Software Engineer: Summary CRD is currently expanding the capabilities of our products in several new areas. The Senior Software Engineer or Principal Software Engineer / Java developer will work on developing new Java middle tier… https://t.co/qvElUFsBcP https://t.co/fJNb3WtrXQ",
        "Oracle Apps Finance Functional: ******/Oracle Apps Finance Functional Ref No.: 18-34305 Location: North Quincy, Massachusetts LEAD-L1 Job Description(As per hiring manager) Key skills required for the job are: Oracle Apps Financial Consulting-L2… https://t.co/YlGHwsFODk https://t.co/CZKY5DC0Jg",
        "Sr UX Designer – Domains Aftermarket: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 75 million domain names under management, GoDaddy is the… https://t.co/Jx28lGINNJ https://t.co/CtDWOEdHPs",
        "Solution Architect: Solution Architect What makes us Qlik We’re motivated to help people make discoveries in data, share insights, make decisions and act with confidence. Making a difference, both in small and large ways, is our passion. At the heart of… https://t.co/yNwKXmuOe7 https://t.co/k3LzyefAu3",
        "Senior Peoplesoft Business Systems Analyst: Under the direction of the M-Financial-Supply Chain or designee; carry out various duties in support of business systems and end users including but not limited to: perform analysis of workflow; assessment of… https://t.co/UrbheLkEK5 https://t.co/gKUxbsP6Fz",
        "Service Desk Engineer: Service Desk Engineer (71463, 71482, 71483) Ref No.:18-00110 Location: Waltham, Massachusetts Skill Type:Service Delivery Job Type:Full Time Career Level:Entry Level NWN is recognized as one of the top 18 Cisco partners in the U.S.… https://t.co/OfdZ6IMKKr https://t.co/CKY7PsWKrf",
        "Hyperion System Administrator: COMPANY OVERVIEW Global Atlantic is one of the fastest growing companies in the Life and Annuity industry.1 We are focused on the U.S. retirement and life insurance markets with a broad range of annuities and life insurance… https://t.co/J1XyEdKU7G https://t.co/7buWChdHZB",
        "Senior Programmer Analyst, Data Informatics: The successful candidate will be an experienced, highly motivated self-starter with the ability to solve data analysis problems. They will have experience using programming languages to manipulate large… https://t.co/AoKxoZ5lj7 https://t.co/PmJEXIjBe7",
        "Principal Software Engineer: For Siemens Principal Software Engineer job – Research &amp; Development – Multiple Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – – – Careers Home –… https://t.co/A4EEJliWgA https://t.co/1orWPtgXZc",
        "Senior Javascript Engineer: Senior Javascript Engineer Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent community Search by Keyword Search by… https://t.co/BTMBldWj5I",
        "Initial Reconsideration Developer: Overview Company Overview: Public Consulting Group, Inc. (PCG) provides management consulting and technology services to help public sector education, health, human services, and other government clients achieve their… https://t.co/hscXph4JPn",
        "Digital Technology Lead Program Cloud Solutions: 118357BR Job Description: Raytheon IDS – Boston Metro North or West Area Information Technology Digital Technology Lead Program Cloud Solutions Raytheon IDS is a technology leader specializing in defense,… https://t.co/DsuGCnilj2 https://t.co/wAYz6DH198",
        "Bluefin Robotics Software Test Engineer: Bluefin Robotics Software Test Engineer Posted Date 3 weeks ago(6/1/2018 12:59 AM) ID 2018-31573 Job Location USA-MA-Quincy Category Engineering-Software Employment Type Full Time Hiring Company General Dynamics… https://t.co/3WqmQRH5Zi",
        "Commercial Estimator: Danvers, MA Full-time $85k – $150k Posted Today Based in Danvers, MA we are a dynamically growing full-service development and construction organization with a reputation for excellent service, quality and trust. While other large… https://t.co/4GByarbbN5",
        "Senior JAVA Developer: Senior Java/J2EE Engineer This role is on-site in Boston, MA U.S. Citizens and those authorized to work in the U.S. are encouraged to apply. We are unable to sponsor at this time. No Corp to Corp. This opportunity would allow you… https://t.co/PN68WouGVn",
        "Data Scientist, Senior: Employee Type: Full-Time Location: Hanscom Air Force Base, MA Job Type: Science Experience: Not Specified Date Posted: 8/20/2018 About Us About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/2d4fbSPyCI https://t.co/cEDeoKFexK",
        "Software QA Engineer: Software QA Engineer – Careers Skip to content Kronos Canada (fr-CA) United States (en-US) – Search jobs – Login Search jobs / Job detail Careers Transcend the day-to-day work experience. Work inspired. Software QA Engineer… https://t.co/feOFy09ya1 https://t.co/DmVi3LNnEf"
      ]
    }
  }
}