{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @greg_ip: Yellen: \"The relationship  between the business cycle and the yield curve may have changed.\" Greenspan, Bernanke said much the…",
        "RT @FiveThirtyEight: Trump will have a hard time stopping the Russia investigation -- even if he fires Mueller. https://t.co/tgA88lGjVP",
        "RT @jleibenluft: John McCain was extremely clear the day after Scott Brown's election in 2010 that all legislating on health care should st…",
        "RT @rrhoover: It was a pleasure joining @chasejarvis on his show. We talked about:\n\n😸 Product Hunt’s backstory\n⛵ How to launch a product\n🔮…",
        "RT @techreview: Right now, one of the best gadgets for viewing augmented reality or virtual reality may be sitting in your pocket. Here’s a…",
        "RT @OpentoExport: To get to international customers on @Google  you need a global #SEO approach. Read these tips to maximise your reach htt…",
        "[Q&amp;A] Behind the scenes: the making of #Google's Jamboard - https://t.co/8VFyFT5E2E https://t.co/uysX2LfQHt",
        "RT @ASlavitt: ACA enrollment ends in 3 days.\n\n4.5 million Americans can get covered at NO premium. They must just apply by 12/15.\n\nTrump do…",
        "@jwilcox79 Not only does the @DNC need to focus resources toward the African-American and Hispanic communities, but really address their issues with legislation and money. And not do a one off thing but follow up to make sure the programs are working year-after-year.",
        "#coffeeup (at @TheCoffeeBarDc in Washington, DC) https://t.co/NMp29dqME8",
        "RT @HarvardBiz: Meditation opens your mind to new ideas, so try it when you need to get creative at work\nhttps://t.co/UTIZArDGpM",
        "RT @ow: Google's AR camera mode just dropped and it's actually dope https://t.co/HFuAvoXmgv",
        "RT @Robyn_Resists: FREE RIDES to the polls in Montgomery, Alabama on Election Day, December 12, 2017\n@POWERHouseAla 🚗 🚘\n\n#AlabamaSenateRace…",
        "RT @originalgriz: So dangerous. So un-American. https://t.co/Xhbq8TDqsp",
        "RT @originalgriz: #ThanksObama! https://t.co/qmfP6ko9D7",
        "RT @OpentoExport: How do you go about #franchising a business internationally? We ask the @IOExport  for tips: https://t.co/KK3GYZebwE http…",
        "RT @alexisohanian: This is not an exaggeration.\nRemember: this doesn't end here. Make sure the FCC and your representatives know that we ne…",
        "RT @SaysHummingbird: The 21-year-old who shot and killed two students at a High School in New Mexico was previously investigated by FBI for…",
        "RT @noUpside: Volunteer with @data4democracy in 2018! It’s been incredibly rewarding to have met and worked with so many top-notch data sci…",
        "RT @OpentoExport: Looking to enter the #French market? Read this guide by @Maupard_HLB  giving key tips for starting there https://t.co/ZGO…",
        "RT @housequake: The Journal of African American Studies  has published a collection of articles placing Prince at the center of scholarly a…",
        "Friday on the NewsHour... https://t.co/CJGgPbPBXU https://t.co/Z1bYttMIBJ",
        "RT @daringfireball: iPhone Models Dominate Flickr’s List of Most Popular Cameras in 2017: https://t.co/Vi1Wmy4lhH",
        "RT @thenation: \"Only half an hour after 40 white nationalists sat down and demanded beer and pizza, the waitress on duty and the owner, als…",
        "RT @18F: Are you in charge of creating government websites? 18F and @Digital_Gov are hosting an event on using GitHub and the Federalist pr…",
        "One should always care about the quality of one's work. You shouldn't derive your self worth from others so why should your work? https://t.co/bYsv1qmOpH",
        "RT @OpentoExport: Want to know more about business #etiquette, #language &amp; #culture in Poland? It's a great market for UK #exporters - http…",
        "RT @ColeLedford11: Two years ago, Kim Davis denied David Ermold a marriage license because he was gay, despite it being legalized.\n\nToday,…",
        "RT @letsencrypt: 66% of page loads are now HTTPS, rising 20% from 46% on January 1st of this year! Together, we can #SecureTheWeb https://t…",
        "@Amtrak Someone just came by and informed everyone. Thx.",
        "@Amtrak We can't hear the conductor. He needs to talk up or have them walk around the cabin answering questions. PPL don't know what's going on.",
        "RT @latimes: Jordan Peele to executive produce \"Twilight Zone\" reboot for CBS All Access https://t.co/KwOHQt9N4b https://t.co/kobcHuPiJ8",
        "@IndivisibleSF @IndivisibleTeam @NancyPelosi So your plan is to ask DEMS to shut down the government if the DREAM Act isn't fixed? If so, just say that; don't hide it.",
        "@SuperStar69NYC Thx!",
        "@Amtrak What's going on with train #193. We couldn't hear the conductor's announcement. Thx",
        "RT @latimes: After years of trying, Pearl Harbor survivors persuade officials to award a medal to the man who saved their lives https://t.c…",
        "RT @HarvardBiz: Meditation opens your mind to new ideas, so try it when you need to get creative at work\nhttps://t.co/NSxlhjwbx3",
        "RT @daringfireball: [Update to item on Amazon’s Prime Video app for Apple TV, speculating that it might be a web app: https://t.co/jHasEKvz…",
        "RT @maxseddon: I called @navalny for a quote for this piece on Putin running for president yet again. \"Is this for your urgent news story a…",
        "RT @chucktodd: Bannon may have created a 2020 primary challenger to Trump if he keeps the Romney hits up. https://t.co/74GAQLLsxU",
        "What to Strem this Weekend: 5 films that represent the best of bad #movies. - https://t.co/eMNPFk8uRQ https://t.co/hQFWIJ5Wqw",
        "RT @jfreewright: Trump donated $100,000 to the Clinton Foundation and, in 2006 alone, $5,000 to the Democratic Senatorial Campaign Committe…",
        "RT @daringfireball: Painting With Microsoft Excel: https://t.co/gf8gg3AKCs",
        "RT @daringfireball: iOS 11 Adoption Now at 59 Percent: https://t.co/e71fVqfP0A",
        "RT @geminiimatt: I.O.C. Gives Russia Major Punishment for Winter Olympics https://t.co/L9o7xOPmD0",
        "RT @NateSilver538: In Soviet Russia, the dope does you! https://t.co/70hS3cRZ8Y",
        "RT @chucktodd: How is this even being taken as a serious proposal by anyone of consequence in Congress or the intel world.  This will only…",
        "RT @jasonfried: New in Basecamp 3: A few weeks ago we announced to-do groups. As of today you can add color to the groups as well. Another…",
        "On the campaign stump in 1968, [Bobby Kennedy] famously said GDP measured everything except that which made life worthwhile. https://t.co/QBUZeNYU7s https://t.co/ziBQ0MCUEp",
        "RT @CNBCTopStories: Apple agrees to pay Ireland $15.4 billion in back taxes to appease EU https://t.co/kuwrBap7At https://t.co/bKKCUK8ty4",
        "RT @ChelseaClinton: I imagine the 9 million kids’ families who rely on #CHIP are even more nervous: https://t.co/RnU9jRzXwd",
        "RT @bvdbrug: Former San Francisco 49ers quarterback Colin Kaepernick was honored Sunday at the ACLU of Southern California’s annual Bill of…",
        "RT @SteveCase: A growing number of young Americans are leaving desk jobs to farm https://t.co/uBrHYPEJAb “Multigenerational family farms ar…",
        "RT @Forbes: How Under 30 scientists, entrepreneurs, artists, educators and financial titans are trailblazing toward the future: https://t.c…",
        "RT @davidfrum: The near-total absence of discussions of payroll tax in context of tax reform is the deepest indicator of the class bias of…",
        "RT @CNNnewsroom: Sen. Mark Warner: “There has never been, in modern American history, a political campaign that had this much outreach to a…",
        "RT @daringfireball: Voyager 1 Fires Up Thrusters After 37 Years: https://t.co/Rl2ray4zb5",
        "RT @DavidAFrench: This is a very good point. https://t.co/HEqOXJyb4E",
        "RT @daringfireball: iOS 11 Bug Makes Some iPhones Crash Repeated Starting Today: https://t.co/33C6zGcIyt",
        "RT @nytopinion: Dalai Lama: When we overemphasize race, nationality, faith, or income, we forget our many similarities https://t.co/c9JNnmL…",
        "RT @NateSilver538: Seeing some handwringing over Democrats' supposedly failed strategy on the tax bill, but not sure that it's warranted.…",
        "Fighting Gay Rights and Abortion With the First Amendment - https://t.co/fxCtEJ4nQX https://t.co/pSvK8r0gf2",
        "RT @OpentoExport: For tips on succeeding in international trade in 2018 from @BibbyFinanceUK  and the @IOExport  sign up to our last webina…",
        "RT @nytopinion: The votes for the bill by Susan Collins, John McCain and Jeff Flake were particularly disheartening. https://t.co/bzu0P5CQzu",
        "RT @ProductHunt: Google just released a 3D design toolkit for building in VR ✨\n\nhttps://t.co/V2t8NoEqGh https://t.co/dN9Eaa3k9b",
        "RT @suunto: Open position: Mobile App Designer https://t.co/rgo4zeO9Do #uxdesign #uidesign #careers https://t.co/IRlzLF072U",
        "@umairh People don't care dude. It's sad!",
        "RT @nytopinion: Republicans somehow found a way to give a giant and permanent tax cut to corporations like Apple, General Electric and Gold…",
        "RT @NewYorker: Zadie Smith reads her short story “Crazy They Call Me”: https://t.co/otVk8Ut5Rl https://t.co/6cFY8D4sxc",
        "RT @cullenroche: Good piece by Noah here. I agree except that sometimes a bad deal is the best deal you're gonna get.... https://t.co/x3Eht…",
        "@cullenroche @BobMcElvaine Agreed.",
        "@cullenroche @BobMcElvaine Good, you read it. Now let's not take the last paragraph out of context. The author built up an argument as to why the bill could lead the US economy off a \"cliff.\" He's not saying it is going to happen now or next year, but 5-6 maybe. At least that is how I interpreted it",
        "Cullen, did you actually read the article? Or are you just commenting on the title? Either way, the author, @BobMcElvaine, isn't saying that the US economy is at 1929 levels. He making another point entirely. You'd know that if you'd read the piece. https://t.co/HQxyVEFbAH",
        "RT @JesseLehrich: #Obamacare: \n– 35 weeks to review the text\n– 13 days of markup\n– 25 days of Senate debate\n– 100 public hearings\n– 188 @GO…",
        "So many gems from Lord Patten's talk at the @OxfordUnion. He touches on identity politics, free speech, liberalism, universities, sexuality, women's issues, safe spaces, etc. Just a brilliant speech and Q&amp;A. #uk #unitedkingdom https://t.co/CZbgUORuMN",
        "RT @NewsHour: Here’s what cities are offering Amazon to host its new headquarters https://t.co/vHHvz0FkC4",
        "Michael Flynn Expected to Plead Guilty to Lying to FBI - https://t.co/h70ebnGjZV https://t.co/ylLCWUW9iw",
        "Depression era historian, @BobMcElvaine, thinks the GOP tax bill is straight out of 1929. - https://t.co/tOWBg8gjnX #taxreform https://t.co/iFVUpVCzTe",
        "RT @Wash_cycle: New renderings of the 11th Street Bridge Park show how it connects to trails https://t.co/ghWQW2Mtkm",
        "RT @ProductHunt: Best tips to running a remote company from StackOverflow, Buffer, InVision and more 🌎🏖️ https://t.co/cvQvNnyMcu https://t.…",
        "RT @SenCortezMasto: The GOP delayed their #GOPTaxScam votes until tomorrow. They are now rewriting it as we speak, behind closed doors...ag…",
        "RT @latimes: Inspector general launches inquiry into whether Treasury hid Republican tax bill analysis https://t.co/AAPvLlPNZ5 https://t.co…",
        "RT @daringfireball: Nikkei Asian Review: ‘Apple to Design Power Chips in-House as Early as 2018’: https://t.co/wmzkx8uPqi",
        "#etiquettefail https://t.co/BT8XP76tIW",
        "RT @CNBCTopStories: Elon Musk tweets a Tesla passenger who can't find the visor mirror—it's a lesson in great leadership https://t.co/vqspg…",
        "@SweMFA @UN @GlobalGoalsUN @Swe2030Agenda @2030Agenda @AminaJMohammed @IsabellaLovin @shekarabi @UNDP @SustDev Is the calendar functioning properly?  I'm not seeing any events.",
        "RT @USMC: Semper Fi, Gomer Pyle. \n\nRest in peace Jim Nabors, one of the few to ever be named an Honorary Marine. https://t.co/B3m3RYAbPy",
        "RT @DemitriDawson: This tax bill is not what’s best for Americans because it doesn’t represent all Americans. A bipartisan effort that help…",
        "Dear Honorable @SenJohnMcCain, I'm asking you not to support the #TaxReform bill. It's going to be disastrous for #healthcare, national deficit, and long-term sustainable growth for the economy. I implore you to change your mind.",
        "RT @CNBCTopStories: AARP opposes Senate tax bill, calls Medicare cuts and Obamacare mandate repeal 'troubling' https://t.co/dYkaE62Xsb http…",
        "Hey @googleanalytics some of your exporting services are down. When will they back up?",
        "RT @daringfireball: Security Update 2017-001 — the Fix for the Root Login Bug — Breaks File Sharing: https://t.co/QL9p43qRQB",
        "RT @daringfireball: ★ High Sierra Root Login Bug Was Mentioned on Apple’s Support Forums Two Weeks Ago: https://t.co/tYtAEvXaza",
        "RT @daringfireball: Meet the Man Who Deactivated Trump’s Twitter Account for 11 Minutes: https://t.co/VSfm6S4Yu3",
        "RT @WIRED: There's nothing you can do in Chrome that you can't in Firefox Quantum. And Firefox does them all faster, @Pierce reports https:…",
        "Yippee Ki-Yay! - https://t.co/XEB6gb7H8j https://t.co/2DqLXO8WVk",
        "Niels Tietze, YOSAR Member, Dies in Yosemite - https://t.co/WQ6YPqSQkP via @rockandice #climbing https://t.co/bkiaYhmAxS",
        "@RepJohnDelaney Great question for Chair Yellen.",
        "RT @interacting: How You Can Quickly Capture and Articulate the User's Perspective?\n#uxdesign #userstories \nhttps://t.co/Ur6Hj8ZJ6E",
        "@pavi_design You can do it!"
      ]
    }
  }
}