{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Others went to war so that I didn't have to.   Thank you.",
        "Trump protesters just rolled by. https://t.co/arP5EGKNZb",
        "11:11",
        "Though shalt not panic.",
        "RT @TheLOAWorld: The only energy you can attract is the energy you are in harmonious vibration with. Change your perception. Change your re…",
        "Hillary is going to bed?",
        "RT @nationalpost: Air Canada bans flight crews from wearing poppies, then immediately regrets the decision https://t.co/0KFLvFbFPL",
        "Someone's night just got worse. https://t.co/DkGFlELhD8",
        "Today was the most amount of daylight we are going to see for months.   #hack",
        "When is last call tonight? #DST",
        "There is going to be a new President in the United States on Tuesday.",
        "RT @georgiastraight: #Burnaby's Michael Bublé puts career on hold after three-year-old son diagnosed with cancer https://t.co/ojKjQesvVd #c…",
        "Hard to believe that we are about to lose an hour of daylight this weekend. Do we have an hour to lose?   It's dark enough already.",
        "RT @mondinion: Congratulations @BenKielb, you are 68 on #MondREACA the Canada toplist of real estate agents. https://t.co/9m2vUdUP0x #MondR…",
        "RT @WhatTheFFacts: Louisiana is the prison capital of the world. 1 out of every 86 adults is in jail.",
        "The baseball season ends tonight.  Isn't it a summer sport?   And isn't it November?",
        "RT @EdibleCanada: We all know a “Ben.\" Help support those working hard in the #hospitality industry! #BuyBenABeer @BCHospitality https://t.…",
        "Beer league game tonight. Lost 4-2. We had a great start to the season.  Now on a skid. #Canucks",
        "Is Movember still a thing?",
        "It's November.   Good luck to all this month.",
        "RT @GlobalBC: Vancouver fire crews are battling 2nd alarm fire at 4838 Belmont Ave. in Point Grey. Neighbours say home is vacant.",
        "Wanted to have a 30 minute nap.   It turned into over 2 hours.   Woke up groggy. Then saw Wonder Woman and a dinosaur together.   #Halloween",
        "Beer league hockey league update.  Had a game last night. 10pm start. Should have had 2 goals and 3 assists. Ended up with 0 points. L 4-1.",
        "It feels like a Friday to me.",
        "RT @globeandmail: Mulroney plans institute bearing his name at St. Francis Xavier University https://t.co/P8kIQ4aTye @GlobePolitics #cdnpoli",
        "RT @MMorton980: Head of the Wallonia legislature Andre Antione says the free trade deal between Canada &amp; the EU can not be met by today's d…",
        "Watching the Canucks game in Punjabi.   It's kind of interesting. It's like being in a foreign country. #CBC #HNIC",
        "The fur protesters just wrapping up another protest.   Ridiculous.  And they are all wearing leather shoes. https://t.co/XtHPg3ut31",
        "Big shout out to my mother.    She's celebrating the completion of 78 years of existence on this planet tomorrow.   I adore her. #KeepGoing",
        "Beer league game update.   Played last night. We were down 4-1.   Climbed back to 4-3 but lost. I had a goal and a helper. #McDavid",
        "It's 12:12 on 12/12.",
        "The new https://t.co/oiQhFU8aqW is out.   Compliments are welcomed.   Insults...not so welcomed.",
        "I wonder what people in Alberta, Sakatchewan, Manitoba, Ontario, Quebec, N.S., N.B.,  P.E.I., NFLD and Labrador think of our 'snow storm'.",
        "Big snow, little snow.   Little snow, big snow.   #Snowgate",
        "RT @JillSlattery: Ok everyone needs to calm down. 20cm of snow is not a #snowpocalypse or #snowmageddon. This is what WINTER is. #rantover",
        "Not a snowflake to be seen as of yet.   #BCStorm2016",
        "RT @HistoryInPics: Today marks the 75 anniversary of the attack on Pearl Harbor. A day that will live in infamy. #PearlHarbor https://t.co/…",
        "The Yukon has tremendous potential.",
        "Flew back from the Yukon tonight. The airport is so simple.  Went through Gate 1.  Flight left 15 minutes early. Great people at Air North!",
        "RT @WhatTheFFacts: Billionaire Warren Buffet still lives in the house he bought for $31,500 in 1958.",
        "Very excited to head to the Yukon tonight. Tomorrow I will be attending the swearing in of the new Premier @klondike_silver   #InGoodHands",
        "RT @WhatTheFFacts: There's only 11 minutes of actual game play action in an average NFL game.",
        "Cool. https://t.co/Ra1nQaljSJ",
        "Beer league game update.   We beat The Outlaws 4-2.   I had to hit the showers early with a game misconduct.   #Canadian  #OhWell",
        "Under 10 days until the launch of the new https://t.co/oiQhFU8aqW.   I'm half excited and half nervous.",
        "RT @Carrier: We are pleased to have reached a deal with President-elect Trump &amp; VP-elect Pence to keep close to 1,000 jobs in Indy. More de…",
        "\"@Scorpio_F6: #Scorpio spread joy and laughter wherever they go.\" As a Scorpio I have to whole heartedly agree.",
        "Where I was this past weekend.   A winter wonderland. #BirkenheadLake https://t.co/NHIdilV2hO",
        "Beer league hockey game update. Quite the tilt last night. We won 6-2.  There was also 121 PIMs. Shout out to Nick for representing.",
        "It's like hurricane winds out there.",
        "She's a windy one out there.",
        "RT @MotivatedLiving: Stop running away from your problems because that only increases the distance from the solution. Make it right today,…",
        "RT @MetroVancouver: Attention hikers: #GrouseGrind is closed for the season due to unstable weather &amp; hazardous conditions. Stay safe! @gro…",
        "RT @HistoryHit: #OnThisDay 1963: JFK Assasinated https://t.co/Ocplf4Lsh1",
        "\"@Cowboycerrone: Hey @arielhelwani https://t.co/tkQtAvg39E\". What did the other guy look like?",
        "That's it for daylight today?  Really? Now dark until tomorrow morning?   C'mon.   It's only 4:40pm. #harsh",
        "Was flying in this thing earlier today.   Great ride. https://t.co/EzSpItGjSY",
        "At Tsawwassen Mills mall. This place is huge.   I feel like I just walked 18 holes.",
        "\"@HuffPostCanada: Toronto luxury home sales soar almost 100% in a year https://t.co/G5CoN3QHYI https://t.co/HDvNmKSAWu\" Ya.The ex YVR buyer.",
        "RT @WhatTheFFacts: An atom is about 99.999% empty space, making everything in the universe mostly nothing.",
        "Currently getting reflexologized.",
        "Correction:   It does NOT feel like spring out there.   If you don't like the weather wait 10 minutes.",
        "Feels like spring out there.",
        "RT @Fact: Having at least one \"lazy day\" per week can reduce stress, high blood pressure and the chances of having a stroke.",
        "B.C. real estate data show sharp decline in foreign investment after tax https://t.co/DZkW9AeHw4   Brutal news.  Harsh stats.",
        "RT @bobproctorLIVE: It is important to understand your paradigms because I guarantee your paradigms are controlling the results you are get…",
        "RT @CTVVancouver: Home sales in Vancouver dropped 5.6 per cent last year, prices slide. #VancouverRE https://t.co/JwYUgPqgxq https://t.co/H…",
        "\"@MlNDBLOWINGS: Sushi relieves stress.\"  So does prime rib medium rare  @TheKeg",
        "11:11. @mauroranallo",
        "A Yaletown salted sidewalk.  No ice.  No snow.  That's messed up. https://t.co/w0JlEINGnw",
        "OK 2017.   Look out.   I'm serious.",
        "Heading to Big Feet for an hour and a half major league rub down.",
        "I actually noticed a real difference in the amount of daylight we got today.  Seems much longer than just 7 days ago. #RightDirection",
        "RT @HealingMB: The body Heals when we Sleep - 10 Health Benefits #sleep #healing #health #mindfulness #wellness https://t.co/jg3laVLvFQ",
        "I'm having a hard time believing that it's December 30th, 2017.   I remember the millenium like it was yesterday.   Time is flying.",
        "En route to see @KaseyMicaela @Kendall_Titch and @J_Titchener.   Good times ahead.",
        "Reflecting on the death of George Michael I remember when the video for Freedom came out.   It had all the top models of the era #straight",
        "George Michael was Greek.",
        "RT @PMPDcat: Boxing Day does not mean it's time for fisticuffs in the parking lot at the mall. Let's look after each other and be courteous…",
        "Happy Holidays y'all.",
        "It's Christmas Eve day.",
        "The shortest day of the year is almost over. From here on in we gain a minute of daylight per day. This is a good thing for many. Me too!",
        "Very happy with my haircut. If you want the same magnificent results go see Nancy at Black to Blonde in Kits.",
        "Currently getting my ears lowered.",
        "Beer League update. Playing later tonight. Same team where we tallied up between us 121 PIMs in a 39 minute game.  I'm prepared.  #tinfoil",
        "Beer League hockey update. Down 3 zip last night.   Ended up tying it up at 3.  Lost 4-3 with 1:20 to go. #FirstWorldProblems",
        "RT @steeletalks980: BC Coroners Service:  128 people died as a result of illicit drug use in November, an average of more than four a day.…",
        "RT @globalnews: Oldest water on earth found in Timmins, Ont., by University of Toronto researchers https://t.co/NPS9DVnj18",
        "I feel like poutine right now.",
        "Impromptu hip hop freestyle session last night with musical guest @ShaiMate.   He's still got it.",
        "RT @VancouverSun: Warm spell coming to Metro Vancouver after wild winter weather https://t.co/ucJ5pZhk1F https://t.co/YNdxDXgn4j",
        "Love it when people are hijacking someone else's Internet WiFi and then complain because it's slow.",
        "RT @VancityBuzz: Pricey parking put through.. #Vancouver approves 400% rate increase for #WestEnd parking permits https://t.co/arCfZsF0wU h…",
        "RT @HuffingtonPost: BREAKING: Appeals court rules against Trump; travel ban remains suspended https://t.co/7AdHEeocQL https://t.co/p7ZqXEZT…",
        "Me and my nephew Sam.   He's awesome. https://t.co/nptsVNIdRj",
        "BC storm.  #Yaletown #WhatStorm? #WhatsAllTheRuckusAbout? https://t.co/3xalR35kqp",
        "RT @vancouvermetro: Vancouver to consider 350% street parking cost increase in West End https://t.co/rVAVyZtchY https://t.co/tl1PcKATzz",
        "RT @gerrydee: 1. In my 1st hockey game for @stfxuniversity I had 4 points in a 4-3 win over UPEI. I was on the 4th line 2 months later &amp; cu…",
        "A snow plow taking charge.  What a donkey. https://t.co/DkPtIqCXbQ",
        "The streets downtown seem fine.   Are they fine where you're at? https://t.co/Yryma5LLpB"
      ]
    }
  }
}