{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BostonRob granted secret whatever he is Phillip Shepard must have been great comedy for 39 days!",
        "@BostonRob picked up redemption island on iTunes what a bunch of fools you had in your pocket lol",
        "@russellhantz picked up Micronesia, heroes vs villains, and redemption island on iTunes. Stop trusting those girls Russ!",
        "@PatTheNESpunk saw you on pawn stars screw those guys low ball offers",
        "RT @the_ironsheik: Respect to the @MapleLeafs they win for one my favourite city in the world the Toronto. Not because of the cheeseburger …",
        "RT @Bozie42: What an unbelievable experience that was out there today!  #leafsnation",
        "Wow RIP uncle Phil",
        "RT @the_ironsheik: I have my cold beer and I watch the hockey but the people watch in the stadium crazy son of a bitch to watch in the cold…",
        "Big shout out to the patient who let us watch some of the winter classic in his room. All Tvs in the hospital were off :P",
        "Jordan's and all. The Immortal Hulk Hogan http://t.co/bduxendaxU",
        "@KapnKrown found ya! Thanks for the photo, your gorgeous. Awesome night! http://t.co/5dvLRBe61G",
        "#RIPUltimateWarrior http://t.co/poTeXApSCH",
        "@JonnyFairplay warrior died today :( I just saw him yesterday on raw have you heard yet?",
        "@elliottbaron yea so fucked up",
        "I just landed home to find out that the ultimate warrior has died I just saw him yesterday wtf",
        "In Washington, almost home :)",
        "@ashleeyywatt123 then u don't know anything about guns and roses cuz only axel rose remains. The rest are all jobbers who can't done close",
        "@hilarylocks sweet :) is your number still the same?",
        "@hilarylocks that's a shame you should be gettin all the love! ❤️ did ya tell your bro I said congrats?",
        "@hilarylocks me like your pic 🙋",
        "@alana_macdonald your welcome :)",
        "New Orleans 4 days",
        "@HulkHogan you should do a 9 finish at mania after Bryan wins then beat him down and take the title",
        "@NikoKetsilis @Schwarzenegger @nerdist @NerdistPodcast he was the host of #raw tonight!",
        "@hilarylocks congrats to your brother I saw on insta he got married today? Tell him I said congrats! And I'm coming soon I swear lol",
        "@StephMcMahon can I get a hello for attending my 8 consecutive Mania and 9 in total?",
        "@thegamechasers @PatTheNESpunk funny how they packed it in with a WWE shirt lol",
        "@GregCapullo was watching Comic Book Men on demand yesterday and saw you as a special guest. Awesome surprise!",
        "@TherealRVD 24 min on the east coast bro",
        "Come find me around sq1 tonight and we can get into some shenanishit",
        "@ashleeyywatt123 bonus what did you get me?",
        "@hilarylocks they called me in tomorrow :P what day u workin next",
        "RT @tsnjamesduthie: Take this Ellen.   #Tradecentre http://t.co/3k8eDdBRi1",
        "@GregCapullo because they are jealous that you are legit",
        "@hilarylocks shoulda gave him some sugar",
        "@hilarylocks that works I'm off Friday too ok def will see you then! Promise!",
        "@hilarylocks I always get called in for work :( are you working sat? I'll come down and get some lunch I barely eat there anymore wanna try",
        "@hilarylocks nah I wouldn't but I am gonna come see you one of these days I swear this time",
        "@hilarylocks one of these days that will be me asking if you can count",
        "@JeffProbst def. not to mention she's bossy that's strike 2 Jeff. #survivor #brainsvsbrawnvsbeauty",
        "@JeffProbst #survivor #brainsvsbrawnvsbeauty",
        "GO CANADA GO!!!!!!",
        "@TheBarbieBlank love you!",
        "RT @TherealRVD: R.I.P. to another brother I'll miss. \nNelson Frazier- Viscera-Big Daddy V\nYour life was too short.",
        "@amanda_bykiv111 shut up Amanda",
        "Late night woodbine trips",
        "@hilarylocks why have a zach efron collection when you can have a Jon jones collection?",
        "@hilarylocks why have a zach efron collection when you can have a Jon jones collection",
        "@thomasinaysmith I'm going in April for wrestlemania",
        "Really liking Monster by Imagine Dragons",
        "@KapnKrown you jinxed us!! :P http://t.co/8KuRJl7iRH",
        "@alana_macdonald haha! Yo you never replied to me last night! I was waiting for you in a drunken stuper",
        "So wait would that make tomorrow Revenge of the 5th? #StarWarsDay",
        "May the 4th be with you! Happy #StarWarsDay",
        "@alana_macdonald you do that and then after come have a drink with me",
        "@NikoKetsilis thought you were coming with us?",
        "Spiderman tonight y'all",
        "RT @theScore: The New York Daily News ripped Nets head coach Jason Kidd on the back page today (PHOTO): http://t.co/sgXRqfiQO9 http://t.co/…",
        "Way to go @Avalanche I'm proud of what your organization accomplished this year.. Can't believe it",
        "@BradenWalker7 yea I hear ya for sure I really wanted to see Roy go deep this year simply cuz it's his rookie coaching year",
        "@BradenWalker7 bro I'm so depressed",
        "RT @CP24: The Toronto Raptors have defeated the Brooklyn Nets 115-113 in Game 5 to take a 3-2 series lead.",
        "Colorado your stressing me the fuck out get this win! #Game7 #NHLPlayoffs oh yea Raptorssssss haha Brooklyn",
        "@JonnyFairplay you dress like a champ bud every photo you have great style",
        "@KapnKrown your song just came on the radio 👌",
        "Some random at the hospital had a kid and bought first 100 people coffees. #ThankYouLady #NotToManyKindPeopleLikeThatAnymore",
        "It's incredible how it rains and people decide they don't know how to drive anymore..",
        "See ya Don Sterling, your a no good piece of shit #NBA #LetsGetBackToPlayoffsNow",
        "RT @CP24: Raptors beat Brooklyn Nets 87-79 in Game 4 to even playoff series 2-2. http://t.co/wckpZcHs2S",
        "RT @CP24: Blue Jay thump Red Sox 7-1 in home game. http://t.co/ofLtKEOt1K",
        "RT @theScore: Jon Jones retained the UFC Light Heavyweight Championship with a dominant decision victory over Glover Teixeira. http://t.co/…",
        "RT @Avalanche: Final: #Avs - 4, Wild - 3 (OT). #AvsWin #WhyNotUs http://t.co/LgqCUtLgkK",
        "@KapnKrown @catskaraoke @EarthCam  that's creepy I want the real deal! Haha",
        "@KapnKrown @catskaraoke bonus :) nights still young tho!",
        "@KapnKrown watching some randoms doin Karaoke tonight, got me thinkin of you. Nobody tops",
        "Failtes for some drinks. Come get crazy with me",
        "Toronto Brooklyn Game 3 #NBAPlayoffs",
        "#Tbt bros http://t.co/xaWLcSI5rO",
        "#tbt coyote ugly http://t.co/KSnDQuRzqQ",
        "#Tbt Phoenix, conquering the world http://t.co/wWZ4nDKiqV",
        "#Tbt National Guard tryin to test me http://t.co/RlN4NGLA6h",
        "Wow Columbus ties it with 20 sec left.. Win this shit in overtime or else Pitts \n#Playoffs #GetErDone #ButReallyGoAvsGo",
        "@KapnKrown  @Yankees yeaaaaa well go @BlueJays go!",
        "@elliottbaron there's like a billion YouTube shows I need to introduce you to",
        "@alana_macdonald @elliottbaron lmao iv seen losers wearing that stuff",
        "@elliottbaron @alana_macdonald it was a fake! I used female eye liner",
        "RT @HulkHogan: @JonJ1606 yo Big Jon thank you and all the other New OrleansManiacs that made me feel like I'm still the champ,thanks my bro…",
        "@HulkHogan representing all the maniacs in New Orleans!! How about a hello brother! http://t.co/dpqqbVkRti",
        "@alana_macdonald lmao I know. I know your white girl wasted look haha",
        "@alana_macdonald yes fair enough! Congrats btw we need to hook up soon pattys day was too far back haha",
        "Take me back! Newww Yorkkkkk http://t.co/OlPEGsn9NO",
        "Fuck the Leafs, hope your enjoying Golf losers http://t.co/dJq5hCld0e",
        "We should get together another party like this @alana_macdonald http://t.co/WWtxSr6Xct",
        "@KapnKrown Happy Easter btw hope you have a good one :)",
        "@KapnKrown def will try to hook that up. I'd fly there again just to see you kill it, Nevermind Mardi Gras",
        "@KapnKrown good possibility I'll come for Mardi Gras, it's a matter of gettin my buddies to join in :P is it end of Feb or start of March?",
        "Hope everyone has a good Easter :)",
        "Oh @KapnKrown how I miss you, they should call you MC One in a Billion",
        "@ReneeYoungWWE hey yo! Team Canada! #BourbonStreet #RaconEyes http://t.co/H1M3vcCBi5",
        "Fuckin insane, what the fuck am I sayin? Not only am I fly, I'm fuckin not playin"
      ]
    }
  }
}