{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Jhus: I made a promise to myself that nothing can stop me from winning",
        "Sick &amp; tired of feeling sick &amp; tired",
        "RT @saamxoxo__: When y’all play fighting and all of a sudden you remember what he did on October 17th at 5:46pm https://t.co/OD5CnnSRDg",
        "RT @africanarchives: Black Like Me. \"Being a Negro in the south\" https://t.co/SP21Alzv34",
        "RT @SkyNewsBreak: Ant McPartlin's publicist says the TV presenter has \"decided to go back into treatment and step down from his current TV…",
        "RT @SARAHC0LETTI: i am a slut for water. an h2hoe, if you will",
        "RT @FootbaIITwats: God bless Alan Hutton 😅😅 https://t.co/zdsXGaa1VB",
        "RT @Unkle_K: Equal?! When I say type 2 you say diabetes https://t.co/uw14OTmclA",
        "RT @SeveralChains: Thanos handing out fades to your favorite Avengers next month... https://t.co/jjWnjnoPen",
        "RT @ManUtd: The team news is in, #MUFC fans! Here's our starting XI for tonight's #FACup quarter-final... https://t.co/eprNt67Hm5",
        "RT @FootbalIStuff: Meanwhile in the Polish League... 👀😂 \nhttps://t.co/WPFboAaZXK",
        "RT @trenchmade1: One day you’re gonna blow &amp; everyone will call you a day one",
        "RT @KP24: Lots asking what I’m going to do next...I’m going to take the same passion &amp; hard work into trying to save rhinos from extinction…",
        "RT @JohnClarke1960: The BBC actually photoshopped Jeremy Corbyn's hat to make it look more Russian for this smear on Newsnight.\n\nLet that s…",
        "RT @OharaDavies: Hello mate, It’s an A5 not a Bentley. got it wrapped cause an Ex scratched the hell out of it. Don’t see an issue with thi…",
        "RT @DavidDTSS: how many black kids got taken away from their parents because cops found weed on a black \"marijuana mom\"...i literally can't…",
        "RT @Saisailu97: An Egyptian girl in the UK was the victim of an islamophobic attack and beaten to death by British girls. Where is the outr…",
        "RT @MGMT4KHAWAJA: Pro-bably racist https://t.co/7Mc6TZJ3pX",
        "RT @nowthisnews: Everything wrong with Fox News in one video https://t.co/MhnApiQ3pG",
        "RT @SamNichol_98: Honestly why is this website still free https://t.co/MsocFTDWOp",
        "RT @eddyldn_: ya wcw RTd this, you asked her to name three elements on the Periodic Table she said Earth Wind and Fire https://t.co/wMnU1yH…",
        "RT @adamcbest: They said Stephen Hawking had 2 years to live in 1963.\n\nThey said Stephen Hawking would never speak again in 1985.\n\nHe stuck…",
        "RT @VforVendetta66: We trinis make the most out of every situation. 😂  🇹🇹 https://t.co/1Djn8sOJU1",
        "RT @Adam_MarkOliver: My mum is a postwoman &amp; today she delivered this lady’s telegram from the queen for being 100 years old. When my mum a…",
        "RT @officialjaden: False Idols",
        "RT @paddypower: Only 50 days until the World Cup. \n\nOnly 64 days until JonJo Shelvey smashes a free-kick into the top tier during the last…",
        "RT @_DeleteTheElite: Apparently in Amerikkka having “Multiple traffic violations” &amp; being black is punishable by broken bones. Fuck all cor…",
        "RT @ImfrmTKOworld: The nigga in the middle BEEN smoking lol nigga just wanted free weed 😂 https://t.co/VLp10sB8si",
        "RT @SpivanRivera: “But I didn’t shave”\n\nFirst of all... I eat starburst with half its wrapper still on, lay ya dumbass down",
        "RT @adzbanks1: I can't even explain how this made me feel. He is 19 and stuck in a cycle which would be hard for anyone to escape from with…",
        "RT @FootyAccums: Doncaster Rovers purposely turned the sprinklers on last night when the Blackburn fans invaded the pitch 😂😂😂 https://t.co/…",
        "RT @destinyySade: Dang that’s crazy, there really will be a generation of people who has no idea what this is. https://t.co/T4UIGTmOJI",
        "RT @utdxtra: #OnThisDay in 2009, United came back from two goals down to beat Spurs 5-2. \n\nBerbatov, Ronaldo, Rooney and Tevez were all on…",
        "RT @pengakoto: \"Don't cum inside me\" First of all, it's too late",
        "RT @alfarrrj: Mo Salah’s Dad with the rest of the village rn https://t.co/xP19vVr33K",
        "RT @rilomorgan91: Pre this convo between my boy and a random chick that added him on FB 😂😂😂I am dead https://t.co/Ov3PIjeupG",
        "RT @eeeeeebeeeeeee: Me: *fights and cusses sibling everyday*\n\nAnyone else: *lightly brushes sibling*\n\nMe: https://t.co/GIdTzMrXp4",
        "RT @kanyewest: to be great is to be misunderstood",
        "1% improvement everyday",
        "RT @bbcsport_david: Pre-match trouble outside Anfield started when group of Roma fans arrived via Venmore St, burst on to Walton Breck Rd &amp;…",
        "RT @proxactears: when khalid said, \"maybe you weren't the one for me but deep down i wanted you to be\" hits me right in the feels..",
        "RT @Fleimkepa: Possessed Nun Prank 😂😂😂😂 https://t.co/pIzWTZ7SkY",
        "RT @mairanotmaria2: How can ppl get butt hurt over the fact that other ppls parents pay for their kids cars &amp; stuff like what’s the point i…",
        "RT @WarnerBrosUK: #CharacterOfTheWeek:\n\n#JackNicholson as the Joker - the criminal mastermind.\n\nFor a blast of #80sNostalgia, return to 198…",
        "Damn I’m like 6 years too late",
        "MotherFOCK a vege pizza",
        "RT @ShahaadEast: First of all, I’m the funniest person I know. https://t.co/yYJPpcNJzw",
        "RT @alexdunnesf: Daily Mail EXCLUSIVE: Raheem Sterling owns RED couch despite playing for BLUE club https://t.co/D7GP1Zu665",
        "RT @vinnybrack: This is why I get boneless water I hate chewing it https://t.co/1LGZirOz45",
        "RT @Chana9MUFC: This is beautiful viewing https://t.co/95xoQml7jf",
        "RT @_mariselavera: Crying https://t.co/C7hJGcswtu",
        "RT @ToryFibs: The Tories have bet the house on escaping the Windrush Scandal without a resignation by persuading you they only knew about W…",
        "RT @Chana9MUFC: LOOOOOL https://t.co/KFZcsna0bb",
        "RT @JColeNC: I know Heaven is a mind state, I been a couple times",
        "RT @IplayWr_Db_Rb: Like a kidnapper not gone see her ass doing the Tour de France in the backseat https://t.co/xt0fjPBpUz",
        "RT @Amanda_d1234: “So what is it like to own a Shiba?” https://t.co/TuzixPe0Tv",
        "RT @Symbaa__: Women don’t cut their hair and eat ice cream when they’re sad anymore. They pierce their nipples, buy a new wardrobe, get tat…",
        "RT @LAWOFATTRACTlON: Affirm:\n\nMy life is amazing. I am amazing. Everything is working out as it should be. Everything I am going through is…",
        "RT @Kashaveli_: Sterling, Pogba etc. are consistently harassed by the media but when Kane is on the end of a few jokes, that he completely…",
        "RT @petercrouch: Congratulations! It was a pleasure sharing your big day with you 👋🏻 x https://t.co/9SmuYgKhIP",
        "RT @F1ashPoint: I just had a look at the 15/16 premier league season. The table is absolute mess. It’s genuinely like FIFA career mode lool…",
        "RT @_FlipparaCCi: Nigga chewing a gulp of water https://t.co/PrHVnK1vpq",
        "RT @realmostack: All the girls me and this nigga ran thru at the same time are gonna look at this and get wonderful flashbacks# https://t.c…",
        "RT @JColeNC: Time will tell who is on my side",
        "RT @johnlegend: Please stop calling the police on black people who are just trying to live. Please. Stop.  Police shoot us for no fucking r…",
        "RT @Chana9MUFC: Rt to save a life x https://t.co/IJIOcDH1Ng",
        "RT @btsportfootball: If you open your dictionary to 'icing on the cake' you'll see this goal by Goran Pandev.. https://t.co/rYSvMV0n7Z",
        "RT @CPFC: Great name! 👏 https://t.co/lc4LhNkCvd",
        "RT @AFP: #BREAKING Prince William's wife Kate gives birth to son: palace",
        "RT @ZachSvobodny: My town had a really bad storm 2 days ago&amp; my neighbor lost the roof of his house&amp; the poor guy doesn’t have insurance. I…",
        "RT @BitcoinDunny: That text wasn’t meant for you lmfaoooooooooo https://t.co/3bknfVXHFE",
        "RT @utdxtra: #OnThisDay in 2003, John O'Shea nutmegged Luis Figo at Old Trafford. Iconic. #mufc https://t.co/GIdi2uLIm5",
        "RT @Jim5875: 'Our children were all raised to sit at the table' Thoughts?\nhttps://t.co/o1DoBlfrxb",
        "RT @ThomasPride: I know there are a lot of people who simply can't believe that BBC political reporters are often biased against the Left -…",
        "RT @SportsJOE_FC: If United fans didn't already love Lingard, they will after this... https://t.co/5dMT9z3gVm",
        "RT @AnnieEaves: If the BBC can’t be arsed to make time after the match for reaction and analysis, even half an hour, because they need to a…",
        "RT @paliinextdoor: I’m crying my man dropped selfies and they playing tic tac toe with his hair in the replies 😂😂😂😭 https://t.co/DtAzr4tnCR",
        "RT @salsaaldd: i don’t get why people openly brag about being financially stable on the tl like do you want to be robbed because i will rob…",
        "RT @kanyewest: be fearless. Express what you feel not what you've been programmed to think.",
        "RT @BeardedGenius: Grabbing someone's foot as they're about to kick the ball is peak Herrera shithousery https://t.co/PCRjfDFeDQ",
        "RT @Kashaveli_: This is why 50 Cent is the GOAT, you think he’d ever apologise for reckless tweets? Man would quote tweet it back on the TL…",
        "RT @MrWally_: No stormzy the fridge https://t.co/kSpDJDd089",
        "RT @ODDSbible: Will Grigg singing \"Will Grigg's On Fire\" after Wigan won promotion 🔥 https://t.co/NsE9kHhjk6",
        "RT @World_Wide_Wob: Yahoo not even using their own search engine is all we need to know https://t.co/Ym1zytI1BR",
        "RT @blogo99: when j. cole said:\n\n“i love her i don’t want to lose her.\ni’m selfish i don’t want to use her.\nmy ego gets stroked and i bruis…",
        "RT @Santandave1: Alexis Sanchez is the cure https://t.co/FQ0VNlLRZz",
        "RIP Verne Troyer",
        "RT @dezzzzxoxo: When a bitch gets too friendly with ya man 😭😂 https://t.co/uhvGQo1ufG",
        "RT @utdxtra: Jesse Lingard teaching Tubes how to dance is the funniest thing you will see today. 😂 #mufc [Soccer AM] https://t.co/PfdN38O5IR",
        "Can always fin bare roaches outside a car wash",
        "RT @FootyAccums: All the pubs in Britain on one map! \n\nWhat a sight... ☀️🍻 https://t.co/2fG19V2U7o",
        "RT @JesseLingard: Always got time for the @ManUtd fans, brilliant support again last night. Weather was a little better than last week as w…",
        "RT @lannadelnegro: it really always blows my mind that Kodak is still ugly with a mask on https://t.co/2bRHweIC6v",
        "RT @TheManUtdWay: Forget all the changes tonight, the significant thing is that De Gea starts the game as captain. What an honour for him,…",
        "RT @theoztrucker: Safety message boys and girls. If its raining turn your lights on. Big trucks like mine have enough blind spots. This is…",
        "RT @NICKIMINAJ: 😩 b*ch I BEEN North https://t.co/FUS9YL8810",
        "RT @elonmusk: Tesla batteries are currently live &amp; delivering power at 662 locations in Puerto Rico. Team is working 24/7 to activate sever…",
        "RT @kanyewest: if you wanna see the true character of person watch the way they treat someone who can't do anything for them.",
        "RT @Rachael_Swindon: The Tories have now forced 75,000 disabled people to give up their adapted Motability cars. The Chief Executive took h…",
        "RT @laurynnwhitee_: Ma dug can sing https://t.co/QPwxC6KTlZ"
      ]
    }
  }
}