{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "Read a Review of Heaven is For Real  http://t.co/wgcqN9D6sH",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/dgWpKZAmar",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/lWsZcYnBEe]",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/6v3hK1edu8",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Very Cool iPhone 4 Review  http://t.co/Gp792QwqA7",
        "Read the Biography of Shelley Fabares  http://t.co/s8AHMtCb7p",
        "The fellow who rocks the boat is never the fellow at the oars",
        "Read the History of the Carpenters  http://t.co/Wm0bVzxJJO",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/aEbpDqvyHu",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "So Who Is SpaceX?  http://t.co/9hgNkIVSpa",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/PLSwgoW79u",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/tZgyRg8ATr",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "Ahh Read About Loving Fine Wine  http://t.co/UH6AllDe5H",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/4Ci7H73cca",
        "And in the end, the love we take will be equal to the love we make. - The Beatles",
        "So What Is A SERP exactly?  http://t.co/xNCbRLd0Xl",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/EMte6UU4Jw",
        "Future generations will be born free, equal and in debt.",
        "Read the History of Foreigner  http://t.co/Ujp7fjp8vr",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/BEFLfod4Y2",
        "The Frustrations of Youth Pitching  http://t.co/yG0yvhGlLy",
        "Introduction to Douglas Adams  http://t.co/P1Ye5jugjT",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Home is where -- . You hang your head",
        "Great Introduction to the Everly Brothers  http://t.co/8FPJctWtES",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Teenagers do everything we did…",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/mAgmIg6mVz",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/mbpKkSNgme",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Read the Cool History of Mustard  http://t.co/bOiDUgQN5F",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/dkaUBa9499",
        "I love science fiction. - Pam Grier",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Read the History of Donovan  http://t.co/s7AtI2pImS",
        "Great Introduction to Aerosmith  http://t.co/NYLstfljo2",
        "Read How to Use LinkedIn for Your Company   http://t.co/OXuGp0OnHS",
        "Learn About GPS Technology and Fitness Watches  http://t.co/UcRg2j8ztm",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Read the History of Bread  http://t.co/bKumq2tHMh",
        "Read the History of the Impressions  http://t.co/Z37cA091ZB",
        "Instead of giving myself reasons why I can't, I give myself reasons why I can. - Unknown Author",
        "Fascinating history of Baseball Cards!  http://t.co/fRehDYwgOY",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/RbEDA8SGJu",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/1MzfrguMZm",
        "I love science fiction. - Pam Grier",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/GXCqpdqkne",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Who is Ten Years After classic Rock Group?  http://t.co/tBKLbnLxZE",
        "So say we all. - Battlestar Galactica",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Social Publishing Management with HootSuite  http://t.co/0rkGnWPXXC",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/sfJTPv88wF",
        "Learn About Hamstring Rehab  http://t.co/BzIUQSygFf",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Read the Cool History of Mustard  http://t.co/8GmgD2g3qD",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/LugnKZFl6E",
        "Check Out these Tools for Finding Good Keywords  http://t.co/rZWg5grlXW",
        "Any trip is short when you're in good company",
        "Where to find Great Gluten Free Recipes  http://t.co/MErcP2KtLJ",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "In order to break the ice --  crack a smile",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/lGePaHDuy9",
        "Learn About Choosing To Use Solar Power  http://t.co/7JOf21jjPm",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/3jWdHU3mdU",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "Read the History of Coors Beer  http://t.co/xAeSL2BDUU",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Check out the top 25 health insurance companies in the US!  http://t.co/q5Oitliesq"
      ]
    }
  }
}