{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LAAZCARATE: Hoy me salen todas las canciones.",
        "RT @Valdedrama: Un tipo me gusta y estoy en esa etapa en la que todo se lo veo lindo, tipo: \"ay ese pantalón le queda chiquito, tan tierno\".",
        "RT @Valdedrama: Como hablo cuando el que me gusta me pregunta algo. https://t.co/SSKUq4zIE2",
        "RT @Biondaimmorale: Yo creo que la gente también tiene derecho a sentir miedo, a dejar que sus heridas ardan para luego sanar, no somos un…",
        "RT @BleuMinette: \"No me esperaba eso de vos\" te dicen.  Como si fuera obligación ser la misma toda la vida, como una piedra que no se mueve…",
        "RT @BellaBiondaMia: Que gracioso tener que justificar lo que uno hace. Si lo que hago me gusta y no daña a otros, no te justifico nada, me…",
        "RT @Bet_2804: Qué bueno no escuchar reclamos. Y si los hay, a esta edad, se silencian.",
        "Amigos, me movieron el piso. Qué susto.",
        "Así como cuando siempre habías visto a un man en la U y decías: \" Ushhh cosita\" y ahora te toca hacer un trabajo con él. Jajajajajjajejwkwhwjkwbdhwiwjbwjw!!! 🙈🙈🙈🙈",
        "Vida: Ya estoy lista para mi Christian Grey. Sorry pero no la supero.",
        "RT @Tuitologia: ¿Solo a mi me pasa que abro whatsapp, leo los mensajes, los respondo mentalmente y se me olvida responderlos de verdad?",
        "@casuarez1403 😲😰🤥😱 jajajajja 😘😘😘😘❤❤❤💙🐶 https://t.co/CCdOhNsCJN",
        "@casuarez1403 #SpamDeNalgas https://t.co/PWvnL8o8oL",
        "@casuarez1403  https://t.co/KwL247C5mi",
        "@casuarez1403 Holaaa, cómo tale tale buu!! 🎵🎶🎵🎶 Jajjaja https://t.co/DpTj98Bg1h",
        "@casuarez1403 Chiqui yo salí a las 9. Tampoco avisaste bebé lindoo!!!!",
        "Y pues 1, 2, 3 de Sofía Reyes me tiene moviendo las nalgas mientras voy sentada en el bus camino a mi casa. 🙌",
        "Dime cómo yo le hago, dime dónde es que te busco...🎵🎶🎵",
        "Hace demasiado no tenía una pesadilla así. Ese miedo de perder a alguien es horrible. 💔",
        "Asi como cuando ni las pastas para dormir te ayudan a dormir. :(",
        "@JuanpaLaguna Bogotá!! 🙌😨😱❤🍿🍟",
        "Ese \"hola amigo\" me dejó fríaaaaa 😱😱😱😱😨😨😨😨😨 #EllosEstánAquí",
        "Listaaa!!!! #EllosEstánAquí 😨😱🍿🍟❤❤❤❤🐶",
        "RT @CangrejoPerez: Amigos ayúdenme a difundir por favor. Están buscando a Chloe en Bogotá. Los teléfonos de contacto están en la imagen. Mu…",
        "@Diegolh10 De acuerdo al 100% jajajaj 😘😘😘😘😘",
        "@casuarez1403 Cálmeme esteeee🖕. Perdón bb, me alteré jajajaj ❤❤❤ 😘😘😘😘😅",
        "Por ti me volví adicta al aleteo/ zapateo y aun así dices que no te quise???",
        "Lo de nosotros fue tan corto, pero si que lo extraño.",
        "RT @carolineberl: Ojalá un beso imaginario lo solucionara todo.",
        "RT @Tuitere_sinjeta: Creo que auto-regalarse algo cada mes cuando le pagan es importante, motiva y es bien merecido. Al fin y al cabo traba…",
        "@losbuscamos_col Hola, ayuda por favor!! 🙏",
        "RT @BarbieHarp: Me quiero tanto, que no quiero a cualquiera.",
        "Por favor ayudar a difundir. 🙏🙏🙏🙏🙏🙏🙏🙏 https://t.co/J2H5iIJOml",
        "Ver un perrito atropellado es lo peor. 😭😭😭😭😭😭😭😭😭💔💔💔💔💔💔💔💔💔💔💔💔💔💔",
        "Y Maná para rematarme.",
        "El man de Uber con canciones de Sin Bandera, Medrano y Arjona y pues yo acá nostálgica cortavenas. Deliciosooo guebooon.",
        "RT @Biondaimmorale: Estoy en camino de volverme la vieja mas insoportable del mundo con todos los cambios que hago en mi vida.",
        "RT @Tuitere_sinjeta: Miren. Esto es lo más cierto que hay en el mundo. Si llega a pasar créalo sin dudarlo ni un segundo.\n\nCuando una mujer…",
        "De vez en cuando, todavía hay cosas que me hacen recordarte.",
        "RT @ElTriPutas: Me encontré un monedero con esta plata #TuitSerio #Bogota #parkway https://t.co/Xo0fwsbLuV",
        "RT @BarbieHarp: Qué bella es la madurez que hace que cada vez te quieras más y te lastimes menos.",
        "@yoresongo Jajajajajajja!!! 🙈🙈🙈🙈 Toca ser linda Always!",
        "RT @SolteraDeBotas: “Lo que niegas te somete. Lo que aceptas te transforma” \nCarl Jung",
        "🐰👑💖🖤❣🌹 #HappyValentinesDay ❤ https://t.co/oGbabRvdEs",
        "RT @CangrejoPerez: Jamás olvides esto. 🙏🏼 https://t.co/2XjGMHz0vZ",
        "Amigos, voy en el bus y estoy que me hago chichiiii. Qué vaina tan maluca. 😣😟💧💧💧",
        "@casuarez1403 Así es mejor bb. 👌",
        "Así como cuando te das cuenta que Tatán Mejía revisa tus historias de Instagram. 😍😍😍😍😍😍 https://t.co/Ss7D64hGU1",
        "Asi como cuando alguien te pregunta: \"Y qué, cuando te vas a dejar ver?\" Y sólo quieres responderle: NUNCA!",
        "Hace muchos años no tomaba Coca Cola y hoy me tocó. Pero saben qué? Sigue sin gustarme esa vaina. Perdón.",
        "Sé que me hará daño, por eso voy a olvidarte... 🎵🎶🎵",
        "@casuarez1403 Te amiiii bb 💖💖💖💖💖🐶💙",
        "@casuarez1403 🙌🙌🙌🙌🙌☕💖☕🐶💙😘🌟",
        "@casuarez1403 Jajajjaja madure!!! 🙈 Tostaito antes de las 6 💖",
        "@casuarez1403 Pero yo tengo de 6 a 9 🙈🙈🙈",
        "@casuarez1403 Amor lindo hoy nos vemos y adelantamos agenda. 💖💖💖💖💖☕ #TostaoForTheSoul",
        "RT @TatagoOspina: Tratémonos con cuidado, porque todos estamos un poquito rotos.",
        "@casuarez1403 Esooooo!!!!!! Mi 🐶 jamás en la vida bb. You know 😘😘😘😘😘😘😘😘😘",
        "Y pues acá gritando como una loca \"veteee\" 😵😱😱😱 jajaja @rafataibo #EllosEstánAquí",
        "Y pues aquí sola viendo #EllosEstánAquí pero normal, cagada del susto, pero normal. 😵😵😵😵😵",
        "Diooos jamás hubiera podido ir sola!!!! @rafataibo #EllosEstánAquí 😱😱😱😱😱😱😱",
        "Más que lista!!! #EllosEstánAquí 🤤😱🔥🍿🍟",
        "RT @carolineberl: Soñé que sí, pero desperté y no, hoy tampoco.",
        "Amigos, hay algo peor que a uno se le pierda un billete de 50 mil? :(",
        "RT @Tuitere_sinjeta: Sin corazón ningún proyecto funciona",
        "@casuarez1403 Eso le digoooooo",
        "Send desayunito.",
        "RT @alebak: \"A usted lo que le hace falta es comer mucha mierda para que deje de ser tan hijueputa.\"\n\n— Yo, si fuera psicólogo.",
        "@casuarez1403 Apureee!!!!! 🐶",
        "RT @SolteraDeBotas: Algunas relaciones informales son como el chicle, si las masticas por mucho tiempo pierden su sabor 🍬",
        "@casuarez1403 Jajajaj pichu 🖕🖕🖕",
        "@ManuGarciaRiano Consientame!!!!",
        "Me sacaron 4 tarritos de sangre para unos exámenes de laboratiorio y siento que se me va a caer el brazo. 😣🙈",
        "RT @EpicosTweets: Dizque Instagram ahora va a mostrar cuando uno le toma pantallazo a una historia de alguien. NO JUEPUTA PUES MUCHAS GRACI…",
        "Y pues le dije que todas las indirectas de mis historias de Instagram iban para él y ahora ya no me las mira. #AcompáñameAVerEstaTristeHistoria",
        "RT @Fergicienta: No amigo, prometes más que político en campaña, así que lejitos de acá.",
        "RT @CarloJamparo: ¿No les pasa que están re tristes y de repente llega un amigo a invitarlo a uno hacer algo para animarlo?, ¿No?. A mi tam…",
        "Hoy he comido terrible: Desayuné empanada con vive 100, comí muchas galletas de onces, almorcé a las 4 pm y me acabé de comer una arepa muy grasosa con un capuccino. Y luego que por qué estoy gorda. 😭😭😭🐷",
        "RT @CangrejoPerez: Admiro las personas a las que les resbala todo lo malo que dicen de ellas, saben perfectamente que lo que dicen los demá…",
        "Antes amaba a @RappiColombia pero los últimos dos servicios que he tenido han sido pésimos. Alguna recomendación para mi domicilio de hoy?",
        "La herida que siempre llevo en el alma, no cicatriza... 🎵🎶🎵",
        "Buenas tardes amiguitos, cómo están???? 🎵🎶🎵 😊❤😘 https://t.co/P9tEiEKI1U",
        "Dimelomamiquéhapasao?yanomequierequenomehallamao.",
        "Aquí muriendome por llegar ya a mi casa y pues qué trancón tan catre.",
        "RT @CarloJamparo: En Colombia hay solo dos estaciones al año: \n\n1. Que frío tan hijueputa, ojalá hiciera calorcito.\n\n2. Que calor tan hijue…",
        "RT @pablokrantz: No hay puerta más hermosa que la que se te abre cuando estás desesperado.",
        "Necesito sol en estas nalgas.",
        "RT @PrincesaSamaria: La meta no es conseguirse un novio o casarse. La meta es conseguir una relación bonita, sana, tranquila, feliz, que co…",
        "RT @SteevenOrozco: Soy de esas personas que hace rendir 20mil pesos toda una semana o se gasta 200mil pesos en menos de cinco minutos, no e…",
        "RT @Tuitere_sinjeta: Una pareja de esposos descubrió que él salió en una foto de ella 11 años antes de conocerse.  ¿Creen en la teoría del…",
        "@casuarez1403 Bebé lindooo, quiero jueves de hamburguesa for the soul. Pliiiis, eso locura todo 😅😅😅😅❤❤❤❤❤ te amiiiiiiii perrito bb 🐶❤",
        "@casuarez1403 @Mafelofe Lo que hace el trabajo, perrito. Se deja ver esta semana o miedo? 💖💖💖🐶",
        "RT @BarbieHarp: Lol!!!👏🏻 https://t.co/OB7hEHnL9L",
        "@casuarez1403 @Mafelofe Bebé lindoooo, gracias!! Ten un excelente inicio de semana. Pdta:Te extrañiiis y te ami. ❤❤❤❤❤❤❤❤",
        "Fe y confianza en Dios, siempre. 😊🙏❤💪",
        "RT @Tuitere_sinjeta: Para una pola nunca se está enfermo",
        "Por qué esta fragilidad que siento???",
        "RT @martamj32: Me gustan las personas con las que puedo llevar el corazón por fuera.",
        "RT @yonosoycarmen: Quizá no tenga nada que presumir, pero sí mucho que ofrecer",
        "RT @escritoenmi: Una persona con la que no tengas ganas de ser otra diferente a quien eres."
      ]
    }
  }
}