{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jajajajajajajajaja mi alma, el único que no existe es él, que tiene que twittear cosas así por un fav. Que triste debe ser tu vida como para tratar de menospreciar una provincia y su gente en lugar de, no se, LABURAR O HACER ALGO PRODUCTIVO. https://t.co/yreEh49j4e",
        "RT @Aguanta_Ok: Rt o 24 meses de mala suerte https://t.co/Ob5RTytiZK",
        "Acá estoy, siendo un dique de llanto con las estrellas. 😭",
        "@MariaFatima_r Estoy casi segura que ser la parturienta debe ser peor asique relaja Faaaaaa .",
        "RT @andreadarmas: Ayer, por primera vez, no tomé la iniciativa de escribirle y desearle una feliz navidad a las personas que considero “esp…",
        "Me chupa un ovario que sea una figura pública, es humano también POR SI NO ESTAN ENTERADOS.",
        "RT @DonFernetBranca: Este es el Fernet feliz de la suerte, si no le das RT te espera una vida de mala suerte.\nDifundir por favor. https://t…",
        "Muchos indignados con Sampaoli por enojarse y putear pero no se indignan cuando ellos mismos se calientan y putean. Esa doble moral que manejan algunos...",
        "RT @dogordo_: Se termina la navidad. https://t.co/QKLa7tuBcv",
        "RT @vamoatwittea: Rt o 24 meses de mala suerte https://t.co/befSqb2AWE",
        "@IgnacioAriel03 Acá sigo (?)",
        "Ay te juro que si, que violenciaaaaa . https://t.co/IA9bkHCyfg",
        "@IgnacioAriel03 Venga que acá estoy firme",
        "Estoy dándole duro al turrón de yema de huevo. Perdón ya cumplí como 100 años.",
        "Mi vieja compró comida como para 20 Y SOMOS 4.",
        "Te juro que si 💕 https://t.co/Ds1AtIsqJo",
        "Muero por saber que será de la vida de esta nenaaaa https://t.co/VDiPtJHaOe",
        "No me puedo dormir porque no se que ponerme a la noche. Ah esas preocupaciones de mantenida que aún mantengo NUNCA UN PROBLEMA REAL.",
        "ALGUN CONSEJO PARA LA MORCILLA DIJO EL PERIODISTA. Me morí.",
        "En mi familia Y EN MI VIDA.",
        "Hay personas en mi familia sobrevaloradas.  Que bueno que este año me abrió los ojos.",
        "Me mori https://t.co/kKhRAXhWCf",
        "Keeeeeee https://t.co/00oyyWI5Ju",
        "JAJAJJAJJA LA MEJOR https://t.co/NTIKUiUFHg",
        "Que bronca que haya minas tan lindas y uno acá, sólo existiendo. 🤷‍♀️",
        "RT @Notasdenosotras: Nota del día: No tiren a la borda toda la relación sólo porque no pueden ponerse de acuerdo en algo. Dejen de gritar y…",
        "CUANTO https://t.co/2safF6Z9NX",
        "RT @joamartinez23: Mi facho favorito es el fanático de Residente que canta letras sobre la unión de los pueblos latinoamericanos y después…",
        "RT @gastiezequiel_: - cuanto te falta para recibirte?\n- https://t.co/1JUk3FMH6G",
        "RT @jojoldani: Yo me clavé 10 horas de la transmisión de diputados y Macri dice \"yo vi resúmenes de los discursos\". Es El Rincón del Vago h…",
        "RT @IndirectasRock: 🌈 Elige un arcoiris, si elegiste el más votado dale rt para un 2018 de buena suerte 🌈",
        "No tener pileta https://t.co/AM9ZdcVhx6",
        "Gasto como si ganara millones de dólares. No cambió más!!!!",
        "RT @lucilacarp_: Siguiendo mi política de no haber visto ninguna película que todos ustedes si, hoy les presento: nunca vi Star Wars. Ni si…",
        "RT @SOFIASEPULVEDAV: Abran la imagen https://t.co/jidiHSyHHy",
        "Lindo día para tomar mate cocido con galletitas sin morir de calor en el intento . Soy feliz con tan poco .",
        "RT @MarisolCascante: Mi hermana se fue de casa hace 2 años, tenía ansiedad social y depresión, salió del closet como bisexual y mis padres…",
        "@IgnacioAriel03  https://t.co/ZljK0nkxk9",
        "RT @germanvalinotti: Ya me cansaron, hagamos esto como se debe\n\nRT invierno\n\nFAV verano https://t.co/GWosyi03Ci",
        "RT @QueenChingona: rt para aprobar todas las materias del 2018 ✨ https://t.co/Nxfnjxd2zq",
        "Toy morida. Se escuchaba cuando yo tenía 15. Shoro https://t.co/oFY92vl3ll",
        "RT @tomialtieri: Este perro es toby y tiene un tumor necesita ayuda urgente porque se esta muriendo y la dueña no tiene la suficiente plata…",
        "Miren que yo por ahí la croteo con lo que me pongo para venir al laburo pero a quien se le puede ocurrir VENIR CON LA BIKINI ABAJO. ESTO ES EN SERIO MARCELA?",
        "RT @beerrebe: cuando reto a mi perro / cuando otro reta a mi perro https://t.co/rcT9GcJtOS",
        "@Saudaris Mandala por md pero no nos abandones 😭",
        "Me acabo de cortar el pelo y YA ME ARREPENTI .",
        "El único consuelo que tengo para NO dormir la siesta un día como hoy es que tengo peluquería💆‍♀️",
        "RT @PanchoJurado8: cierto que voy a la facultad y que tengo que rendir todavia yo sabía que de algo me estaba olvidando",
        "Que hermoso día para NO SALIR DE LA CAMA NUNCA.",
        "RT @aparlitaa: Por si todavía no sonreíste, te dejo esto acá. https://t.co/VzXBWPBWHq",
        "@healy_flowers @Saudaris Porque un periodista armo una nota publicando su historia y ella no lo autorizó, no quiere salir del anonimato.",
        "@Saudaris Ame tu historia y odio que haya gente que no sepa respetar la privacidad. Ojalá encuentres el medio para que podamos seguir leyéndote. Te mando besos y gracias por mostrar lo lindo del amor en una época tan hostil ❤",
        "@Saudaris Ay, morí de amor, que hermosa historia, me declaro fan ❤",
        "Tengo una compañera de facultad que se hizo la zorrita y le mando la solicitud de seguimiento en ig a mi novio. Anda a seguir a mahoma putita y si, ME PASO POR EL ORTO LA UNIÓN ENTRE MUJERES Y TODA ESA GILADA.",
        "RT @MiPatanFavorito: Este es el gato de fresa. RT para la buena suerte. 🐱 🍓🍓🍓🍓 https://t.co/LBDdWPExPk",
        "RT @NiLaMenorIdea_: \"Sacame un par de fotos, que parezcan que estoy re distraída\" https://t.co/TqYfAeDttz",
        "Me duermo, no quiero volver a trabajar 😭",
        "Amo mi laburo pero no quiero volver. QUIERO VIVIR DE VACACIONES LOCO ES MUCHO PEDIR?",
        "@IgnacioAriel03 Gracias 💁‍♀️",
        "Me morí de amor ❤ https://t.co/wqwqeFGT09",
        "Al cabo que ni queria ver el partido eh.",
        "RT @gabtechera17: Rt para la buena suerte https://t.co/cbZyidKPGZ",
        "Me acabo de despertar y estaba enredada entre las sábanas. Como es posible que pase y no muera asfixiada Jesucito.",
        "No hay peor especie que la humana. https://t.co/piSSB5vj9n",
        "Me acabo de enamorar de una cartera Juanita Jo. Adivinen si se la pedí a mi mamá? Adivinen si me dijo que no? Shoro.",
        "RT @DieSampayo: Dale RT a este Tevez heteroflexible para que tu hijo pueda elegir libremente si quiere quebrar la muñeca o no. https://t.co…",
        "Te juro que si JAJAJAJ https://t.co/uMMlo6r1z9",
        "RT @CamiGaletti: Hay tanta gente linda y yo acá... Siendo originalmente fea",
        "Culo de mono cagado jajajajajajajajajajajajajajajajajajajaja me morí. #LasEstrellas",
        "RT @fuckingmxmsen: me siento linda hasta que veo fotos que suben otras mujeres y ahi se va todo a la mierda porque me doy cuenta de que soy…",
        "RT @juanporcino: Yo yendo a laburar y mi perra así en mi casa tomando sol, perra planera garralapala ganate las croquetas https://t.co/yqGc…",
        "RT @anitasandoval_: el limon es el mejor gusto de helado del mundo? SI",
        "RT @StephanieKunzle: -A los 18:\n* si empiezo la facultad ahora me voy a recibir a los 23*\n- A los 23:\nLo importante es saber que no existe…",
        "RT @keevingutierrez: Rt para encontrarte $500 en la calle como yo https://t.co/3O1BEaBbip",
        "RT @melnicovv: me descuidas dos segundos y ya estoy acariciando un perro",
        "RT @BeluLucius: Los abuelos son todo lo que está bien en esta vida",
        "Y a mi me tienen que sacar la vesícula se imaginan lo que voy a ser después? Si, un lechón. https://t.co/YWadUzjBVm",
        "RT @luciaromanutti: hacele zoom a la pelada mágica #NBAVote Manu Ginobili https://t.co/JuZ4OcGri5",
        "@mlucianags Estoy igual jajajajaja shorando fuerte.",
        "Vale la pena cada noche que me quede un ratito mas para verte, vale la pena cada abrazo que nos dimos, vale la pena cada beso a escondidas porque vos vales la pena #LasEstrellas",
        "Nadie puede evitar los momentos tristes pero si podemos elegir la persona con quien atravezarlos. #LasEstrellas",
        "Hace como mil años es enero.",
        "AJJAJAJJAJJA MORI https://t.co/tpSOaBNmGy",
        "@yvamr Gran decisión Yva ! Felicitaciones!",
        "RT @EresCurioso: El 44% de los hombres sufre más por su equipo de fútbol que por su pareja.",
        "@BleuMinette Me lo prestaria a mi misma porque muero por leerlo !!! 💕",
        "RT @BleuMinette: ¡SORTEO 3 \"Ser feliz es darse cuenta\" dedicados! 😍\nSeguime, dale RT a este tuit y contame en una mención a quién le presta…",
        "RT @Guidocone: Esta es la cara de un niño que nunca en su vida va a tener que comer fideos durante 1 semana para bancar la gira en la costa…",
        "Me descargué los sims al celu. No niego ni afirmo estar TODO EL DIA JUGANDO.",
        "@MatiasE43717555 Estoy muy lejos de tu alcance",
        "RT @ElPiBeDeOro_10: El que no conoce a D1OS a cualquier santo le reza. https://t.co/WSlzIcE63W",
        "Llevame donde los hombressss necesiten tus palabras necesiteeeeeeen tus ganas de viviiiiiiir larala \nDonde falte la esperanza, donde todo sea triste simplemente por no saber de tiiiiiiiii . https://t.co/A7Hoxu5OVv",
        "RT @MiPatanFavorito: RT o 5 años de mala suerte https://t.co/t1YOIpCStF",
        "RT @lucilacarp_: La cultura de la violación también se alimenta con comentarios del orto como este. Feminista de cartón. https://t.co/Rj85x…",
        "RT @adilenebuiti: cuando sea mamá le haré un patio bien chingon a mis hijos para que hagan sus pedas en la casa y no andar con el Jesús en…",
        "RT @GuadaMerlo1: Viste que cuando haces la valija todo t parece util onda miraa la tunica d mi comunión la voy a llevar x si me cruzo al pa…",
        "RT @lourrdesflores: Macri gato pero todos en Cancún",
        "Lo mejor que leí en mi vida JAJAJAJAJ https://t.co/Esgq0upR7v",
        "RT @soyunargento: hoy es 8 del 1 del 18 es decir 8118 o sea que es un día CAPICUA les cambie la vida",
        "RT @cmonspaingirl: el mejor selfie que verás hoy https://t.co/lx3N7BxkwY"
      ]
    }
  }
}