{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@cutomunoz si las vi ayer!! Pero ahí lo dan por muerto?? Jaja no se estan todos locos!",
        "@cutomunoz hay cuto no sé! Seria un milagro... Avisame si hay novedades!!",
        "@cutomunoz nada se pierde, tienes razón, pero encuentro muy irresponsable decirlo por twitter.",
        "La famosa Vidente esta jugando con la esperanza d las personas, Eso no se hace,twitter debe ser usado como una herramienta confiable y real.",
        "@cutomunoz que dijooo???",
        "@cokep dejame decirte que eres un tarado.",
        "@michael_milanes :( esperemos esten vivos todos, pq pasan estas cosas en un contexto tan positivo como es ayudar al otro? Q rabia.",
        "Nunca fuí fan de #FelipeCamiroaga pero puta que tengo pena.",
        "@michael_milanes perdon... La informacion la estan dando cooperativa.cl, :(",
        "@michael_milanes pero escrita hace un año atras... Es extraño igual no?",
        "www.predicciones2011.com",
        "Acabo de leer unas predicciones del 2010 en donde saliaaa todo esto escrito... Estoy impactada, dejen darles la pagina, ustedes diran..",
        "@karlanikol puchaaaaa!! Quiero llamar!!",
        "@michael_milanes radio Bio Bio :)",
        "@paulidai :o sii q rabiaaa",
        "Hoy llego a mi casa... Y puras noticias malas en televisión... #dianegro",
        "@texchilean mi mama tiene Entel y no pasa naaa! Odio a claro!!! Jaja",
        "@texchilean puchaaaa, aca hay 3 y ninguno llamaaaa",
        "Una pregunta... Tienen señal de Claro?? Mi celular no llamaa!!",
        "Ya encontraron 5 ocupantes, no han dicho si vivos o muertos.",
        "@LinusVargas jajjajaa okkk!",
        "@LinusVargas jajajajjajaj pense que era una amiga!!!! No se si te llega el comentario!! Jaja ;)",
        "@LinusVargas suuuuper!! No puedo dejar de leer!! Lilyn moriremos virgenes!!!! Jajajajajjaja",
        "Holaaaaa! Estoy leyendo el Testamento Maya!! Muuuy metida!!! Jajaj 2012??? Ahhh :)",
        "y volvieron a caer en las mentiras del gran @cokep ??????? Edmundo esta más vivo que yo!!! jaja",
        "@PanchoDiazAc claro! Y vives al lado de mi casa! Jaja un inbox mejor",
        "@PanchoDiazAc jajaa yo llegando a Grecia. Q tengas un lindo día! :p",
        "Salí antes a la pega, llegaré demasiado temprano cosa q no quiero, pq el jefe se acostumbra después xD",
        "@PanchoDiazAc por la linea azul xD.  No se cual es :)",
        "@PanchoDiazAc voi a Tobalaba :)",
        "@PanchoDiazAc yo tamb!!!!",
        "\"@ElArkano13: Gente que ya comenzó el #Paro D:\" // o que se le paró.  :o jajaja",
        "Me da verguenza la #adrianabarrientos en fruto pohibido, es la peor representacion de la mujer chilena, da verguenza ajena su estupidez.",
        "Te amo.",
        "@canitas y que seria lo abierto?? Mmmm no cacho naaa",
        "No hay nada abierto hoy?? Como para tomarse algo??.",
        "@cipoalbo_ feliz navidad para ti tamb!!! Espero haya sido una linda noche... Cariños",
        "Yo si lo hago......",
        "@FranQuezada nosee ocuparlooo esto es frustrante te jurooooo",
        "Nose ni como ocupar el ipad... Quiero un notebook!! Me carga esta cosaaaa",
        "Necesito saber que tan lejos puedes llegar....",
        "Close your eyes...",
        "@bebe_betzy como siempre xD",
        "@bebe_betzy oyee! Llegare antes parecee! XD",
        "@bebe_betzy jajajaj tai modernaa oyeee!! Jaja ta bien! Eh eh",
        "Camino a juntarme con mis peukas! @bebe_betzy y @CataaaRamirez vamos por sus copetitis! XD",
        "Yaa! A dormir!! Good bye shangai !!",
        "Green Day!!!",
        "Se paso! #minombrees",
        "Me encanta Eddiee! :) #minombrees",
        "@JCornejo8 ajajaja mi BB tiene laaa letraa \"aAa\" pegadaaaaa jaaj",
        "La Quena Larraín por que chucha no se dedica a la wea q estudió, y deja de matar la múasica #frutoprohibido",
        "@Panchojoker naaa!! Son exquisitos los pendex, aparte soi fan de Green Day.",
        "Me encantaron los Green Day #minombrees",
        "@viktor_herrera yindooooo!",
        "@carlosgallegoss jajajjajaaajaj",
        "@carlosgallegoss q asco! Esa mina no tiene estomago! XD",
        "@carlosgallegoss y no es chiste!",
        "Hello!",
        "#3palabrasdespuesdehacerlo \" @cokep TOMATE LA LECHE \"",
        "Que manera de hacer weas!! No doi màs! Llego como estropajo a la casa... Todo sea #PorUnVeranoSinPolera :p",
        "Primera vez en mi vida que voi a un clasico, demasiado caliente el partido y la gente! La kago!",
        "Saliendo de la Masajista!! Me hizo mier !!!  Jajaja",
        "Descubrí que existia #cuevana hace un mes atras jajaja que pena mi vida.",
        "Que pasa Colo Colo!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "Pierdo seguidores pq no twitteo!! El trabajo me consumeee D:",
        "Me puse un barro termal q me regalo una amiga en la cara, jajaj no puedo abrir la boca xD tiesaaa",
        "@TeddyEsteban :) que biennnnn!!!!",
        "@cipoalbo_ uuuuuh gracias :)",
        "Alguien sabe como va colo colo? Jaja ojala gane... Si no @viktor_herrera. Llegara mal genio :@ jajaja",
        "adios!!!!!!!!!!!!!!",
        "toi aburrida!!!!!!! jajaja quién cuenta algo entrete?",
        "Mamá: ya no soy virgen.    #ConfesionesAntesDelFinDelMundo",
        "@clamoncada jajajaja pooobre",
        "Llego en la Florida :)",
        "Lo mejor de este corte de luz, que no pague 3 porticos del Tag xD",
        "Nadie es inmune en este mundo.",
        "Deberia estar despejado para poder ver las estrellas como en la montaña.",
        "Viendo PopLand. No me quiero levantar :)",
        "@josemvinuela vas al estadio???",
        "@viktor_herrera ok.",
        "@felipeastorga naaa van ganar estoy segura",
        "@dictador_social Jajajajaj yaaaa que pesado.... Yo si que lo voi a desplumiferar Jajajaja a la olla",
        "Hoy estoy feliz!!! Tiene que puro ganar la U ¡",
        "@josemvinuela José vas al estadio??",
        "@cipoalbo_ lindoooo sii mucho mejor.... Solo con algunos problemillas sentimentales... Nada q no se pueda decir next jajaj un bso",
        "Yaaaa a dormir....",
        "Estoi aburrida.... Snif",
        "Inestable.",
        "Creo que vere Jersey Shore y a domir....",
        "@ElArkano13 jajajaja eso es verdad",
        "RT @ElArkano13: Las mujeres tienen un closet de \"no sé qué ponerme\", un corazón de \"no sé si me quiere\", y un amor de \"no sé si escribirle\".",
        "RT @MejorVendedor: El Temblor fue 9,2 en la Escala de #Salfate",
        "@FranQuezada jajaja no se cae la casa.... Pero es una wea tecnica.... Si no ponte a bailar al ritmo del temblor jajajaaj",
        "Vi lo que dijo salfate y se dejo descartado el mega sismo para el fin de semana, no sean alarmistas...",
        "Mi tecnica para los terremotos...me meto bajo la sabana, me tapo los oidos y me muevo mas q el temblor pa no sentir la intensidad... Resulta",
        "@eL_HaNs este wnnnnn se paso creo que es tanto lo que salate a dicho qe por fin le achunto a algo",
        "Que dijo salfate?.. No entender",
        "@Mandefenton por que wevean a Salfate?? Que dijo ahora",
        "Voi a enchufar, celular, ipad, y buscar velas ctm nunca encuentro!!"
      ]
    }
  }
}