{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ChileCorrupcion: Nombre: Álvaro Elizalde\nCandidatura: Senador por Maule \nSituación: Participó en campaña M. Bachelet financiada ilegalm…",
        "RT @ChileCorrupcion: Nombre: Fulvio Rossi\nCandidatura: Senador por Tarapacá\nSituación: Imputado por boletas/facturas ideológicamente falsas…",
        "RT @expedita07: No a la Reelecciòn d esta Cara de Raja, dejo botado su distrito para ser ministra d la Iñora, Vuelve a la Carga #NoVotesPor…",
        "RT @gabofigueroaa: Auto robado en Pudahuel Chevrolet Spark Rojo Patente CKCV68 Si lo ve favor dar aviso a Carabineros 133 Compartir [RT] ht…",
        "Mejor preguntese si ella sabe lo que es realmente trabajar. https://t.co/JPlOShFG1M",
        "_Que patético, sino habla de Piñera no es su día no tiene otro tema que ser un lloron sr. Guillier? https://t.co/AfgOwOf2zY",
        "La expresión máxima de la estupidez... pero en fin https://t.co/tG5kB2aWZc",
        "Mucha gente la sigue porque nos gusta saber la verdad, sin adornos, directa, franca sin dobleces. El resto mira no más https://t.co/tvBe51GYGh",
        "RT @reacchi: @tere_marinovic Mujeres como Teresa Marinovic es lo que Chile necesita en vez de algunas que se enteran de todo por la prensa.…",
        "RT @koelner_haie: De todo le gritaron a Bachelet en el Tedeum ...queda claro q ya no puede ir ni a la esquina sin ser insultada ...nadie so…",
        "RT @michellenomasab: RT si crees que Presidenta #Bachelet ES UNA VERGÜENZA para nuestro país 🇨🇱🇨🇱🇨🇱\n\n#11deSeptiembre \n#RenunciaBachelet htt…",
        "Poco tolerante la señora no le gustan las críticas.. https://t.co/CimA2KeAGg",
        "Entonces porque no aceptan criticas? https://t.co/EFQlQXo4nY",
        "@estebanefrainwm Ah y tu tambien eres el unico que me conoce",
        "@estebanefrainwm Si en tu otro twitter también pusiste una foto acuérdate.\nYo no digo nada en la sala sobre gente que conozco",
        "@estebanefrainwm Ah?",
        "@estebanefrainwm Hola",
        "@estebanefrainwm Hola Chupete fierro jaja",
        "@radiocarab Temazo ...Gracias Gladys",
        "RT @GustavoBruzone: Gils Carbó debe RENUNCIAR YA a su cargo por entregar el FALSO INFORME DE INTELIGENCIA al Juez del caso Maldonado. https…",
        "@radiocarab Hola buen dia..congestión mas de li habitual casi sin avanzar por Alameda al Oriente desde antes Cummings",
        "RT @reddeemergencia: RT RT RT https://t.co/fNp6SSrALg",
        "Y pensar que alguna vez lo veía como un periodista inteligente y se puso wn.. bueno la politica mata neuronas https://t.co/gtO9OWIQQL",
        "@israelzipper @juansusus Recuerde que MEO tiene esposa con influecias en los medios...",
        "RT @CarlosECA: URGENTE LOS LAGOS, NO VOTEN A ESTE PROYECTO DE HOMBRE Q AMPARADO EN SU PODER AGREDE A NUESTROS CARABINEROS!! https://t.co/KP…",
        "@El_Exorcista_ @TeresitaProuvay @guillier Calma ya lo está preparando... copiando el de Piñera y listo...asi después  Guil lier dira que se lo copiaron...",
        "@INFORMADORCHILE Tal vez nunca te enseñaron modales...pero ya esras grabdecito mal educado",
        "@Tele13_Radio Que latero Guillier siempre nombrando a Piñera... Porque no te callas o buscas otro blanco?",
        "RT @Tele13_Radio: Guillier contra Piñera: \"Ese es el legado de la derecha: concentrar riqueza y abusar de la gente\" https://t.co/XuLVQtsI24…",
        "@michelleadamv @T13 @Bienvenidos13 Buen inicio de semana @michelleadamv",
        "@michellenomasab Siempre dicen que devolveran el dinero pero no lo hacen..mejor sera,se fuera para la casa",
        "@INFORMADORCHILE Deja en evidencia su poca tolerancia...es un mal aprendido",
        "@lun Hace tiempo que no veía fotos de los gatosLun 🙂🙂",
        "@vickycav @peyoxunxo @DonDateador Gracias.",
        "@pilita0412 @peyoxunxo @DonDateador Gracias Pily, los buscaré",
        "@DonDateador Alguien sabe dónde llamar en Santiago para retiro de abejas? llegó un enjambre a mi jardín. Me preocupa mi mascota",
        "Ayuda a dónde puedo llamar para retiro de un enjambre abejas que llegó a mi jardín y se posó en una planta colgante que tengo en árbol?",
        "Defina pensante por favor..Gracias https://t.co/ehWobJDZj9",
        "Y es portada sólo por ser hija de...? Lamentable lo ocurrido pero hay miles que nadie se entera https://t.co/C8q9iOSgNf",
        "Grande Chino...siempre seras Número Uno https://t.co/PJx9WIh5j7",
        "RT @AldoDuqueSantos: Pdte. Piñera es un caballero.Tras ataque de Navarro perfectamente pudo arrojarle un vaso de agua y matarlo por intoxic…",
        "RT @Sunshine_H_: 🔴Favor COMPARTIR 🔴\nAyuden a que @metrodesantiago le entregue este mensaje a una de sus empleadas \n\n#Integridad #Integració…",
        "Exacto sin argumentos...¿Quien es Navarro?? Jajaja https://t.co/xewwKB3wQQ",
        "Eso no fue banderazo es la gerque a diario va a,la plaza....y justo tomaron la foto https://t.co/a5e99wyj3Z",
        "RT @perikles5757: Sinverguenza este tira licencias medicas para hacer campaña por la Sanches, no votar por este corrupto, la plata es de to…",
        "RT @robertoampuero: Anoche vi 20 min noticiario @24HorasTVN: asaltos, balaceras, asesinatos, robos, balas locas, corrupción. Ver después NA…",
        "Y tendrán acaso idea como gobernar? Que susto de la gente les cree https://t.co/Uoz97PDw1A",
        "Yo quiero ir al té...pero no de copuchenta https://t.co/LB96Q54X08",
        "RT @PANCHOSAAVEDRA: Haz Rt Si Hoy veras #LugaresQueHablan https://t.co/1yR73d4cIB",
        "RT @Mr_capsteven: Amigos mi padre está sin trabajo y está emprendiendo con su pyme de gasfitería 😃: https://t.co/Ga93pEkpMy\n\nFavor RT 🙏, de…",
        "RT @Regia_Pam: Y los Honorables “parásitos estatales” tienen la patudez de repostularse ‼️.Como duele nuestro bolsillo 👉👉 @Senado_Chile @Ca…",
        "RT @michellenomasab: RT si crees que Presidenta #Bachelet ES UNA VERGÜENZA para nuestro país 🇨🇱 https://t.co/uwwsJqgjmW",
        "Que hermoso gesto, fue un acto de profundo amor por los abuelos. Bien por el joven y felicitaciones  a la familia han criado un gran hombre https://t.co/01LL4SREEr",
        "RT @Resentidouno: Lo dijimos, era yeta. https://t.co/lVHfrtdFWT",
        "Es yeta y quedó demostrado... no debió ir.... https://t.co/0S7gZEIBdY",
        "@radiocarab no..el de Alameda con Gral Garcia... disculpen por no dar info correcta",
        "@radiocarab Se fue el bus en panne y yo sigo,en el taco... Saludos",
        "@radiocarab Bus en Alameda con General Garcia",
        "@radiocarab Alameda al Oriente más congestión de lo habitual desde \n Matucana",
        "RT @reacchi: Los Fondos Previsionales son tuyos, no aceptes que caigan en manos del Estado, allí simplemente se los robarán y se esfumará t…",
        "@radiocarab Alameda expedito desde Las Rejas Hasta Avda España...de ahi taco",
        "@radiocarab Buen dia..expedita Pajaritos hasta calle Aeropuerto.. gracias por ser la mejor compañía todos los días",
        "RT @amaralcassi: Quemar iglesias con gente adentro es delito común según Guillier, no  bote su voto por quien está a favor del negacionismo",
        "Hermosa tarde de sol... aire limpio... Domingo Ideal",
        "Ya que lo menciona que tal lsi incluimos a la Familia Bachelet u tantos otros https://t.co/cOI4WLbju2",
        "Si eso es salvar la imágen de la presidenta debieron dejarlos detenidos, de esta forma lo único que deseamos muchos es que se vaya pronto. https://t.co/Mg2f5x4Pfr",
        "@sebastianpinera Pero ya queda poco para que haga los arreglos necesarios y recuperemos la tranquilidad anhelada. https://t.co/Q0hZvn86h3",
        "Que tristeza lejos de su familia y su patria muere en un país absolutamente ajeno que no les dá la ayuda prometida. Pobrecita bebé https://t.co/7RnXsS1zah",
        "RT @reacchi: Creemos que la acusación Constitucional contra el Ministro del Interior es una necesidad, pues, ha demostrado un... https://t.…",
        "RT @valentinyta: Sea buenito! Comparta! Un niño sufre. https://t.co/4lJmqlSlC5",
        "@DerechaTuiter2 @mbachelet jajajaja.. tal vez no tuvo tiempo antes ? y fue con delantal !!!",
        "RT @AldoDuqueSantos: Dignidad de mujer chilena y esforzada. https://t.co/ymBxNRjlx6",
        "@difamadores @DonDateador Le dirá lo mismo a los del actual gobierno cuando los encuentran en la calle?",
        "@radiocarab Hola...Buen dia...semáforo Alameda con Republica funcionando irregular",
        "RT @AXELKAISER: !Pero si el Estado no persigue el lucro!. https://t.co/UBgFMPEnbJ",
        "@radiocarab Hola buen dia vehículo detenido por Alameda al  Oriente pasado Matucana",
        "RT @FreddyAntecsor: Y que dicen las feministas, las que buscan igualdad de género sobre su candidato preferido..? https://t.co/jjyHa5CfpU",
        "RT @joseantoniokast: Alvaro Elizalde,\nPresidente del Partido Socialista\nSenador Electo\nCoordinador del Comando de Alejandro Guillier:\n\n¿Cuá…",
        "@CattyGonzalez5 @TeresitaProuvay Al leer a Walker debemos entender que cada militante de la DC debe mostrarles su voto?]",
        "RT @AlbertoRT51: El exdictador cubano Fidel Castro cumple hoy un año de muerto.\nRT si quieres que se pudra en el infierno junto a Hugo Cháv…",
        "@SeguridadValdes @latercera De lujo el encargado de seguridad",
        "@AldoDuqueSantos @michellenomasab @Emol Y dónde quedó la Democracia que tanto predican? no se supone que somos libres para votar a quién cada cual estime?",
        "@mirkomacari @michellenomasab Hay dos opciones o darle más tribuna a este parcito, o mejor omitirlos",
        "@tere_marinovic Me inscribi para recibirlos. Gracias",
        "@rodrigo_101 @DonDateador @SrDatos Mejor llegue temprano..a toda hora esta colapsado el ingreso al aeropuerto y los counter también..",
        "@Cooperativa Que aerolínea es??",
        "@Butckus @TeresitaProuvay Querian taparle la cara tal vez?...",
        "RT @Andradecareraja: Los progres tuitean #PiñeraDesesperado porque les amenaza su \"educación gratuita y de calidad\", mientras yo les pregun…",
        "@hora20lared @sergioulloa1 Esta señora esta obsesionada con Piñera cada vez que habla lo nombra...lo Ama!!!",
        "@Cooperativa @camila_vallejo Cualquier Diputado o Senador que apoye campañas presidenciales deberían renunciar a su trabajo o bien abstenerse de recibir sueldo, NO trabajan,",
        "@tumblrCol Awwww... que lindos",
        "@FreddyAntecsor @mbachelet @GobiernodeChile Por suerte no le pusieron bikini",
        "@joseantoniokast @13mae13 Que buena respuesta.. Genial !!",
        "@El_Palestino1 @sergioulloa1 Mejoras a la raza ...",
        "RT @popper2011: A Guiller lo iban a dotar de contenido ... y? Cuando empiezan?",
        "@Claunubed @Cap_Caleuche Eso,es lo que él hace repetir lo que le dicen...viejo odioso porque no jubila y se va a África",
        "@sergioulloa1 Campaña del Terror?... en fin cuando no hay argumentos hacen presión de esa forma",
        "@mjossandon @tere_marinovic Nunca he creído ni una palabra a Ossandon..es mas zurdo de lo que el mismo cree..va donde calienta el sol",
        "@radiocarab ¿Portarse bien?",
        "@radiocarab Hola buen dia...Gracias por el aviso siempre uso Pocuro hasta Vespucio...ahora voy por alternativas"
      ]
    }
  }
}