{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hollande, contra Sarkozy por sus críticas a España: \"Un jefe de Estado no hace eso\" http://t.co/ZeMf6dty",
        "España, el nuevo destino del turismo sexual de burdel, según 'The New York Times' http://t.co/YqCf2SYp",
        "Twitter, contra el obispo de Alcalá que cargó contra los gays por \"no orientar bien su sexualidad\" http://t.co/Ru9vAG31",
        "Kaká y Marcelo provocan que Pepe acabe por los suelos en el entrenamiento del Real Madrid http://t.co/PrCUJh8P",
        "El cofundador de Google presume de las nuevas gafas de realidad aumentada http://t.co/RSOrWV3F",
        "Vuelven los cielos despejados a la mayor parte de España para despedir la Semana Santa http://t.co/eBarVB1X",
        "El Barcelona golea al Zaragoza y se coloca provisionalmente a tres puntos del Real Madrid http://t.co/nKb8Uo6P",
        "Correa hará en Ecuador una reforma hipotecaria para evitar una burbuja como la de España http://t.co/SqOePADM",
        "Sarkozy vs Hollande: ¿qué famosos apoyan a cada candidato en Francia? http://t.co/zOXoiC01",
        "La crisis española, centro de campaña electoral de los grandes candidatos conservadores galos http://t.co/eLLgDuND",
        "Ratones luminosos para ver cómo crecen y actúan los tumores y la metástasis http://t.co/rFHb4bRC",
        "Jorge Lorenzo, tras conseguir la pole en Catar: \"Es importante que Stoner vea que tiene rivales\" http://t.co/8Q8DIFch",
        "El PP, tras las palabras de De Guindos: \"La sanidad española está en la UCI\" http://t.co/s3h9nPE5",
        "El incómodo reloj del patriarca de los ortodoxos rusos que hizo voto de pobreza http://t.co/nzZHipN0",
        "Jorge Lorenzo consigue la primera pole de la temporada en el Gran Premio de Catar http://t.co/h1Shrg5q",
        "Hallan en Doñana una nueva especie de flora \"en peligro crítico\" de extinción http://t.co/NuOA652q",
        "Twitter, contra el obispo de Alcalá que cargó contra los gais por \"no orientar bien su sexualidad\" http://t.co/Ru9vAG31",
        "Denuncian centenares de muertos en Siria, a 3 días de que finalice el ultimátum de la ONU http://t.co/3XA1XdE8",
        "Asociaciones de gais condenan las \"exaltaciones homófobas\" del obispo Reig y piden \"respeto\" http://t.co/sfcIbf82",
        "ZoneBOT se encuentra Baneado del servidor http://t.co/HGOzmdmU ya hemos enviado una carta para pedir la razon del ban. Gracias",
        "Sandro Cortese le quita la pole a Maverick Viñales en el último suspiro de la calificación en Catar http://t.co/VDP9J1Oz",
        "EE UU prueba con fotografías que continúa la represión en Siria tras el ultimátum de la ONU http://t.co/WSNUU2II",
        "La selección masculina de waterpolo estará en Londres 2012 tras ganar a Macedonia http://t.co/925Euoy0",
        "Dos muertos y tres heridos graves en el accidente de un coche que se salió de la carretera en Vitoria http://t.co/hMocMuJl",
        "El PP y PSOE quieren cambiar la ley electoral para incentivar el voto emigrante http://t.co/kU0TF8IA",
        "Chacón se 'oculta' tras su intento fallido de liderar el PSOE mientras sus afines ganan poder http://t.co/kQET9P9p",
        "Bynum explota ante los Rockets y Miami sucumbe ante los Grizzlies de Marc Gasol http://t.co/5hkd2P8s",
        "Andrew Bynum explota ante los Rockets y Miami sucumbe ante los Grizzlies de Marc Gasol http://t.co/YpsXwmhP",
        "Japón y EE UU envían a Okinawa destructores ante el lanzamiento de un satélite por Corea del Norte http://t.co/9Cn5PF40",
        "Un F-18 se estrella en una zona residencial de Virginia, en EE UU http://t.co/jYIBcukd",
        "Heidi Klum solicita el divorcio a Seal tres meses después de anunciar su separación http://t.co/XI7ztDLW",
        "Una avalancha de nieve alcanza un cuartel militar en Pakistán y sepulta a más de cien militares http://t.co/ywPjjrJi",
        "Fernando Alonso se sube al simulador para preparar el Gran Premio de China de Fórmula 1 http://t.co/AsgkHomS",
        "Reino Unido plantea cancelar el Gran Premio de Bahréin http://t.co/jnM2dWIg",
        "Dos muertos y tres heridos en un accidente de coche que se salió de la carretera en la N-1 de Vitoria http://t.co/hMocMuJl",
        "El FMI no descarta que Grecia quiebre y tenga que salir del euro http://t.co/zcLAIyDx",
        "Grenoble, la puerta natural de entrada a los Alpes franceses http://t.co/rAJX3oht",
        "Cambiar los hábitos de vida es el primer paso para prevenir que se dispare el colesterol http://t.co/EWFopWST",
        "Un material hecho con residuos de neumáticos sirve como aislante acústico de las viviendas http://t.co/WFFdYHjM",
        "'Extrapequeño', una colección de obras de arte mínimas http://t.co/czUoxmvK",
        "El ministro Luis de Guindos dice que España superará la crisis con \"esfuerzos suplementarios\" http://t.co/Nu4qkXzS",
        "Sarkozy insiste en que si los socialistas ganan en Francia la situación será como en España http://t.co/yjmcG552",
        "Interceptados en Algeciras 1.500 kilos de una sustancia con la que se fabrican drogas de diseño http://t.co/8mtrNxmi",
        "Un F-18 se estrella en una zona residencial de Virginia, en EE UU http://t.co/jYIBcukd",
        "ZoneBOT  en este momento se encuentra en mantenimiento",
        "Richie Ray and Boby Cruz su Sonido bestial en vivo desde http://t.co/2STH3EPr #online",
        "Fileserve cierra el negocio de compartir archivos entre sus usuarios http://t.co/QE8fPjf6",
        "En vivo desde el Canal de ZoneBOT http://t.co/kbMvoDZY (Salsa Colombiana) Entra ya!!!",
        "En vivo la película V of Vendetta  http://t.co/AtE5BIZ7 entra ya!!!",
        "ZoneBOT en vivo nuestro canal Online desde http://t.co/AtE5BIZ7",
        "ZoneBOT no prestara por el dia de hoy servicio comercial razon de manteniemiento de todos sus comandos.",
        "Estamos atendiendo en http://t.co/Hpoo9vCn Preguntas, dudas o sugerencias sobre ZoneBOT Support Live Online",
        "ZoneBOT ha sido reparado y ya esta online!!!",
        "ZoneBOT entra en mantenimiento para los servers http://t.co/M4GxI2rm, http://t.co/AeBhdWGN, http://t.co/cZHneOhr y http://t.co/Ejk6gXNM",
        "Estoy en 41 canales tengo @p en 41  y hay 249 usuarios en mi poder :) @ZoneBOT el mejor Servicio",
        "Atencion!!! ZoneBOT funcionara las  24   horas al igual  que su servidor http://t.co/Ejk6gXNM   XD",
        "Estamos atendiendo las preguntas sugerencias op inquietudes en http://t.co/Hpoo9vCn clic en live support online visite nos ya!!!",
        "ZoneBOT esta listo y reparado en nuestros servidores espere muy pronto el gran lanzamiento de ZoneBOT Script v2.0",
        "ZoneBOT entra en mantenimiento para las redes #IRC-Hispano y #GlobalChat",
        "Atencion!!! ZoneBOT Script v2.0 esta terminado ya estamos en proceso para subirlo a la web esperelo en dias :)",
        "ZoneBOT  se encuentra en mantenimiento por el dia de hoy para el servidor http://t.co/HGOzmdmU",
        "“@NoticiasCaracol: Cuba se prepara para recibir al Papa #AlaireNoticiasCaracol”",
        "Susto en Chile tras fuerte temblor de más de 7 grados. Por ahora no reportan víctimas. Detalles en @NoticiasRCN",
        "Entra al canal #OpMexico de http://t.co/cZHneOhr  #OpFariseo #BenedictoXVI",
        "Medidas de seguridad ante un tsunami y cómo detectarlos - http://t.co/uL5kASXR #PrayForChile #temblor",
        "La ONEMI solicitó evacuar preventivamente los sectores costeros comprendidos entre las localidades costeras de Concón y Lebu.",
        "No hay alerta de tsunami en Chile pero se recomienda estar atento a cualquier información.",
        "Hasta el momento no se reportan daños oficiales ni víctimas tras el fuerte sismo en Chile de 7.2 grados Richter. Noticia en desarrollo.",
        "Mapa y datos del #temblor en Chile - http://t.co/LQSOaZE2 Evitar el uso del celular, líneas están colapsadas.",
        "Fuerte y prolongado sismo de 5,8 grados Richter afecta zona central de Chile - http://t.co/eBe0PX7v //fue de 7.2",
        "Sismo de mediana intensidad se registra esta tarde en Santiago - http://t.co/qpDnErWD",
        "En 2 semanas ZoneBOT  Script v2.0 Saldrá en nuestra pagina se han presentado retrasos",
        "ZoneBOT ahora se encuentra desbaneado del servidor http://t.co/HGOzmdmU ya estamos en servicio!!",
        "ZoneBOT no podrá prestar servicio en http://t.co/HGOzmdmU ya que se encuentra baneado",
        "Saludamos a todos nuestros seguidores :)",
        "Trataremos de terminarlo lo mas pronto posible- Nos encontramos en http://t.co/Ejk6gXNM",
        "Pedimos disculpas a nuestros usuarios que esperan el ZoneBOT Script, ya que se han presentado problemas",
        "Interesante nuevo negocio http://t.co/WRPfczNx4f",
        "¿y si te pagan por hacerlo? http://t.co/W9oZ5myxdJ",
        "¿a dieta en Miami? http://t.co/Rmm0aNz2Dl",
        "Regístrate Gratis http://t.co/3GcwbiaXnp",
        "Regístrate Gratis http://t.co/kPbSYt0fem",
        "Y ZoneBOT murió :(",
        "ZoneBOT por el día de hoy estará en mantenimiento se han presentado fallas durante los últimos días el... http://t.co/6J4kzwe4",
        "ZoneBOT online ahora!!! volvimos de descansar :p",
        "ZoneBOT por el día de hoy y mañana no prestara servicio motivo descanso :)  agradecemos su comprensión",
        "RT @Support_ZoneBOT: ZoneBOT no prestara por el día de hoy mas servicio motivo #Mantenimiento agradecemos su comprensión.",
        "ZoneBOT durante toda esta semana se ausentara del servidor http://t.co/cZHneOhr ya que ha recivido una sancion en el servidor",
        "ZoneBOT no estara por hora en funionaminto en lo servidores AnonOps y GlobalChat.",
        "RT @Support_ZoneBOT: @ZoneBOT Online Agradecemos a todos la colaboración para  el crecimiento estructural del bot 23/04/2012 - Support L ...",
        "Por lo cual nos alienta ha seguir con el proyecto de ZoneBOT muchas gracias a todos la pagina ha sido reactivada http://t.co/Hpoo9vCn",
        "Gracias a todos por sus votos en total hubieron 60 votos mas de lo que nos esperábamos 48 votos a favor y 12 encontra.",
        "RT @Support_ZoneBOT: Por motivos de mantenimiento @ZoneBOT  no prestara servicio comercial por el día de hoy agradecemos su comprensión.",
        "ZoneBOT entra en mantenimiento por lo tanto no prestara servicio por las próximas horas. Administración",
        "Fondo http://t.co/rVDVa56z",
        "Soporte de ZoneBOT el nuevo icono http://t.co/hRoXxXQW",
        "La nueva imagen de ZoneBOT http://t.co/xzSPLU2c",
        "Si quieres que ZoneBOT este en una red en especial envia un tweet a @Support_ZoneBOT con la dirección del servidor.",
        "La pagina de ZoneBOT ha sido restaurada pero aun puedes seguir votando quedan 8 horas mas vota ya!!! http://t.co/Hpoo9vCn",
        "Estamos cambiando de imagen y logo gracias a todos por los votos aun faltan 13 horas para el cierre de votación vota ya!!!"
      ]
    }
  }
}