{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#BuenLunes a todos los mortales\nComo buen lunes a ignorar las malas vibras del profe o jefe 😉",
        "@ColoColo que se vaya Garces y Mark Gonzalez cero aporte ... el club se merece jugadores q aporten y den triunfos",
        "@ColoColo mientras esté Garcés esa será la tónica 😦😢 #TamosMal #Villar vuelve pronto por favor",
        "Lo peor de colocolo: Paulo Garcés y Mark González ... sumando sus sueldos de más q alcanza para traer a @LucasBarrios_ 😣",
        "RT @daniel_munoz7: El día y animo de 10 millones de chilenos en el suelo por culpa de un weon penca, o mejor dicho, de un CONCHESUMADRE PEN…",
        "RT @adnradiochile: Este es el once con que Colo Colo buscará despegarse de la U ►https://t.co/CNdky1bHxk #ADNfecha11 https://t.co/MBePL9C3Zq",
        "@_MigueAngel_ dormiré ... mañana seguimos monitoreando el sismo ... y si te caes de la cama jujuju ... chau",
        "@_MigueAngel_ a m8 igusl... siempre es biemvenida 1 horita mas",
        "@_MigueAngel_ ese día es tu cumple??? 😉 lo celebraremos todo chilito con 1 hora mas 😎",
        "@_MigueAngel_ jajaaj yo igual estoy zzzz",
        "@_MigueAngel_ o.0 😮 harás \"velatón\" ?? Yo nika ... me despiertas si hay q evacuar ... jajaj",
        "@_MigueAngel_ mmmmm ... recordaré q es el 13 de mayo? 😕 pondré un papelito en el refri y en el calendario encerraré con un 💜 el dia 13 mayo😊",
        "@_MigueAngel_ oye noa pusimos a hablar de la hora y dejó de \"moverse despacito\" \nYupiiii ahora dormiré 😊",
        "@_MigueAngel_ sip... debería saber q al vivie en chile debo elegir zona horaria argentina o.0",
        "@_MigueAngel_ la.tenía en \"zona horaria:chile\" 😑 cueck",
        "@_MigueAngel_ a uruguay o argnetina",
        "@_MigueAngel_ 😣 mal mal",
        "@_MigueAngel_ mmm na q ver pero me acabo de dar cuenta q se cambio la hora de mi celu ...1 hora menos .. 😕 \nCreo q son señales del mas allá",
        "@_MigueAngel_ estamos en la mismas \n.. el 8.8 en piso 13 me hizo choriza",
        "@_MigueAngel_ sip...para q salgan a potope corriendo ... la pachamama lo hace a propósito  😁😂",
        "@_MigueAngel_  de nuevo ... pero despacito",
        "@_MigueAngel_ ah yo igual ... 😊",
        "@_MigueAngel_ a  juntar agua y dormir vestiidos 😟",
        "@_MigueAngel_ ahora si tembló?  O tampoco  lo sentiste ??",
        "RT @elmostrador: [AHORA] Preliminar: Sismo 6,1 a 45 km al O de Valparaíso, según informa Sismología https://t.co/tTaIGWFAwq",
        "RT @PietroVU: 6,1!! #temblor https://t.co/3gE5QP5iT5",
        "RT @Don_Corleone_: preliminar 6.1 en Valpo #Temblor",
        "@_MigueAngel_ un suspiro ... jajjaja",
        "@_MigueAngel_ suave 😉",
        "\"Rapidos Y Furiosos 8\" en  @CineHoytsChile 😊",
        "BuenViernes ☺",
        "@Momar_Mar buenos dias",
        "RT @CNNEE: ÚLTIMA HORA \nISIS dice que un \"combatiente\" realizó el ataque de París https://t.co/QIvQdWb5h0",
        "RT @ale_levill: Un mensaje al \"Sr. Ladron\" en kiosko ubicado en calle Nataniel Cox esq. Alonso de ovalle https://t.co/qqWHTk9Esd",
        "RT @AFPespanol: #ÚLTIMAHORA Los incidentes de Londres son un \"potencial atentado terrorista\" (Theresa May) #AFP https://t.co/54HBqxAiun",
        "@marcelobarti @NissanLATAM #EstamosEnLaChampions creo q ganará RMadrid 😢 pero me gustaría que ganara Juventus 😉",
        "RT @PANCHOSAAVEDRA: Rt Sábado 22:30 Hrs Gran Estreno de #LugaresQueHablan por @canal13 Un capítulo emocionante a la Reserva Marítima Franci…",
        "RT @dalealbo: El capitán Arturo Vidal igualó a Chupete Suazo en la tabla histórica de goleadores de la Roja #DaleAlbo https://t.co/Mw5cxniE…",
        "RT @Cooperativa: Encapuchados quemaron bus del Transantiago en el frontis de la UMCE https://t.co/ahW7xRvDf3 https://t.co/3ApnyxUQr6",
        "RT @BreakingNewsChi: Detuvieron a cuatro carabineros por extravío de armas desde Escuela de Formación https://t.co/stbGCvFxwi https://t.co/…",
        "@ale_levill @elfestival Tía Coty @cotyreginato propongo a Airbag  @GastonSardelli @AIRBAGoficial para viña 2018 😊",
        "@ale_levill @elfestival Michael Bublé @michaelbuble  Tiziano Ferro @TizianoFerro",
        "RT @lacuarta: Ya está disponible la portada de este viernes 2 de junio. https://t.co/uSUv7LHaSx https://t.co/Rpi48s9cYe",
        "RT @MathiasChu: Si un alienígena me pide que le explique qué es internet, le hago leer esto: https://t.co/xO0adRf1ar",
        "RT @GutierrezNews: Anoche en Los Angeles, #luismiguel Se ve bien de aspecto. Estaba comiendo solo en Beverly Hills y avanzando en su serie…",
        "Quiero volar #vuelavuela https://t.co/pq2GuadloK",
        "Recordando tu expresión vuelvo a desear\n\"Pronta entrega\"  https://t.co/8TBEfDFsi0",
        "RT @ale_levill: A poner atención. https://t.co/RANT6zYZq6",
        "@ale_levill Jajajaja 😂",
        "RT @RenzoVaccarezza: La Ciudad de #ViñaDelMar fue creada mediante Decreto Supremo Presidencial el 31 de mayo de 1878 bajo el Gobierno de An…",
        "RT @lucyanaah: De Terror!!!Goic,Guirardi,y Rossi Dejar morir a un niño que sobrevive al aborto,médicos no pueden resguardar su vida https:/…",
        "RT @INFORMADORCHILE: IMPACTO! Javiera Blanco negó haber recibido sobresueldos mientras fue subsecretaria de Carabineros: https://t.co/CbISy…",
        "RT @Torres: Tarde inolvidable para un estadio inolvidable. Gracias a todos por vuestro incondicional apoyo durante tantos y tantos días #Fo…",
        "RT @adnradiochile: Revelan humillaciones a trabajador de Fruna que se suicidó: \"Su jefe le sacaba en cara su título universitario\" ►https:/…",
        "RT @Contraloriacl: Mañana, en el #DíadelPatrimonio Contralorito te enseñará personalmente ¿Qué es y qué hace la Contraloría? https://t.co/C…",
        "RT @AFPespanol: #ÚLTIMAHORA Detienen un hombre de 44 años en Mánchester, relacionado con el atentado (policía) #AFP",
        "@_MigueAngel_ (No hemos hablado.mucho xq no ha temblado)",
        "@_MigueAngel_ A mi igual me carga el frío prefiero el.sol ... playita .... love love 💜😍",
        "RT @elmomercados: Espionaje en la Sofofa gatilla sospecha de operación para frenar llegada de Bernardo Larraín Matte a presidencia https://…",
        "RT @eldia_cl: Exministra Ximena Rincón asegura que vive difícil momento económico tras dejar la política https://t.co/iEerSuroOo https://t.…",
        "RT @elmostrador: [VIDEO] Carro lanzagases de Carabineros desploma reja del Instituto Nacional https://t.co/CETwIgl2SW https://t.co/B6NOZVYA…",
        "Brisa Magallánica #puq\nhttps://t.co/mPuA659c7i",
        "Medios: terrorista de Manchester podría tener red de apoyo en Alemania https://t.co/mxZ3FymSx3",
        "RT @aluksicc: Siguen los ataques terroristas en la Araucanía. Supongo que a estas alturas nadie sigue pensando en \"delincuencia\". https://t…",
        "RT @Cooperativa: Desconocidos incendiaron al menos dos camiones en La Araucanía https://t.co/sV8f0l3J1D https://t.co/Y3GU0fTNVt",
        "RT @eldesconcierto: Revelan que intendente de la Araucanía aprobó contrato de $132 millones con empresa a la que antes asesoraba https://t.…",
        "@_MigueAngel_ 7 meses ... y para que llegue la prima 4 meses",
        "RT @NestorAburto: Es increíble que el ex fiscal del caso Caval, Luis Toledo, ahora participe de una terna para ser nombrado notario que dep…",
        "RT @biobio: ACTUALIZACIÓN | Consejo Nacional de Educación confirma cierre oficial de Universidad Arcis https://t.co/sqmptAagwj https://t.co…",
        "Nueva% cambian himno de Uruguay por el de Chile. #MundialKaradima #Sub20 \nFinal% ganó Uru 2 - 0 Japon #BuenaSuerte\nhttps://t.co/qHmZeBDeIC",
        "RT @PublimetroChile: Corte de Apelaciones aprueba desafuero de Iván Moreira por caso Penta https://t.co/7FJUGQcclQ https://t.co/v7CumTU894",
        "RT @Cooperativa: Miiko Albornoz renovó contrato con Hannover tras ascenso a Bundesliga #CooperativaConversa https://t.co/CdqCDacWTc https:/…",
        "RT @AFPespanol: #ULTIMAHORA @Lenin Moreno asume como presidente de Ecuador (oficial) #AFP https://t.co/PNHhKG9DCW",
        "RT @AFPespanol: Hallan a cuatro alpinistas muertos en el Everest #AFP \nhttps://t.co/B8PaIP1OpC https://t.co/HpDtbFxBMu",
        "RT @ContraloritoCGR: Los espero esté domingo https://t.co/pwvIA34Pwv",
        "@aluksicc Traigame un imán para mi refrigerador @aluksicc  😊",
        "RT @Contraloriacl: Este domingo 28 de mayo los esperamos desde las 10:00am junto a @ContraloritoCGR  en el #DíadelPatrimonio 2017 https://t…",
        "RT @AFPespanol: Lenín Moreno se compromete a profundizar en el modelo izquierdista en Ecuador #AFP https://t.co/qETtCUbZ9S https://t.co/jpI…",
        "RT @ale_levill: Ojo con los síntomas. A cuidarse 😥😥 https://t.co/SKzbHLDwXh",
        "RT @AFPespanol: #ÚLTIMAHORA El Supremo español confirma la condena por fraude fiscal a Leo Messi (fuente judicial) #AFP https://t.co/g3iodo…",
        "RT @lolitalevill: Excelente programa @baradit https://t.co/NJU1a3iSZR",
        "Excelente programa @baradit https://t.co/NJU1a3iSZR",
        "@ale_levill 3 lukas valor de la entrada ... te acompaño 😊",
        "@ale_levill Mucho frio ... #pinguinitacongelada",
        "RT @AFPespanol: #ÚLTIMAHORA Una niña de 8 años entre los muertos del atentado de Mánchester (autoridades) #AFP https://t.co/joTQw8z4fN http…",
        "RT @AFPespanol: #ÚLTIMAHORA El grupo Estado Islámico reivindica el atentado de Mánchester (Amaq) #AFP https://t.co/joTQw8z4fN https://t.co/…",
        "RT @rtve: 🔴 El Estado Islámico reivindica el atentado en #Mánchester https://t.co/OmAlYkVzEN https://t.co/ysNRpbZkRX",
        "RT @VENTURAdivulga: El Estado Islámico asume la autoría del atentado de Manchester.\nEste es el mapa de los últimos 24 meses en Europa: http…",
        "RT @CSDColoColo: Nuestro amigo @HortonMario te invita a participar este domingo de la marcha nacional y familiar por la recuperación de Col…",
        "@CSDColoColo @HortonMario @ale_levill @paesgon vamos a la marcha !!",
        "#DaleAlboHastaElFinal siempre!! Vamos por el 2do gol 😊 falta elgol de @estebanparedesQ  💜",
        "#VamosColoColo Octavio Riveros Te amo .... golazo!  ColoColo 1 cobresal 0",
        "FINAL Bundesliga de Alemania: BMU 4 vs FRE 1 https://t.co/crDeD3ShPn\nVía @ESPN App https://t.co/sjPwYLJkpb",
        "RT @MarcaFutbolint: Emotivo homenaje de despedida a Xabi Alonso \n y Philipp Lahm en el Allianz Arena antes del inicio del partido https://t…",
        "RT @24HDeportesTVN: VIDEO | ¡Definió a lo crack! El golazo de Arturo Vidal en emotivo último partido del Bayern en la Bundesliga → https://…",
        "RT @lajornadaonline: #Trump llega a Arabia Saudita y es recibido por el Rey → https://t.co/JToQG4N9tr https://t.co/jm6DvuIXAa",
        "RT @aluksicc: Dado q lamentable% Facebook bloqueó mi perfil x burocracia comparto link del video q ahí subí https://t.co/X2s559YlW0 a 13 añ…",
        "@ClaudiiaTorres @marcoporchile @ucvradio @CNNCHILEcom @La_Segunda @adnradiochile @Emol @latercera @pati_morales_e @figueroa_lore @jacamato @pelaogalaz 😩",
        "RT @Cooperativa: Lucía Hiriart recibe millonaria pensión mensual de Capredena #MañanaCooperativa https://t.co/Dn2hEDwCI3 https://t.co/dROAg…",
        "RT @mibundesliga: OFICIAL: El Bayern Múnich presenta sus nuevas equipaciones de local para la próxima temporada. ¿Opiniones? https://t.co/f…"
      ]
    }
  }
}