{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@IfxcRicky Te quiero más",
        "@IfxcRicky Estupida",
        "@IfxcRicky Así me quieres",
        "@oopsgxn Es triste",
        "@ConchaleOri Tengo una luz estroboscopica verde te sirve?",
        "Nada mejor que una reu pequeña con gente de confianza",
        "@oopsgxn total, me quiero morir",
        "Dios esto x1000 https://t.co/ogRAwzC7YM",
        "RT @cxrrly: vivan los besos en el cuello y los cariñitos en el cabello.",
        "@B3C3RR0 Hace tiempo comí uno de Suiza, y asco, parecía tierra",
        "@ConchaleOri Siempre pensando en el futuro, siendo eficiente",
        "Odio la impuntualidad",
        "@ConchaleOri JASJAKJAJAJAJAJAJAJ",
        "RT @GonzalezOrianaV: A veces siento que va a jugar conmigo https://t.co/VK1vT5ev73",
        "@daniela_amn Yo mássssss",
        "RT @daniela_amn: Termíname https://t.co/NMJM2mswN7",
        "@daniela_amn Terminamos te la dedico, pero yo si sé lo que pasó contigo. Te me fuiste del país  https://t.co/my7WOmUUMx 😡😡😡😡",
        "BUSCO NOVIA PARA TERMINARLE Y DEDICARLE CULPABLES DE MANUEL TURIZO",
        "@daniela_amn A mi",
        "Nunca voy a superar Counting Stars de One Republic",
        "No les pasa que cuando les gusta alguien tienen ese miedo constante de que se aburra de ti? Como siempre pasa",
        "RT @Matii_Uribe: si alguien me pierde es porq de verdad quiere perderme, porq soy de las personas q aguanta hasta lo q no tiene q aguantar",
        "Jajajajsjajajaja literal yo, que pendejo https://t.co/4IH5LUXIDU",
        "RT @bbysofi: quiero bebeeeerrr",
        "@daniela_amn Que vas a ver si no hay nada ya jajsjajsjajajaa",
        "@daniela_amn Se los llevaron ya. Era FAES y no dejaban grabar nada",
        "Broo la policia agarro tres tipos en la urb de al frente, les dieron dos tiros",
        "RT @BuscameAqui_: Quiero una relación donde ambos nos etiquetemos en memes y vainas así",
        "RT @ElJuanpaZurita: Te sorprenderías de lo que eres capaz si simplemente tomas la decisión de hacerlo.",
        "Si me respondes?",
        "RT @nandarkss: DIOS MIO QUE LADILLA SI TE GUSTA ESA PERSONA DISELO SI ESTAS ENAMORADO DISELO SI LA QUIERES VER Y ESTA PAL QUINTO COÑO HAZLO…",
        "Sáquenme de esta casa",
        "@Findingmylove4u Que lindaaaaaaaaaaaaa",
        "RT @youngbrokeyfab: Tan real https://t.co/ZVzYd6h0lT",
        "RT @BuscameAqui_: https://t.co/XJGRSRWQCd",
        "Por que se quejan de el precio del ticket de Metro de Caracas? Si más bien debería de ser muchísimo más caro",
        "@kxrnxlx Ahhh excelente se nos acaban las vacaciones quiero llorar",
        "@kxrnxlx Tú sigues en clases? Temprano? Mañana tengo que ir, pero en la tarde",
        "@kxrnxlx Ehhhh no sé. Mañana veré",
        "@kxrnxlx Mañana me toca que ladilla, yo no quiero pelear con el colector por un pasaje",
        "@kxrnxlx Jajajajajajajaj pero 1Bs es bastante, son 100.000. Aparte ese es el pasaje, a partir de mañana supongo",
        "@kxrnxlx Cuéntame por qué",
        "@kxrnxlx Bro ya extraño conseguirte en la parada jakjasjajkka",
        "@sashkxoxo Te quieres coger a Jeeiph? Esooo",
        "@Noelamadre De aquí a diciembre esos billetes ya no sirven",
        "Estúpida universidad siempre poniéndome a parir",
        "Que onda Facebook no me muestra las notificaciones",
        "Por andar en twitter nunca veo la serie 🤦🏻‍♂️🤦🏻‍♂️",
        "INVÍTENME A TOMAR",
        "@esSandraR Hola te extraño y si me escribes??",
        "te amo Post Malone",
        "RT @dogsreaction: ya llegue prinsesa https://t.co/xZrtiLd1Je",
        "El día se va muy rápido y no hago nada productivo",
        "Me das qk?",
        "RT @IfxcRicky: Pegaito así como te gusta 🌸🌴 https://t.co/ExPZrzcqCL",
        "@IfxcRicky Naguara disculpa",
        "@IfxcRicky Te odio",
        "@IfxcRicky No😗",
        "RT @xbaddiequeen: https://t.co/cm5o7UpkxA",
        "@IfxcRicky Muere",
        "@B3C3RR0 Jajajajajajajajajajaaj depresivo y despechado",
        "@Melanieapr_ Las tuyas siempre están así 😭💘",
        "RT @versotica: Aprendí que el problema no es la distancia o el tiempo, es la falta de interés y las ganas que tengan las personas. Si no tr…",
        "RT @imstillookingup: No entiendo a esa gente que no quiere tener hijos????? Como no querrías a un mini tu corriendo por ahí todo gordito",
        "RT @sadblackboy: yo me quejo de que no me escriben y cuando me escriben me da ladilla responder, que me pasa?",
        "@Alejandrioska Yop",
        "Llévenme al cine",
        "@Manzanitaa_69 Mi usuario no estaba bloqueado 😀",
        "RT @UlisesChS: Sería lindo salir con alguien al que le gustes no por ser atractivo, sino por tu forma de pensar o por cómo te ríes, por tus…",
        "Es triste esto de tener gustos caros y ser pobre",
        "A las fresas les gustan los malandros https://t.co/Y5CnYZEuuQ",
        "Asco la gente que se come las uñas https://t.co/wmQWQEHnkt",
        "No sé si afeitarme o que",
        "RT @stefcrass: creen que la relación perfecta va a vernir a tocarles la puerta, cuando en realidad ustedes también tienen que poner de su p…",
        "RT @sinpuresex: https://t.co/MdFOWuOh3i",
        "Pastillas para que no te vayas a aburrir de mi",
        "RT @desaferrada: Necesito 10 cajas https://t.co/jrqZBTFAiH",
        "Quiero un helado",
        "RT @FrauPelusa: A veces uno se encuentra con parejas que llevan años y percibe que se detestan pero no pueden vivir el uno sin el otro. Es…",
        "Aquí es imposible hasta recargarte saldo por la página del banco",
        "@IfxcRicky @Prjv2 Me dolió",
        "@Prjv2 @IfxcRicky Hola me llevan",
        "Mood https://t.co/UVUjzD3F4j",
        "RT @pinwicapturas: https://t.co/tpOzlRxzcH",
        "Mañana de escuchar Sleeping With Sirens",
        "Me quiero tatuar",
        "RT @FratoniAlfre: Que ganas de vos. https://t.co/d0eywzqfLX",
        "Ron\nRon\nRon https://t.co/ON7Ede49Td",
        "Paradise https://t.co/7GYEZDTIwT",
        "@Azulentodo You are the best person",
        "RT @LeonardoReivax: Porque los Venezolanos somos otro level. https://t.co/UesSxisKEi",
        "Todavía no proceso como es que un terremoto de esa magnitud no destruyó medio país y no hubo ni un muerto",
        "RT @SexualDaiIy: https://t.co/ZMIjlbTE9P",
        "RT @woofxxxwoof: Acabo de descubrir que hay un lugar en el estado Monagas que se llama COMO TIRAR y queda cerca del CERRO TRISTEZA y de VOL…",
        "No te vayas a aburrir de mi xfa 😩",
        "RT @DimeHenrry: Mi Mamá toda mi vida: no tomen bebidas abiertas en discotecas ni acepten si les dan.\n\nDesconocido: ¿Quieres un trago?\nYo: F…",
        "Trágame tierra y escúpeme aquí https://t.co/KfFCQv9Qff",
        "Hay agua en LA LUNA y en Guatire no hay https://t.co/79n4eVDAfu",
        "RT @IfxcRicky: - ESTA TEMBLANDO MANOOOO\n+ De verdad? \n- ah no es pancho jeje",
        "RT @nandarkss: yeah sex is great pero alguna vez vieron a esa personita riendo y solo se quedan admirandola y no pueden creer que sea real…"
      ]
    }
  }
}