{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@El_Universal_Mx @Pemex Puro dinosaurio!!!",
        "Me gusta el Núm 1 y 7 #bodas\nhttps://t.co/SQSpNj68HM",
        "Jajajaja como se tanto de aeronáutica .... https://t.co/sRagxUk2Tq",
        "@lopezdoriga Deberían de darle un sueldo como el de la mayorista de mexicanos algo entre $4000 y $7000 al mes con ocho horas de trabajo de lunes a sábado. Así podría lejislar mejor por el bien de todo la morenisa @PartidoMorenaMx    que votó por el y por los otros.",
        "@AztecaNoticias No lo quieren reconocer, la delincuencia rebasó a la policía",
        "@El_Universal_Mx @ricardomraphael Totalmente de acuerdo, el objetivo de México es avanzar, nunca retroceder @lopezobrador_",
        "@El_Universal_Mx Y que tiene que ver la ONU???",
        "@El_Universal_Mx Sigo preguntando, para que la ONU???",
        "RT @GlodeJo07: El que entendió, entendió https://t.co/xUEo9XyMmR",
        "@isabellemexico Lo único que recuerdo de él cuando fue jefe de Gobierno, le robaron el coche a Su mamá, y sorprendente agarraron a los ladrones en un par horas. (Tiempo récord)",
        "@twitzypop Falta una semana",
        "@DiarioPresente Que pena, padres de familia acepten la reforma educativa esto pasa por el snte se lleva el dinero para los paros y cuotas. #Tabasco #arturonuñez @MorenaTabasco",
        "@CarlosLoret Parece tarea bajada de #Wikipedia así el compromiso de la nueva administración, no le dará pena ajena a su esposa que es profesora universitaria @BeatrizGMuller #nosoybot",
        "@LaOtra_Opinion Por algo está casada con @lopezobrador_ que es el Sr. Incongruencia de @PartidoMorenaMx",
        "@SEMARNAT_mx @gobmx @conagua_mx @UNAM_MX Contaminación, en ese estado no hay control de la basura que tiran a rios, lagunas, al mar, tampoco hay control de las aguas negras que se van a los ríos y lagunas.",
        "@fernandeznorona @lopezobrador_ El hablaba de amnistía, esto no es obra de sus palabras ??? También tiene culpa AMLO de #ElbaEstherGordillo ????",
        "@El_Universal_Mx @JuanZepeda__ los invito a que tengan un sueldo igual o parecido a la mayoría de los mexicanos que va desde $4000 hasta $7000 pesos al mes y que trabajen 8 horas diarias, así sabrán en que situación se encuentra su pais.",
        "@Cuauhtemoc_1521 C - Porfirio Diaz, es cuando México tuvo mejor crecimiento económico y el peso y el dolar no tuvieron diferencias.",
        "RT @JRuizS5: No sé pq presiento q la consulta diga \"SI\" al NAICM.\nAh, pero tendrá sus restricciones, empezará el regateo...\nCuánto sale con…",
        "@revistaproceso @AgusEspinosa61 Este tipo de acciones nos dañan como nación @PartidoMorenaM  @PAN @PRI_Nacional @PRDMexico   no es posible que en futuras candidaturas se postule una persona con antecedentes penales, con deudas con la justicia, el candidato debe ser honorable y un ejemplo a seguir.",
        "Exacto deberíamos aplicarlos todos los inconformes que vimos como fue liberada @Elbaesthergordi y así futuros ladrones en cargos públicos. https://t.co/kc5qNIEgxD",
        "@NTN24ve Es evidente que no se caerá, antes de un nuevo sismo, con otro temblor sufrirá colapso. #sismoenVenezuela #exijanperitaje",
        "@DiarioPresente Invito a que todos los mexicanos la demanden por daño moral a ella, que ha sido la autora intelectual que los maestros del país, falten, no sean aptos, que haya plantones... y que las instalaciones no sean adecuadas. #ElbaEstherGordillo",
        "Otra de sus empleados @BimboMx @Azteca @AztecaNoticias @NTelevisa_com @ImagenTVMex https://t.co/sEukUJSpRw",
        "RT @pedroferriz3: Dice @lopezobrador_ que el pueblo debe de leer las propuestas sobre el #NACIM. Si el pueblo leyera ¿sería #AMLOPresidente…",
        "@NTN24ve En las noticias internacionales dicen que fue 7.3",
        "@BeatrizGMuller Lamento decirte que quisiste ser la no primera dama de México, eso te vuelve una figura pública; siempre van hablar de ti, hasta los libros de historia, lo mejor es dejar la libre expresión.",
        "@Cuervomk @BeatrizGMuller Su hijo si tendrá clases, porque va a escuela privada, porque no le llevas a escuela pública y nos dices como le va.",
        "@FelipeCalderon Ojalá este pensamiento estuviera en la retrógrada futura administración, ahora entiendo porque los dinosaurios se extinguieron.",
        "RT @suriel: \"Rockefeller murió a los 101 años con una fortuna de 3,5 billones d dólares, después de trabajar toda la vida. María, la hija d…",
        "@OSWALDORIOSM Quiero ser maestra rural, para crear empresas, comprar obras de Artes, tener dinero y mis futuros hijos puedan crear su partido político. @Elbaesthergordi",
        "En lugar de buscar hacer refinerías que contaminan más a Tabasco, deberían de buscar la forma de hacer combustible de desechos orgánicos, y así nos quitamos un poco de basura y tiene motivo para separarla adecuadamente @lopezobrador_",
        "Imposible que una maestra rural, haya generado tanta riqueza y heredarla, investigue la lava dinero, o roba. #tienepactoconeldiablo https://t.co/Q6wImDHPZ2",
        "@BeatrizGMuller tenemos libertad de expresión https://t.co/rrNVFMbCrg",
        "@El_Universal_Mx @SergioMayerb El ser diputado es un trabajo, pero más que eso es un compromiso con el país, considero que el sueldo que les deberían de dar sea el mínimo. #sinotealcanza ve a ser tus telenovelas o encuerarte en tu show",
        "@memo_schutz @BimboMx @Marinelamx esperemos que identifiquen a este empleado y lo separen de sus actividades, no cumple con los valores que tiene su empresa. Queremos un seguimiento #Indignante",
        "@El_Universal_Mx Pues así debe de ser un aeropuerto, realmente necesitamos uno nuevo, más eficiente. @javierjimenezespriu",
        "@NTN24ve A Caballo regalado, no se le ve colmillo",
        "@NTN24ve Así pasa en México cuando las \"rescatan\" ellas están más preocupadas porque no mandaran dinero a su pais.",
        "@NTN24ve No es pesimismo, pero esto les llevará más de 5 años, Grecia apenas respira y les llevó años. Venezolanos si pueden pero deben de generar PIB consumir lo hecho en su país.",
        "@fmartinmoreno Recuerden no queremos ser como Venezuela que No tienen credibilidad, o como Cuba que su infraestructura es viejisima",
        "@El_Universal_Mx Claro!!! @ElbaEstherGM te ves mas joven, parece que También te curaste, no que muy enferma en la cárcel que hasta prisión domiciliaria tenías.",
        "@acostanaranjo @ferbelaunzaran @hdemauleon @AlvarezMaynez @JACrespo1 @MaguMonero @MarthaTagle @macariomx @ivonnemelgar @JTrianaT @Jan_Herzog Quiere participación por eso tanto misterio en que si si, si no, mejor consulta, que el pueblo sabio. @lopezobrador_  #amigosdemorena",
        "@El_Universal_Mx @lopezobrador_ Entonces si a la reforma educativa, porque los padres de familia si quieren evaluación docente, que el maestro no falte ... que el maestro sepa del tema del clase. #padresdefamilia #México #sialareformaeducativa",
        "@lopezobrador_ toma la decisión y no le preguntes a un pueblo que no viaja en avión, genera empleo con un aeropuerto más grande. #noalconformismo https://t.co/0VEEvKtUr6",
        "RT @econokafka: Apuesta sobre la \"consulta\" del Aeropuerto (guarden este tuit):\n\n- Será \"encuesta\" (probablemente telefónica), no consulta…",
        "@AztecaNoticias Pero controlados y supervisados, luego pasa como #morenagate que el dinero lo recibe quien menos lo necesita.",
        "RT @AdictoALibros: ¡Necesito un lugar así para leer 📖! https://t.co/6fRV4cvDF0",
        "@RedCiudadanaMaZ Lo raro, que vuelva al SNTE, debería de estar jubilada desde el siglo antepasado. #ElbaEstherGordillo",
        "Excelente columna, va tomar en cuenta @lopezobrador_ https://t.co/eJrJmQwfqM",
        "@EcuavisaInforma @ecuavisa Nunca he confiado en una economía que basa su moneda en una sola riqueza y menos aún una \"riqueza virtual\". #Cuidadovenezuela el golpe viene más fuerte, ahorren en oro y plata.",
        "@g_quadri Estos países se quejan que no tienen recursos para atender la cantidad que llega. #MaduroPresidenteChavista no hace nada.",
        "@m_zamarripa @fernandeznorona @EPN Otra mega obra, cual eliges ?: tren Maya o refinerías. Gratis no serán",
        "@Liricysperez @GloriaGp13 @JsMndz69 @NTN24ve @oliverandresfz El problema de la frontera de usa, es que México le da acceso a centroamericanos para que crucen a usa, y eso es lo pelea trump. No nos vemos perjudicados por un muro porque el mexicano aplica por visas hasta por jardinero... y hay quien cruza el desierto, pero son pocos mexicano",
        "@Liricysperez @JsMndz69 @GloriaGp13 @NTN24ve @oliverandresfz Todos tenemos la duda con el nuevo gobierno, pero México ha pasado por lo mismo que ustedes, super devaluación, casi casi no hemos tenido para comprar nada, y aún así salimos como podemos trabajamos, estudiamos, y el objetivo es trabajar porque nada es gratis.",
        "@GloriaGp13 @Liricysperez @JsMndz69 @NTN24ve @oliverandresfz Es un caos, esto va a terminar muy mal, peor que con  la frontera con USA",
        "RT @Vive_USA: #Entérate ¿Te gustaría aprender más idiomas? Estos son los beneficios de ser bilingüe 😮➡️ https://t.co/NpJ6xu6zJa https://t.c…",
        "@Liricysperez @JsMndz69 @GloriaGp13 @NTN24ve @oliverandresfz La imagen es triste, pero refleja que la zona ya está critica, por ello Ecuador y Perú cambiaron sus requisitos de entrada a sudamericanos pero en especial Venezuela. Es momento que No huyan de su país y enfrenten al madurismo.",
        "@NTN24ve Los milagros económicos no ecisten, sólo buenas decisiones con acciones bien realizadas #senotaquetuvoescuela",
        "@Liricysperez @JsMndz69 @GloriaGp13 @NTN24ve @oliverandresfz https://t.co/l7GbbiiidQ",
        "@elcomerciocom Excelente, es la única manera de entrar a un país y garantizar que es extranjero y poder hacer valer tus derechos. #buentrabajo",
        "@El_Universal_Mx @lopezobrador_  Si no quieres lacras entonces que hace @fernandeznorona @barlet @RubenBejarano ... No seas incongruente",
        "@ecuavisa Es preocupante que viajen sin un pasaporte, y más en estos diademas con el tráfico de menores y trata de personas, hay que tomar en cuenta la vulnerabilidad de estos.",
        "RT @Cuervomk: Dice @lopezobrador_ que el 2000 fue una farsa en cuanto a transición .. \n\nEl sabe de farsas... como por ejemplo\n\nEl fideicomi…",
        "@Larcastleland @cutilocutily @NTN24ve @oliverandresfz @amlo Hasta en su patria https://t.co/JZN53u1GPy",
        "@Larcastleland @cutilocutily @NTN24ve @oliverandresfz @amlo Mira hay mas de ustedes https://t.co/gsCdvJ73Th",
        "@cutilocutily @Larcastleland @NTN24ve @oliverandresfz @amlo También es sudamericano, y por lo menos no es ratero como los venezolanos. Provecho",
        "@GloriaGp13 @NTN24ve @oliverandresfz Wow, que pena no tener una identidad y sentirse orgulloso de su tierra y sus costumbres, por sentirse así,no saben trabajar su tierra, y por esa situación están en hambruna.",
        "@El_Universal_Mx Entonces??? Ya no va haber refinerías???",
        "@GloriaGp13 @NTN24ve @oliverandresfz Es triste a nosotros en México nos sorprende porque no se quedan en su patria a ponerle fin a su dictador no salen a poner en alto su mala educación. (Hablar mal de su país, de su ética y moral)",
        "@GloriaGp13 @NTN24ve @oliverandresfz En México también han matado a muchos venezolanos porque el mexicano no se deja (roban, extorsionan, matan... etc) y las mujeres venezolanas sólo las encuentras en un table dance o trabajando de dama de compañía (sexual) en algún motel.",
        "@Larcastleland @NTN24ve @oliverandresfz No creo, ahora que está en el poder @AMLO si ya es capitalista hasta amigo de trump y México si tiene PIB no como Venezuela que no produce nada, sólo sexo servidoras.",
        "RT @El_Universal_Mx: Te presentamos 5 viñedos para recorrer y disfrutar de Querétaro https://t.co/XcAIXpdMGa https://t.co/szYEu1T163",
        "RT @MagdaGraciasFCH: #FelizCumpleañosFCH \n\nOrgullo Calderonista\n#GraciasFCH Por ser nuestro mejor Presidente de México 🇲🇽 \n@FelipeCalderon…",
        "@Bermartor El pueblo mexicano es un guerrero vs Venezuela aquí si se lucha diario con trabajo y no pidiendo al Gobierno todo gratis, este país si es rico en recursos naturales y más aún por su gente que genera empleo y PIB #buenprovecho",
        "@jorgeberry Exacto!!! Que no ha tomado en cuenta que la mayoría de mexicanos no viajan en avión. Esta encuesta es para excusarse de una mala decisión @lopezobrador_ es un ignorante.",
        "@JRSQ6 @NTN24ve @oliverandresfz Lo único que exporta este país es Miss universo y gente muerta de hambre, que todo quiere gratis.",
        "@MagdaGraciasFCH @RedCiudadanaMaZ @FelipeCalderon Ha sido un excelente presidente, con valores, con conocimientos bien aplicados a nuestro pais, disfrute su cumpleaños feliz día.",
        "@NTN24ve @oliverandresfz Sólo tengo una duda, llora por que no tiene para comer, y cuanto le costó hacerce luces en el cabello??? Antes de arreglarme el cabello pienso en que comeré.",
        "Toda la mañana he sido atacada por #pejistas pero la verdad no peca sólo incomoda. #boladeignorantes",
        "@NTN24ve Que pena, pero sus familiares deberían apoyarse con la embajada de su país #venezuela",
        "@FelipeCalderon feliz cumpleaños!!!",
        "@CarlosTorresF_ @lopezobrador_ Sigue aferrado a Santa Lucía, así su nivel de ignorancia",
        "@lovrega @fernandeznorona La ley ha tenido una laguna, al momento de pagar con cárcel, el dinero no se toca. Será interesante ver esta estrategia, aunque no hay que perder la Guardia, si los militares están en las calles es porque el narcotráfico estaba atacando a la población",
        "@Alejand23999725 @Joszam8 @fernandeznorona Por el nivel de contaminación",
        "@Joszam8 @fernandeznorona Si al NAIM, NO a las refinerías, quizás tren pero queremos ver los estudios de impacto ecológico.",
        "@fherdelamora1 @fernandeznorona @OscarVega_MX @AccionNacional La etapa ardilla ya pasó, ahora seré una crítica de su administración.",
        "@fernandeznorona Y porque también ponen a consulta el tren Maya y la refinería en Tabasco???? Los mexicanos queremos opinar.",
        "@fernandeznorona @OscarVega_MX @AccionNacional Y tú también, porque no viajas en burro??? Eso sí es austeridad",
        "Cada país tiene sus condiciones para aceptar extranjeros algunos piden visa, vacunas, boletos de regreso a su país, hospedaje, cierta $, pero pasaporte es básico para controlar quien ha ingresado #Ecuador #Perú  Excelente medida.",
        "RT @De10mx: #BuenViernes 🌱🍲🇲🇽 Estas hojas representan \"falta de higiene\" para los norteamericanos, pero en México son toda una tradición ⤵️…",
        "@jecobos45 Efectivamente, la mayoría de mexicanos no viaja en avión en sus vacaciones",
        "RT @AlvarezMaynez: Esto ya es una locura:\n\nJimenez Espriú dice que él y los “expertos” necesitan 5 meses y un estudio para tener una valora…",
        "@raultortolero1 @Reforma @ferbelaunzaran @imagenhector @MiguelPenaflor @MensajePolitico @GEOPOLITICA13 @JPAlvarezGuedea @brozoxmiswebs @PabloHiriart @JTrianaT Puro dinosaurio, esta nueva transformación donde a donde nos llevará, la mayoría de estos señores no se han actualizado,indudablemente debe favores al pri @lopezobrador_",
        "@SOYCarlosMota Que la mayoría no viaja en avión #NAIM @lopezobrador_",
        "@leozuckermann @lopezobrador_  también queremos consulta del tren Maya,y las refinerías de Tabasco.",
        "RT @SomosChairos: Pondremos a consulta las necesidades de los jóvenes y otros temas que ya no entendemos https://t.co/tB4oqQoPc4",
        "@elcomerciocom México les piden visa de estudiante o de trabajo para quedarse y si no la obtienen se enojan exigen sus derechos piden ser refugiados y quieren todo gratis como en Venezuela, cada país pone sus reglas de inmigración y si no cumplen con ellas queden en su país y exijanle a maduro",
        "RT @DONDEIRweb: 16 dólares cuesta sacar la visa para menores de 15 años y 160 dólares la turista... Aquí te dejamos lo que necesitas, el pr…",
        "@EcuavisaInforma @ecuavisa En mi opinión personal la persona que busque ser presiente de un país debe tener expedientes criminal y de corrupción limpio, ni estar cumpliendo condena y bajo ninguna investigación criminal. Por eso está como esta Sudamérica."
      ]
    }
  }
}