{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Recuerdo ese: ¿Cómo te va? El cual le quise  responder con un ¿Cómo esperas que me vaya si no estamos juntos?",
        "\"Ni en un día se quiere, ni en dos se olvida.\"",
        ":P anita te quiero amiga — te extraño :c http://t.co/XgktXUmByy",
        "RT @LetraSecreta: Necesito a alguien que no tenga que perderme para darse cuenta de que me había encontrado.",
        "\"Si vamos a pelear, que sea para ver quien ama más\"",
        "\"...Y me doy cuenta de que no quiero besar a nadie más en mi vida, luchare por ti, hasta donde tú me dejes luchar.\"",
        "RT @luisitorey: https://t.co/CLeiXpe9Cr NUEVO VIDEO. Mi primera vez en GTA 5. Reguetoneros vs Cholos RT RT !!",
        "RT @ChisteEnFotos: —Eres una tremenda puta...\n—Eso no puede ir en la canción...\n—Ok, ponle «Eres como una mariposa, vuelas y te posas vas d…",
        "No ves que le haces daño a mi mente, jugando a ser indiferente",
        "¿Qué es lo más raro que has escuchado decir a alguien? — Te amo! &lt;3\nCuando llevan un día de novios...  coman tie... http://t.co/xmrrgEvyNM",
        "Aquí te dejo un \"Sí traigo suéter\" por si me stalkeas, mamá.",
        "\"No se puede borrar el pasado, pero sí podemos empezar a escribir un futuro mejor.\"",
        "@AlonsoDaAb Hola ✌Te sigo",
        "RT @TextosDeLibros: \"Si no era amor, era vicio. Porque jamás una boca me hizo regresar tantas veces por un beso.\" - German Renko http://t.c…",
        "RT @tdn_twit: Este es el uniforme de @miseleccionmx que usará en el Mundial, es exclusivo para mujeres\n¿Qué te parece? #OpinaenTDN http://t…",
        "Los mejores abrazos... http://t.co/o5XOIL1Ytd",
        "Jamás presumas cómo es tu hombre en la cama, pues no faltará la zorra que quiera comprobarlo.",
        "Dime que no puedo hacerlo y tendré un motivo más para lograrlo.",
        "O tal vez si eres el amor de mi vida y sólo debemos hacer un esfuerzo por amarnos más y pelearnos menos...",
        "\"Cuando éramos niños nos daban un beso en una herida y dejaba de doler. Ahora son los besos los que nos hacen las heridas.\"",
        "RT @DebRyanShow: Que sea difícil no significa que sea imposible, que sea imposible no significa que voy a rendirme.",
        "- Amor, ¿puedo decirte una cosa del fondo de mi corazón?\n- Por supuesto, amor\n- Válvula mitral :D",
        "Nunca se dice adiós... http://t.co/7TbZ4Pjgoc",
        "RT @JaimeKohen: No decimos la verdad para \"no hacerle daño al otro\", cuando el no decir la verdad es justamente eso \"dañar al otro\"",
        "http://t.co/4nwrIYw3yr",
        "Una persona que ríe http://t.co/NtcOPC1mf9",
        "Una vez encontré al amor de mi vida y tuve que devolverlo.",
        "RT @VersosDeOro: Yo creo... http://t.co/X1aGvaHbUF",
        "RT @DebRyanShow: Si me vas a responder con un \"OK\", mejor le escribo a mi mamá, ne memes.",
        "RT @DebRyanShow: Las palabras que usamos para referirnos a los demás dicen mucho más de uno mismo que de los demás.",
        "Desde que no hablamos es aburrido quedarse hasta tarde.",
        "\"Un mal capítulo no es el fin de la historia.\"",
        "Que grandioso es tener a alguien en tu vida que pueda hacerte sonreír, incluso cuando no esta cerca de ti.",
        "¿Quién te hace reír? — Todos, mi noviesito Germán, mis amigos, familia, mi perro y a veces extraños xD http://t.co/nFCpmqsLJI",
        "#PhotoGrid Sólo dejate amar... #ILY http://t.co/YUBPQqpUAM",
        "RT @luisitorey: ¡Nuevo vídeo! Todo aquello que puedes ver y lo que talvez nos espera en las \"Marchas y Manifestaciones\"\nhttps://t.co/qgvp8z…",
        "RT @iVecinito: Cuando estoy enojado y me dices cosas bonitas: http://t.co/RAqQzGvBmc",
        "¿Cuál es la lección más importante que has aprendido ... — A estas alturas de la vida ya deberíamos saber que no... http://t.co/nMEbqyY0S5",
        "No te puedes dormir y no te escribe nadie...\nTe vas a dormir y PUM, tampoco.",
        "El amor es darle a alguien el poder de destruirte, pero teniendo confianza en que no lo hará.",
        "RT @Arrobadora: Si ya sabes cómo te pones, ¿para qué lo stalkeas?",
        "RT @PerraDementeVIP: Cuando una mujer te diga \"Haz lo que quieras\", ¡No lo hagas! Quédate quieto, no respondas, no respires, no parpadees y…",
        "#Repost\n・・・\nAlgo de humor! 😱😀😀😀\nNo nos puede pasar esto amigos https://t.co/yEmUvSxHQs",
        "Hola. le regalas un like a la foto de el♥ besos \nhttps://t.co/eCno6z3EUg... — Ya 👍 http://t.co/hJnqPtdQWw",
        "-Te amo con toda mi alma y no puedo dejar de pensar en ti.\n-¡¿Que?!\n-Ay perdón, el perro se acostó en el teclado.",
        "me fumare unos buenos besos tuyos y beberé caricias fe tu piel...",
        "RT @MichelPesquera: Algún día... http://t.co/7zVyWKXLWr",
        "¿Usarías un coche que se condujera solo o preferirías conducir tú mismo? — Los dos porque no?! c: http://t.co/HHPyiJ4Urp",
        "Eso es un si o un no? — Jajaja pero que insistencia... \nY si, andaría con uno más grande, más chico lo más proba... http://t.co/UtgsRjaPsM",
        "Andarías con alguien mucho mayor o menor que tu? —  http://t.co/gfTKK5pdTq",
        "¿Qué preferirías, ser de la realeza o una estrella de algún \"reality show\"? —  http://t.co/igjENHiCH1",
        "RT @FraseSinDedicar: Ojalá nunca creamos que somos el uno para el otro, y así nunca dejemos de luchar por serlo.",
        "https://t.co/Vi11XSDE4l... — ✌️😢 http://t.co/m9ZJrTjZ8x",
        "Hola! c: ¿Por qué crees que existe el odio entre las ... — Hola, pues a mi parecer creo surge por envidias hacia... http://t.co/Vy5iw3a4rY",
        "¿Te gusta estar solo/a? — 😞 😨 😭 http://t.co/hasyXltQKH",
        "Hola espero no molestarte quería pasarte mi nuevo video : https://t.co/BqhzEd2B0j podrías comen... — Holi ✌ 😃 http://t.co/NK6oK7heX0",
        "¿Es verdad que tienes muchas cosquillas en los pies? — LOL! 😲 Pues poquitas xD http://t.co/KylNbzw7Jb",
        "4 mg a los 3 primeros? — pues haber c: http://t.co/poM3CFMPqh",
        "Hola lindura buenas me regalarias un Like :3 ? https://t.co/tw17fDF6jw... — Listo, like y también te sigo :3 http://t.co/0NR6RZRCM2",
        "¡Publica una foto de tu modelito favorito! — Estas modelitos?! :3 😂 🙊 🍺 http://t.co/puaPTXBYTo",
        "Mejor amigo? — Todo mundo quiere un amigo, pocos se toman la molestia,de ser uno... http://t.co/4uzjmquTFg",
        "Tu igual, eres super chida👌😘 — Aawww gracias :3 http://t.co/jZX5tVBeXx",
        "Obvio que te caigo MUY BIEN😉😂❤️ — obvi pequeño xD \neres súper buena onda c: http://t.co/CTDKZztb2S",
        "Jajaja Ayy :'D Me caes súper bien — Y tu a mí, también me caes muy bien 🙊🙈 http://t.co/h0hQTwZh4U",
        "Siii quieta jajajaja xD — Jajaja ni que fuera perro xD http://t.co/t9ce7LoDFp",
        ":o calmada mija😂 — jajaja xD ya me calmé http://t.co/kbsKpFrw9c",
        "Jajaja ajaaaa😉 — Que le haces, bien que te gusto xD ntc http://t.co/xsM4sOO6r1",
        "Jajaja mami de MADRE😂 No se emocione❤️ — jajaja por eso, ni quien pensó otra cosa xD http://t.co/11ZGS6KG5o",
        "Mami😘 — Calmado xD http://t.co/M7vkOeRf7a",
        "Jajaja vecinito xD — jajaja claro, pequeño :3 http://t.co/LnNKIBVc46",
        "Hola😏😏 — hola vecinito xD http://t.co/RJdqE7hB0x",
        "RT @somosCD9: #ParaSiempre feat. @AbrahamMateoMus [En Vivo] http://t.co/t1nRgebnFy",
        "RT @PipeOrtiz111: ¿Quien piensa en usted todo el día?\n\n                   👇\n              👉 YO 👈\n                   👆\n\n           😍😳😘🙊❤",
        "El amor es el juego más complicado de todos: falla uno y pierden los dos. https://t.co/hv1R13nPro",
        "#MiMejorAmigo  #PuppyLove #Dog https://t.co/kdRx0FbH3R",
        "RT @ESACCIONP0ETICA: \"Supongo que eras sólo una de esas personas que tenía que entrar a mi vida, enseñarme una lección y después desaparece…",
        "RT @LeyDeChicos: El amor nace de una \"Esperanza\", Crece de una \"Ilusión\", Se alimenta de \"Besos\" Y muere de una \"Traición\"",
        "RT @Curiosidades_TM: Siempre que una persona se enamora, pierde un promedio de unos 2 amigos http://t.co/gjkGifSVdS",
        "RT @ahelguera: La enorme perversidad de nuestro sistema es que aunque no votes por el PRI, votas por el PRI; incluso absteniéndote.",
        "Suerte con tus mentiras...",
        "RT @ProfesorHumor: Qué haces cuando el mando de la tele no funciona.\nFAV:: Cambiar las pilas.\nRT: Apretar los botones más fuerte y luego da…",
        "RT @Psicotuits: —¿Qué?\n—¿Qué de que?\n —¿Pues qué?\n—Pues lo que quieras\n—¿Un para siempre juntos? ¿O que? \n— Pues órale vas\n\n😀😂",
        "RT @Estintadeamor: Si mi vida fuese un átomo, tu serías el núcleo.",
        "RT @OyeRobbie: El que se entrega por completo jamas regresa entero.- http://t.co/wWAWjs1erp",
        "¿Cómo te mantienes en forma? — oye si... xD http://t.co/RQvyMJODwe",
        "Mi felicidad tiene 11 letras: \n\nM-I-F-E-L-I-C-I-D-A-D \n\n¿Esperaban un tuit romántico? No todo es amor...",
        "RT @tdn_twit: #TDN tiene para ti la playera OFICIAL del TRI. Durante el #MEX vs #ECU te diremos como. Da RT y participa http://t.co/hvfxHS5…",
        "#JuevesDeGanarSeguidores \n#JuevesDeGanarSeguidores \n✌✌✌✌✌✌✌✌",
        "RT @eliGuevara8_: #NoTeEnvioUnWhatsAppPorque Usted me deja en visto y yo http://t.co/NJiqpZzdbE",
        "RT @CORREDOOR: #NoTeEnvioUnWhatsAppPorque mi corrector de texto me regaña... http://t.co/u85vNgvEgg",
        "#LaVidaEsMuyCortaComoPara no sonreír http://t.co/rzLByGh2Jh",
        "#MeGustasPara llevarte a los tacos 😂😂",
        "#MeGustasPara Todo... 😉😉",
        "Ser feliz no es tener una vida perfecta, ser feliz es reconocer que la vida vale la pena a pesar de las dificultades.",
        "RT @ESACCIONP0ETICA: \"El error más común es suponer en vez de preguntar.\"",
        "\"Jamás te llamaría error ni por orgullo, no después de tantas sonrisas.\"",
        "Hola, mira la foto, estoy en un concurso de fotografía opina sobre ella, colaborame con un like por ... — Like ✌️😉 http://t.co/Bj4xPEicl2",
        "¿Qué es lo primero que se te ocurriría hacer si ves un clon tuyo, idéntico al 99%? — Maldades muajaja 😈😎😆 http://t.co/lxgtjmPrui",
        "¿Te gusta actuar de forma espontánea o planear las co... — Lo espontáneo es mas bonito y te llega a sorprender m... http://t.co/e5w5HGjMDI",
        "#MiercolesDeGanarSeguidores\n#SIGUEMEYTESIGO \nFv o Rt y te sigo :3"
      ]
    }
  }
}