{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@GeroHuerta Casi lo pongo! Hahaha",
        "Hace nada estuve de #vacaciones con mi madre, y no se a vosotros pero a mí… https://t.co/Fe6kZZTAtE",
        "A sonreír, que la vida sólo es una 😁.\n\nPor cierto, en stories os he dejado… https://t.co/xm2Eg1mbo2",
        "Y si, no me gusta reírme a tope porque se me desencaja la mandíbula y la… https://t.co/HEAIDXE7v0",
        "“Bailame - “\nCombo @Josh_Huerta \nOjalá estar juntos más a menudo ❤️ exon_arcos .\n.\n.\n.\n.\n#dance… https://t.co/ztwCZnBzUY",
        "De vuelta por unos días ❤️\n.\n.\n.\n.\n#photooftheday #picoftheday #summer #igers #instagramers en… https://t.co/6Wiuvs4hDh",
        "Paz+arquitectura+gaviota 😌💙\n.\n.\n.\n\n#photooftheday #build #arquitectura #relax #picoftheday https://t.co/Jr64D444uR",
        "RT @Machisstometro: - Pelearte con un Guardia Civil: 65 años.\n\n- Que te viole un Guardia Civil: 9 años.\n\n#LaManada",
        "RT @andreaegido27: que me vuelvan a decir que este no es un pais DE MIERDA cuando 5 monstruos VIOLAN, no abusan, VIOLAN a una mujer y el ca…",
        "RT @AngyFdz: Si no me defiendo ante 5 (¡¡5!!) seres que me quieren penetrar y abusar de mi, estoy consintiendo. Si no me matan, no es viola…",
        "RT @Inesuky: 5 hombres se aprovechan de una joven inconsciente, pero eso no es violación. Eso es un abuso de solo 9 años penables. De los c…",
        "Hey, me has pillado 💁🏻‍♂️.\nPues se ve que lo de vídeo pronto... nanai, mañana mudanza, otras más… https://t.co/EiKHsTtRsY",
        "@lauraossorio Flipo mucho con él enserio",
        "@MaiiteLoveYou Hahahaha",
        "@Astyaro @elenaker7 @Lucia35996071 @amctv_es A ti!!",
        "@Pokotta_ @Astyaro @amctv_es Era súper !!",
        "@lauraossorio @Astyaro @amctv_es Hahahahaha tal cual tia! Hhaha",
        "@Pokotta_ @012CMadrid Ya esta solucionado! Gracias!!",
        "Acabo de salir de la sesión del mentalista @Astyaro en la tienda de vodafone, y he flipao mucho! 😐 ¡Nos ha metido de lleno en la serie!\nMañana estará también de 12h-13h, 13h-14h, 18h-19h y 19h-20h. (Bravo Murillo 212)\n@amctv_es #TheTerrorAMC \nACÁ MI EXPERIENCIA: https://t.co/ZxuXvlaO7t",
        "@MaiiteLoveYou Pues mejor aún si te sacan!!!! Hahah",
        "@kikillovlogs @vodafone_es @amctv_es Madre, que ganas!!",
        "RT @val_fernandezz: Toda esa semana estuvo poniéndome los cuernos https://t.co/SFohJFUYbq",
        "@012CMadrid Gracias",
        "Si estan amargados en el trabajo, que lo dejen y se lo den a otra persona, que hay muuuuucha gente que necesita trabajo y estaría encantadísimo de estar ahí sentado.",
        "Estoy hasta el mismísimo de ir a la oficina de desempleo, que no me expliquen nada, me manden de un lado para otro y encima de mala leche. @012CMadrid",
        "@MiguelMagnolfi @Beyonce Hhahahahaha",
        "Es la hija guapa de @Beyonce https://t.co/kEEAugEVmF",
        "BERTA, como puede ser tan guapa ❤️ #TermodinámicaEH",
        "Aquí podéis ver la coreo de @uyalbert_uy con los concursantes de @FAMAabailarCero ! 🙌🏼🙌🏼 https://t.co/TywUUPfpNW",
        "Foto de @Jaimer0j0 \nNo echo de menos el pelo largo 🤷🏻‍♂️.\n.\n.\n.\n.\n.\n#instamadrid #igersmadrid… https://t.co/DPc9EQNY87",
        "@JosuDiamond @vodafone_es @amctv_es Ai ai ai, que me meo! Yo necesito ir a verte! Hhaha",
        "@juanmidiez @vodafone_es @amctv_es Vamos a verlo juntos vaa!",
        "@gabgarcher @vodafone_es @amctv_es Te vienes???",
        "@kikillovlogs @vodafone_es @amctv_es Me muero d ganaaas",
        "@__MisterObama__ Graciaaas! Hha",
        "Señores, Jorge Astyaro el mentalista viene este 24 y 25 a Madrid, y yo voy a ir, quiero ver una sesion de mentalismo. Además que la entrada es libre, en la tienda @vodafone_es de Bravo Murillo 212, yo voy mañana a las 18:00! #TheTerrorAMC @amctv_es https://t.co/FAiaDDxMr8",
        "Esta tarde voy a contaros por twitter una cosa que voy a hacer mañana y que me muero de ganas de… https://t.co/qODyTXCPJl",
        "Lo más!! 🙌🏼🙌🏼 https://t.co/HxFfzWs8l0",
        "Buenos días, acá en el mar, lo echo muchísimo de menos 💙\nPd: parezco enorme en esta foto, pero… https://t.co/gDuCNvo1ON",
        "Aquí en la presentación de su disco, y anoche bailándole con el auditorio petado! 😍❤️ @PastoraSoler 🙌🏼🙌🏼🔝🔝 https://t.co/VoNhFDReiH",
        "RT @percebesygrelos: Me he cruzado con una despedida de soltero en la que iban todos con tirantes de color arcoiris y le gritaban al novio…",
        "Estoy viendo el concierto de @PastoraSoler en Sevilla, aparte de tener el honor de bailar con ella.\nMe muero. ❤️",
        "RT @MiliamMimi: Como molas bailando con @PastoraSoler, @fran_coem ❤️❤️",
        "@lauraossorio Hola? La pesadilla de todo niño. Yo me hice socio y nunca sacaron mi cara en el programa :(, a mi hermana si hahaha",
        "Acá en el palacio de la princesa Jasmine, que el… https://t.co/kmEETA5V87",
        "RT @pardo17_: Definición de infancia andaluza https://t.co/doRTtUsyxt",
        "RT @sarareyesx: Cuando te responde a la historia el pesado de siempre y no tu crush https://t.co/pI9my9VNS3",
        "On our way to Ouarzazate.\n¿Did you guys have… https://t.co/0MtH4JulQ8",
        "RT @JorgeBF: Vaya, qué avanzados. ¿Te imaginas que en España ya se nos hubiera ocurrido hace una década pero hubiera sido anulado porque un…",
        "RT @borjateran: La gente que busca tuits del pasado es la misma gente que no entiende la diversidad de poder opinar, debatir e incluso juga…",
        "@JosuDiamond Que guapo estaaaas!! 🙌🏼🙌🏼",
        "@BorjaDANCER Bieeenn!! 🙌🏼🙌🏼🙏🏼👏🏼👏🏼👏🏼 gemes hahahahaha",
        "@gianannear @YouTube 😍😍❤️❤️❤️",
        "RT @RonBrugal_ES: @JavasDj @fran_coem Pronto sortearemos más cosas por nuestras redes, así que muy atento!!",
        "@Fizpireta y yo nos vamos para Marrakech! ✈️ https://t.co/E9QLTgVaOS",
        "@pabletesesmero @andresitoyeah Flipados",
        "@JosuDiamond Haha aai de verdad, vaya lucha de derechos y libertades a medias hahaha",
        "Buenas noches de viernes, yo me despido de… https://t.co/MNRsD85Zln",
        "RT @soyunapringada_: Qué fantasía Rajoy haciendo el walk of shame saliendo del congreso 🔥ding dong la bruja ha muerto 🔥",
        "@RonBrugal_ES @kikillovlogs Yo quiero brillar con HIGHLIGHTER festivaleando! 🙌🏼🙌🏼💁🏻‍♀️",
        "RT @fran_coem: 🔴Oye oyee, que pasar el verano de festival en festival con todos los gastos pagados ES POSIBLE 😱, que ¿cómo? Pues atento a @…",
        "RT @fran_coem: Chicos, lo he dicho antes!! Os ofrezco un trabajazo de verano!!! Ir de festivales y cobrar por ello 😱🙌🏼🙌🏼. Consigue ser fest…",
        "RT @fran_coem: 1500€ por pasar el verano de festival en festival eehhh, perdona?!? aún sigo flipando que regalen esa pasta, y encima yendo…",
        "@JavasDj @RonBrugal_ES Haha a tope! 🙌🏼🙌🏼",
        "@Ali_Kaido @RonBrugal_ES Hombreee!! Hahaha claro que sii",
        "1500€ por pasar el verano de festival en festival eehhh, perdona?!? aún sigo flipando que regalen esa pasta, y encima yendo a todos los festivales del summer enga. @RonBrugal_ES #QuieroFestivalearConBrugal https://t.co/WNRHR3LMWK",
        "RT @RonBrugal_ES: ¿Tienes un amigo al que le flipan los festivales? ¿Eres tú el candidato perfecto? Usa #QuieroFestivalearconBrugal para en…",
        "Chicos, lo he dicho antes!! Os ofrezco un trabajazo de verano!!! Ir de festivales y cobrar por ello 😱🙌🏼🙌🏼. Consigue ser fest master (osea ir a todos los festivales que hay) de @RonBrugal_es tuiteando con el hashtag #QuieroFestivalearconBrugal QUE AÚN ESTÁIS A TIEMPO 🙌🏼🙌🏼",
        "@percebesygrelos @Afundacion_org Hola? Hahahaha ai que me muero, me encanta! Haha❤️❤️",
        "RT @fabioarrante: 2018. Los políticos siguen jugando al y tú más. Sus bancadas aplauden sus ironías bien elegidas.\n\nNadie asume.\n\nNadie pid…",
        "🔴Oye oyee, que pasar el verano de festival en festival con todos los gastos pagados ES POSIBLE 😱, que ¿cómo? Pues atento a @RonBrugal_ES porque hoy a partir de las 20:00 van a elegir a alguien de twitter una pa estar to el verano #FestivaleandoconBrugal FLIPANDO🔴 https://t.co/V84fX9SpAF",
        "#GotasdeSolidaridad @Solan_de_Cabras Porque ayudar no cuesta nada 🙌🏼❤️",
        "RT @AnaPatricia_GC: Porque juntos podemos llegar mucho más lejos, únete y usa el hashtag #GotasDeSolidaridad. Con @Solan_de_Cabras un minut…",
        "@Fizpireta Tia, me flipan",
        "Asi sí, tratra 💃🏻\n.\n.\n.\n.\n.\n.\n#photooftheday… https://t.co/Ha6RJT8qy0",
        "@rafaelsenen @MTVScream Perdona?",
        "@patrsyt Yo",
        "“Don’t say you love me- fifth harmony”\nChoreo… https://t.co/clSzaFYOEY",
        "@RoEnLaRed @XTNVillanueva @xurirux @sumibunny Os he leído y he ido directo hahaha https://t.co/oyGmnXfcpY",
        "RT @AnaCintrano: Esta es mi #otcover #OTCovers #OTcasting2018 #ChristinaAguilera #hurt 🎪 https://t.co/f8m4atXwqm",
        "RT @AnaCintrano: Otra🙈🤷🏼‍♀️ #OTCover #otcover #OTCovers #OT2018 https://t.co/Qpi6YMKuSh",
        "@rafaelsenen 😍😍❤️❤️",
        "@MercheSeco ❤️❤️❤️",
        "@JuanPaparazzi Siempre natural, pero, esas lentillas son muy reales, te quedan genial, yo las quieroooooo",
        "“Brillo- @rosaliavt @JBALVIN “ rt pa que lo vea la Noe 🙌🏼🙌🏼 #OTCover https://t.co/cmlIz19Ee7",
        "Hahahaha aaiii 🙌🏼🙌🏼👏🏼👏🏼 https://t.co/bwGGdcXTzB",
        "Me mato! 🙌🏼🙌🏼 https://t.co/UqyCQt6EQd",
        "RT @FacunMoreno: - Vamos a hacer a Lara Croft menos sexualizada.\n- EH VAYA MIERDA DE DISEÑO\n- Incluiremos personajes femeninos opcionales.…",
        "@metro_madrid esto tiene mala pinta, le da un rollo envejecido pero... tren línea 5 https://t.co/tfX8ur7F2l",
        "RT @PartidoPACMA: Pasan todo el día atados a una cuerda que les impide moverse o tumbarse. Así es el día a día de los burritos en #Mijas. #…",
        "RT @rvbiari: aesthetic que queremos para amaia vs aesthetic que nos va a dar universal https://t.co/JxkXrHp3yW",
        "RT @BoyArctic: Alicia calla y súbete al coche, te contare que ocurre de camino. https://t.co/OcGNqJwy5O",
        "@uyalbert Haha Albeert te matooo! Es Rosalia, cantante de flamenco de nuestro siglo, flipas con su rollazo.",
        "Ese gigante de Gran Vía.\n#photooftheday… https://t.co/SIqdjrIntu",
        "@PatriMartin_99 Gracias! ❤️❤️",
        "Pues aquí en casa bien mocoso, probando cositas, “let it go-James Bay” espero que os guste 😁. @OT_Oficial #OTcover https://t.co/HnqOIqzC23",
        "@Alvuus Y mi video pa cuando?? 💃🏻💃🏻💍",
        "@MercheSeco 😁😁🙌🏼🙌🏼",
        "Buenos días! Hoy empiezo la semana grabando un dance vídeo para unos amigos, quizás tendré que grabar yo uno tb 🤔",
        "@pabletesesmero Animooo"
      ]
    }
  }
}