{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "'The Sun' entra en campaña y pide a sus lectores que apoyen el 'Brexit':  Leer",
        "Los mejores memes del debate a cuatro entre Rajoy, Sánchez, Iglesias y Rivera: Especial Elecciones 26J. El debate a cuatro previo al ...",
        "Sánchez ataca a Iglesias por \"bloquear\" su investidura y éste le ofrece un pacto: \"Tu adversario es Rajoy\": El secretario general del...",
        "Así ha sido el debate a cuatro entre Mariano Rajoy, Pedro Sánchez, Pablo Iglesias y Albert Rivera: El debate a cuatro previo a las nu...",
        "Abaten al hombre que asesinó a un policía francés y su esposa a las afueras de París: Un hombre mató hoy a puñaladas a un comandante ...",
        "Iglesias, a Sánchez: \"Se equivoca de adversario\": Pablo Iglesias reclama a Pedro Sánchez que les diga a sus militantes y votantes con...",
        "Rajoy: \"Al Gobierno no se viene a hacer prácticas, se viene aprendido\": El presidente del Gobierno en funciones, tal y como estaba pa...",
        "Französischer Polizist vor seinem Haus erstochen: Danach nahm der Täter möglicherweise Angehörige des Opfers als Geiseln und verschan...",
        "WAS DISNEY WORLD A TARGET? FBI searching gunman's computer for clues he scouted Orlando theme park:",
        "IMAM: ‘DEATH’ TO GAYS Hateful cleric preached in Fla. weeks before attack:",
        "Fallece Elín Ortíz esposo de Charytin Goico: Elín Ortíz padecía de diabetes y alzheimer SANTIAGO.-El esposo de la presentadora domini...",
        "Incremento costos desafía sistemas de salud Latinoamérica: Santo Domingo. La expectativa de vida de la población Latinoamericana ha a...",
        "Siri, emojis, Apple Pay… les nouvelles annonces d’Apple: Apple veut entre autres donner un coup de fouet à Siri, étendre son outil de...",
        "Euro 2016 : l’Italie calme les ardeurs belges: Les Italiens ont remporté, lundi à Lyon, la première grosse affiche de ce début de tou...",
        "En Irak, les Etats-Unis engagent leurs hélicoptères d’attaque contre l’EI: La première frappe des hélicoptères Apache a eu lieu non l...",
        "Peines de prison pour deux militaires qui ont menacé civils et policiers avec leurs armes: Paul Hainault a été condamné à six mois de...",
        "Le mémo du bac 2016, à imprimer pour ne rien oublier: Vous avez peur de laisser votre carte d’identité sur votre bureau et votre conv...",
        "A Los Angeles, une autre attaque visant des homosexuels a été évitée: Un homme a été arrêté, dimanche, en possession d’un arsenal. Il...",
        "Unprecedented ruling: Person can change gender from female to non-binary:",
        "Former President George H.W. Bush celebrates 92nd birthday:",
        "Canó, Cruz y Marte pegan dos hits, cada uno, pero Seattle cae ante Texas: SEATTLE. Cole Hamels se convirtió en el séptimo lanzador en...",
        "Vigilante ultima expareja y se da balazo; tres niñas quedan huérfanas: SANTIAGO. Un vigilante privado ultimó de un balazo a su expare...",
        "Fernández Mirabal y periodista Manuel Díaz pasarán la noche en hospital tras accidente: SANTO DOMINGO. Una fuente reveló que el minis...",
        "Análisis del debate económico: Guindos se enfrenta al \"tripartito\":  Leer",
        "El Nikkei abre en 16.329,79 puntos, un descenso del 1,64 por ciento: El índice Nikkei de la Bolsa de Tokio abrió hoy con un descenso ...",
        "Enfrentamientos en la Asamblea OEA por el uso de baños de los transgénero: El diálogo con la sociedad civil previo a la Asamblea Gene...",
        "Impuestos, pensiones, déficit y recortes centran el debate económico de la campaña: El paro, las pensiones, los impuestos, los recort...",
        "Los entrenadores serán protagonistas en el FIFA 17: José Mourinho, Pep Guardiola y Jürgen Klopp. Los mejores estrategas del orbe será...",
        "Temer y Rousseff expresan sus condolencias por la matanza en EE.UU.: El presidente interino de Brasil, Michel Temer, y la mandataria ...",
        "Beach bums vs. US history:",
        "Nation's best friend farewell:",
        "Young pup ready for duty:",
        "Kublai Khan’s palace found?:",
        "Green skies: Solar Impulse 2 pilot eyes renewable energy future - Solar Impulse 2 makes Statue of Liberty flyby, arrives in New York ...",
        "Was wir über den Schützen von Orlando wissen: Der Täter heißt Omar Siddiqui Mateen. Inzwischen spricht vieles für ein islamistisches ...",
        "\"Ihr werdet unsere Stimme nicht ersticken!\": Nach der Bluttat in Orlando finden im ganzen Land Solidaritäts-Veranstaltungen statt. De...",
        "Obama spricht von \"Akt des Terrors und des Hasses\": Dem US-Präsident ist der Frust darüber anzusehen, dass er immer wieder vergeblich...",
        "Lluvia en el extremo norte peninsular que puede ser fuerte en Pirineo: La Agencia Estatal de Meteorología, Aemet, prevé para hoy, lun...",
        "34 muertos en un bombardeo contra un mercado de la ciudad siria de Idlib: Al menos 34 personas han muerto este domingo en la ciudad s...",
        "Tokio cae un 2 por ciento tras abrir por los temores en torno al \"Brexit\": La Bolsa de Tokio abrió hoy la sesión con agudas caídas de...",
        "Dos personas mueren en triple choque en Villa Mella: SANTO DOMINGO. Dos personas murieron y una resultó herida la noche del domingo e...",
        "Vídeo: Un pelotazo en la entrepierna saca a Juan Uribe de juego: REDACCIÓN. Una línea de rebote golpeó al tercera base dominicano Jua...",
        "Cuestionan que modelo que flirteó con Stephen Curry tuvo mejor asiento en el Juego 4 que la esposa: REDACCIÓN. La modelo Roni Rose, q...",
        "Carlos Santana la sacó dos veces y ayudó al triunfo de Danny Salazar: ANAHEIM, California, EE.UU. El dominicano Carlos Santana sacudi...",
        "Ofrecen cien mil euros por la cabeza de una diputada:  Leer",
        "De la rueda reciclada a la chancla pasando por el parque:  Leer",
        "De rozar la quiebra a 'resucitar' con 14.680 antorchas: Jordi Granados ganó el concurso para fabricar las antorchas olímpicas de Río. Leer",
        "'Operación bikini': este verano no vas a coger ni un kilo de más:  Leer",
        "Lobato viaja a la mente de Fernando Alonso en TVE:  Leer",
        "El IS quería secuestrar a un líder europeo para canjearlo por presos:  Leer",
        "Un ataque al corazón de los derechos civiles de EEUU:  Leer",
        "Le résistant Charles Gonard est mort: Compagnon de la Libération, il avait exécuté Philippe Henriot, secrétaire d’Etat à l’informatio...",
        "La « loi travail » devant le Sénat, la pression se poursuit dans la rue: A la veille d’une manifestation nationale contre le texte à ...",
        "La gazette de l’Euro : Zlatan le modeste, l’amour du risque et un Anglais ennuyeux: Au lendemain de la victoire de l’Allemagne, l’Esp...",
        "Trump fordert Obama zum Rücktritt auf: Der US-Republikaner vereinnahmt den Terrorakt von Orlando für seinen Wahlkampf. Auch Hillary C...",
        "\"Die EZB ist ein zweiköpfiges Monster\": Der Deutschland-Chef der Bank ING-Diba greift die Europäische Zentralbank scharf an - und läs...",
        "Con polémica a tope, Perú elimina a Brasil: FOXBOROUGH, Massachusetts, EE.UU. Mediante un gol aparentemente conseguido con la mano, R...",
        "Dos muertos y 6 heridos en ataque armado en un partido de béisbol en México: MÉXICO. Al menos dos personas murieron y otras seis resu...",
        "Abu Sayyaf amenaza con matar al noruego o al canadiense que tiene secuestrados: MANILA. El grupo islamista filipino Abu Sayyaf amenaz...",
        "Las vías que estarán cerradas durante la 46ta Asamblea de la OEA: SANTO DOMINGO. Durante la celebración de la Cuadrágesima-Sexta Asam...",
        "Diputados investigan presencia de bacteria en cisterna de hospital Cabral y Báez: SANTO DOMINGO. La Comisión Permanente de Salud de l...",
        "PP dice que en el primer año de Carmena impera el \"sectarismo\" y la \"parálisis\" de proyectos: El portavoz adjunto del PP en el Ayunta...",
        "Dos muertos y 11 heridos en un tiroteo durante un partido de béisbol en México: Al menos dos personas han muerto y otras once han res...",
        "El Consejo de Relaciones Islámico-Americanas condena el tiroteo de Orlando: El presidente del Consejo de Relaciones Islámico-American...",
        "Orlando, Virginia Tech, Newton... Les fusillades les plus meurtrières aux Etats-Unis: Avec un bilan d’au moins 50 morts, la tuerie d’...",
        "Francia anuncia la prohibición de alcohol en áreas \"sensibles\" durante la Eurocopa: El ministro del Interior de Francia, Bernard Caze...",
        "El novillero Rafael Serna, operado de nuevo tras su gravísima cogida:  Leer",
        "AR-15, el arma  más 'doméstica' en EEUU:  Leer",
        "Henri Guaino annonce sa candidature à la primaire de la droite: C’est le douzième candidat au scrutin organisé par Les Républicains a...",
        "Colère à la Une des journaux américains: « Merci la NRA » titre notamment le « Daily News » après la fusillade qui a fait au moins 50...",
        "Die Höhepunkte des Tages im Video: Sie haben die Tore von Mustafi und Schweinsteiger verpasst? Wir präsentieren Ihnen die Höhepunkte ...",
        "Islamverband Ditib kritisiert türkeistämmige Abgeordnete: Die elf Bundestagsabgeordneten werden seit der Armenien-Resolution bedroht....",
        "Mustafi setzt zum Streckflug an: Der Innenverteidiger profitiert von der Verletzung von Mats Hummels - und nutzt seine Chance bei die...",
        "Die Waffe des Orlando-Attentäters: Das Sturmgewehr AR-15, mit dem Omar Mateen mindestens 50 Menschen tötete, ist in den USA ein Verka...",
        "La suma de Unidos Podemos y PSOE se acerca a la mayoría absoluta con 172 diputados: Si la campaña previa al 20D se dirimió entre lo '...",
        "Guindos fía el déficit y la bajada del paro al crecimiento y PSOE, Podemos y C's creen que no bastará: El ministro de Economía en fun...",
        "El Nikkei cierra con una caída del 3,51% en los 16.019,18 puntos: El índice Nikkei de la Bolsa de Tokio cerró hoy con un descenso de ...",
        "Alberto Garzón culpa de la matanza de Orlando a \"la lacra del heteropatriarcado\": El líder de IU y candidato de Unidos Podemos al 26J...",
        "Australia se compromete a invertir 600 millones para salvar la Gran Barrera de Coral: El primer ministro de Australia, Malcolm Turnbu...",
        "Estado Islámico reivindica el atentado de Orlando: El Estado Islámico ha reivindicado la autoría del atentado perpetrado anoche contr...",
        "D-Day flag from US boat fetches $514G at auction:",
        "El grupo terrorista Abú Sayyaf mata al rehén canadiense Robert Hall: El grupo terrorista filipino Abú Sayyaf ha matado en Sulu al ciu...",
        "El fusil semiautomático AR-15 utilizado en la matanza de Orlando, es el más vendido de EEUU: Este mismo arma fue utilizado en otras m...",
        "Trump reitera su propuesta de prohibir la entrada de musulmanes a EEUU tras la masacre de Orlando: Donald Trump ha recuperado su polé...",
        "El padre del atacante de Orlando expresó su gratitud a los talibanes en un vídeo: El padre de Omar Mateen, el presunto autor de la ma...",
        "El novillero Rafael Serna, operado de nuevo tras su gravísima cogida:  Leer",
        "Mensaje desde el infierno de Orlando: \"Voy a morir\":  Leer",
        "Pastor confirma que Renfe cambiará la sede sin Operación Chamartín:  Leer",
        "Muere un hincha norirlandés tras caer en el paseo de Niza:  Leer",
        "Morata: \"Jugar aquí siendo delantero es la leche\":  Leer",
        "Abú Sayyaf recuerda que ejecutará a sus tres rehenes si no recibe el rescate exigido hoy: El grupo terrorista filipino Abú Sayyaf ha ...",
        "Cae una red que robaba camiones en Catalunya y los enviaba a Irak y Siria: Los Mossos d'Esquadra han detenido a siete personas especi...",
        "Israël lève le bouclage des territoires palestiniens: Les contrôles de sécurité continuent toutefois à Yatta, localité d’origine des ...",
        "Cuenta atrás para uno de los momentos decisivos de la campaña: el debate a cuatro: La cita se perfila como una ocasión única para ama...",
        "La masacre en el club gay de Orlando, el peor tiroteo masivo en la historia de EEUU: La masacre en el club gay de Orlando, el peor ti...",
        "Florida authorities say Christina Grimmie killer showed up at concert to attack her  - A look at attacks on celebrities by apparent s...",
        "Pittsburgh Penguins win Stanley Cup in six games over San Jose Sharks:",
        "Ana Pastor cree que los medios tienen \"sesgo\" contra el PP al hablar de casos de corrupción: La ministra de Fomento, Ana Pastor, cons...",
        "Batet ve más \"coincidencias\" con Podemos que con C's para un pacto de Gobierno: La candidata del PSC por Barcelona para las eleccione...",
        "Estado Islámico asegura que el autor del atentado en Orlando era uno de sus \"soldados\": TODA LA INFORMACIÓN SOBRE EL ATENTADO DE ORLANDO"
      ]
    }
  }
}