{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo que nos identifica a los Santafereños es la humildad, pero en esta oportunidad debo decir ¡En tu cara Millonarios!",
        "No importa cuando extrañes a alguien, el orgullo siempre gana.",
        "Pronosticaron goleada para el Real Madrid por su primer gol a los 9',lo que no saben es que el que ríe de ultimo, ríe mejor. #HalaMadrid",
        "Grande Isco, grande el Real Madrid.",
        "\"Ni el dolor, ni el amor son sentimientos eternos\" McRel",
        "Hablan más de lo que hacen.",
        "Hay que saber escoger con quien hablar bobadas.",
        "Al perro no lo capan dos veces.",
        "#FPCxWIN Daniel Torres siempre dándolo todo.",
        "Es triste no conseguir transporte por el paro, pero es aún más triste no poder ver Real Madrid vs Liverpool.",
        "Hoy es un gran día de fútbol.",
        "No puedo creer el punto al que llega la gente, con tal de llamar la atención.",
        "Confirmado el amistoso contra Estado Unidos el 14 de Noviembre #VamosColombia 💛💙❤️",
        "¿La gente desadaptada que destruye la cuidad en el paro sabe que el dinero para arreglarlo sale de su bolsillo?",
        "El problema no es que los taxistas no tengan trabajo, el problema es que nada les sirve.",
        "Ojalá el sábado le pongan el bozal a Suárez y jueguen limpio.",
        "No me alegra pero si siento un fresquito.",
        "Nooooooo Bale , tu noooooo.",
        "Necesito un abrazo o 5 shots de tequila.",
        "Esas noticias que te caen como un baldado de agua fría.",
        "Su mirada, su boca, su todo ❤️",
        "Me siento tan bien haciendo lo incorrecto y me siento tan mal haciendo lo correcto.",
        "Dios mío dame paciencia y en el culo resistencia.",
        "Era gol de Falcao",
        "- James esta ojeroso, debe estar pasando hambre.\n\n*Mi mamá jaja",
        "Hoy es uno de esos días en los que quiero mandar todo a la mierda.",
        "Hace mucho tiempo nadie me gustaba así.",
        "@julianrodag jajajaja glorieta si, rompoi tampoco existe.",
        "Si dice ROMBOY, déjalo ir.",
        "Si las redes sociales no existieran, habrían mas parejas felizmente engañadas.",
        "RT @FCFSeleccionCol: #RuedaDePrensa  Sobre el juego ante El Salvador Pékerman afirma: \"El arquero les puedo confirmar que será Camilo Varga…",
        "No importa cuanto duela, pero prefiero SIEMPREEEE la verdad.",
        "Pasión por el León ❤️⚽️ http://t.co/uA8LFWlu73",
        "RT @TuPoetaEroticoo: Tal vez no fui lo que querías, ni resulté ser lo que necesitabas, pero una cosa es cierta, fui más de lo que merecías.",
        "@DianiMartinez nota importante jaja",
        "¡Vamos Santa fe queremos la copa!",
        "\"No queremos tener muchos hombres a nuestros pies, sino uno a nuestra altura\"",
        "@Juanseco12 jaja por eso nadie quiero lidiarte borracho.",
        "Necesito respuestas, para dejar de hacer siempre la misma pregunta.",
        "@DianiMartinez tal vez no eran suficientemente azules jaja",
        "@Juanseco12 y luego la vomitas jaja",
        "@DianiMartinez no 😭 pero se que vamos ganando por gol de Cristiano y Benzema.",
        "@WaltPalaciosM awww!! 😊 soy tan genial 😎 ¿cierto? Jajja mentira.",
        "RT @WaltPalaciosM: #EsteAñoTuve o tengo el honor de encontrar y poder conocer a esta personita ¿Saben algo? No me arrepiento. ¡Mujeraza! ht…",
        "@WaltPalaciosM esta tenaz pero yo se que se puede 💪",
        "\"Y si te tengo que esperar diez vidas mas, te espero\"",
        "@WaltPalaciosM No, es que de vez en cuando lo presto para esta clase de eventos. Algo casual.",
        "@WaltPalaciosM Que raro, a mi siempre me lo dejan sacar jaja",
        "\"Eres como el viento, no estas pero te siento\"",
        "@WaltPalaciosM Son solo bobadas jaja",
        "Y a veces el tiempo no es suficiente para curar heridas.",
        "@WaltPalaciosM jajajjajaj vas a ver como el alumno supera al maestro.",
        "RT @WaltPalaciosM: @NathoCalderon Genial que lo tomes así. Lo que presiento es que puedas ser mejor que yo. Y a ese reto también me le mido…",
        "RT @WaltPalaciosM: @NathoCalderon La vida es un juego que hay que saber jugarlo y si superas todos los retos has obtenido el éxito anhelado…",
        "@WaltPalaciosM un nuevo reto para mi jajaj",
        "RT @WaltPalaciosM: #ParaDiciembreQuiero invitar a @NathoCalderon a jugar tenis antes de irme con @PirryTv. Quiero que ella disfrute lo q pa…",
        "@alviz_juliana es súper fácil.",
        "\"No se si soy demasiado cobarde para olvidarte o demasiado valiente para seguir amándote\"",
        "\"Se necesita tristeza para conocer la felicidad, ruido para apreciar el silencio, y ausencia para valorar la presencia.\"",
        "@WaltPalaciosM jajajaj tan hermoso. 😊",
        "RT @WaltPalaciosM: Y saber que es cierto @NathoCalderon... http://t.co/OV8gz8cuAB",
        "Les gusta hacer, pero no que les hagan.",
        "\"Tengo miedo de no olvidarte\"",
        "Hay momentos en la vida, que valoras más la soledad.",
        "@WaltPalaciosM jajaja tan lindo muchas gracias.",
        "¿Por qué sigo perdonando a quien mas me falla, y alejándome de quien mas me apoya?",
        "@WaltPalaciosM estoy en finales 😥",
        "@alviz_juliana bienvenida jaja",
        "@WaltPalaciosM jajajaj lo siento 😅",
        "RT @WaltPalaciosM: Situación actual: esperando volver a hablar con @NathoCalderon....si ella lo desea. http://t.co/xJZZqFnNkS",
        "Después de tanto tiempo, aun te pienso.",
        "@WaltPalaciosM DM",
        "Hay canciones que te hacen querer enamorarte de nuevo.",
        "@DianiMartinez @SantaFe me encanta 😊",
        "RT @DianiMartinez: Cuando juega @SantaFe me acuerdo inmediatamente de @NathoCalderon",
        "Ya me canse de las preguntas sin respuesta.",
        "Que tus papás te narren el partido por notas de voz #NoTienePrecio",
        "@WaltPalaciosM por mi no hay lío.",
        "Preparando café porque en época de parciales las noches son largas.",
        "@SITP_Ayuda ahhh si ?",
        "En la buena y en la mala, siempre estoy con el León.",
        "#LaFeNoSeHaPerdido Vamos León.",
        "@DianiMartinez el puente me voy de viaje.",
        "@DianiMartinez el domingo, aunque hace tanto no juego que ya no se si aguante 5 minutos jaja",
        "Ya no se puede ignorar tranquilamente a alguien porque de repente aparece doble chulo azul.",
        "@DianiMartinez esta un asco. Deberían por lo menos quitar \"en línea\" 😒🔫",
        "Esta es mi ilusión, la de verte campeón, León. #VamosSantaFeQueremosLaCopa",
        "¿A alguien mas le aparecen los chulos azules del Whatsapp cuando ya fue leído el mensaje?",
        "Y después de siete meses sigo escuchando Adele",
        "El amor no me mató, pero tampoco me hizo mas fuerte.",
        "@WaltPalaciosM entonces por que te esfuerzas ?",
        "RT @WaltPalaciosM: @NathoCalderon Lo haces de manera innata. Ya lo descubri....",
        "@WaltPalaciosM jajajjaj yo no te evado",
        "RT @WaltPalaciosM: @NathoCalderon Cómo no si me evades. Como si yo fuera la DIAN y tu el  impuesto jaja",
        "@WaltPalaciosM ja jajajajajaj eso no lo sabemos",
        "@WaltPalaciosM y por que crees que soy yo?",
        "@WaltPalaciosM a mi nadie me gana haciendo bullying",
        "RT @WaltPalaciosM: \"@UnAmorDice: \"Si tú estás feliz, yo estoy feliz. Si tú estás triste, yo te haré feliz\"\" Y si me haces bullying @NathoCa…",
        "RT @WaltPalaciosM: @NathoCalderon Jamás te dejaré dormir. Seré tu Fredy Krugger...",
        "@WaltPalaciosM jajaja tal cual"
      ]
    }
  }
}