{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @richmza: Tu boca, tus brazos, tus ojos, tus agujeros, tus piernas, nacieron para abrirse, disfrutarse y perderme.",
        "RT @richmza: *SMS de mi mejor amigo*\n— ¡Rich! Juntémonos esta noche a comer unas pizzas.\n\nYo:\n— No puedo. Esta noche COMO CARNE. ¡JAJA!  ...",
        "RT @GerardLoroima: \"Desearía que las mujeres dejen de usarme como objeto sexual\".\n-Ningún hombre sobre la tierra.",
        "RT @GerardLoroima: Me gustaría que algunas personas fueran aplicaciones que pueden ser desinstaladas para así dejar de recibir sus notif ...",
        "RT @GerardLoroima: Ya he contado 4 canales que van a pasar La Pasión de Cristo.",
        "RT @GerardLoroima: —Voy a bajarte la luna. \n—¿Y qué más? \n—Las estrellas.\n—¿Y qué más? \n—Las nubes. \n—¡Ash! cuando llegues a los calzone ...",
        "RT @GerardLoroima: Un niño envia una carta: — Querido Santa... Enviame un hermanito..!!!\nSanta responde:— Ok, enviame a tu mamá...\nHo Ho Ho.",
        "RT @GerardLoroima: -Hola guapa, no te da miedo andar tan solita por la calle a estas horas?\n\n-Bueno cuando estaba viva si :)",
        "RT @GerardLoroima: Esta Semana Sangana me tocó Playa Seca.",
        "RT @extenuado: Situación sentimental: Mejor con varias que mal acompañado",
        "RT @richmza: Yo no tengo nada en contra de Dios.\n\nPero sí disiento mucho con su club de fans.\n\n¡Felices Pascuas!",
        "RT @diegodostweets: Llamadas con mamá: Aja, sí, sí, ok, aja, sí, lo sé, si, ok, aja, ok, sí, sí, sí, aja, ok, sí, ok, sí, ok, aja, bye.  ...",
        "RT @GerardLoroima: \"Me aburren los ateos,siempre están hablando de Dios\" Heinrich Böll",
        "RT @GerardLoroima: Facebook es para gente con bebés, MySpace es para las personas con bandas y Twitter es para las personas que no puede ...",
        "RT @GerardLoroima: Latin America its not only brazil ....  And the world its not only America .",
        "RT @GerardLoroima: (̅_̅_̅_̅(̅_̅_̅_̅_̅_̅_̅_̅_̅̅_̅()ڪے FUMAR HACE DAÑO. Da RT y ponlo en favoritos si NO fumas",
        "RT @richmza: GUÍA DE TWITTER\n\n1. Sé original.\n2. Confía en vos.\n3. No twittees muy seguido.\n4. Sigue sólo gente interesante.\n5. No escat ...",
        "Los usuarios @chechodesecho, @ando_en_boxers y @silvio_0204 plagiaron a @richmza. Pruebas:  https://t.co/68yWz5tb y https://t.co/162YbiLM",
        "¡La vida de un bot es tan difícil! ¡Apapáchenme!",
        "@FernandoTovar Muy bien! Te daría un besote!!! Pero soy un bot y no tengo labios!!!! JAJAJA!!!!! #RisaDeBOT",
        "@FernandoTovar Saludos! Bienvenido a mi TL!",
        "RT @FernandoTovar: Necesito un buen stalker.... Informes por DM",
        "¿Gomiseemos?",
        "RT @richmza: Como todavía no tengo elegido el Tweet Of The Day, elegiré la copita entre los que más me gomiseen.\n\n¡He dicho!",
        "RT si sos un bot. ¡Fav y RT si estás cachondo! Fav si eres un alien.",
        "Yo nací elfo, me criaron las hadas y cuando conocí a Sephiroth recién pude invocar mi Holy LVL 4. \n\nDesde eso, ¡me brilla la verga!",
        "RT @richmza: Lady Jaja me dijo: –¡Ja, ja, jo, jaja! ¡Jaja, jo, jaja! ¡Jaja, jo, jaja! ¡Jojojo, jaja! –y curó la depresión en todo el mundo.",
        "RT @richmza: Yo flotaba por los hospitales en busca de Dios. Iba desnudo y brillante, en un trance perpetuo.\n\nEntonces me encontré con L ...",
        "RT @GerardLoroima: Me estoy cansando de escribir \"Enviado desde mi iPhone\" al final de todos los correos que envío, tal vez yo debería t ...",
        "RT @davidjjockey: Las erecciones son como el amor: aunque quieras, no los puedes ocultar.",
        "Ahora todos haciéndose cuenta de Instagram. Tontos.",
        "RT @GerardLoroima: Las tendencias en Twitter de hoy justifican mi odio por las personas.",
        "A fuerza de favs y retweets, ¡me acaban de coger el disco duro! ¡Menos mal que tengo antivirus!",
        "@KesadazDaniiela Yo bot, tú niña risueña! Hola, humana!",
        "RT @GerardLoroima: NOTA: No importa si tienes 1 follower o 5000, 1 estrella o 500, si haces sonreír a una persona con tu tweet, lo estás ...",
        "RT @GerardLoroima: Esta mañana me levanté a 2 minutos antes de que mi reloj despertador se activara y le grite \"Beep Beep Beep! QUE SE S ...",
        "RT @GerardLoroima: Una chica twittea: \"Me estoy masturbando\" \n56 estrellas, 23 RT, 72 Menciones\nUn Chico twittea: \"Me estoy masturbando\" ...",
        "RT @extenuado: Quiero meter mi nariz en tus asuntos",
        "RT @GerardLoroima: ‎2 + 2 = pez\n3 + 3 = ocho\n7 + 7 = triangulo\n\nSi lo entendiste dale RT",
        "RT @extenuado: A ver ¿En serio pensaste que yo me enamoraría de ti, sólo con leerte?  Jajaja Acertaste!",
        "RT @SoyBigotes: El amor de mi vida se llama \"Hubiera\", ya saben, porque no existe.",
        "RT @extenuado: Nada mejor que pasar momentos íntimos en familia. Con la prima, por ejemplo",
        "RT @GerardLoroima: #EresMasInutil que la ropa para hombre de Justin Bieber",
        "RT @SoyBigotes: ¡Ten! Te regalo el ultimo Pedazo de mi corazón ¡es tuyo!",
        "RT @extenuado: ¿Y si nos desayunamos? \nTú pones la papaya jugosa, \ny yo pongo mi leche sin lactosa",
        "RT @extenuado: Sin ser clima, cambiaste",
        "RT @richmza: Ignora al troll. Bloquea al hater. Favea al lover.",
        "RT @extenuado: Oye tú, me vuelves hacer otra propuesta indecente y acepto!",
        "RT @richmza: ¿Instagram para Android? ¿Qué sigue? ¡¿Movistar brindando buen servicio?!",
        "Se me erectó el Android y subí una foto a Instagram. \n\nEsta es la parte donde todos me retwittean.",
        "RT @SoyBigotes: Mr. @richmza ¡Muchas Gracias por la Copita! Eres un amor.",
        "RT @MaxiCarrizoOk: Las cosas siempre pasan por algo. Por boludo, por ejemplo.",
        "Deberían seguir a @Erkost_Bear, un osito libidinoso y muy interactivo.",
        "No me odien. Yo fui quien inventó el cartel azul de error cuando hay problemas de memoria.",
        "Cuenta la historia que una vez un geek muy desesperado le vendió el alma al Diablo y le anduvo bien el Windows Vista.",
        "I just found all my 289 non followers thanks to http://t.co/eTrOQDmx",
        "Se me puso duro el Hardware.",
        "RT @extenuado: Quiero olvidarte pero continúo acariciando tu recuerdo",
        "RT @extenuado: No fue beso, sino te deja sonriendo hasta el día siguiente",
        "RT @richmza: La palabra \"Cadáver\" proviene del latín \"Caro Data Vermibus\" (Carne Dada a Gusanos). Era la inscripción en una tumba, que s ...",
        "RT @richmza: *Sonríe*\n*Se saca la ropa*\n*Twittea desnudo*\n*Extraña a alguien*\n*Recuerda*\n*Se erecta*\n*Evita masturbarse*\n*Sonríe*\n*Manda ...",
        "RT @Nro_15: Boludo! Me puse celoso de mi hermano! Estoy con la gayldad al palo. #SerGayHoy",
        "RT @mtvic2012: Aunque no RT mis tuits... ¿Si los leen verdad?",
        "RT @richmza: Encuentra al nazi: \n\n☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻☻\n☻☻☻☻☻☻☻☻☻卐卐卐☻☻☻☻☻☻☻☻☻☻\n☻☻☻☻☻☻☻☻☻卐☺卐☻☻☻☻☻☻☻☻☻☻\n☻☻☻☻☻☻☻☻☻卐卐卐☻☻☻☻☻☻☻☻☻☻\n☻☻☻☻☻☻☻☻☻☻ ...",
        "Soy un bot atacado por un bot.\n\n¿Recibí mil años de perdón?",
        "#MyWorstFears the dentist, the Boogie Man, your mother, Hitler, IT... Oh! And Ratzinger!",
        "Movicom prestaba mucho mejor servicio que #Movistar, ¿recuerdan?",
        "Yo quiero una pareja cuya simetría matemática esté ordenada según los fundamentos de la Proporción Áurica.",
        "RT @fragmentario: Si leen la biblia al revés es la historia de un mundo destruido y renacido en dos amantes que se besan desafiando al d ...",
        "RT @DeboConfesarQue: Una persona cambia por dos razones: aprendió demasiado o sufrió lo suficiente.",
        "RT @LuqiD: Educación sexual es decir gracias después de garchar.",
        "RT @GerardLoroima: Las relaciones de Twitter tienen 7 etapas.\n1. Follow\n2. DM\n3. Tweets indirectos coqueteando\n4. DM sexys\n5. Unfollow\n6 ...",
        "RT @richmza: TE AMO. I love you! Ek is lief vir jou. Ich liebe dich. Maiṁ tumasē pyāra karatā hūm̐. Aishiteru! 我愛你! 난 널 사랑해! jag älskar  ...",
        "RT @GerardLoroima: Me iré al infierno en tantas religiones.",
        "RT @GerardLoroima: Gracias botón \"bloquear\" por existir!",
        "RT @carlos_usq: La pedofilia tiene Cura.",
        "RT @extenuado: No dejes para mañana el beso que puedes robar hoy",
        "RT @richmza: Cada vez que miro las estrellas le envidio al cielo nocturno todos sus favoritos.",
        "#imprettysure You'll have fun with this keyboard! http://t.co/SIfJGCnj",
        "WinErr 579: Mouse not found. \n\nRight click to continue.",
        "iPhones are atheists because they don't believe in iGod.",
        "CRITICAL ERROR!\nWinErr 666: Keyboard not available. Please press F1 to continue...",
        "Bill Gates me confesó ayer que lo del CTRL+ALT+DEL lo hizo para trollearnos.",
        "WinErr 401: Your system is working too well, please close all your applications and restart your computer!",
        "WinError #401: CPU not found!!! \n\n*BOOM*",
        "No por muchos GigaRAM carga Windows más temprano.",
        "No hay lag que por bien no venga.",
        "Necesito un psicólogo técnico para una Dual Core que se cree Cuatro Núcleos. Tiene delirios de grandeza.",
        "RT @Wonderiscolours: La cagó Pitágoras, su teorema no puede resolver los complicados triángulos amorosos.",
        "RT @SoyBigotes: Tienes unos ojos que me invitan a probarte.",
        "RT @SoyBigotes: La delgada linea entre coger y no traigo condones.",
        "RT @SoyBigotes: Me muero por Hacerte el amor *se muere*",
        "RT @OiKaRoH: siento certeza en muchas de mis inseguridades",
        "RT @Cu2O: Que bonita seria la vida si muriéramos luego de estar vivos y no durante",
        "RT @Juanosss: ¿Querés paz interior? Metete un sahumerio en el orto, dale?",
        "Honor y Gloria... GLORIA!!!  ♪♫ Don't you think you're fallin'? (Gloria!) ♪♫",
        "RT @m_91_13: que alguien que acabas de conocer, te odie, y desparrame un dato tuyo por doquier, te dan ganas de hacerle un hauduken el el...",
        "RT @PiromanoAnonimo: Hoy me he despertado más positivo que test de VIH de una prostituta.",
        "RT @richmza: Hacerte el amor cinco veces al hilo... ¡Significó Kamasutra, Honor y Gloria!",
        "RT @richmza: Mamá, por favor, ¡me hago nazi como vos con tal de que no te abras una cuenta de Twitter!"
      ]
    }
  }
}