{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tienen mucha razòn \"suena feo pero cuando alguien quiere ser puta se divulga \" y pues si que triste",
        "Allison - tu voz 🚬💜🎤 https://t.co/NQPoWYa1oU",
        "Yo si la quería y se fue con alguien que no la valora 🎤🎧🚬",
        "@KarlaVonRouge lo bueno que eres sincera 😀😜",
        "@KarlaVonRouge ahora veo",
        "RT @Frases2055: Hay personas con las que hablas cinco minutos y te provocan una sonrisa de 24 horas.",
        "Al menos",
        "RT @NenyVolandoalto: Al menos 🙊😂😂 https://t.co/wAFwQnym8v",
        "RT @unCigarroYCafe_: Cuando nadie te entiende, el silencio es la mejor solución.",
        "Salí de la depresión que andaba ... Hoy es momento de pensar en el presente",
        "RT @PoeticaAcciones: Sonreír en medio de besos, besar en medio de sonrisas.",
        "RT @GuilleOriasOk: Esa ira asesina que te invade cuando estas haciendo fila y no avanza nunca... 🔪",
        "RT @MilDramas: Situación emocional: \n\nValiendo verga desde temprano y con mucho dolor de cabeza",
        "RT @LeyDeChicos: No importa como llegaste a mi vida lo que importa es que te quedes.",
        "RT @ACClONPOETICA: 17 de enero;\n\n\"Quien lucha, \npuede perder;\nquien no lucha,\nya perdió\".",
        "@claudiaOntiver7 la mismísima Yoselin  ?",
        "Este año : Guadalajara, León, Monterrey Machaca, Tijuana y Baja California 🎉🎇",
        "RT @Marianna_Muoz1: SIEMPRE me pasa cuando escucho a @blink182 😔 https://t.co/1xEEFXeoqy",
        "Por ahí murmuran que si estará blink https://t.co/WJ9cjbqH5V",
        "Para eso si responden rápido jajajajaja https://t.co/h4gWsNDa97",
        "Esperaría que en el Warped tour estuviera blink 182",
        "Entendido https://t.co/yip3Cs7inb",
        "RT @EsDeMillonari0s: #MentesMillonarias https://t.co/13Xqb1xbFI",
        "RT @mariotvz: Te quiero morder esa boquita. 🤤🤤🤤🤤🤤🤤🤤",
        "RT @ibaewhore: Y sé que en unos años me estaré riendo de las cosas por las que hoy sufro.",
        "RT @iAlexVilla: Contigo si.",
        "Hasta acá apesta mi frustración 🚬",
        "Vamos :,) @jose_madero https://t.co/CGadPFBgev",
        "RT @EramoInfinitos_: Estar hablando con esa persona frente a frente y pensar:\n\nBÉSAME.\nBÉSAME.\nBÉSAME.\nBÉSAME\nBÉSAME\nBÉSAME\nBÉSAME\nBÉSAME\nB…",
        "RT @tuqueridasocia: No cambiaría nada de ti, bueno si, tu dirección a una más cerquita a la mía.",
        "RT @eliasvanzettiok: No es que haya fallado, simplemente me topo con los caminos equivocados😌",
        "RT @Frases2055: Hablan de ti, cuando nunca han hablado contigo.",
        "RT @PepeLaRanaES: https://t.co/oL1Dd7nQet",
        "RT @Hypstremo: En mi vida existen dos tipos de mujeres, una me dio la vida y la otra le da sentido a ella.",
        "RT @Soydavidruiz: El mensaje que nunca me llegara.😔 https://t.co/8rLH89XmwC",
        "Cuando digo \"te soñé por primera vez\" es por que agarrate 🚬😚",
        "RT @sabiasvip: \"Todo lo que puede ser imaginado, es real\" Pablo Picasso",
        "RT @MichelPesquera: ¿Qué onda con las mujeres? Te hacen cambiar para luego dejarte porque ya no eres el mismo.",
        "RT @horoscopozinox: de verdad que soy un completo desastre.",
        "RT @pulmonarios: Buscando un mapa donde tú seas la equis.",
        "RT @ZairaPavon: Dedícale tiempo a tu familia, dedícale tiempo a tus sueños, dedícale tiempo a tu cuerpo, dedícale tiempo a todo lo que te h…",
        "RT @fregandaa: Aún que tú y yo nunca, tú y yo siempre.",
        "RT @marianawhispers: Si bloqueas a alguien es porque no quieres verlo en tu tl, así de sencillo, ¿tanto les cuesta comprender eso? 🤔",
        "RT @v_lkyrja: Parece que siempre ando a la defensiva pero nooo, así tengo la voz, chingadamadre",
        "Como cuando te sorprenden con fotos 🎉🎇🚬 https://t.co/lCRsEkTSco",
        "Se divierten , se enamoran , eso yo lo se 🚬🎉🎇🎤🎧",
        "Yo también antes existía",
        "RT @TuiteroRegio: Me dijeron que hoy era el cambio de horario y por error llegué tarde. A tu vida.",
        "RT @Guarromantico_: Mi historia en el amor ya debería ser una serie original de Netflix.",
        "RT @Guarromantico_: A veces me dan ganas de tener novia, luego recuerdo que tendría que estar metiendo la panza y se me pasa.",
        "26 de Abril León 😍",
        "1 de Abril Guadalajara 😍",
        "RT @Zartiex: Sonreír. https://t.co/1q9BsYtJpV",
        "RT @Oritaescribo: Igual y soy la tapa del pan Bimbo y por eso nadie me quiere.",
        "RT @Oritaescribo: No te stalkeo, me aseguro de que seas feliz.",
        "RT @Guarromantico_: Todos hemos sido el Tom de una Summer.",
        "RT @alevazquezt: Torreón y sus climas apocalípticos",
        "Regrese cuu 💜 https://t.co/eafrTCWzBz",
        "Como cuando te agarras a putazos en el oxxo lol",
        "Adiós https://t.co/dgQdbcXr2w",
        "RT @Sincafe_es: https://t.co/BWmxwGZFJn",
        "RT @JesseCassettes: Ya ando bien ROMÁNTICOS DE ZACATECAS.",
        "Solo la carta https://t.co/qMX2a5tqJQ",
        "No estés triste aquí estaré contigo",
        "RT @ACClONPOETICA: 17 de enero;\n\n\"Valora una persona \ncuando la tengas no \ncuando la estés \nperdiendo\".",
        "Mujeres :) https://t.co/UfCG3MfkDP",
        "@Purpleouss la que subiste aquí de insta",
        "@mmmithh y después ?",
        "No quiero ser como antes , mucho mejor",
        ":) hay que saberla , no solo es sexo https://t.co/tJYxUgv7F0",
        "Todo seria mas fácil si fuéramos sinceros 💜",
        "Cuando alguien si te espera 💜",
        "RT @Guarromantico_: Yo te iba a querer bonito pero te freseas.",
        "RT @mmmithh: Recuerdo cuando dije que sólo iba a beber la primer semana de clases porque era la de chocolate. Tan linda e ingenua.",
        "RT @Sincafe_es: Para brillar, no es necesario apagar la luz de los demás.",
        "Deshecha todo lo malo 💜",
        "RT @EscritoEnProsa: \"Actualiza tu mente, elimina tus problemas, deshaz tus errores, guarda los momentos felices y tendrás el sistema operat…",
        "RT @LasFrases_es: \"🌟No dejes de brillar sólo porque a algunos les molesta tu luz🌟.\"",
        "RT @sabiasvip: \"Es mejor ser rey de tu silencio que esclavo de tus palabras\". William Shakespeare",
        "RT @PoeticaAcciones: Me dolió, pero aprendí algo nuevo: a no confiar demasiado, a no dar tanto cariño y a ser consciente de que siempre hab…",
        "Todo se olvida en una hora 💜",
        "@Purpleouss por que borraste tu foto ?",
        "Son mamadas pero al final nadie la va a respetar :D",
        "RT @_KariContreras: Yo lo sé, que algún día volverás, entonces cambiare de disciplina...",
        "@_KariContreras la mejor canción :,)",
        "RT @_KariContreras: Yo me esconderé acá en el fondo, mientas tu haces de la cima tu hogar...",
        "RT @Esunbreakable: ¿Fuimos?\n¿Somos? \n¿Seremos? \n¿Hoy? \n¿Mañana? \n¿Siempre? \n\nTodo depende de ti.",
        "Que les vaya chingon :D",
        "Un buen de oportunidades y andas esperando algo que ya no sera",
        "RT @PoeticaAcciones: Para sanar una herida, hay que dejar de tocarla.",
        "Adiós iphone , adiós recuerdos 🚬🎤",
        "RT @horoscopozinox: Desperté queriéndote más. No importa el día que leas esto.",
        "RT @unatalmafer: Te dirán lo que parece pero nunca lo que es.",
        "RT @soygaby_: The Reason🎶👌💓",
        "Dedicame una canción 🚬🎤",
        "RT @Soydavidruiz: Mi vida social. 😏😂 https://t.co/8ZZVLsWnKC",
        "RT @pincheguerovich: 😍 https://t.co/fjDcdlXVuB",
        "RT @mmmithh: Me peocupa mucho la memoria que tengo, todo se me olvida.",
        "RT @Cawnas: Si no es mutuo que no sea nada",
        "RT @TuPinche_Novia: Al fin que ni quiero sus nudes"
      ]
    }
  }
}