{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @animqls: https://t.co/ikUtkPRcuj",
        "RT @ariannyclarett: Marko música es un vacilón https://t.co/juuBNplMRM",
        "@marifer2511 @Wood728 Vale. Mil gracias otra vez",
        "@marifer2511 @Wood728 Disculpa pero que te solicitan ellos? No sabes?",
        "@marifer2511 @Wood728 Muchísimas gracias!",
        "@Walder_Martz Que días puedo entregar papeles en Zona Educativa de Altamira? Gracias!",
        "@Wood728 Que día reciben notas y titulo en Altamira? Lunes a Jueves?",
        "Un día eres joven y al otro día te levantas temprano para ir al banco, qtpd",
        "RT @SoyJJotaaVE: Ser detallista no implica dinero. Implica atención.",
        "odio la tesis",
        "RT @vicmcfly: Dude yo en Venezuela estaba bien sabes, pero no se bro, sentía que quería nuevos retos y por eso ando estudiando inglés con 2…",
        "Hasta que llegó la luzz",
        "@annyknowss Ok perfecto",
        "@annyknowss Yo quiero, yo te visito. Las paso buscando",
        "RT @Prjv2: Yo voy a una fiesta como una vez cada 4 meses",
        "RT @crittttico: QUE ARRECHERA CUANDO INTERNET TE PONE A SELECCIONAR IMÁGENES DE VEHÍCULOS , CARRETERAS , O SEÑALES DE TRÁNSITO Y TIENES Q R…",
        "Como hace uno para subir los seguidores aquí? Eso es una misión",
        "@cestlabeta Bro, total JAKSJAJAJA no saben lo que se pierden",
        "RT @cestlabeta: La gente que pone el audio en inglés con subtítulos a La Casa de Papel cuando la serie es en español????????????? https://t…",
        "la gente que no ve películas y series en su idioma original ¿¿¿¿¿¿¿???????",
        "@akdkaja10 es más cómodo y más rápido 😂",
        "@natdvge JAJAAJAJ EL RAYO MCQUEEN",
        "Twittear desde la pc es mejor que desde un tlf, fin",
        "@natdvge lo consegui eeeeeeeeee",
        "RT @The_Junicornio: Marico estaba fumandome un cigarro, cuando de repente aparece globovision y me piden de la nada que sostenga el microfo…",
        "@natdvge teamo",
        "@natdvge Es un documental de Disneynature, Nacidos en China",
        "RT @natdvge: Yo https://t.co/N5u9q62oeT",
        "@natdvge Es que quiero ver algo y ni siquiera lo consigo en internet",
        "Que horrible es no tener Netflix, help me",
        "RT @9000x: Minnie se da cuenta que el niño es sordo y le dice en lenguaje de señas: \n\n\"Mucho gusto en conocerte, te quiero!\"\n\n😌\n\n https://t…",
        "@niTanTukky #NitantukkyMundial 1-1",
        "RT @odiomistweets: Hitler no conquistó media Europa para esto, me dueles Alemania.",
        "RT @bbysofi: mi sueño es ser políglota",
        "@Adrianaavg_ Feliz cumpleañoooooooooooooooos 💘💘💘",
        "Sáquenme de Guatire",
        "Esto se ve marginalisimo https://t.co/VUQSdDAv6i",
        "RT @archillect: https://t.co/LKf2B70ENh",
        "RT @VeroJouayed: Totalmente https://t.co/BAgIwOB1hr",
        "@yahoo como se llama la chama que vende queso allá abajo y es preciosa?",
        "No se cuantas veces he visto Avengers",
        "invítenme,  busco amigos que amen el ron como yo https://t.co/LWrcx5y94g",
        "RT @LeanGaribaldi: Pobre Islandia, está casi eliminado del mundial. Solo les queda su rica cultura, economía estable, calidad de vida, 1% d…",
        "@sthefannyog jum, copyright",
        "Que es salir a tomar los fines de semana?",
        "@osmarybm Corto x1000",
        "Sinceramente no esperen por nadie, hagan lo que quieran o tengan que hacer y listo. Sin esperar",
        "@annyknowss Me pasaste que si por un lado",
        "@annyknowss Por fa",
        "@annyknowss Pero ibas con una señora y no wn me da pena",
        "@annyknowss te vi esta mañana y te ves lindita con la camisa de tu promo",
        "RT @alessmonroy: me walking into my moms room when im bored https://t.co/1MRCGMIJZB",
        "@enfermiza_ tu cabello es la gloria",
        "wacala:( https://t.co/rcPGKdgCEv",
        "RT @porlagoma: Debe ser el álbum más lindo. Leo la historia de Pedro, un niño brasileño de 8 años, hijo de una cajera, le pidió a su mamá e…",
        "@Wood728 Excelente bro, gracias",
        "Winner",
        "@B3C3RR0 ASÍ MEJORRRR💘💘",
        "@Wood728 Ok, pero solo eso en un sobre?",
        "@B3C3RR0 Me dolió",
        "@Wood728 ¿Por casualidad conoces qué te piden para legalizar notas y titulo en Altamira? Gracias!",
        "Como apostillo mi cédula para que me sirva como pasaporte?",
        "RT @nandarkss: viernes con v de voy a quedarme encerrada en mi casa siendo miserable",
        "RT @jesusmedinae: ¡Atención! Detonaron un artefacto explosivo en el busto de Ernesto Che Guevara ubicado en el Paseo de la avenida Bolívar,…",
        "RT @Jcarolita_: Buenas noches lamento volver a tener que usar mi TL para pedirles por favor me ayuden a ubicar EPAMIN de 100 mg para mi mam…",
        "@damelispulgar Te odio😂😂",
        "@damelispulgar Colectores jalabolas ellos no hacen más que colectar el dinero, por eso les dicen así",
        "Hoy un colector mamaguevo me vio feo por pagar pasaje de estudiante xd",
        "RT @wasowsky4: *Silenciar frinchi y frao*",
        "RT @nomellamoedwin: Creo que muchos de ustedes han visto estas fotos en su TL últimamente acompañadas con la frase “campos de concentración…",
        "Nada mas lindo que una chama con las uñas arregladas",
        "4 horas descargándose una película 🙄. Que ilógico que tarde 4 horas en descargarse y solo dura como hora y media",
        "Hace falta conocer gente nueva",
        "RT @NeyJuniorGT: Alguien por ahí que me regale un chocolate.\nGracias, la gerencia.",
        "Por qué hay personas tan intensas?? Será que no entienden que uno tiene cosas que hacer y que la vida fuera de internet existe?",
        "RT @yosneh: TUITAZO https://t.co/NlDTWsjfPd",
        "15? Qqqqq https://t.co/bXzzkmqI3B",
        "RT @lolarenegada: QUE LO HAGA, YA SE TARDÓ, O SEA, NO SE AVISA; ¡SE HACE! https://t.co/g8SQ0dx07d",
        "RT @Luqiiok: Si sos universitario y a esta altura del año no estas al borde del suicidio realmente sos universitario?",
        "RT @cripolaa: como chingas en una cama con ruedas? https://t.co/yho0qp79KS",
        "@natdvge 😍😍",
        "@xxmcocxxine Nahhh así que chiste",
        "Que risa la gente que se va del país JAJAJAJAJAAJA https://t.co/zdGCKa97Y2",
        "RT @realmadrid: 🇦🇷 0-3 🇭🇷\n⚽ @lukamodric10 \n#HalaMadrid https://t.co/0fIvN2nZms",
        "@itsminjimin Cuanto odio JAJAJAJAA",
        "RT @mmariacm_: la gente que folla todos los días????? jjjajjajajajajajjajajajajjajajajjajjajajajjjjjajajajajajajjajajajajjajajajajajjajajaj…",
        "Ay marico pobre Argentina jaksjajksjaj pasando pena",
        "@ConchaleOri Es que es depende, es depende si tengo razón y gano la discusión",
        "@ConchaleOri Jjajajajajajajaja esas discusiones te liberan algo el estrés",
        "Inténtalo, será la mejor decisión https://t.co/V5BPj09aTU",
        "RT @andrefelgiraldo: Los japoneses recogían la basura del estadio mientras los colombianos traficaban trago y le enseñaban a decir gonorrea…",
        "@roncanaima @Desanimado Conchale vale, ya este es como el tercer concurso :(",
        "amo el mango injerto",
        "@altobelliitalo Yo fuí hoy a una cita en el Municipio Zamora, Estado Miranda y no me pidieron estampillas ni deposito",
        "No sé como hacer el Marco Teórico 😶",
        "RT @BleuMinette: Está bien ser más solitario que otras personas. No todos somos súper extrovertidos ni disfrutamos de estar rodeados de muc…",
        "@Wismichu @_Miss_Trash 2 0 1 8",
        "RT @ReporteYa: #20Jun En Disneylandia, Minnie se da cuenta que este niño es sordo, y se comunica con él a través de lenguaje de señas https…",
        "@sweetbbydahi va mucha gente?",
        "@sweetbbydahi Que te piden? EN cuanto tiempo te dan tus papeles y eso"
      ]
    }
  }
}