{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @danieljadue: Gracias a la USACH por sumarse a este maravilloso proyecto/ Plantel avanza en convenio con la Universidad Abierta de Recol…",
        "@c_full 😂😂",
        "@EncuestaPoliti1 @TiempoPeor @LavinJoaquin Otro en segundo lugar",
        "RT @lafundacionsol: La gran mayoría de las personas que viven en Chile gana menos de $550.000 líquidos en su trabajo, y 11 millones son \"pr…",
        "RT @KenjiPlaza: La Gran Mayoria de chilenos son propietarios de una casa, dos departamentos, su casita en la playa  \n\n#Monckeberg \nYo https…",
        "@DMatamala Las encuestas  son truchas, ya nadie les cree, igual piñata se caga de miedo, que le baje la popularidad, con tanto tongo se va a pique hasta con sus amigotes estadísticos",
        "@ChileBicampeon Absolutamente cierto, yo conozco un par de homofobicos que se hacen chupete a los trabas arriba de su auto. 😂😂😂",
        "@chileconvoca 😂😃😂😂😂sdw consumados.",
        "RT @TarquinoPaspala: \"La gran mayoría somos propietarios de una casita, dos departamentos\" Ministro Monckeberg vive totalmente desconectado…",
        "RT @AnglicaVillarN1: #tiemposPeores \nTerminamos d entender ×q la Dercha JAMÁS gobernará para la Clase Trabajdora?No sólo son empleads d los…",
        "@cgajardop Si sigue asi se va a llevar solo a la carcel😃😂😂😂",
        "@mtnancyts @24HorasTVN Se estan suicidando todos, ya parece death note.",
        "@manullanca Un clasico de chile, siempre te toca ser el amigo de un wn penca. En mi caso 3 años le sali al mismo wn que pelaba a todo el mundo, hasta el jefe, que era su cuñado. Nunca me llego un regalo.",
        "Se corto la luz en todo el sur, piñera ql, no hay ni sapos, ni tele, el mosad no pincha telefonos, se jueron todos a la chucha, los pacos incendian camiones para alumbrarse el camino.",
        "RT @JaimeCuyanao: Comparta / apoye / difunda https://t.co/xopqVPUIxf",
        "@GAMBA_CL Los medios de incomunicación le dan todo el dia con este caso, paneles de expertos y opinologos al peo, pero de los delitos de cuello y corbata nada, de catrillanca, nada.  \nSe salvaron de cueva los cauros, que le prendan velas hasta don sata.",
        "RT @artamumu: Cuando habla mete la pata; si improvisa es un hazmereír; cuando quiere aparentar, se equivoca; desea sobresalir y da jugo,; i…",
        "RT @cleporati: Caso Catrillanca: Determinan que carabinero disparó siete veces su arma y autorizan georreferenciación de celulares. Siete v…",
        "RT @NOmasAFP: Participa en el Cierre de la Campaña “Iniciativa Popular de Ley” Que el Pueblo Legisle. Próximo lunes 10 de Dic 18:30 hrs en…",
        "@Censelio @iwgo Queeeeeee?????",
        "RT @LuisMesina1: Es lo que tenemos que aprender los chilenos y chilenas\nLos derechos jamás han sido regalados. \nHay que conquistarlos\nSi qu…",
        "@AhUeOnAdO @maxantovm @Hipokinetico @SergioMelnick 😂😂😂😂",
        "@maxantovm @Hipokinetico Si es del mercurio seguro que es falso, por que todo lo que sale de alli es falso. 😂😂😂 pura💩💩💩 elmer.",
        "@Seferene @maxantovm @Hipokinetico 😂😂😂",
        "RT @Censelio: El innombrable defiende labor de carabineros formalizados y calificó de \"accidente\" la muerte de Camilo Catrillanca 😳 https:/…",
        "RT @vidaenportadas: Aumentan cifras de VIH y todos se escandalizan... \n\n📺 En 1993 Canal 13 y Mega se negaron a transmitir la campaña de pre…",
        "RT @PatricioTalca: Los “Tiempos mejores” no sobreviven al primer año: 76% cree que no se han cumplido las promesas económicas de Piñera htt…",
        "RT @labeasanchez: Es tan profundo el problema en carabineros que el presidente \"exige que cumplan con la ley\"...Y el pdte debe \"recordársel…",
        "RT @CNNChile: Caso Calle Conferencia: Condenan a 53 ex agentes de la DINA por ocho secuestros calificados https://t.co/V2BPXoWiD0 #NuevoDía…",
        "RT @LuisGoldemberg: https://t.co/kwwOzLsynX",
        "RT @Censelio: 👀 La reconstrucción del crimen de Camilo Catrillanca deja en evidencia que alguien ordenó mentir. By @ciper https://t.co/SrGs…",
        "@arielpropiedade Felicitaciones!",
        "@ElTioMamo Tio mamo, vi que no te invitaron al cumple de la argandñoña? Ya no te codeas con las momias de pinocho?",
        "RT @pablo88031309: Aquí hay algo muy raro, las calles y los barrios tomados por la delincuencia narcotrafico y portonasos...y carabineros e…",
        "RT @Chile_Alerta: ¿Voz de los chilenos en el congreso? Se coluden, parean, encubren. Se atacan entre sí para dar impresión de izquierda y d…",
        "@vhvalenzuela33 😂😂😂",
        "Por que lo mataron, por qu estaba en el listado negro, el resto un montaje burdo, de un gobierno burdo.  #PolicialMV https://t.co/8a7rhuOlli",
        "@julioppi A cuantas cabezas disparaste para saber tanto?",
        "@FelipeCoronadoS @danieljadue Listo",
        "RT @danieljadue: NEGAR LA HISTORIA ES PERMITIR QUE SE REPITA!!!\nJuntemos miles de voces este 8 de Diciembre, desde las 18:30 horas, en plaz…",
        "@ElTioMamo @albertoplaza 😂😂😂😂💩😂😂🖒",
        "@HolaChileLaRed Ya quedo demostrado que cualquiera puede ser alcalde. Ya estan en carrera kkast kkast barriga quien mas?",
        "@HolaChileLaRed digan la verdad, la maldonado y la argandoña hace rato que estan off, le pagan para mantener la estupidez universal en la tv, igual que ustedes. La farandula tapa el delito, y eso esta muy de moda, tapado por cortinas de humo.",
        "RT @CarolinaStrang1: #Temuco #Chile #FelizMartes #PersonasExtraviadas #Valparaíso #LaSerena #Coquimbo #Araucania #Biobio #BuenMartes @Perso…",
        "RT @danieljadue: Feria dele empleo en Recoleta!\nMañana 5 de diciembre, cerca de 30 empresas se reunirán para ofrecer puestos de trabajo. No…",
        "@24HorasTVN ASESINO! PAYASO DEL ESTADO.",
        "RT @CampuAraya: @viejoanarquist1 @24HorasTVN No lo veo muy preso \nY se cree #BatiPaco \nTampoco escuche arrepentido  por la muerte de #Camil…",
        "RT @_dmoralesd__: @24HorasTVN Hermes Soto y Chadwick deben caer.\nEllos montaron todo, desde el asesinato, las profesoras asaltadas, las mem…",
        "RT @FelViAr: @24HorasTVN No quiero ningún abrazo tuyo enfermo, ojalá hicieras las cosas para proteger a los chilenos y no a tu institución…",
        "RT @jara_mo: @24HorasTVN Sería más valiente si diera nombres, sabemos que ellos no se mandan sólos, siempre hay un superior que da la orden…",
        "RT @titinchago: @Guillermo_47 @24HorasTVN #CamiloCatrillanca \n#RenunciaChadwick ASESINO!!\nRenuncia por Chile...Renuncia por él!! https://t.…",
        "RT @mauro_twitt: @24HorasTVN Por lo que veo no hay arrepentimiento por el asesinato, y si tiene nombres de quien los obligó a mentir, enton…",
        "@h_beax Cambiaron de gobierno, ahora esta el que tu votaste, no le hagas olas😂😂",
        "@24HorasTVN El que disparo, es asesino, el que mando a disparar es cómplice. Lo van a salvar para que se quede callado, lo van a callar, o va a la carcel con los gastos pagados. Se viene en tongo del año, faltan capitulos...",
        "RT @ToninoMorales: @24HorasTVN Recien te das cuenta que eres solo un perro del dueño de la mansion, te engrupieron con la patria y solo era…",
        "RT @the_fred85: @24HorasTVN Este vídeo es oro puro. Un ex Gope-ComandoJungla con polera d Batman, q se refiere a Dios; sensible y arrepenti…",
        "@Nimodu @24HorasTVN @CarolinaStrang1 Los asesinos invocan a dios, como si su dios justifica el asesinato, se parece a los canutos de kkast.",
        "@24HorasTVN El objetivo era catrillanca, capaz que a este paco, entrenado para matar, lo pusieron alli, por algo  será. No va a pasar nada, lo veo. Lo que esta claro es que asesinaron a una persona. https://t.co/03F860Rwxo",
        "@h_beax @24HorasTVN Las profesoras fantasmas, los autos fantasmas😂😂 nunca aparecieron. Lo que si esta claro que habia que asesinar a catrillanca, de parte de Matte, Angelini? https://t.co/7SCi1Bjbyx",
        "RT @GloriaR13518293: @cgajardop Ahora q los victimarios de catrillanca, digan lo q realmente paso. No vayan aparecer suicidándose. Es un te…",
        "RT @AlRod1963: @cgajardop ESTO ES GRAVÍSIMO!\n\n@sebastianpinera @andreschadwickp @ceciperez1 @Carabdechile @Senado_Chile @CamaraDiputados @P…",
        "@titinchago @cgajardop @CNNChile @tv_monica @GAMBA_CL @MattyLL @jgalemparte @mauricio_weibel @prensaopal La prensa chilena esta coludida para mentirle a su pueblo, ni comprar ni dar click. No le des cuerda a los mentirosos.",
        "RT @cgajardop: \"Hay gente que nos hizo mentir. Dimos declaraciones falsas.\"\nPasaron muchas horas entre el procedimiento y la declaración an…",
        "RT @mjdiazr: Lo grave no son las armas que le venden a los narcos, es la filtración del audio.\nLo grave no es que matamos una persona, lo g…",
        "@Censelio Ella tiene rayado el cerebro, tanto desfalco.",
        "RT @ratioessendi: El papelón desalmado de carabineros y gbno en caso Catrillanca aún no concluye. Se viene la inexistencia de las profesora…",
        "RT @ememora: @Josefcolagos @tere_marinovic Tienes razón, estaría dirigida por un Presidente que hizo un fraude en un banco, unas FF.AA y de…",
        "RT @FerCaballop: @Josefcolagos Imagina mejor que la Teleton no existiera porque el Estado hace su pega, entre otras cosas si fiscalizara a…",
        "RT @El__Mota: @Josefcolagos La Teleton estatal.... existe...... hospital  militar... hospital fach..... hospital de Carabineros.... y la pa…",
        "@Vyky65982964 Monumento a la estupidez",
        "RT @MVMNews: Se acabó la Teletón y no olvidamos el asesinato de #CamiloCatrillanca , qué tal facho refornicado?",
        "RT @CHUCKY_MUSTAINE: Noticieros siguen hablando de las profesoras y el robo de vehículos, cuando la Fiscalía ya confirmó que no hubo délito…",
        "@AgenciaTelam @Pontifex_es deje de hablar webadas, mira que la iglesia esta llena de lgbt, y llena de pedofilos, jamas procesados por justicia alguna.",
        "@ricardolivares No invitaron a alesandrifacho?",
        "@meconomia @mop_chile @WTravelAwards Con la isla riesco en peligro, no sacamos nada con que no elijan, si estamos destruyendo un ecosistema.",
        "RT @henrymiller54: #TeletonChile  En Cuba no hay Teletón, no se recurre al chantaje emocional ni los empresarios disfrazan de caridad la ev…",
        "RT @rodrigo_sm: Chile 🇨🇱, País Solidario\n\n◾️MilicoGate:\n$140.000.000.000\n\n◾️Perdonazo SII a Johnson’s:\n$82.000.000.116\n\n◾️Ganancias Isapres…",
        "RT @GonzaloECaceres: Macron descartó la posibilidad de actuar frente a la solicitud de Piñera para que Francia revise el otorgamiento de as…",
        "RT @Hipokinetico: 😂😂😂😂😂😂😂\nBasta de culpar a Kramer. Ese venía ridículo de fábrica. https://t.co/xlmaIq3k0I",
        "RT @elviejodelcuco: Catrillanca.\nY cuando declaran las profesoras asaltadas ? o eso tambien fue un invento?",
        "@Chileokulto 😃😂😂😂 la unica forma de salir en tv, ya no lo pesca ni el remolino de wc.",
        "@puapette @cgajardop Desde la comodidad de la capital es facil emitir juicios. Las forestales apoyadas por los corruptos pacos y civiles armados, estan todos los dias corriendo el cerco. Ven a darte una vuelta, si tienes huevos.😂😂",
        "RT @eldoggen: @cgajardop Lo más triste:\n• la muerte de Catrillanca. • viejas prácticas de invocar supuestos enfrentamientos para justificar…",
        "RT @EErlandsen: @r_neira9 @cgajardop @juanjavierjara Mas allá de donde este sentado cuando opina, su opinión es la de un hombre de intachab…",
        "@republicano59 @m_alvaradopalma @cgajardop Igual que piraña?",
        "@republicano59 @gracielabernal6 @cgajardop Anda a declarar entonces, si tienes informacion diferente, defiendes a asesinos, el gobierno y sus corruptos estan defendiendo asesinos.",
        "@cgajardop El crimen esta hecho, era lo que querían, nunca pensaron en que llegarian hasta esto, ya saben como actuar de aqui en mas, seguiran asesinando. #fuerachadwick",
        "RT @sapijoma2: @cgajardop CÓMPLICES YA BASTA DESPIERTA CHILE https://t.co/4WZYTUzoOK",
        "RT @cgajardop: Tras el trabajo de la Fiscalía sabemos que:\n- Disparos fueron x la espalda.\n- Disparo mortal no fue rebote.\n- Catrillanca es…",
        "@sindicato3tvn La tv está muerta hace rato. No tiene ni un aporte, en algun momento pudo ser. Lo lamento por los trabajadores, pero la tv es chisme rasca y teleserie rasca, noticiero arreglado a gusto del jefe.",
        "RT @pdhernandezf: Director ejecutivo de TVN Jaime de Aguirre: \"No podemos ofrecer futuro a la TV pública sin tomar decisiones dolorosas\". T…",
        "RT @MVMNews: \"exactamente, con casas de lujo, pensiones de lujo, cárceles de lujo, abogados de lujo,  sueldos de lujo, vacaciones en exteri…",
        "RT @chico_samuelito: @sebastianpinera https://t.co/CYejyJFYdW",
        "RT @chico_samuelito: @sebastianpinera https://t.co/2RRb4pKg96",
        "@juanjosearcos @sebastianpinera https://t.co/KcpRlqrzpL",
        "RT @chico_samuelito: @sebastianpinera https://t.co/0lW3F8zFy2",
        "@papurri_pop @eldesconcierto Orgullo de que?",
        "@joservalente 😂😂😂💩💩💩😂😂😂",
        "RT @rupetv: @joservalente Y ese fue el stand up comedy del señor Valente. \nUn fuerte aplauso para él 👏🏻👏🏻👏🏻👏🏻.\n\nAhora, pueden seguir con su…",
        "RT @humanoide_gtr: @joservalente ah ya oieee... #SiClaro https://t.co/Pe1bd5YkSv"
      ]
    }
  }
}