{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Por que no se está pasando transmisión en vivo de la Comisión de Gobernación @CanalCongreso ?\n\n¿Nos pueden dar horario en que pasará en su programación? ¿Hay un link para que los ciudadanos puedan conectarse y verlo en tiempo real?",
        "Las decisiones calificadas como \"bipolares\" de #Trump frente al DACA solo evidencian su falta de coherencia y poca credibilidad ante un tema complejo para #EUA y #Mex. Esperemos los intentos no sean en vano y se logre un escenario donde no se juegue más con la vida de #dreamers.",
        "@cuau_cruz @luisjimro @Mx_Diputados Ah pues yo no me tomé el emoji personal, lo sentí más hacia la Cámara que hacía mi. 🤷🏻‍♀️",
        "@BordePolitico También invité a mis compañeros y la sociedad civil para en conjunto elaborar las reservas y presentarlas y discutirlas en el Pleno. Incluso se podría crear una propuesta de adenda que venga de la mayoría de los integrantes de la Comisión.",
        "@cuau_cruz @Mx_Diputados Por qué después del temblor del 19S se dejó inhabilitado el edificio H que era donde estaban las oficinas del GP del PVEM y se optó por tener campers donde nosotros y nuestros equipos podamos trabajar.",
        "Comisión de Gobernación. Ni el nombre pueden investigar bien 🤦🏻‍♀️ https://t.co/uh0tcVLdYF",
        "Hoy entran en vigor los nuevo lineamientos sobre protección de datos entre operadores de telecomunicaciones e INAI. Conozcan un poco más sobre ella, aquí:  https://t.co/DP018VadRQ",
        "RT @politico: Critics say the Trump administration is building a figurative wall to keep people out of America, even if they just want to c…",
        "RT @Pajaropolitico: ¿Cómo evitar que compartas en Internet información personal que solo a ti te concierne? @bbcmundo nos da estos consejos…",
        "RT @Nacion321: #VotoMillennial 9 de cada 10 jóvenes protestarían si hay sospechas de fraude en las elecciones. ¿Y tú? https://t.co/sGtEMnxS…",
        "Tras el pasado #19S, Conabio ha hecho una petición a la ciudadanía y a inmobiliarias para procurar preservar áreas verdes en #CDMx, pues se está perdiendo la oportunidad de  tener una ciudad amigable con la naturaleza.",
        "Según un estudio realizado por Motorola, 44% de los usuarios admiten podrían ser más felices sin teléfonos inteligentes y el 55% de los jóvenes de la generación Z aseguran su dispositivo es su mejor amigo. ¿Ustedes qué tal, se consideran adictos a su teléfono inteligente?",
        "Los cambios a nivel global por las políticas implementadas en #EUA comienzan a traer resultados en contra del país del norte, ésta vez #China ha implementado nuevos aranceles adicionales a varios productos norteamericanos.",
        "Según datos de la Encuesta Nacional de Ocupación y Empleo, de 2013 a 2017, disminuyó la cantidad de mujeres que tienen acceso a un mejor salario, lo que representa 726 mil 137 mujeres que ganan más de tres salarios mínimos.",
        "RT @MElenaPerezJaen: #Facebook usó datos de 21 millones de cuentas en España sin autorización, de acuerdo a la Agencia Española de Protecci…",
        "#Ciberataques citadinos y cómo Atlanta se convierte en un foco fundamental: https://t.co/nYl8y8slYj",
        "RT @Foro_TV: Ya habrá cédula profesional digital en #Mexico\nhttps://t.co/ESXQIuUU9l https://t.co/2ViZ6kYLE9",
        "RT @genarolozano: Los costarricenses detuvieron el mensaje anti derechos y homofóbico del candidato evangélico. Que sea un mensaje para los…",
        "Socialismo democrático, equidad en derechos humanos y sobre todo Estado laico.\n \n¡Bravo Costa Rica! 👏🏻👏🏻👏🏻👏🏻 https://t.co/7HGvcUL8q6",
        "@allizesalgado Enhorabuena querida Alicia, que sean muchos más. Tu profesionalismo y dedicación son un ejemplo a seguir. Un abrazo con todo mi cariño.",
        "#ElNiñoMentirilla https://t.co/Ilis4bOvxu",
        "Hoy 01 de abril inician las campañas, asumamos una postura crítica e informémonos para tomar una decisión a conciencia, el futuro de #Mex está en nuestras manos. No reproduzcamos noticias falsas y tomemos en en serio el #CivismoDigital, ahora más que nunca lo necesitamos.",
        "RT @AristeguiOnline: La NASA desarrolla modelo tridimensional de un copo de nieve en fusión (video) https://t.co/scN230IS1k",
        "RT @NewsweekEspanol: #EstaSemana \nLa privacidad “es un derecho humano”.\nApple reprocha a Facebook su modelo de negocios.\nhttps://t.co/mRRn1…",
        "RT @Miriam_Junne: La gran ausente de la boleta electoral. \nLa que no hizo trampa. \nLa que no derrochó. \nLa que se enfrentó al México discri…",
        "RT @diario24horas: #ÚltimaHora @ManuelVelasco_ Gobernador de #Chiapas, informó que no buscará senaduría plurinominal, pues continuará al fr…",
        "RT @VelascoM_: #InformeCiudadano. #Chiapas ascendió del 12º al 8º lugar de los destinos más visitados en México. https://t.co/23uJvmc4Dw",
        "El turismo en #CDMx en esta temporada incrementa, cuidemos los espacios que visitemos y preservemos los sitios y monumentos que son patrimonio de esta ciudad.",
        "RT @CONANP_mx: En la #SelvaLacandona tenemos una población de más de 200 individuos de #Jaguar (Panthera onca). #PasiónPorLaConservación 🐆…",
        "El VIH es una enfermedad vigente y, según datos de la AHF, desde 2014 en #Mex no se han realizado campañas para difundir información y prevención de esta enfermedad. ¿Que tipo de campaña les gustaría ver?",
        "No tienes que borrar tu #Facebook para estar seguro en esta plataforma, simplemente sigue estos pasos y tus datos estarán resguardados debidamente. https://t.co/eL2QU584WQ",
        "El futuro del sector inmobiliario... ¿Lo tiene #Facebook? Vean de qué hablo: https://t.co/D1w6JajdSD",
        "Cloud Act, la nueva ley para acceder a datos digitales almacenados en el extranjero. Resulta increíble que en el Congreso norteamericano se considere esto en el presupuesto, la tecnología nos rebasa y el marco jurídico está vacío.",
        "Concienticémonos y no desperdiciemos el agua, las multas ascienden a 3mil 224 pesos y 36 horas de arresto, pero recordemos que el daño es irreparable.",
        "RT @javo_chavez: ¡Diario de Agapito Ledezma Mones está disponible! https://t.co/7SGJ8FTfxf Gracias a @AlfredoBerber @jlicea @SofGonzalez #f…",
        "Electricidad a precios competitivos, el plan de Thermion Energy tras concretar su proyecto de energía eólica en #Mex. https://t.co/2tUzUhTf9c",
        "RT @Pajaropolitico: Las aplicaciones ligadas a Facebook que puedan tomar tus datos | Por @NewsweekEspanol\nhttps://t.co/CnDQTjLing",
        "Las emisiones de carbono en #Mex se redujeron en un 4%, según datos recientes de la Agencia Internacional de Energía, lo que representa la generación posible del 35% de electricidad con tecnologías limpias para 2024.",
        "1.25 millones de niños migrantes que se encuentran en educación básica en #Mex posee desventajas socioeconómicas y de lenguaje, según datos de la OCDE, lo que merma su avance educativo.",
        "#Twitter afirma empleará machine learning para contrarrestar el uso de bots y conversaciones tóxicas entre los candidatos y usuarios en general durante el proceso electoral en #Mex.",
        "#EUA ha cerrado el consulado ruso de Seattle y expulsado a 60 diplomáticos de ese país, lo que evidencia búsqueda por justicia frente a las recientes evidencias de infiltración.",
        "Junto con otros compañeros hemos estado impulsando mucho para que salga este tema. \n\nExisten iniciativas en ambas Cámaras con el mismo objetivo: \n\n¡Eliminar el fuero constitucional! https://t.co/WhigHNUGZf",
        "RT @ElFinanciero_Mx: Twitter prohibirá anuncios de criptomonedas. https://t.co/5tYRDk604T https://t.co/Tz0UrIhmAR",
        "¿Ustedes saben qué representan sus \"LIKES\" en #Facebook? Aquí una aproximación: https://t.co/5Fzsah2L7p",
        "RT @CE_Mexico: Los 3 #Presidenciables2018 lanzarán un spot talking head en inicio de campaña. Este es el @JoseAMeadeK. https://t.co/bfRwCA3…",
        "RT @El_Universal_Mx: #Elecciones2018 Arriola emitiría decreto para regular marchas en CDMX https://t.co/lT1wSgUEEZ https://t.co/5b16Hf0CBZ",
        "¡Muy feliz cumpleaños amiga @susanacorellap!  🎈🎂🎉\n\nQue pases un día muy especial y sea otro año lleno de éxitos. Un abrazo y un beso muy fuertes. https://t.co/4q5CQl9LK9",
        "Muchas gracias por la invitación. https://t.co/sLTZ4CW1GG",
        "Presentar políticas libres de ambigüedades en pro de los usuarios y la cobertura de #internet, son dos de los restos que los candidatos tienen para enfrentar el ecosistema digital.",
        "RT @GabaVazquez: ¡Así se vivió el arranque de la #FeriaDeRobótica #RobotiXFaire2018 desde #PuntoMéxicoConectado #Iztacalco de @SCT_mx! @eol…",
        "RT @gruizesp: La #FeriaDeRobótica es posible gracias a la alianza estratégica entre gobierno e iniciativa privada: @SCT_mx, @SEP_mx y funda…",
        "RT @piensaenrobot: Mientras leen esto más de 3,000 niños y niñas en todos los estados del país, compiten en la #FeriaDeRobótica #RobotiXFai…",
        "Increíble experiencia hoy en la Feria Regional de Robótica en el PMC de Iztacalco. \n\nNiñas y niños entre 8 y 16 años programando, creando, innovando y divirtiéndose.\n\n¡Mucho éxito a todos los participantes! Nos vemos el 2 de junio en la Feria Nacional. #MexicoConectado https://t.co/eRhGsucfz8",
        "La ocupación hotelera para las próximas vacaciones es de un 90% y Sectur asegura cada destino se encuentra en buenas condiciones, es importante recordar que depende de turistas la preservación de zonas arqueológicas, no contaminemos esos lugares e incentivemos la economía local.",
        "RT @Notimex: ¿#LaHasVisto? | Activan @AAMBER_mx para localizar a menor extraviada en @TlahuacRenace. &gt;&gt; https://t.co/sQTuqPhHGk https://t.c…",
        "Chequen esta plática sobre cómo empresas, escuelas, gobiernos, etc se comparten nuestros datos personales y cómo y para que los usan. \n\n👇🏼👇🏼👇🏼 https://t.co/RA1zXiYwsl",
        "Concluimos los trabajos del último periodo de la LXIII Legislatura en @Mx_Diputados. \n\nTener la oportunidad de trabajar en este recinto es el orgullo más grande de mi vida.\n\nQuedamos en espera de un extraordinario en caso de cambios en la minuta de #FueraFuero. https://t.co/OlTGelq7vp",
        "Según el reciente reporte del ITAEE, 18 estados de #Mex demostraron un despunte y crecieron un promedio de 2%, #BCS, #Pue y #Mor son los tres mejores.",
        "Pese a los programas que siguen fomentando el bienestar infantil, el acceso a la educación, alimentación y seguridad siguen siendo los retos más grandes para proteger a la niñez en #Mex. ¡Sigamos trabajando e inspiremos a las nuevas generaciones a lograr cambios!",
        "Seguimiento y falta de evaluación de resultados, pone en jaque los programas en #Mex contra la obesidad. La colaboración entre instituciones y el compromiso de funcionarios es la clave para crear diálogo, los programas han traído beneficios a la sociedad, no los abandonemos.",
        "Según datos de Kaspersky, los automóviles que brindan servicio de transporte son puertas de fácil acceso para robo de datos y extorsión, por lo que es importante el usuario siempre haga empleo de app oficiales que reducen su exposición a este tipo de ataques #ciberneticos.",
        "En #Mex se producen más de 25 toneladas de escombro, lo que representa que en menos de un mes podríamos llenar el Estadio Azteca, por ello un grupo de arquitectos emprendedores han creado un proyecto donde el reciclaje es fundamental, su nombre es Kaaban.",
        "Privacidad desde el diseño y el consentimiento explícito del uso de datos, son los dos pilares que han hecho posible el nuevo modelo de regulación de las políticas de privacidad en #UE. Dicho modelo entró en vigor el próximo 25 de mayo.",
        "¿La sociedad está lista para que robots suplan sus actividades laborales? Aquí una aproximación hacía un debate que, más pronto de lo que creíamos, será neurálgico para su evolución: https://t.co/iSw6IazvLU",
        "¡Muy buena obra de teatro! Toca un tema IMPORTANTÍSIMO: la Ciberseguridad. \n\nSi tienen oportunidad ¡no se la pierdan! https://t.co/VCsMOdq47M",
        "De acuerdo a datos de ProMéxico, la presencia de nuestro país en la Feria de Hannover en #Ale fue exitosa y demostró al mundo la evolución en materia tecnológica que posee #Mex.",
        "RT @AGNMex: Conoce 10 puntos a destacar de la #LeyGeneralDeArchivos aprobada hoy por la Cámara de @Mx_Diputados https://t.co/EmmDVZyfAB",
        "Más de 100 mil credenciales hechas por el #INE fueron trituradas, recordemos que depende los ciudadanos que esto no ocurra, recoger las identificaciones es parte fundamental para vivir la democracia, reponsabilicemonos.",
        "RT @CanalCongreso: 🔵#EnVivo #ExclusivoInternet\n\nInicia #SesiónDiputados. Mantente informado de los trabajos de la Cámara Baja.\n\nSigue la tr…",
        "En #Mex se resuelven en promedio 300 juicios laborales, según la JLCA, más de 35 mil denuncias no son capaces de resolver por la institución, por lo que el asunto se ha agravado y tienen un rezago de resoluciones, principalmente, por el bajo presupuesto.",
        "La postura de #Macron, frente al escenario que impera en #EUA con las políticas proteccionistas de #Trump, ponen en jaque el orden mundial, con #AngelaMerkel a favor de la apertura de mercados, #EUA ha evidenciado su falta de diplomacia y sus relaciones internacionales tambalean.",
        "RT @Ilse_Andrade: Lamentablemente en México la mayoría de las personas aún no son conscientes de la importancia de la protección de sus dat…",
        "URGE sangre A+ a nombre de Nastia Meló en el hospital ABC de Interlomas. \n\nEs para su bebé que acaba de nacer de 6 meses. Por favor si no puedes donar ayúdanos con un RT. ¡Gracias!\n#DonaSangre https://t.co/gBTJwbAXGV",
        "Información que cura 👇🏼👇🏼👇🏼 https://t.co/TmHPbT2eYx",
        "Para contrarrestar la situación actual de contenido, #Facebook planea crear normas comunitarias donde prevalezca la seguridad, voz y equidad en sus usuarios, mediante un órgano multidisciplinario.",
        "Impunidad y falta de investigación, dos fenómenos que propician prevalezca la práctica de tortura en #Mex. La denuncia es clave y #CNDH está para ello, acudamos a las instituciones. Tel. (55) 56 81 81 25",
        "La situación migratoria daña el tejido social severamente, la separación de familias debido a este fenómeno es algo que debe preocuparnos a todos. Vean qué está pasando https://t.co/QK2ZR3BVD5",
        "Estas lluvias inesperadas nos hacen tomar medidas preventivas para desazolvar coladeras, también es trabajo de los ciudadanos contribuir a que la basura no obstruya coladoras, así que sumémonos y ayudemos a nuestra comunidad.",
        "@lion05 El 7 de noviembre del año pasado, presenté una iniciativa para reformar diversos artículos del CPF y el CNPP en materia de Ciberseguridad.",
        "El #grooming o acoso a través de internet posee una vacío jurídico a nivel mundial, en La Plata, Buenos Aires en #Arg se ha sentenciado a un hombre por ello. El trabajo en #Mex tiene un largo camino, pero no desistimos en crear un marco que nos ayude a combatirlo integralmente.",
        "RT @NoticiaCongreso: Externa la #Diputada @SofGonzalez #PVEM apoyo a los trabajadores de la @Mx_Diputados que han estado al lado de los leg…",
        "Temas con la censura, la libertad de expresión y el uso de datos prevalecen en la nueva estrategia de #Facebook para permitir al usuario apelar por contenido removido, su intención es involucrar más al usuario y quizá sea fructífero, pues es una manera más de #CivismoDigital.",
        "RT @DiputadosVerdes: Los diputados @SofGonzalez y @SAMUELROD1 participaron en la reunión que sostuvo la Comisión de Gobernación. https://t.…",
        "RT @AGNMex: Inicia la Décima Quinta Reunión Ordinaria de la Comisión de Gobernación de la @Mx_Diputados donde se discutirá el dictamen de l…",
        "3.5% de la población en el mundo ha sido vacunada contra el Virus del Papiloma Humano, aquí una aproximación a los resultados de este avance médico que cumple diez años: https://t.co/GfMk5GcPsE",
        "El encuentro que sostuvieron #AngelaMerkel y el presidente  #EPN, bajo el marco de la Feria Industrial de Hannover, nos muestra el camino a seguir, donde la consolidación de lazos a nivel internacional, sin duda, van más allá de #EUA.",
        "Pese a la crisis durante los dos años anteriores, según datos del #BM, en 2017 se rompió el récord de remesas, donde China, Filipinas, México, Nigeria y Egipto destacan en el top 5 de países que reciben dinero de #EUA a través de ellas.",
        "Sin duda, el gran vacío que impera actualmente sobre las estrategias tecnológicas en #Mex es resultado de un debate donde la ausencia del tema evidencia todo el trabajo que aún nos queda por hacer, ¡sigamos trabajando!",
        "El fenómeno migratorio que se presenta en la zona norte del país es alarmante, no solo por los intentos por atender a migrantes por parte del Estado Mexicano, sino por la crisis social que implica el no poder albergarlos, seamos solidarios y apoyemos a estas familias.",
        "A petición de CIRVA, #Semarnat ha ampliado el área marítima en protección de la vaquita marina, la zona protegida ahora cuenta con 1,841 m2 por lo que los refuerzos no dejan se pase por alto el conservar esta especie.",
        "¿Que se le tendría que mochar al Bronco por haber presentado más de 1 millón de firmas falsas ante el INE? #PreguntaSeria",
        "@JTrianaT La cara de Azucena https://t.co/TuwCO8tLkI",
        "Todos los ciudadanos tenemos una obligación frente al escenario político y eso es informarnos, hagámoslo y seamos partícipes de ese debate e intercambio de ideas para construir un mejor #Mex democrático.",
        "RT @partidoverdemex: Pide la Dip. @SofGonzalez que la Comisión Especial de las TIC, sea una Comisión Ordinaria. https://t.co/ToQG0W7kpo",
        "Este #DíaDeLaTierra nos hace recordar que somos parte de las millones de especies que habitan el planeta, tengamos esa idea de pertenencia y cuidemos nuestro ecosistema, de nosotros depende que prevalezca su riqueza y sus recursos.",
        "En un estudio hecho por Journal of the American Heart Association, se evidenció que las caminatas cortas ayudan, no solo a conservar la salud y el flujo sanguíneo, sino incrementan las posibilidades de longevidad. Caminar 5 mins, 5 veces al día basta para lograrlo. ¡A caminar!",
        "La mejor noticia de tiempos electorales 👇🏼👇🏼 https://t.co/HFyFUK9Gov",
        "De acuerdo a datos del #BM, la inclusión bancaria ha sido posible a nivel mundial gracias al proceso de digitalización, donde el 69% de adultos en el mundo tienen acceso.",
        "#Mex es el país invitado en la Feria Industrial Hannover Messe en #Ale, ProMéxico afirma este escenario es ideal para fortalecer lazos comerciales, atraer inversión y mostrar las fortalezas de nuestro país en la industria 4.0 Enhorabuena esta etapa de innovación y transformación",
        "La Comisión de Quejas y Denuncias del #INE ha emitido las líneas cautelares para que con el apoyo de #Facebook se eliminen de la plataforma las expresiones de violencia de género."
      ]
    }
  }
}