{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "MG: me caes de diez, sos re divertida 🤗😁",
        "NM: Me caes de diez loquita!!! Tenemos que matear de nuevo 😙😊",
        "VL: me caes bien (sobre todo pq te gustan los animales) jajaja ❤️❤️",
        "MD: jajaj ayyy te pondría algo pero no me dan los caracteres! No te conozco igual 🤗",
        "LG: La más buena ❤️ te quiero mucho, gracias por todo 😊😊 (aunque nos peliemos mucho 😄)",
        "@Facujuarez7 Como te fueeee",
        "@ValenJuarez12 Jajajaj no conoces esa parte de mi todavía",
        "Con lo poco q dormí, la rolleada y el palo que me di me parece que me acuesto a dormir ahora. Toy muerta",
        "RT @mayraestuvoaqui: Es impresionante como todo cambia en unos años, en unas semanas, en unos minutos, en unos segundos o en un abrir y cer…",
        "Jajajsjjjjj que asco",
        "@ConiGomez2 Callllmate loca!!!!",
        "RT @miligauto_: perdón si es muy cursi pero q lindo es q te manden mensajes mientras dormís, despertarte y ver q pensaron en vos cuando no…",
        "RT @Ecogranjero: No hay peor condena que la de un inocente. Basta de animales en cautiverio https://t.co/8vee9x5sKR",
        "RT @GeorcitaG: Vamos a empezar a tratar como nos tratan, a dar lo que recibimos, justo y necesario... A ver si les gusta",
        "Diganme que es joda lo q leo!!!!",
        "Jajajaj🤷",
        "@blancobrisa_ Jajajaja, a veces me siento una Vicky xipolitaki",
        "RT @Laraauriarte: Los seres humanos somos una desgracia https://t.co/MsLgNC9xhF",
        "RT @PiliAlmironn: Nosotros conformándonos con un smirnoff de rasperry o d manzana cuando en Miami t encontras con el paraíso ylos otros sab…",
        "Quiero un novio así 😭",
        "Donde más me digas cosas, más aproposito lo hago 😝😘",
        "Muy buenas noches 😴😴",
        "RT @Claraiturralde1: Me conformo con tan poco 😊😊!!!!",
        "Siesta con Nico",
        "@Soleeee97 Todo el día peleando vos querida",
        "RT @valennavaroo: Este flaco era el amor de mi vida https://t.co/1onzmhrfKI",
        "RT @LeandroGeffroy: A mi me llegan a mirar así y me caso https://t.co/Tei9Co1tyP",
        "Innncreible, quien me manda",
        "\"si son así frescas no me imagino mamadas\" el remisero @blancobrisa_",
        "\"cada una cuadra le tengo que pasar una foto al pique porque sino no me cree\"",
        "Damián si lees esto necesito hablar con vos",
        "No te la puedo creeeerrrrrrr",
        "RT @ChupameElCuerno: Me encantó https://t.co/2K0VdhOBME",
        "Viernes de...",
        "Una lastima, pero nunca estuve tan tranquila, nada más que decir😊💆",
        "@blancobrisa_ Jajajaja terminamos*",
        "@blancobrisa_ Si con alcohol etílico rl",
        "RT @FrasesRockNacOk: Jugatela, decí todo, pedí perdón, andá y arriesgate, que el amor no es para flojos y si vas a amar con grises, mejor d…",
        "En mi clan para lo único que hablan es para chamuyarse 😂😂😂",
        "Los aritos en la oreja 😍😍😍😍",
        "Que cosa rica la perfumina 😍",
        "@blancobrisa_ Yo quiero verte crecer, que decis",
        "RT @blancobrisa_: @MeelNez Ya dije, tengo las peores amigas, solamente piensan en tomar y mamarse. (En mi no piensan) 😠",
        "Lo que yo espero el cumpleaños de @blancobrisa_  😁💃",
        "RT @IndirectasRock: Antes de mandartelas, pensa si vos en su lugar te la bancarias.",
        "Después de tannnto, rolleamosss",
        "RT @MandaleRock: Sé que es un garrón estar conmigo, soy un desastre en todo. Pero si me la tengo que jugar porque te quiero, lo hago.",
        "RT @AilenCervalls: Conciencia tranquila,y buena persona siempre❗",
        "RT @traidmer: Si t rompo las bolas, si insisto es pq me importas y t quiero en mi vida. Cuando deje d hacerlo es q me chupas 1 huevo y no h…",
        "RT @magalitajes: Hablalo https://t.co/5L0ZjWNEDQ",
        "De todo se aprende, muy tranquila. 😴",
        "RT @FraRocanroleras: Me hago la cabeza por todo, no porque no confíe en vos, sino porque tengo miedo de perderte, miedo de que encuentres a…",
        "RT @FraRocanroleras: Quizás mi amor no era el mejor, era algo celoso o algo loco. Pero era sincero, grande y era todo tuyo.",
        "Las cosas que hablan en el clan por diossss 😵",
        "RT @AntoNicolini1: Si no te da bola ¿por qué insistis tanto?\nNo fuerces. No te quedes en donde tengas que rogar amor, quedate en donde te q…",
        "RT @SonandoRoock: Lo más lindo que te puede decir una persona son las cosas que le generas, lo bien que le hacés.",
        "RT @camiparodi: Pero qué cosa que nunca falla la intuición femenina.....",
        "RT @tanmorochas: Tal vez a vos no te dolería eso. Tal vez a vos no te haría llorar aquello. Tal vez vos no te pones triste tan fácil. Pero…",
        "@MartiinSuarez1 No te quejes que vos saliste a él.... 😂",
        "Mejor sola 🙅💆",
        "RT @DaianaMendezBj: Mina que te dice las cosas es porq quiere estar bien con vos. Mina callada, es mina cansada, y cuando se cansa está lis…",
        "RT @Rodrigo_rd8: Si supieran con lo poco que me pueden hacer feliz, soy más simple que la mierda en ese sentido",
        "RT @Muuyconchudas: Que lindos los detallitos que hacen la diferencia💓✨",
        "RT @CocoPolinari: Me mata cuando dicen que las mujeres ebrias son feas, ah no si vos con la camisa desprendida manchada con fernet y gritan…",
        "QUE ganas de una hambur de la terminal!!!!",
        "No hay cosa que odie más que el suero",
        "RT @SonandoRoock: Podés caerme para el orto, pero si te veo mal te voy a ayudar.",
        "RT @ddussetguille: el \"hasta acá llegue\" es muy feo porque nos damos cuenta de todo lo que tuvimos que aguantar para terminar mal",
        "La foto que encontré 😭😭",
        "RT @SonandoRoock: De verdad, no sean giles y ayuden, cuiden a los animales, no merecen sufrir, digo esto porque de verdad me hace mal ver q…",
        "Más que feliz!!!! 🤗🤗",
        "Que ganas de un café con leche con facturas",
        "\"pone te de manzana\" Lujan sres.....",
        "Tremendo frío",
        "Acá esperandote @flor_cuayatto https://t.co/0xxuJyDD13",
        "Noche de pelisss 😋👋",
        "RT @HijoAtipico: JAJAJAJAJAJAJAJAJAJAJA https://t.co/5OwguvN16O",
        "El día está lindo como vos",
        "Bueennn día 😁🤗",
        "Que bronca no poder dormir",
        "Que linnndo sería pero pido mucho, 😴😴",
        "No me puedo sentir peor 😞",
        "RT @xsheisnene: Amo esos mensajes que te dan ganas de sacarles captura e incluso hasta hacerles un cuadro de lo bellos que son.",
        "RT @PupiRamirez95: Últimamente me chupa un huevo todo y es mejor así 😊",
        "@blancobrisa_ @NicoleMaartinez Cuando gusten",
        "@blancobrisa_ @NicoleMaartinez Yo te respondo la pregunta que hiciste nomás jajajajajaj",
        "@blancobrisa_ En este caso, vos sos las dos 😂",
        "@blancobrisa_ las respuestas siempre de brisa..... https://t.co/u5DIAZvCx3",
        "Que paja este chabon 😡😡😡",
        "Todo de 10 me está saliendo hoy, por favorrrr",
        "Quiero hacer algooooo",
        "Que mal humor la re concha de la lora",
        "RT @EscritoPoetico: No sé si serán cosas de uno mismo, pero hay personas que te transmiten esa calma que sientes que necesitas para toda tu…",
        "RT @IndirectasRock: Soy un desastre, pero este desastre deja la vida por vos.",
        "Naaa dios, lo que es Seba cantando por favorrrrrr 😍😍😍",
        "RT @karla_fierro11: No mameees si funciona https://t.co/EBxmt5okDb",
        "Estoy cansada de todo",
        "Les juro que ya no se que es lo que tengo que hacer!!!! 😭😭",
        "No man, que sueño tengo",
        "@PupiRamirez95 Una del 2013 amigo jajajaja, buena fotografa y lindos anteojos 😎"
      ]
    }
  }
}