{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Rachelgl23 @LetiLet5 https://t.co/Eydn3dbZL8",
        "RT @HogwartsTM: “La gente no llora porque sean débiles, sino porque han sido fuertes durante demasiado tiempo”. https://t.co/WsvvHzFL1B",
        "RT @WWFnoticias: NO podemos permitir la perforación de alta mar en el Ártico. #ProtectArcticOcean @POTUS ¡Ayúdanos con tu RT! https://t.co/…",
        "RT @Cremitaflow: En que temporada de h2o sale esta sirena? https://t.co/WCFTDf6rIN",
        "RT @WWFespana: ¿Sabías que Doñana es el hogar de cuatro aves mundialmente amenazadas, como la malvasía cabeciblanca? https://t.co/h4wsg0doS…",
        "RT @GroupAnon: Most wars in human history were banker wars fought for money and power. Politics and religion are just the scapegoat for the…",
        "RT @yisucrist: k pájaro más extraño acabo d ver. la naturalesa no deja d sorprenderme https://t.co/yxwKj04d48",
        "@pabloalways93 eres equipo amarillo. Que voy a adorar",
        "@pabloalways93 bah",
        "Qué grande es Fermín Trujillo embalsamamando a los muertos #LaQueSeAvecina",
        "En breves voy a por mi séptima sesión de láser. En un principio era indoloro y necesitaría 5 sesiones... JA! Que no os engañen",
        "RT @PartidoPACMA: Las corridas de toros han caído casi un 70 por ciento en la última década en España https://t.co/lTVjQAuBYI",
        "RT @sextaNoticias: VÍDEO | 10 parásitos que convierten a otros animales en zombies cuando los \"poseen\" https://t.co/1dG1rNPwje https://t.co…",
        "RT @Vertele: 'The Walking Dead' pone cara a otro superviviente de la ira de Negan (evidentemente, ¡SPOILERS!) https://t.co/gxBtyItSya https…",
        "@NintendoES Me encantaría que se hiciese un #MarioSunshine para la #WiiU",
        "RT @MejoresTwits: El libro perfecto para este chaval. https://t.co/dNV60lpJ3M",
        "Yo también lo deseaba https://t.co/igGJ7iL3gx",
        "RT @HogwartsTM: Quiero ir a Orlando. https://t.co/mTOhiW8IKe",
        "RT @GHmomentazos: #Gala5GH17 ¿Sacrificio o estropicio? ¡Vota en la app! &gt; https://t.co/6wzQaEjgWn https://t.co/EFKs0dXMKc",
        "Pero que hombre tan perfecto anunciando Emidio Tucci 😍❤️ @alexgonzalezact dios que guapísimo",
        "Juernes 🙃 https://t.co/vAG59C2YU1",
        "Es posible que hoy muera de risa",
        "RT @MzKatieCassidy: Adios Summer, See You Never https://t.co/KybOJylOHB https://t.co/d2igOkLHyH",
        "RT @protemalaga: Kiko es un perrito muy alegre y juguetón. Es un cachorrito genial! acogidas1@protectoramalaga.com https://t.co/XWIwry2dUL",
        "RT @protemalaga: El precioso Lolo busca familia, serás tú?? acogidas1@protectoramalaga.com https://t.co/FPmjfYwzuN",
        "RT @VineVideosEs: Cuando te sientas ignorado/a piensa en esta mujer: https://t.co/eCcXNDjOux",
        "RT @adoptamics: ¡Mirar que dos princesitas acaban de ser abandonadas en Petrer! Necesitan acogidas o adopciones responsables. Toman bibe ¿C…",
        "RT @A3Noticias: Los osos panda abandonan la lista de animales en peligro de extinción. https://t.co/0n7EuHZcyN https://t.co/St0wxTuP7i",
        "Más falsa que una moneda de 2€. Bravo Meri.  #GH17",
        "RT @ElKilerDeM: Te boi a gradua los wesos kuando te los maxake karakorcega https://t.co/KQyMyPKdFo",
        "RT @ElKilerDeM: Mañana pa klase y a estudiar tol dia ke kiero ser beterinario",
        "RT @ElKilerDeM: Y pasao mañana de eskursion al planetario otra be a liarla aber si robo un teleskopio",
        "APS. Pobres tíos",
        "@alexgonzalezact un favorcito... necesito saber si te gusta pokemon... con un like me harías feliz",
        "@AtresPlayer Me gustaría saber cómo ponerme en contacto con vosotros. Cancelé mi suscripción premium y hoy me habéis cobrado de nuevo.",
        "RT @ElKilerDeM: Pa la gran bia ke boi a roba al primar un pintalabio pa la awela",
        "Hoy es El Día del Soltero. Yuhuuuuuuu. Más cosas buenas teníamos que tener!! Un día para nosotros 😄",
        "Menos de 5 meses 💖",
        "RT @yisucrist: ven aki dame un abraso bro https://t.co/JGuzGUbFPU",
        "RT @ElKilerDeM: Donal tran .. otro karajaula",
        "RT @lavecinarubia: Se prepara la III Guerra Mundial y nosotros tenemos a Cospedal al frente de Defensa.\n\n#mebajodelavida",
        "RT @RoEnLaRed: Levantarte y ver que Trump ha ganado. https://t.co/bmLas3qyHh",
        "@Jess_BipOlateD el mundo necesita gente con la mentalidad tan abierta como la nuestra",
        "RT @fvasquezneira: Trump será presidente. Rajoy es presidente. Quiero dormir y despertar 4 años en el futuro.",
        "RT @little_basstard: Lo irónico es: El día 09/11/1989 caía del muro de Berlín, 27 años después un idiota quiere levantar otro. Retroceso  #…",
        "RT @HogwartsTM: Ya no es que se cuele sin hacer ruido en el ministerio… ¡ES QUE AHORA LA GENTE LE VOTA! #ElectionNight https://t.co/5LKgrYk…",
        "Sin movil",
        "RT @PartidoPACMA: Este perro es la único superviviente de una situación de maltrato animal extrema. Endurecimiento del código penal YA http…",
        "RT @yisucrist: me aparezco donde m da la gana. jake mate 100tifikos https://t.co/c0OLtPHO4B",
        "RT @BASTAtauromakia: Recuerden, el próximo sábado 12 de noviembre se llevará a cabo otro ACTO DE CRUELDAD TAURINA el #ToroJubilo en #Medina…",
        "RT @ElKilerDeM: Te boi a partir el ociko ojalata ese k tienes https://t.co/6JZJaBXeN2",
        "RT @ElKilerDeM: Se me atrankan las matematika .. yo asi de askeao no puedo sakar el kurso",
        "RT @ElKilerDeM: Muxas risa pero komo se me kruzen los kable no va aber jesukrito ke os salve",
        "RT @ElKilerDeM: Mu alterao en berda",
        "RT @ElKilerDeM: Al ke se baya de la lengua pum wantazo pum disparo",
        "RT @ElKilerDeM: Asko de tos ke estoi mu malo akatarrao kon los moko agarraos al pexo",
        "RT @MagicMundi: Dos mundos. https://t.co/Zm6eS7B7Wu",
        "RT @ElKilerDeM: Pal makdonal a roba amburguesas de las bandejas de la gente y a cenar x la kara",
        "RT @ElKilerDeM: E bisto a un karajaula en el parke kon un nor feis y se lo e robao",
        "RT @Sergiano93: David el No-homo #PelisConHeteros",
        "RT @defenpal: #ROMEO, sigue en la perrera esperando que alguien se fije en el 😢. RT!! ACOGIDA o ADOPCIÓN #Palencia https://t.co/2sptHTceN4",
        "@pabloalways93 FD: un pobre jugador del equipo amarillo",
        "Me encantan las sonrisas con hoyitos",
        "🖖🏼😊 https://t.co/5ehsiLKZw2",
        "El oso panda es el animal más bonito del munnnnndo",
        "RT @A3Noticias: El Zoo de Viena ya ha puesto nombre a los dos oso panda gemelos: Fu Ban y Fu Feng https://t.co/jvekuwo002 https://t.co/Pffg…",
        "Quiero volver a los estudios de Harry Potter 😢",
        "RT @ricky_martin: Trump admitting sexual assault. Clinton emails. Trump charity fraud. Clinton emails. Trump calls for nuclear (cont) https…",
        "RT @HogwartsTM: El cuento que nunca me contaron mis padres y yo contaré a mis hijos. https://t.co/QvDj6SiLMa",
        "@pabloalways93 es la verdad, lo siennnnto",
        "@pabloalways93 eres imbecil",
        "5 meses y 5 días para el reencuentro más bonito de nuestras vidas 💖",
        "RT @ElKilerDeM: Os kreeis mu maxos por el barrio gritandole alas tias desde el koxe pero aber si lo sois kuando os pase un furgon x el pesk…",
        "RT @fjamie013: https://t.co/JTh4YZBiwZ",
        "Me muero tío @LetiLet5 @Rachelgl23 https://t.co/v9numxhhXq",
        "RT @ElKilerDeM: No es ma listo el ke mas tiene sino el ke mas grande lleba la nabaja",
        "RT @ElKilerDeM: El pais ba mal porke no estoi yo al mando",
        "RT @Hogwartssite: La Fábula de los Tres Hermanos.\n#Pottertty https://t.co/mUIAofX0AU",
        "RT @MyAndreaRomance: Yo también sigo la moda de los payasos asesinos. https://t.co/irKGB8X5EV",
        "RT @gilicous: “se disfrazó del juguete favorito de su mascota\" NO PUEDO DEJAR DE SONREÍR ESTO ES HERMOSO ESTOY LLORANDO https://t.co/ep1WEp…",
        "RT @PartidoPACMA: Los animales con necesidades especiales merecen una 2ª oportunidad y tienen mucho amor que darte. ¡Adoptalos!\nhttps://t.c…",
        "RT @ElKilerDeM: Arto de recivir ordenes .. no me da la gana kambiar la ora",
        "RT @ayudandoaaprani: BLANQUITA BUSCA FAMILIA 💕\nTiene 7 años. Le encantan los mimos y jugar con los chicos!\nEs muy dulce y juguetona. \nRT @s…",
        "RT @A3Noticias: Un grupo de amigos se va de despedida de soltero y se acaba gastando ese dinero en una perra y sus cachorros https://t.co/2…",
        "RT @HogwartsTM: “Volveremos a estar juntos, estés donde estés” https://t.co/Z7INtYT6dc",
        "RT @yisucrist: disfraz d reto d la botella xdddd https://t.co/StcjhLqmAM",
        "Qué bien bailo en zapatillas de estar por casa. Me salen unos movimientos que me quedo flipadísima.",
        "RT @yisucrist: rt si es más presioso k tú https://t.co/gB1804yQjz",
        "RT @MarvelSpain: ˙sǝuıɔ uǝ ɐʎ 'ǝƃuɐɹʇsɹoʇɔop# ˙séʌǝɹ lǝp ɐƃuod ǝs opunɯ nʇ ǝnb ɐɹɐd ǝʇɐɹádǝɹd https://t.co/lTBKVfFArq",
        "RT @HogwartsTM: ¡Sorteamos una manta personalizada con la imagen que quieras! Para participar da RT y sigue a @regalo_original ¡Suerte a to…",
        "RT @ElKilerDeM: Komo me renta ke sea biernes pa estar to el puente tirao en la kama sin rayadas",
        "C O N F I R M A D O 😎 Nos vamos a Los Ángeles!!!!! 👏🏼 Allí viviremos… https://t.co/VeYbt9QBrz",
        "RT @swrkls: if she tells you you're an idiot, you are a lucky man. https://t.co/4uunnOo5FV",
        "@pabloalways93 tienes que susblablar más conmigo y mis gatuchis",
        "Ni si quiera entiendo selectividad, cómo voy a entender la reválida. #NoALaRevalida",
        "Me acabo de dar cuenta de que hoy no es sábado",
        "RT @LetiLet5: El tordo mañanero antes de irse a dormir.",
        "RT @LetiLet5: Cenar panceta caducada desde el 2011 es muy satisfactorio",
        "RT @LetiLet5: SAURON ME PIDE PASO",
        "RT @MissArtischock: Esto ha pasado en wallapop. Pero luego el machismo no existe y las feministas somos unas exageradas. https://t.co/GF3FJ…"
      ]
    }
  }
}