{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @luiscarlossana1: Y AQUI QUE SE HACE , NO HAY GARANTIAS PARA NADIE . TIENE QUE HABER RESPONSABILIDAD DE LAS AUTORIDADES. https://t.co/dO…",
        "RT @erikagonzalezar: #BuenasNoticias #OjoAlDato YA apareció la bicicleta de @oscarsevilla76 la dejaron en un parqueadero #Bogotá,lo malo es…",
        "RT @partidazocope: 🎙️Hablamos con Óscar Sevilla, ex-ciclista herido tras sufrir un atraco en Bogotá. Le robaron la bicicleta y el móvil a l…",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/8LIpvfdZQ3",
        "RT @jguerrer99: Otra racha de mala prensa: pero lo preocupante es la mala realidad y lo mal que la afrontamos: Óscar Sevilla, herido tras s…",
        "RT @Waldocasa: Óscar Sevilla, hospitalizado tras sufrir un atraco en Bogotá https://t.co/OSO8vRb5e0 vía @informacion_es",
        "RT @TropiCucuta897: Divertida reacción luego de un atraco -&gt; https://t.co/1pdZNKD1CI",
        "RT @informacion_es: El ciclista Óscar Sevilla, hospitalizado tras sufrir un atraco en Bogotá https://t.co/h5fnBNLhnv",
        "RT @Bicicleto_ZGZ: Atracan y roban la bicicleta en Bogotá al ciclista español Óscar Sevilla, herido con fracturas en un brazo https://t.co/…",
        "RT @avisero: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/rSwWAMCq7N vía @elpais_deportes",
        "RT @Columna_Cero: Hospitalizan al ciclista español Óscar Sevilla tras sufrir un atraco en Bogotá https://t.co/KSuVRwCqUk vía @columna_cero",
        "RT @LavadyLuis: El ciclista español Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/uQJjHF0oq9 Vía EL PAÍS",
        "RT @cceapm: Atracan y roban la bicicleta en Bogotá al ciclista español Óscar Sevilla, herido con fracturas en un brazo https://t.co/Zln2Tyk…",
        "RT @Urbano24horas: El ciclista español Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/Fo8MBOLVb0",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @marc1gar: El ciclista español Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/C2A2yXXutr",
        "RT @20mDeportes: Atracan y roban la bicicleta en Bogotá al ciclista español Óscar Sevilla, herido con fracturas en un brazo https://t.co/vQ…",
        "RT @maloedu53: Atracan y roban la bicicleta en Bogotá al ciclista español Óscar Sevilla, herido con fracturas en un brazo https://t.co/o9wQ…",
        "RT @TessBcn: Atracan y roban la bicicleta en Bogotá al ciclista español Óscar Sevilla, herido con fracturas en un brazo https://t.co/REAEos…",
        "RT @Cristo8444: Atracan y roban la bicicleta en Bogotá al ciclista español Óscar Sevilla, herido con fracturas en un brazo https://t.co/PSG…",
        "RT @AlargueCaracol: 🎥 (VIDEO) Óscar Sevilla habla del atraco del cual fue víctima en Bogotá, los asaltantes le quitaron su bicicleta pero l…",
        "RT @mundociclistico: La Policía Metropolitana de Bogotá @PoliciaBogota anuncia que encontró la bicicleta de @oscarsevilla76 robada en la ma…",
        "RT @lafm: Óscar Sevilla se recupera de su cirugía, tras sufrir atraco en Bogotá https://t.co/ZUjKzdT8AE .#LAFM",
        "RT @CaracolRadio: Distintas formas de atracó han generado que suba en un 81% el robo a bicicletas en Bogotá. ---&gt; https://t.co/eS1t3kb8k2 h…",
        "RT @OpenHistories: #OpenDeportes\nOscar Sevilla sufrió un atraco en Bogotá el pasado domingo. ⬇️🚴🏼‍♂️⬇️🚴🏼‍♂️⬇️🚴🏼‍♂️⬇️🚴🏼‍♂️\nhttps://t.co/aCWE…",
        "RT @Orlandotrinos: Daniel Mejía un gomelo más que solo sale a la defensa de Personalidades que son víctima de atraco pero en ningún momento…",
        "RT @12conElArquero: Yo salía todos los días a montar en Bogotá. Hoy, por miedo a un atraco, prefiero entrenar en mi casa y salir para la of…",
        "RT @ColombiaFlash: Alcalde de #Medellín lamentó atraco a Óscar Sevilla en #Bogotá :...https://t.co/AtePrB8doR",
        "RT @SocialEnBogota: Óscar Sevilla se recupera de su cirugía, tras sufrir atraco en Bogotá https://t.co/pc389Yho3h #LAFM",
        "RT @CsarHernandoOr1: Hieren a Óscar Sevilla por robarle la bicicleta en Bogotá via @elcolombiano móvil https://t.co/pXc5jOd49R",
        "RT @Eduardo_Llana_S: Óscar Sevilla, herido tras sufrir un atraco en Bogotá | Deportes | EL PAÍS https://t.co/NpVdlFkGfK imposible no sentir…",
        "RT @lafm: Óscar Sevilla se recupera de su cirugía, tras sufrir atraco en Bogotá https://t.co/ZUjKzdT8AE #LAFM",
        "RT @Polymarti: #BICIRATAS 🚲🚲🚲\nLamentable atraco @oscarsevilla76 logró sentido tuit d @EnriquePenalosa y  @DanielMejiaL promete cazar #bicir…",
        "RT @NacionalEH: Hieren en atraco al ciclista Óscar Sevilla en Bogotá https://t.co/kDZ6ZbF2qT vía @elheraldoco",
        "RT @noticucuta: Le robaron la bicicleta a Óscar Sevilla, triple campeón de la Vuelta a Colombia\nEl pedalista español fue agredido por vario…",
        "RT @noticucuta: Solo en enero van 450 bicicletas robadas en Bogotá\nEl atraco al ciclista profesional Óscar Sevilla dejó en evidencia la gra…",
        "RT @el_pais: El ciclista español Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/KXH384XAbk",
        "RT @777_vilis: Óscar Sevilla, hospitalizado tras sufrir un atraco en Bogotá https://t.co/4Pclau8Ag1 https://t.co/8BPHTZ9ND9",
        "RT @NoticiasRCN: Fue operado el ciclista Óscar Sevilla tras ser víctima de un atraco en el norte de Bogotá. Le robaron la bicicleta y lo go…",
        "RT @SocialEnBogota: Fue operado el ciclista Óscar Sevilla tras ser víctima de un atraco en el norte de Bogotá. Le robaron la bicicleta… htt…",
        "RT @BluRadioCo: Fue operado en las últimas horas el ciclista Óscar Sevilla, tras resultar herido en medio de un atraco en la localidad de U…",
        "RT @eldato_co: Ciclista Oscar Sevilla herido en atraco al norte de Bogotá se recupera satisfactoriamente https://t.co/6M1w8A5IQ4 https://t.…",
        "RT @VICTORINO5050: Ciclista Oscar Sevilla herido en atraco al norte de Bogotá se recupera satisfactoriamente https://t.co/ZYJ7P732Fl https:…",
        "RT @un_locombiano: Don inepto y malévolo petardo mayor, en Bogotá se roban no menos de 8 bicicletas por día, casi todas con violencia y med…",
        "RT @eumedinar: @lafm Es verdad, Bogotá es un caos, regresó el temor de la época de terrorismo, ahora es la delincuencia, el atraco Callejer…",
        "RT @NoticiasRCN: Fue operado el ciclista Óscar Sevilla tras ser víctima de un atraco en el norte de Bogotá. Le robaron la bicicleta y lo go…",
        "RT @CanalCapital: El ciclista Óscar Sevilla, víctima de atraco en el norte de Bogotá. Las noticias 🔴#ENVIVO → https://t.co/Kf9rCKaxEi",
        "RT @SocialEnBogota: Atraco a Óscar Sevilla se venía planeando de tiempo atrás https://t.co/JW92C7UKL8 #LAFM https://t.co/ySkGjp5qaG",
        "RT @la_opinion: #Deportes Óscar Sevilla, hospitalizado tras sufrir un atraco en Bogotá https://t.co/k6t9OB3IJ8",
        "RT @TropiCentro: Divertida reacción luego de un atraco -&gt; https://t.co/1GOH4KKwHB",
        "RT @Deportes_lp: Óscar Sevilla, hospitalizado tras sufrir un atraco en Bogotá https://t.co/OgCpWZRaYf",
        "RT @LaOpiDeportes: Óscar Sevilla, hospitalizado tras sufrir un atraco en Bogotá https://t.co/mlqfMFVSvm",
        "RT @lafm: Atraco a Óscar Sevilla se venía planeando de tiempo atrás https://t.co/F2QPklokpW #LAFM https://t.co/7vuzeiaEyd",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @ElChancho414: Divertida reacción luego de un atraco -&gt; https://t.co/jGOrinEPGA",
        "RT @SocialEnBogota: #Bogotá | El alcalde @EnriquePenalosa se refirió al atraco que sufrió el ciclista Óscar Sevilla y dijo lo siguiente. ht…",
        "RT @Cesar978: Aprendido menor que atracó con pistola a un taxista en Cali https://t.co/ijtdKUuOk4 @PoliciaCali",
        "RT @anesma: Hieren a Óscar Sevilla por robarle la bicicleta en Bogotá https://t.co/QF4U7FwUQu",
        "RT @MarryJones22028: Óscar Sevilla, herido tras sufrir un atraco en Bogotá: https://t.co/rC4bxggBrV via @YouTube",
        "RT @AvilesJos: Hieren a Óscar Sevilla por robarle la bicicleta en Bogotá https://t.co/7Q3ZzOMxbQ vía @elcolombiano",
        "RT @msilvaazul: @EnriquePenalosa \nEl atraco con serias lesiones a Óscar Sevilla es el más reciente caso. \nPero se habla de un promedio de h…",
        "RT @TropiPopayan_: Divertida reacción luego de un atraco -&gt; https://t.co/Y5lGV7K7zM",
        "RT @receptornot: Óscar Sevilla, herido tras sufrir un atraco en Bogotá: El ciclismo es una profesión de… https://t.co/GSp5Y4mM9m",
        "RT @elpais_deportes: El ciclista Óscar Sevilla, herido tras sufrir un atraco en Bogotá. Le robaron la bicicleta cuando se entrenaba a las s…",
        "RT @javierjaramillo: Roban bicicleta a ciclista Óscar Sevilla y la policía ??? Bien gracias !!! https://t.co/izZohc1mwc vía @Pulzo",
        "RT @FelixMrcer: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/3MOND682eR",
        "RT @EvansRomeros: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/uQbW6WPEFs",
        "RT @DavidMontoy: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/HP2E61afaU",
        "RT @UltimaHoraBoy: Confirman que atraco a Oscar Sevilla fue en al norte de Bogotá  (cra. 11 con calle 122). En la acción sufrió fractura de…",
        "RT @doradim: Hieren a Óscar Sevilla por robarle la bicicleta en Bogotá via @elcolombiano móvil https://t.co/y9gheLD1vc",
        "RT @FelipeLezama: Suponemos que ya la @PoliciaBogota y @Bogota, @EnriquePenalosa y todos los entes responsables de la seguridad de la ciuda…",
        "RT @yovanotti: En Bogotá a la falta de escenarios o apoyo serio para ciclistas y corredores, se suma la inseguridad en parques y vías. Siem…",
        "RT @CamiloMazuera: El atracado de hoy en Bogotá fue @oscarsevilla76. Qué desgracia la situación de seguridad de los ciclistas. 6 am, 121 co…",
        "RT @JavierMoracho: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/SA7vqliCQz",
        "RT @eduardochozas: Oscar Sevilla sufre un atraco en Bogotá, le roban la bici y  le fracturan el radio https://t.co/VQbsdxijsI",
        "RT @lafm: Atraco a Óscar Sevilla se venía planeando de tiempo atrás https://t.co/F2QPklFVOw #OigoLAFM https://t.co/20bGhWbsdX",
        "RT @RincondDeporte: #Deporte | @oscarsevilla76 fue víctima de atraco en Bogotá y será operado por fractura.\nhttps://t.co/Dssw2mV8bS",
        "RT @mararoldan: Indignante el atraco a @oscarsevilla76 esta mañana en la Ciudad de Bogotá.",
        "RT @joelcasanova: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/9G6dXFeJaM vía @elpais_deportes",
        "RT @JulianBedoyaL17: Pronta recuperación para el ciclista Óscar Sevilla, herido en un atraco en Bogotá.",
        "RT @ctarazona91: Atraco a Óscar Sevilla, explosión de una granada en Engativa que pasa con la seguridad en #Bogotá @EnriquePenalosa",
        "RT @pulzo: Peligra gira europea de Óscar Sevilla por el atraco que sufrió en Bogotá https://t.co/mIFL2cslI4 https://t.co/xWD7r8Swx2",
        "RT @metchifssane: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/J14rZT59Q3",
        "RT @FXS_Finance_ES: Óscar Sevilla, herido tras sufrir un atraco en Bogotá #elpais.com - Últimas noticias #Finanzas #Forex #Comodities https…",
        "RT @hpalau: a las 2pm será intervenido quirurgicamente @oscarsevilla76 en la clínica santa fe de Bogota. Muñeca y radio del brazo derecho l…",
        "RT @molano_fredy: https://t.co/Q2bS5a0b5X El país del sagrado corazón donde tener un celular o una bicicleta medio bonita es sinónimo de \"a…",
        "RT @rcnradio: Roban la bicicleta de Óscar Sevilla y lo hieren en el atraco https://t.co/eyr2buj8NK #RCNRadio https://t.co/Utk9AJ2qdA",
        "RT @Citytv: Esta tarde será operado el ciclista español Óscar Sevilla, quien fue víctima de un atraco y de una golpiza al norte de Bogotá #…",
        "RT @DonRuyDiaz: Atraco a una señora en calle 13 con av ciudad de Cali. Uno de los  #Decentes que dejó @petrogustavo golpeó a una señora y u…",
        "RT @EFEdeportes: Óscar Sevilla, con varias fracturas en el brazo derecho tras sufrir atraco en Bogotá en el que varios hombres le robaron l…",
        "RT @FuerzaVida: Óscar Sevilla, herido tras sufrir un atraco en Bogotá\nhttps://t.co/3mT3p4wD05",
        "RT @aramoli93: Óscar Sevilla, herido tras sufrir un atraco en Bogotá\nAl ciclista español le rompieron un brazo cinco atracadores que le rob…",
        "RT @bastren: Óscar Sevilla, herido tras sufrir un atraco en Bogotá https://t.co/s7c2JcyHf8 vía @elpais_deportes",
        "RT @ivanagudelodiez: Que vergüenza, el atraco a Oscar Sevilla, y a los ciclistas que a diario son victimas, que pena para Bogotá y para el…",
        "RT @lafm: Atraco a Óscar Sevilla se venía planeando de tiempo atrás https://t.co/F2QPklokpW #OigoLAFM. https://t.co/BFzpf8iXEQ",
        "RT @HablaDeportes: #CiclismoHD Atracaron a este ciclista profesional en Bogotá https://t.co/iRg0iKlJDx https://t.co/4e4jSyXRAi",
        "RT @ChecheCifuentes: @elcolombiano ¿Ya saben sobre atraco múltiple a varios vehículos en la autopista Medellín-Bogotá, perpetrado por motoc…",
        "RT @JaimeCarvajalD: Primera foto de @oscarsevilla76 luego del atraco y lesión sufrida en las calles de Bogotá por robarle su bicicleta... h…",
        "RT @ElDeportivo_Col: El ciclista Oscar Sevilla se recupera  luego de ser víctima de un atraco en Bogotá https://t.co/Kn3SSevozJ https://t.c…"
      ]
    }
  }
}