{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Passione_Silent: La soledad se lleva muy bien con todos mis demonios.",
        "RT @Bellosescritos: No te olvides de ser feliz.",
        "Por mil momentos más así de locos a tu lado 💜 https://t.co/Ip5s6jxiOS",
        "Y es que verdad toda mi familia Maldonado usa gafas y cuando digo toda es TODA",
        "Ya me parecía extraño que no tuviera si vengo de una familia de cegatos 🤷",
        "Genial...acabo de ir a una óptica para que me miren la vista xq tengo molestias al mirar de lejos y ahora resulta que tengo miopía",
        "RT @NainaOm: Escribo y borro como si con ello lograra eliminar el vestigio de olvido que se cuela entre mis letras. Y es que por más puntos…",
        "Mañana me espera un laaaaargo día \n#BuenasNoches",
        "Estoy cansada de buscar la tipografía adecuada para el diseño, habré estado más de dos horas mirando distintas fuentes ...",
        "RT @idolodemillones: Como cuando extrañas a alguien, pero no se lo dices porque sabes que de nada sirve que lo sepa.",
        "RT @DhasiaWezka: No te enamores.",
        "RT @LucellydMaria: Que placer\nes suspirar\ncuando\nya nada\n__duele.. https://t.co/ZHIO08TGnc",
        "Me dibuja un paisaje y me lo hace vivir en un bosque de lápiz se apodera de mí 🎶🎵",
        "RT @cssoph: Llegó el olvido inesperadamente. .. no me había dado cuenta, hasta que note que ya no soy la de ayer, la que esperaba, la del p…",
        "RT @PasilloMercado: Tengo pendiente muchos pecados por cometer.",
        "Voy a llegar a casa y directa a la cama lo tengo muy claro",
        "Puta mierda de gestión tiene el IES Clara del Rey, tener que esperar 3 horas eso ...#NoTienePrecio",
        "Qué alivio voy a sentir al quitarme los zapatos, si. Será la gloria!",
        "Soy tan mía que nunca seré de ti",
        "RT @PasilloMercado: Si tienes que ser, se imperfecta.",
        "RT @DeboSuponerQue: \"No dejes que un mal momento arruine tú día.\"",
        "Que sueño coño!",
        "RT @sextear: https://t.co/VbcMhZ1D7D",
        "RT @VersosDeOro: https://t.co/nqqO22E9l9",
        "Para dormir 5 míseras horas e ir a currar 😖😖",
        "Por fin en casa, no he parado desde las 6 am y y estoy en mi adorada cama",
        "RT @Un_Fool: No corazón, no eres cobarde.\nTan solo quieres sobrevivir.",
        "Nunca asuperare el final de Monstruos S.A.",
        "RT @PoeticaAcciones: No te des por vencido, lo bueno puede venir más pronto de lo que piensas.",
        "RT @PasilloMercado: La música sirve para tocarnos cuando las manos no llegan.",
        "Entre el trabajo por la mañana, ir a por las notas, comprar el calzado adecuado, y luego volver a ver a Astor ... No tendré tiempo ni para respirar",
        "Mañana me espera aún día muy laaargooooooooooooooooo...",
        "#BuenasNoches https://t.co/s0pVs05248",
        "Te extraño... https://t.co/h3AxrEJWug",
        "Ya hemos jugado al parchís, ajedrez, damas y ahora vamos a crear figuras 🤣",
        "Me encanta jugar a juegos de mesa con mi enano 😋",
        "Me ha dado por escuchar salsa sin parar 🤷",
        "Fantasía cumplida 😋",
        "RT @Cementedelibros: “¿No se extraña con el alma? No quiero ni que se me aparezca en la mente la palabra amor. Apareció.”\nDel libro : ¿Para…",
        "RT @Cementedelibros: “Noches hubo en las que me creí tan seguro de poder olvidarla que voluntariamente la recordaba.”\nLibro: El Zahir\nAutor…",
        "RT @Cementedelibros: “debes tener una relación\ncontigo misma\nantes que con cualquiera.”\nAutor: @rupikaur_ \nLibro: Otras maneras de usar la…",
        "Bueno, hoy sí que sí.",
        "RT @cmonspaingirl: yo siempre antes de salir https://t.co/kTjeDX2DsA",
        "RT @SignoPiscisRD: #PISCIS ♓ es un signo de sentimientos caóticos y muy sensibles.",
        "RT @SignoPiscisRD: Algo Oscuro de #PISCIS ♓: los piscianos pueden hacer los comentarios más hirientes que te imagines.",
        "RT @Nico_tico: Últimamente dejo que todo fluya, si se da bien y sino también.",
        "Cuando cenas algo riquísimo pero no puedes saborear nada de lo costipada que estás... Pues así.",
        "RT @Caro69cr: “Los niños de hoy en día saben tantas cosas que dejan pronto de creer en las hadas.” \n\n-Peter Pan-\n\nHomenaje a su creador JAM…",
        "RT @PlacerLocura: Que bonito es el insomnio si somos tú y yo...🌙 https://t.co/3QhToR2E94",
        "RT @qooter2707: https://t.co/RrQUtwpdIq",
        "RT @cmonspaingirl: yo esperando a que llegue alguien en mi vida que valga la pena https://t.co/MTIMQNzARe",
        "RT @cmonspaingirl: yo cuando estoy en mis dias https://t.co/D0hEkffn93",
        "RT @soynormalvale: no entiendo por qué es tan fácil echar la siesta por las tardes y tan difícil dormir por las noches",
        "RT @soynormalvale: cuando estudio cinco minutos del tirón sin mirar el móvil https://t.co/HziFuVrteD",
        "RT @soynormalvale: yo levantádome a las 7 de la mañana https://t.co/hPySIJCSuR",
        "RT @soynormalvale: yo siempre https://t.co/3YU4bqIocx",
        "Yo poniendo Amaia montero y LOVD jajajajaja https://t.co/EDgEC861qH",
        "RT @AmaiaMontero: #laenredadera 🌿💃🏽👏🏻#vicenteamigo #NacidosParaCreer #NPC #VuelveAmaia #newalbum 📀 https://t.co/mms40UaMY3 https://t.co/OeV…",
        "RT @AmaiaMontero: Si me acorralan,soy una fiera;                   Si tú me abrazas ,la enredadera...",
        "Estoy en decadencia...¿A quién se le ocurre costiparse en Verano? A ti Daniela, solo a ti.",
        "RT @Cementedelibros: “Ella no es bonita, es una palabra muy pequeña. Ella es fuerte y sus ojos demandan atención… Mirarla es como despertar…",
        "RT @MoreliaMarjory: No puedo respirar con tanto moco en la nariz.",
        "RT @angeldeljunco: Me quiero casar con la Selección de Iran. https://t.co/cLmQ8KPGZ7",
        "Ay ay ay ay ay canta y no llores. Porque cantando se alegran cielito lindo los corazones. 🎶🎵🎶🎵",
        "RT @PatyDifusa2: Y es que, a veces, la distancia es estar juntos y separados por un montón de indiferencia...",
        "RT @NainaOm: La de muros que se pueden construir con el silencio.",
        "RT @culturabang: \"Y levanto los ojos hacia la ventana y pienso, ya no sé dónde estás, y sigo andando y me pregunto adónde va la vida cuando…",
        "RT @culturabang: Un día me vas a extrañar tanto que sabrás que sólo se coincide una sola vez en la vida.",
        "RT @EsAmorAnimal: \"Cada amanecer es una nueva oportunidad para evolucionar, crear, construir, edificar y amar.\"",
        "RT @VersosDeOro: Vivimos esperando que reaccione primero el otro y así es como nos quedamos con mil cosas por decir,\npor hacer por sentir,…",
        "Soy feliz ...Por fin terminé el trámite de mis primos 😁😁😁",
        "RT @mismuerts: no he\nvisto\nmayor mierda\nen mi vida\nuna mujer es una persona\nni carne\nni un salvavidas\nuna persona\nputo gilipollas https://t…",
        "Quiero jugar al Monopoly!!!!",
        "RT @PasilloMercado: Lo bueno de estar loco es que te escribo aunque nunca me leas.",
        "RT @PasilloMercado: 8:50\n\nHora de pensarte. Como todas.",
        "RT @muycuriosos1: Una nube que se cree águila https://t.co/hHOO8njNHQ",
        "RT @AmaiaMontero: Que no es tan grave,perderlo todo cuando hay tanto por ganar...tal vez lo olvide,tal vez lo triste es no estar triste y q…",
        "RT @Cementedelibros: “Una persona no puede correr y aprender a la vez. Debe permanecer en un lugar durante un tiempo.”\nLibro: El caballero…",
        "RT @archillect: https://t.co/KMn5CFljgR",
        "RT @qooter2707: https://t.co/QVUvHflKIP",
        "RT @qooter2707: https://t.co/WnWrXQbAQW",
        "RT @SignoPiscisRD: Los #PISCIS ♓ te darán besos que te harán sacar más de un suspiro.",
        "RT @silent_guitar: -¿Y cómo te reconoceré?\n-Llegaré tropezando.",
        "RT @escritoenmi: Ese rostro difuso eras tú. Esa canción sin dueño era tuya. Nunca lo supe, pero siempre te intuí.",
        "RT @PlacerLocura: Que no existe mejor placer que tentar tu mente antes de abrirte mis piernas de par en par.",
        "RT @_Black_S0ul_: Me excita que me mires mientras desabrocho mis sentimientos.",
        "RT @PasilloMercado: Hay personas que las amamos en silencio.",
        "Soy muy impuntual, nose cómo pero siempre llego tarde y eso que pongo todo mi empeño en ir pronto 🤦",
        "Que suerte la mía encontrarme unas Ray-Ban nuevecitas tiradas en un parque xD",
        "RT @muycuriosos1: El Borde del Mundo en el sur de Inglaterra https://t.co/SdUKgLl5Ri",
        "RT @chao8840: Cada letra,\ncada verso,\nes un intento de estar a tu lado...\n\n... escucha amor,\nhasta la distancia habla de nosotros. https://…",
        "https://t.co/x3tZSY7ZSz",
        "Por fin sacié mi antojo de encebollado, no puedo estar más feliz, no... Y como lo disfruté 😍🤤",
        "RT @Nico_tico: Cuando aprendes a quererte ya no estás para cualquiera.",
        "RT @Nico_tico: Un día somos jovenes y al otro te pones feliz de llegar a tu casa por que vas a dormir.",
        "RT @Nico_tico: Miro 1 año atrás y no puedo creer como cambio mi vida como cambie yo, como gente que amaba ya no esta más y gente que ni con…",
        "RT @FrasesMadeSpain: 🇫🇷 ¡Qué suerte!\n🇩🇪 ¡Qué suerte!\n🇮🇹 ¡Qué suerte!\n🇬🇧 ¡Qué suerte!\n🇪🇸 ¡Vaya potra!",
        "RT @FrasesMadeSpain: 🇫🇷 No se admiten devoluciones\n🇩🇪 No se admiten devoluciones\n🇮🇹 No se admiten devoluciones\n🇬🇧 No se admiten devolucione…",
        "RT @FrasesMadeSpain: 🇫🇷 ¡Qué cantidad de gente!\n🇩🇪 ¡Qué cantidad de gente!\n🇮🇹 ¡Qué cantidad de gente!\n🇬🇧 ¡Qué cantidad de gente!\n🇪🇸 ¡Está p…",
        "RT @_Malvarezb_: Mujeres https://t.co/2XrXrEBQ0h"
      ]
    }
  }
}