{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Marco Aurelio y la Legión XII Fulminata fueron rodeados por los quados, que esperaron la rendición romana a falta de agua, la lluvia salvó.",
        "RT @LaRomapedia: #TalDíaComoHoy según los cálculos de Erátostenes, en el 1184, cae la ciudad de Troya. Al caer, huye Eneas e inicia la p ...",
        "Hola @Marinimoyo espero que te sirva de ayuda, aunque esa frase está en latín, un saludo!",
        "¡ROMA VICTRIX! El emperador Marco Aurelio ha eludido el desastre y subyugó a los quados en el llamado \"Milagro de la Lluvia\" #Efemérides 173",
        "ARDE TROYA! Los griegos lo han logrado, después de 10 años de intensa guerra, entrar en la ciudad, según Eratóstenes (1184 d.C.) #Efemérides",
        "¿Les gustó el #DatoClásico de hoy?",
        "La anterior cita clásica fue aportación de @XD_sinfiltro, muchas gracias.",
        "\"Respice post te, hominem teesse memento, memento mori!\" (Voltea a ver, recuerda que eres sólo un hombre, recuerda que mueres!)  Tertuliano",
        "RT @XD_sinfiltro: \"memento mori\" (recuerda que morirás) #CitasClásicas",
        "Claro, existen otras teorías del \"translatio imperii\" que el poder de Roma reside actualmente en Inglaterra... Pero eso depende del autor.",
        "Por lo que, en teoría, el \"Fin de los Tiempos\" empezó con la Revolución de Octubre, en Rusia, con el triunfo Bolchevique. #DatoClásico",
        "Es curioso notar que tanto el Imperio Romano Germánico y el Imperio Ruso desaparecieron en 1862 y 1917, respectivamente. #DatoClásico",
        "Así mismo, a la caída de Constantinopla, los rusos \"transfirieron\" el poder a Moscú, nombrándola la \"Tercera Roma\". #DatoClásico",
        "...Y de paso, en una maravillosa jugada política, desconocen al Imperio Bizantino como los legítimos herederos de Roma. #DatoClásico",
        "Para \"retrasar\" el fin de los tiempos, los papas coronan a Carlomagno emperador, \"transfiriendo\" el poder, alargando la vida del 4to imperio",
        "Babilonia (imperio de oro), Persia (plata), Grecia (bronce) y Roma (hierro),dividida,  el Bizancio (arcilla) #DatoClásico",
        "Un imperio de \"oro\" sería sucedido por uno de plata, uno de bronce, de hierro, el cual se dividiría en hierro y arcilla. #DatoClásico",
        "Transaltio Imperii deriva de la escatología judía, en la que 4 imperios y 1 dividido sucederían antes del final de los tiempos #DatoClásico",
        "Se debe \"Imperio Romano\", por ser considerado \"continuación\" del mismo, en virtud del concepto medieval \"translatio imperii\". #DatoClásico",
        "Originalmente fue Imperio Romano, por obvias razones; \"Sacro\" empezó a usarlo Barbarroja, ambicionando los Estados Papales. #DatoClásico",
        "El Sacro Imperio Romano de la Nación Germana, según Voltaire, no tenía nada de sagrado, ni de romano, ni era un imperio. ¿Por qué su nombre?",
        "Barbarroja, del Sacro Imperio, fue el encomendado del papa Gregorio VII para embarcar la 3era Cruzada, con Felipe y Ricardo Corazón de León",
        "¡FUNESTO DÍA PARA LA CRISTIANDAD! Federico Barbarroja ha muerto ahogado, en Cilicia, camino a Tierra Santa. #Efemérides 10/jun/1190",
        "RT @QHistoria: Técnica pictórica del Ática surgida en torno a 530 a.C \"@LaRomapedia: #Sundayquiz Cerámica de figuras rojas\"",
        "RT @QHistoria: El nombre anterior a Roma de Cartagena fue: \"@LaRomapedia: el nombre fenicio es Qart-Hadasht (Nueva Ciudad)... #Sundayquiz\"",
        "RT @QHistoria: Creo que podemos proceder a los RT de esta edición del #sundayquiz (las respuestas más completas). ¡Muchas gracias a todo ...",
        "RT @QHistoria: @Buenaventura22 La sanguina (o sinopia) derivada de la ciudad turca de Sinope; se desarrolla como técnica en S. XIV (Leon ...",
        "RT @QHistoria: Os recomiendo seguir a @Citas_Clasicas, por su interés en recordarnos la sabiduría de los hombres de la Antigüedad clásica.",
        "@QHistoria no hay duda que son los Jardines Colgantes, maravilla del mundo antiguo.",
        "RT @QHistoria: #Sundayquiz ¿Cuál fue la obra más esplendorosa de las realizadas en Babilonia por Nabucodonosor II?",
        "RT @QHistoria: #Sundayquiz ¿En qué monumento romano podemos encontrar este relieve de época imperial? http://t.co/Vp4Z9HWD",
        "RT @QHistoria: #Sundayquiz ¿Cómo se conoce la técnica pictórica qué se desarrolló en el Ática hacia 530 a.C, que emplea figuras de color ...",
        "RT @QHistoria: ¿Estáis preparados? #Sundayquiz ¿Qué nombre recibió la actual ciudad de Cartagena por los cartagineses, antes de la conqu ...",
        "Sigan a @QHistoria y participen en el #Sundayquizz, una gran oportunidad para aprender!",
        "@QHistoria espero con ansias la respuesta, me inclino por algún arco del triunfo o columna conmemorando victoria contra judios...",
        "@QHistoria Kart-Hadast?",
        "\"Estoy convencido que el 10% de mi vida son las circunstacias y el 90% es cómo reacciono a esas circunstancias\" Escipión #CitasClásicas",
        "RT @QHistoria: Por su parte, la palabra #dinero tiene su origen en el denario de plata, una de las antiguas unidades monetarias del Impe ...",
        "RT @QHistoria: La palabra moneda deriva del termino moneta, procedente del templo de Juno Moneta, situado junto a la fabrica de monedas  ...",
        "400 tuits, 900 seguidores, muchas gracias a todos ustedes, por sus RTs y aportaciones, esperemos que continúen con nosotros.",
        "\"Audentis fortuna adiuvat\" (La fortuna favorece a los audaces) Virgilio. #CitasClásicas",
        "RT @LaRomapedia: Si con 140 caracteres te quedas con ganas de más Historia de Roma, unéte a nuestra página en facebook! http://t.co/MOS1V0xD",
        "\"En verdad no importa lo que se da o hace, sino la intención de darlo o hacerlo\" Séneca. #CitasClásicas",
        "El filósofo estoico Séneca, fue tutor y consejero de Nerón; fue forzado al suicidio por supuestas conspiraciones en su contra #DatoClásico",
        "El Gran Incendio de Roma se le atribuye a Nerón, quien en un día como hoy del año 68, se suicida evitar ser capturado. #DatoClásico",
        "«Háblame para que yo te conozca» Séneca. #CitasClásicas",
        "\"La libertad es la preciada posesión de aquellos que tienen el coraje de defenderla\" Pericles. #CitasClásicas",
        "RT @HistoriayDatos: 9 de junio del 68, el emperador Nerón se suicida después de un golpe de estado en su contra.",
        "REVOLUCIÓN! Hoy (411 a.C.) se derroca la democracia en Atenias, se establece un gobierno oligárquico presedido por los 400. #Efemérides",
        "\"La integridad del hombre se mide por su conducta, no por sus profesiones\" Juvenal. #CitasClásicas (vía @raven000r)",
        "Los primeros cristianos veían a Nerón como el Anticristo. #DatoClásico",
        "\"¡Un gran artista muere conmigo! Nerón, sus últimas palabras. #CitasClásicas",
        "RT @AugustTarragona: @Citas_Clasicas la libertad, la única sabiduría. Lucio Anneo Séneca. Buen fin d semana!",
        "@human_BOB @ananitta  un fragmento de un poema de Ovidio dedicado a Corina, saludos!",
        "RT @LaRomapedia: #TalDíaComoHoy en el 68 Nerón ordena a un esclavo que acabe con su vida antes de que lo hagan los soldados. Galba le su ...",
        "RT @LaRomapedia: #TalDiaComoHoy en el 53 Neron se casa con su hermanastra Claudia Octavia. No será un matrimonio feliz.",
        "\"Tenemos dos orejas y una boca justamente para escuchar más y hablar menos\" Zenón de Citión. #CitasClásicas",
        "RT @Uncucumbered: If you missed last night's #sunset: The Taj Mahal - One of the Wonders of the World, #P2 #bigbluemarble #dicadong http ...",
        "Por sus contribuciones, #FF @human_BOB @lleonmarin @ananitta @AugustTarragona @frantriguillos @AraelXQ, muchas gracias a todos!",
        "Por su contenido interesante, #FF @DonJuanDAustria @CorrectorOK",
        "Por su interesante contenido, #FF @LaRomapedia @meditantiguo @QHistoria @CitasPoliticas @luduschironis @TardesHistoria",
        "El usurpador Heliogábalo derrota al emperador Macrino en la Batalla de Antioquía, un 8 de junio del año 218 A.D. #Efemérides",
        "RT @LaRomapedia: #TalDíaComoHoy en el año 68 es nombrado emperador Galba, tras el asesinato de Nerón... Durará en el cargo seis meses.",
        "\"Algo peor que la ignorancia es una persona preparada mal encaminada\" Platón. #CitasClásicas",
        "«La palabra que retienes dentro de tí es tu esclava; la que se escapa es tu señora» proverbio persa. #CitasClásicas",
        "RT @LaRomapedia: @SEEC_Euskadi @MonicaMoralesN @QHistoria sip, en la época de Augusto se puso de \"moda\" entre las clases altas no tener  ...",
        "«A la victoria le encanta la prudencia» proverbio latino. #CitasClásicas (vía @lleonmarin)",
        "RT @lleonmarin: A la victoria le encanta la prudencia - proverbio latino. Ccp @Citas_Clasicas",
        "@lleonmarin gran proverbio, muchas gracias por tu aporte!",
        "@ananitta muchas gracias por compartirla, gran frase del poeta Ovidio. Un saludo y esperamos que sea la primera de muchas!",
        "\"También nosotros seremos cantados por el mundo entero, juntos, y mi nombre siempre unido al tuyo\" Ovidio. #CitasClásicas (vía @ananitta)",
        "RT @ananitta: \"También nosotros seremos cantados por el mundo entero, juntos los dos, y mi nombre estará siempre unido al tuyo\". #CitasC ...",
        "\"Cuando la desgracia toque tu puerta pidiéndote una moneda, dale dos y déjala partir\" proverbio púnico. #CitasClásicas",
        "#Efemérides: Hoy del año 421, Teodosio II, emperador romano, contrae matrimonio con Aelia Eudocia, una poetisa.",
        "«Estamos doblemente armados si peleamos con convicción» Platón. #citasClásicas",
        "\"Fue un hombre sabio, quien inventó el vino\" Platón. #CitasClásicas",
        "RT @CitasPoliticas: \"El hombre con la palabra disfraza sus pensamientos y con la mirada disfraza sus palabras, no confiéis en nada ni en ...",
        "«Un enemigo muerto siempre huele bien» Tito. #CitasClásicas",
        "\"No podemos controlar las malas lenguas de otros, pero una vida virtuosa nos permite ignorarlas\" Catón el Viejo. #CitasClásicas",
        "«Una buena decisión se basa en conocimiento y no en números» Platón. #CitasClásicas",
        "¡Felicidades a Teodosio II, Emperador del Imperio Romano Oriental! Hoy del 421, contrajo nupcias con Aelia Eudocia, en Bizancio #DatoClásico",
        "\"¿Acaso no saben que huir nunca conduce a la seguridad, sino muestra la insensatez de un esfuerzo inútil?\" Juliano Apóstata. #CitasClásicas",
        "\"Cuantos más hombres conozco, más quiero a mi perro\" Diógenes. #CitasClásicas (vía @meditantiguo)",
        "RT @meditantiguo: @Citas_Clasicas Diogenes: \"cuantos mas hombres conozco, mas quiero a mi perro\" #citas_clasicas",
        "La cita \"¿Hasta cuándo, Catilina, abusarás de nuestra paciencia?\" es la primera oración de la primera Catilinaria de Cicerón. #DatoClásico",
        "Cicerón, en sus discursos llamados \"Catalinarias\" lo acusó de conspiración y demás terribles crímenes, ante el Senado. #DatoClásico",
        "Lucio Sergio Catilina, romano que buscó el poder absoluto, atentando contra la República, en la famosa Conjuración de Catilina #DatoClásico",
        "\"¿Hasta cuándo, Catilina, abusarás de nuestra paciencia?\" (Quosque tandem Catilina abutere patientia nostra?) Cicerón. (vía @human_BOB)",
        "@human_BOB el juicio a Catalina! muchísimas gracias por tu aportación.",
        "\"Vencidos, vencimos\" Plauto. #CitasClásicas",
        "\"Evitar hacer el mal es bueno, no desearlo, aún mejor\" Claudio. #CitasClásicas",
        "\"Ofrecer amistad al que pide amor es como dar pan al que muere de sed\" Ovidio. #CitasClásicas",
        "\"Soy lo que los libros han hecho de mí, con la pequeña ayuda de uno que otro profesor» Heráclito. #CitasClásicas",
        "\"El Destino, al que quiere, lo lleva; al que no, lo arrastra\" Séneca. #CitasCláscias (vía @AugustTarragona)",
        "RT @LaRomapedia: Vesta y las Vestales; de ellas dependía Roma http://t.co/6sU1L6B8",
        "\"Odioso es para mí, como las Puertas del Hades, el hombre que oculta una cosa en su seno y dice otra\" Homero. #CitasClásicas",
        "\"Los dioses nunca le dan todo a un solo hombre; sabes conseguir la victoria, Haníbal, pero no sabes cómo usarla\" Maharbal. #CitasClásicas",
        "@AirDarkDream error de dedo, una disculpa.",
        "\"Los dioses nunca le dan todo a un solo hombre; sabes conseguir la victoria, Haníbal, pero no sabes cómo usarla\" Marhábal. #CitasClásicas",
        "@CitasPoliticas excelente cita. Un saludo!"
      ]
    }
  }
}