{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@werevertumorro Esto debido a que aunque algunos no lo crean los perros son animales y por muy nobles que sean con sus dueños nunca están exentos de arrojarse sobre personas, perros u otros animales. Soltarlos en un parque es un riesgo siempre, puedes hacerlo si eres conciente del peligro.",
        "@werevertumorro La respuesta es no, no hay una legislación que indique que ciertas razas deban sujetarse, la recomendación de quienes trabajamos profesionalmente en la educación canina es que TODOS los perros deben salir con correa sin importar raza.",
        "RT @Iopezobrador: Por fin pude llegar a mi Twitter, unos energúmenos bloquearon las avenidas, creo que se hacen llamar CNTE, cuidado con el…",
        "Pero según algunos estamos bien jodidos... https://t.co/Qd3XATMitF",
        "RT @Garcimonero: Mucho cuidado con esta campaña de los partidos políticos. https://t.co/Hme6u226YC",
        "@JosTovar 😂😂",
        "@GlodeJo07 De hecho Salinas en su plataforma proponía la estupidez de la autosuficiencia alimentaria",
        "@arimepera @GlodeJo07 Dejar la mota es difícil, salir a expresar tu hartazgo creando una nueva nación sin depender de un salvador lo es más...",
        "En nuestra sección llamada MORENA es amor.\nY si tantos ovoides tienen por qué no la hacen de una vez? Por qué esperar a las elecciones? Será que es muy difícil levantarse del sillón? https://t.co/6dCnKuLGh6",
        "@GlodeJo07 Y si tantos ovoides tienen por qué no la hacen de una vez? Por qué esperar a las elecciones? Será que es muy difícil levantarse del sillón?",
        "RT @DrNetas: Día 5 de la ola de calor: La estrategia Mary Poppins me ha mantenido a con vida. https://t.co/ByFAZeg3uk",
        "@asvaquero 😂😂😂",
        "RT @elnocturno: Veo a AMLO pasear su ignorancia y no puedo sino recordar a Pancho Villa: \"Sería malo para México si un hombre iletrado lleg…",
        "No me ha pasado nunca... https://t.co/59d6H0TlVN",
        "RT @Garcimonero: Este arroz ya se coció, decían.. Hillary va a ganar por más del 80% según TODAS las encuestas... decían... https://t.co/a1…",
        "RT @beltrandelrio: La legión extranjera https://t.co/BnCiYckvu4",
        "Pos si... https://t.co/8Nm7oazFyJ",
        "RT @Iopezobrador: No me quiero ir señor pejestark... \n#LloraNestora https://t.co/AclWDAnbMP",
        "@qtf @tatclouthier @lopezobrador_ @Imagen_Mx ¿Qué van a hacer cuando pierdan, volverán a alegar fraude y cerrar Reforma? ¿O aceptarán los resultados por primera vez en la historia?",
        "@rociogl36 @rtoursg Pero amarrado con ligas o en bolsitas",
        "@rtoursg @israromi @macariomx En tu cara bot!!",
        "@josesuarezmx @rtoursg Y el partido MORENA",
        "RT @rtoursg: AMLO no quiere vivir en Los Pinos, no quiere pension de ex-presidente, no quiere el avión presidencial, no quiere que su espos…",
        "@RicardoAlemanMx Le faltaron las ruedas...",
        "RT @Iopezobrador: Mexsicou Nou pagareshion por ningún murou, si entendeurme pinche gringou puñeterrou @realDonaldTrump",
        "RT @EPN: Presidente @realDonaldTrump: NO. México NUNCA pagará por un muro. Ni ahora, ni nunca. \n\nAtentamente, México (todos nosotros).",
        "Que clase de imbécil es este @lopezobrador_ ?\n#Elecciones2018 \n#EleccionesMexico https://t.co/d1n8M1EWzE",
        "@ROCIOALCALAG @ANDROMACO64 @Sabuli_2007 @econokafka @isabellemexico @Jose_R_YR @RicardoAlemanMx @carmen_olvera @DiegoFCevallos @jccharc @CarlosRaymundoT @qtf @hdemauleon @periodistafrg @PrincessPrian @politikonline Creo que necesitan un trasplante de cerebro",
        "Hay que reconocer que @Cruz_Azul_FC lleva más tiempo sin ganar que @lopezobrador_ https://t.co/8nuggNLSAN",
        "@RicardoAlemanMx @JoseAMeadeK @lopezobrador_ Sólo puedo decir que vuelvo a tener fe en este país y sus instituciones tan golpeadas por el nefasto tipo que no sabe perder...",
        "RT @RicardoAlemanMx: EXCLUSIVA. El INE dejará fuera de la candidatura al Senado a la secuestradores Nestora Salgado! Primera victoria de @J…",
        "@CartonCalderon @esponjita El problema es que algunos creen que es obligación del gobierno mantener a los ciudadanos, no se imaginan viviendo fuera del estado. Y no tienen idea de a donde conducen esas políticas, y si se les dice no lo creen.",
        "@ahelguera @alarcondibujos Qué no el objetivo de la caricatura es precisamente ridiculizar la realidad, o sólo se vale si ridiculiza al gobierno?",
        "https://t.co/OzQeN8PeYc\nMuy interesante análisis, y en pos de los que defienden lo políticamente correcto y puedan ofenderse por mis palabras aquí escritas les diré: Con todo respeto, vayan y chinguen a su madre. Lo primero es defender la libertad, si les ofende es su problema.🧐",
        "RT @AlejaSuarezP: No somos veganos por naturaleza, la humanidad evolucionó gracias a la carne https://t.co/agpjF3G7VV",
        "@Bgg6017 @maxandrade_ El peor retrato de AMLO es el que él da de sí mismo: Monsiváis",
        "@maxandrade_ Es el mismo Monsiváis que dijo: \"El peor retrato de AMLO es el que él da de sí mismo?\"",
        "@maxandrade_ Cierto, y el maestro Gabriel Zaid lo clarificó bastante.",
        "😂😂Un saludo fraterno y solidario a todos los hermanos Venezolanos. Si gana AMLO a ver a donde huimos todos... https://t.co/z16RBVhVHP",
        "RT @Iopezobrador: Eso de ir a universidades no es lo mío, porque luego tardo 14 años en salir de ellas.",
        "RT @padre_de_todo: Estabamos mejor en la era glacial",
        "RT @SanCadilla: Hay más sincronización y juego colectivo en un episodio de los Power Rangers que en este juego del Tri 🆘🆘🆘 https://t.co/AT0…",
        "RT @RicardoAnayaC: Y tú, ¿quién crees que va a ganar el Mundial? https://t.co/o0eaaayPmk",
        "@Iopezobrador Saludos a @Javieralatorre",
        "Esta chica es Adriana García y es de Texcoco. Acaba de ganar las Olimpiadas de Física y Química 2018, pero como no es futbolista y no se dedica a los realities no la verás la noticia en ningún medio de comunicación.\nComparte si estás orgulloso de ser texcocano. https://t.co/pWoVl0vxwo",
        "@Iopezobrador Igual que Benito Juárez",
        "RT @ANDROMACO64: López Obrador dice que no es un vulgar ambicioso y que no está obsesionado con el poder. \n\nSi es así, porque lo vemos sexe…",
        "@padre_de_todo La mía es Ciudad Azteca...",
        "@JoanMazzei Preciosaaaa!!!!",
        "@JoanMazzei Me encanta tu expresión 😘",
        "@JoanMazzei Cómo sigue la mujer más hermosa del mundo? Espero que muy bien y me permita desearle una gran felicidad y buena fortuna para esta semana.",
        "@Jazzildo @eleconomista @lopezobrador_ @Banxico Es que se quedó a vivir en los 70's",
        "RT @Iopezobrador: He recorrido todos los pueblos de México incrementando el odio hacia los gobernantes en turno, hacia todo lo que no esté…",
        "@El_Universal_Mx A mi se me hace gorda",
        "Enamorado hasta los tuétanos...\n@Mamimaravilla Te amo😍😍 https://t.co/VtvfF15y8z",
        "RT @eldeforma: Proponen a Laura Bozzo para conductora del tercer debate https://t.co/AF8V66ucQs https://t.co/eWIPgZVAHF",
        "Pos también... https://t.co/rKjLztmbKx",
        "Pos si... https://t.co/xup51q2g8r",
        "@padre_de_todo Como que tengo la leve sospecha de que no hablabas en serio, ni modo jajaja",
        "@padre_de_todo Sale, traerá categorías como pelirrojas, rubias, asiáticas y eso? O todas revueltas?",
        "RT @AsiEsMonterrey: Ella es Alma Marcela Rico Silva De Alegría, es Mexicana y campeona de matemáticas en un torneo internacional, pero como…",
        "RT @Iopezobrador: –El amo ha regalado un calcetín a Dobby.\n¡Dobby es un elfo libre! https://t.co/JyEPI5GeRa",
        "@padre_de_todo Me apartas una...",
        "RT @TheDarkzent: En el mame de Nestora Salgado, parece que los chairos están empeñados en postular a \"anticandidatos\".\n\n-Es gringa\n-Secuest…",
        "@elnocturno A lo mejor no sabía que estaban vivos...",
        "@VaronesUnidos Él fue... https://t.co/zUwf7wIhBe",
        "@trinomonero @_javierivero A lo mejor para divertirse requiere invertir ese dinero en un dildo, ya que aparentemente el humor no es para algunas mentes",
        "RT @aasiain: Muchos arguyen que el triunfo electoral de AMLO le cierra la boca a sus críticos. Estupidez mayúscula. Lo que les cerraría la…",
        "RT @Iopezobrador: Ah! Con que esto es la democracia... Se siente raro no estar bloqueando Reforma o alguna dependencia. Además mis adversar…",
        "RT @fernandoleon61: @DrNetas No está amarrado, el tigre y el diablo, andan sueltos... https://t.co/DqV22FAp1o",
        "@Dra_Perversa Lindísima!",
        "@Diva_Vampira Yo también",
        "RT @GlodeJo07: Estuvieron años riéndose de Peña y subiendo memes de él y ahora se ofenden si subimos cosas nosotros 😂 Nunca se les quitará…",
        "https://t.co/H6ot2TYegG",
        "¿Oigan, y si hubo fraude y no nos hemos enterado?🤔🤔🤔",
        "Por lo pronto mañana dejo de trabajar y me declaro nini para que me mantenga @lopezobrador_",
        "O sea? Ahora si funciona nuestra democracia? Que pinche diferencia hubo con las elecciones de hace seis y doce años?",
        "@isabellemexico @SergioMayerb Yo si vivo de lo que me dio mi suegro...",
        "@SergioMayerb Deberías tratar de no decir nada, te iría mejor...",
        "¿Soy el único que cree que nos va a llevar la chingada?",
        "@Diva_Vampira No",
        "RT @AlmaMaderoB: No culpen a Peña o a Calderón por la victoria del Peje. Tengan HUEVOS y reconozcan que nuestra sociedad es jodidamente ret…",
        "Dicen que Dios no castiga dos veces, eso significa que mañana nos chingamos a Brasil?\n#MexicoVsBrasil",
        "Por favor no le vayan a soltar de golpe la noticia a @lopezobrador_ de que ganó porque capaz que si se muere van a soltar al tigre...\n#EleccionesMexico2018",
        "Van a ver cabrones, en un año estarán extrañando a @EPN",
        "@RicardoAlemanMx ¿Tu no vas a huir del país?, ahorita hay muy buenos paquetes para Indonesia... Digo porque quedarse da miedo...",
        "@JPAlvarezGuedea Lo malo de ser demócrata, lo malo de ser decente es que uno respeta, pero el de enfrente no. Ok, veremos qué pasa.",
        "Hashtags para 2019 \n#AMLOEsUnFraude\n#AMLONoCumple\n#RenunciaAMLO",
        "Pinches millenials putos, ahora si van a conocer lo que es un verdadero gobierno corrupto, los que vivimos los tiempos de Echeverría y López Portillo sabemos lo que sigue en la película...\n#EleccionesMexico \n#YaValimosMadre",
        "@GlodeJo07 Ya valimos https://t.co/tQ8CESf3pn",
        "A qué hora va a salir AMLO a alegar fraude y a exigir voto por voto? A no cuando gana si hay democracia verdad? #Pocamadre #PinchePeje #Puto",
        "Treinta millones de mentadas de madre, recíbanlas y disfruten su pinche miseria.😡 https://t.co/XG0QkWR4DH",
        "https://t.co/m9CJmAuODI",
        "@DrNetas Ya nos llevó la chingada El Doctor",
        "A este nivel los MORENISTAS\n#EleccionesMexico2018 https://t.co/azaef7hQuy",
        "No sé por qué me da la impresión de que los de MORENA no están muy convencidos de ganar... https://t.co/DMaMTFIXpe",
        "¿Qué pretenden los de MORENA tomando casillas especiales? ¿No que ya habían ganado?\n#EleccionesMexico2018 \n#ChingueASuMadreElPeje",
        "RT @f_solorzano: Culpar al INE de solo tener 750 boletas (como está estipulado en la ley) en vez de haber actualizado la dirección = ejempl…",
        "@bertrosa Hay tanto idiota en el mundo...",
        "@RicardoAlemanMx Que Dios nos proteja!!!"
      ]
    }
  }
}