{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ziro570: Que prueben GAS DEL BUENO\nEse mismo q le han lanzado a los médicos docentes estudiantes etc! https://t.co/q9nEbHdBjr",
        "RT @alexagomez2000: Que María Corina vive como rica? Señores María Corina es rica. Eso no es un secreto de estado. María Corina viene de un…",
        "RT @luisoliveros13: El Papa critica la política de inmigración de Trump. \nAún estoy esperando que critique la constante violación de DDHH o…",
        "RT @Aquel_Ente: Sistema de salud publica chavista.\nDespues de los mejores precios del petróleo, esto es mision barrio adentro 100%.\nDonde e…",
        "RT @9soro: Diosito 🙏🙏🙏 acuérdate de los #NiñosVenezolanos https://t.co/zwiN99petp",
        "RT @luisoliveros13: Los de Senegal. \nIgualitos a los que van al Universitario a ver los Caracas-Magallanes, sobre todo los que están en gra…",
        "RT @jarriojas: Al ver video del ¿escolta? y su mujer, ambos cayéndose a tiros con otros malandros porque le piropearon a la primera, me dej…",
        "RT @TAMARA_SUJU: #SOSVenezuela a la Comunidad Int: los enfermos terminales, trasplantados, aquellos con desnutrición grave, y el Pueblo ham…",
        "RT @orochenajr: Sres,no sean CDSM, no boten a sus padres y abuelos xq la cosa se pone dura.Hay formas d dar la vuelta a la cosa con la ayud…",
        "RT @EDGAR12751: Estacionamientos del Condominio Serranía son usados para enfriar carros y venta allí mismo.polimer Jesús Reynosa Montilla l…",
        "RT @elcedetueme: Un mafioso del régimen \"invierte\" Bs 100.000.000 y compra $1.250 a tasa de 80.000 se voltea se dirige a Zoom y se lo cambi…",
        "RT @JoJakubowicz: Tenía que lanzar el “por ahora” o le quitaban la franquicia: https://t.co/JE0uWpm1ZR",
        "RT @Gavil0224: Una pregunta Rafito si en Venezuela tenemos más de 5 fábricas de autobuses incluyendo una fábrica chavista por qué compras a…",
        "RT @josetorohardy: Una gandola de gasolina carga 38.000 litros que a razón de Bs 1 por litro son Bs 38.000.oo. Un cartón de huevos cuesta m…",
        "RT @jcsosazpurua: En Colombia están claros que tipejos como Chávez o Maduro sencillamente no pueden llegar jamás a la Presidencia. Aquí, en…",
        "RT @MariaCorinaYA: BRAVO, Colombia. \n\nUn proceso ejemplar y un claro mandato: Libertad, transparencia, justicia, prosperidad y paz.\n\nEl car…",
        "RT @isnardobravo: El presidente electo @IvanDuque a sus 42 años ha escrito 6 libros. El nuestro va por \"Mi Jardín\" 😰",
        "RT @luisfcocabezas: No soy VIH+,no soy trasplantado,no tengo cáncer,no tengo Parkinson pero podría SERLO ya q cada una de ellas son CONDICI…",
        "RT @RCamachoVzla: #Caracas Autopista Alt La Yaguara, falleció Fernando Moreno (64A) luego que cayera de una de las perreras (transporte púb…",
        "RT @JAZMendez64: 3,15 AM hora del ordeño. Un enchufado propone crìar CABRAS en la selva de cemento bajo el lema\"apostar al futuro\"La tropa…",
        "RT @GPL27: ¿Escandalizados por el precio de la lata de atún? Sí, casi dobla  un sueldo mínimo, son casi $2, lo mismo que se paga en el impe…",
        "RT @LuisExMachina: -Me encanta la lluvia.\n-Clasista, hay gente pobre que se moja.\n\n-Me encanta el frio.\n-Clasista, hay gente pobre sin suét…",
        "Yo aquí preguntándome, Cuánto dinero nos estará costando a los venezolanos las vacaciones en Rusia que el Gobierno le patrocina a Deyna Castellanos?? Otro orgullo hecho en socialismo 🙄",
        "@OrianBrito Jajajajajaja",
        "Cómo hay tanta agua en este país... imagino qu necesitará un Ministerio Para eso 🙄 https://t.co/90l79OMqga",
        "Exacto!! Jajajajajaja https://t.co/u0FsSFiQD6",
        "RT @Fatialva: ¿Cómo explicar que el número de taladros activos para mayo/2018 ya se encuentra a niveles que los del paro de 2003? O sea, ha…",
        "RT @Leonardo_Padron: Al menos Putin tuvo la virtud de ser breve en su discurso para inaugurar el mundial de Fútbol. ¿Se imaginan a Maduro?…",
        "RT @Trump_VZLA: Curioso: respecto a Daniela Cabello, medios como el Nuevo Herald y el ABC de España informan sobre su deportación (que no f…",
        "RT @elcedetueme: Tarek William Saab anuncia que estudian próximas liberaciones, no se pierda el próximo capítulo de la telenovela \"te meto…",
        "RT @uguelo: Les invito a ver el trailer del documental “El Chavismo, la peste del Siglo XXI” (Vídeo) \nProducción y dirección de Gustavo Tov…",
        "RT @maxirreverente: Y pensar que a esto le llaman “revolución\". #Venezuela @AnonymissNegra @GuaracuchaFB @MayVenezolana @dulcemariaPrinc ht…",
        "RT @AndresVelasqz: La propuesta de Ecuador, de consultar al pueblo si reconoce o nó la farsa electoral del 20M. Me parece algo absurdo. Ya…",
        "RT @Leonardo_Padron: Los relatos de tortura y vejación que han relatado muchos de los presos políticos ya liberados son para el espanto. Ma…",
        "😔💔 https://t.co/54uZJavKuJ",
        "RT @alexagomez2000: A la Dra Miryan Barela, le robaron  el carro esta mañana en Caracas Peugeot - Sedan. Placa: AHG40N gris - sinc. 2008. A…",
        "RT @manriquehector: Podrá gustarte o no gustarte. Podrás estar o no estar de acuerdo con él. Pero el General Vivas es un arrecho y es coher…",
        "De acuerdo al 1000%%% https://t.co/Cg5iM9NnKe",
        "RT @ibepacheco: Esta noticia hay que hacerla viral. Maduro continúa privando a los venezolanos de lo que necesitan para entregarlo a los cu…",
        "Que sucios estos tipos!!! https://t.co/AOXkJaLuv0",
        "Indignante https://t.co/jWPYwl815d",
        "Guindarlos por las b... https://t.co/wHC6dpzuvj",
        "RT @K_osVenezuela: #CocosetteToday INFORMA\n\n-Tomates 2.400.000\n-Lechuga 1.700.000\n-Papas 2.400.000\n-Queso Blanco 3.800.000\n-Queso Amarillo…",
        "RT @jesusmedinae: ¡Atención! Para los que no tengan vivienda. Esta es la casa de la suegra de Pedro Carreño, está deshabilitada. El dijo qu…",
        "RT @_RoqueCastro: Por VTV se puede ver cómo la tiranía Narco militar Castro comunista envía ayuda a Cuba mientras acá nuestros niños y anci…",
        "RT @HugoSantaromita: ÚLTIMA HORA: EEUU anuncia que acaba de revocar las visas al sobrino de Calixto Ortega y al hijo de Hermann Escarrá.",
        "RT @JuanEPaezPumar: Pequeños contrastes... Zidane: 3 Ligas de Campeones consecutivas; 1 Liga, 2 Supercopas de Europa; 2 Mundiales de Clubes…",
        "RT @HugoSantaromita: RECOMPENSA: Sólo una empresa, llamada Biometrix, puede importar medicamentos a Venezuela. ¿Saben a quién pertenece? Al…",
        "Amo a Luis Miguel!!! https://t.co/25WjXoJoyW",
        "RT @AndresVelasqz: De antemano quiero dejar suficientemente claro que trabajo intensamente por la UNIDAD DE LOS QUE QUIEREN SALIR DE ESTE R…",
        "RT @EAristeguieta: Lo de ayer no merece mayor comentario, termino' como el rosario de la  aurora. Cuanto deploro que en estos 20 años, los…",
        "RT @palefabita: Migrar de Venezuela es como salir corriendo de tu casa en llamas.  \n\nCaminar algunas cuadras donde quizá ya no estás en pel…",
        "RT @Proctologo: Si Colombia ya chilla con los 2 millones de venezolanos que se han ido allá, pues les informo que falta 1,5 millones para e…",
        "RT @mariimartinezur: No sé qué es peor: \n-el meme en el periódico\n- lo que están cobrando los pensionados \n-Que en vez de decir millones di…",
        "RT @avilazul72: Para este pequeño hospitalizado en el HMNT en Maturin necesitamos Linezolid, Meropenem y Anfotericina B en ampollas. Su vid…",
        "RT @Urruchurtu: Cualquier reunión “unitaria” de “oposición” que considere que, por ejemplo, Henri Falcón y Manuel Rosales son líderes oposi…",
        "RT @manriquehector: Recomiendo no escuchar a Maduro.\nEs nocivo hacerlo.\nDespierta en la gente los peores sentimientos. \nOdio\nArrechera\nIndi…",
        "RT @guarito_21: Parece que en este país solo quedaran los opositores que aun creen que una elección o intervención sacaran a Maduro del pod…",
        "@nuevavzla1 Siiii, El Mundo no se detiene... hay que vivir!!! 😊👗",
        "RT @Trump_VZLA: URGENTE.\n\nEE.UU. revoca la visa de turismo y trabajo a Asdrubal Chavez, presidente ejecutivo de la estatal venezolana CITGO…",
        "RT @Fioremuto: @eliasayegh @fospuca @hatillanosve @javierh27370014 @hastaeLgorro Buenos días así está el municipio El hatillo lleno de Basu…",
        "Con Ganas de comprarme Un Hermoso vestido! Si está bien, ya se que el país no está para eso, tenemos que sacar a Maduro, la Hiperinflación, la Guerra Económica, Chávez vive, Bla! Bla! Bla! Pero Yo Hoy quiero ser vanidosa, quiero sentirme Mujer,Quiero Comprarme Un hermoso Vestido!",
        "RT @olintex: 1/ Hoy hablaremos de Eugenio Baldor (Hilo)\n_____________\n\nA muchos adolescentes nos amargó la vida el libro del Álgebra de Bal…",
        "“Chusma 2.0” jajajajajaja https://t.co/0qd34oY447",
        "RT @gee_tangerine: DIOS ME LO BENDIGA Y ME LO HAGA UN MUCHACHO GRANDOTE. https://t.co/VPkMBaRK14",
        "RT @Fernansequera: En los \"pequeños\" detalles todos pueden saber lo que realmente somos https://t.co/C420R4dwyM",
        "RT @elcedetueme: Si hay dólares para comprar chatarra para Transdrácula pero no los hay para medicinas y por cierto, se les cayó la coartad…",
        "RT @WadskierOriana: A partir de hoy comienzo una nueva etapa donde voy a necesitar aún más la ayuda de todas esas personas, que han estado…",
        "RT @bpinspiracion: #PresidentaDeCroacia 👏🏻#KolindaGrabarKitarovic 50 años, habla 7idiomas,pago su viaje clase turista a Rusia y todos sus g…",
        "RT @DictadordeCorea: Pudimos tener una presidenta como la de Croacia y era Irene Sáez, pero no, quisieron al sádico, asesino,  ladrón y cor…",
        "RT @rafaelarraiz: Sorprende que mucha gente se refiera al equipo francés como mestizo o africano. Son todos franceses. Ciertamente, hijos d…",
        "RT @soypedropedrosa: Veo a muchos twitteando sobre “la gesta heroica” del #16J ¿de verdad? ¿son tarados? A un año de ese día TODO ESTÁ PEOR…",
        "RT @Psicovivir: A Maduro hay que tumbarlo. Meterlo preso junto a todos los miembros de su régimen. Apresar a todos los mandos altos y medio…",
        "RT @LDanieri: LA IMAGEN DE LA SEMANA\n\nLa joven madre que parió frente a un hospital del #Zulia La valiente médico y el personal que los ate…",
        "RT @adricultora: La verdadera ganadora de este mundial es Kolinda: metió mano, la piropearon desde todo el mundo, besó la Copa y nos demost…",
        "RT @Proctologo: Ok se acabó la ilusión del mundial, volvamos al hambre, la escasez y el hampa de maduro y diosdado.",
        "https://t.co/8KOfPkTzub",
        "RT @RCTVenlinea: Putin ni se mojó y dejó que la presidenta de Croacia se empapara. https://t.co/QSEUXiPfnd",
        "RT @guarito_21: Gracias Lorenzo Mendoza por poner los reales para que pudiéramos ver el mundial...de ser por los chavistas ni aire tendríam…",
        "RT @morandavid: Trivia: En esa imagen, de entrega de medallas del Mundial Rusia 18 hay tres presidentes:\n1- Kolinda Grabar-Kitarović\n2- Emm…",
        "RT @InvictosSomos: Dicen que nadie recuerda al segundo lugar, pero nosotros no olvidaremos a la Selección de Croacia del Mundial de Rusia 2…",
        "Definitivamente la Presidenta de Croacia fue la REINA DE ESTE MUNDIAL! Parada bajo la lluvia, sin sombrilla, abrazando a sus jugadores... se acaba de Ganar el Corazón de Mucha Gente alrededor del Mundo!Fantástica esta Mujer!Aplausos para ella Gran lección de Humildad! ❤️🇭🇷 ✨",
        "RT @GPL27: La #WorldCupFinal la ganó #Francia 4-2, contra una #Croacia impresionante. Llamó la atención la descortesía de Putín que, bajo u…",
        "Al igual que en la vida, en el Fútbol No Basta con jugar bien... a veces hace falta Un Toque de Suerte!! 🍀",
        "Adiós al Sueño de Croacia 🇭🇷",
        "RT @Jacogori: En #Venezuela, hoy es el ✅«Día del Niño», NO es el 🚫 [Día del Niñ@], tampoco el 🚫 [Día de los Niños y las Niñas]. En gramátic…",
        "Bien hecho! Coman PATRIA!!!! https://t.co/WqJqPDxQ7E",
        "Ahora va 3 a 1. Y tampoco tiene méritos... https://t.co/CH8uWAW63I",
        "El Cierre del Mundial de Fútbol, una Mezcla Multi cultural de Razas!! Una fiesta para el Mundo!",
        "Comenzó la Final del Mundial de Fútbol... Dos Horas Libres de Chávez, Maduro y su Combo de Sátrapas!!",
        "RT @GuaracuchaFB: Cuando vean un niño desnutrido comiendo de la basura, a un anciano harapiento pidiendo comida, dale un pedazo de pan y no…",
        "RT @jesusmedinae: Estos fueron los dos \"GNB\" choros, malandros y delincuentes que atraparon los funcionarios de policaracas en el día de ay…",
        "RT @monicacorrales: El tirano de #Nicaragua asesina a su pueblo mientras el mundo es solo testigo inerte. \n¿Para qué sirven las organizacio…",
        "RT @Psicovivir: Matan a cientos en protestas en Venezuela, matan en Nicaragua también. Los organismos internacionales, los organismos de lo…",
        "RT @Psicovivir: Luisa solo busca salvar su pellejo. Lo está logrando por cierto, pero como yo soy de esa rara especie de venezolanos que no…",
        "RT @laureanomar: “Corpolec anuncia nuevos cortes en Zulia, ahora por bloques de 6 horas” ...esto es como la hiperinflación,  luego anunciar…",
        "RT @ignacioarmas: En menos de 24 horas ya se han registrado dos asesinados en el municipio #ElHatillo",
        "RT @laureanomar: Los doce niños y su entrenador en Tailandia han sido rescatados. Estaba la humanidad con el aliento contenido. Un rescatis…",
        "RT @danielgcolina: Video: Modus operandi de hurto de baterías en una residencia \"Green Ocho\" de la urbanización El Bosque en Caracas. https…",
        "RT @MiguelFontan: Cambio habrá, con o sin fuerza “de adentro”. Venezuela es un foco de desestabilización del continente. Pero ese no es el…"
      ]
    }
  }
}