{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MannyMontes: \"Por más alto que puedas llegar, jamás olvides en dónde empezaste\" Imposible olvidarse de donde Dios te sacó!!! #Enfocado…",
        "RT @Encontacto: Micro programa “Sólo un minuto”: Jesucristo es Señor. https://t.co/aOJZBaTC4x",
        "RT @chevo865: Muchos podran fallarte, pero Dios siempre permanecerá contigo!!",
        "Muchos podran fallarte, pero Dios siempre permanecerá contigo!! https://t.co/TZ2BHiGksP",
        "RT @enfoquefamilia: En ocasiones las malas noticias tocan la puerta de nuestras familias y esto podría causar un gran dolor... https://t.co…",
        "RT @SergioHornung: Nadie puede volver atrás y empezar de nuevo pero todos podemos empezar hoy y tener un nuevo final. #NuevoAñoNuevoTu",
        "Nadie puede volver atrás y empezar de nuevo pero todos podemos empezar hoy y tener un nuevo final. #NuevoAñoNuevoTu https://t.co/C9HnmqEWMN",
        "RT @cantanterichard: \"Estar a solas con Dios es abrir el corazón y hablar con el desde el alma.\"\nhttps://t.co/4PI90pTlF1",
        "RT @fernandoramosg1: \"Venga a nosotros tu reino, hágase tu voluntad así en la tierra como en el cielo\" tú no estás lejos de mi, acepto tu p…",
        "RT @PSoniaLuna: La oración es poderosa. Dedícale tiempo de calidad a la comunicación con tu padre celestial.",
        "RT @KellyJy7: #Jesus mi amigo Fiel que nunca falla.\n#BuenoEsEl!!!!\n#en todo tiempo\n#porqueTodoTeLoDeboAtiiiii… https://t.co/GdxdZDv5P0",
        "RT @ocarnival: Si nos consagramos al Señor y obedecemos su Palabra el Padre nos usará sin límites! Es nuestra decisión rendirnos para manif…",
        "RT @enlacetv: El Soberano del universo te ama y desea bendecirte todos los días de tu vida. - Lee: [https://t.co/BhViCrFWBj] https://t.co/q…",
        "RT @DannyBerrios: El mejor ejemplo de amor. https://t.co/TBN3Zhk8Ok",
        "El mejor ejemplo de amor. https://t.co/cgWUAn52kD https://t.co/aSR9IXaOJD",
        "RT @OmarCabreraJr: Cuando viene la adversidad y tengo la actitud correcta, esa prueba se convierte en una plataforma que me lanza a nuevas…",
        "RT @SJLatinoamerica: Tendrás gozo y alegría, y muchos se regocijarán por su nacimiento. Lucas 1:14 #DevocionalSJ https://t.co/r9VME08G6E",
        "RT @RickWarren: God's word is true, and He's true to His word. #SEEKTOFIND",
        "RT @MarcosWitt: “Así que no nos cansemos de hacer el bien porque, si seguimos haciéndolo, Dios nos premiará a su debido tiempo.”\n(Gal. 6:9)",
        "RT @DANILOMONTERO_: Cuando enfrentas un reto de fe, cuando pasas una crisis…NADA ES MAS PODEROSO QUE JUNTARTE CON OTROS QUE HAN EXPERIMENTA…",
        "RT @DANILOMONTERO_: Nadie canta mejor que uno que ha experimentado el favor inmerecido de Dios! Tienes que experimentar el toque de Dios pa…",
        "RT @DANILOMONTERO_: La palabra de Dios nunca dejará de cumplirse! Lucas 1:37 \nDios cumplirá si propósito en usted y en mi.\nEsto es un hecho.",
        "RT @DANILOMONTERO_: Nuestro Dios no es el Dios de lo fácil. Nació de una sencilla joven, una familia pobre, una aldea insignificante, un pa…",
        "RT @DANILOMONTERO_: Trato de dar balance a la idea romántica que muchos tenemos sobre cómo pasar la navidad perfecta. Les recuerdo que la o…",
        "RT @brahamPerez: No temas, yo te ayudo. Is.41:13",
        "RT @brahamPerez: Afina tu oído para que escuches la voz de Dios este domingo",
        "RT @ocarnival: Compasión es sentir como Dios siente y hacer lo que Dios nos mando a hacer.",
        "RT @ocarnival: Allí, en el lugar donde estás, los milagros pueden ocurrir. ¿Lo crees? ¡Bendecida semana amigos!",
        "RT @gustavofalcony: No te puedes perder este #Concierto  #BoletosDisponible — Llamando al Movil: (81) 1023-3865 • Tel: (81) 2318-9904 🎙 htt…",
        "RT @RadioActitudFM: ♩♬¡En tu honor frente al portal tocaré con mi tambor !♬♩ #NavidadConActitud @memeluxo",
        "RT @PMiguelArrazola: Fe es caminar creyendo que lo que no existe, va a aparecer.\n#Celebra2016 https://t.co/U7t9z0g9g7",
        "RT @montanertwiter: Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús. Lucas 1:31 @bibliamaracucha",
        "RT @pacopalafox: - Se trata de nacer de nuevo, para no vivir como siempre.-\n\n2Cor.5.17",
        "Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid todo lo que queréis, y os… https://t.co/o9uirbqITb",
        "RT @chepeputzu: Beso tus pies delante de todos, no importa lo que pensarán de mi, beso tus pies delante de… https://t.co/gLiCck9vVF",
        "RT @Paula_White: God is making a way for you in the wilderness! He will turn your sorrows into joy!!",
        "RT @ApostolGM: Todo aquello a lo que nos conformemos se convertirá en nuestra realidad y mentalidad. ¿Cual es tu realidad?",
        "RT @claudiofreidzon: En verdad, quien encuentra al Señor halla la vida y recibe el favor del Señor. https://t.co/58kQuavDBC",
        "En verdad, quien encuentra al Señor halla la vida y recibe el favor del Señor. https://t.co/9oSU1w5Kg4 https://t.co/nVun2iA9KO",
        "#Repost @kellyjy7 with repostapp\n・・・\n#Jesus mi amigo Fiel que nunca falla.\n#BuenoEsEl!!!!\n#en… https://t.co/RUMovrP8BJ",
        "RT @CamposAlex: Dios cumple sueños, es un padre amoroso que escucha con atención las peticiones de sus hijos. ¡En #RiverChurch grabando el…",
        "RT @PastorCashLuna: Romanos 12:2-3: No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento.",
        "RT @e625oficial: Romanos 1:16 \"A la verdad, no me avergüenzo del evangelio, pues es poder de Dios para la salvación de todos los que creen.…",
        "@KellyJy7 \nAsí es sister...!",
        "RT @enlacetv: Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados. - 1 Pedro 4:8",
        "#Repost @bettyfreidzon with repostapp\n・・・ @ Belgrano, Buenos Aires https://t.co/8EfMxF6L6G",
        "RT @DrJamesCDobson: 1 Peter 3:3-4 – Your beauty should not come from outward adornment… #Bible https://t.co/E64bd8J6ox",
        "RT @ApostolGM: No podemos pensar como Dios a menos que poseamos un conocimiento interno. La fe “ve” lo invisible, cree lo increíble y recib…",
        "RT @norveyf_20: Antes de dormir 🙏✅ http://t.co/h9Pmpy0wyU",
        "RT @norveyf_20: “Todo lo puedo en Cristo que me fortalece.”\n—&gt; Filipenses 4:13 📖🙌🏼✅",
        "RT @norveyf_20: https://t.co/gWIKrhdNUO",
        "RT @norveyf_20: Amén 🙌🏼✅ https://t.co/Fplcwsk2nG",
        "RT @enlacetv: Cree a Dios que tendrás las fuerzas necesarias para recuperar todo aquello que haz perdido. - Mira: [https://t.co/6E6zff97Yq]…",
        "RT @SixtoPorras: No dejemos que el trabajo rivalice con nuestros hijos y cónyuge, establezcamos límites y horarios para dedicar a todos el…",
        "RT @marcosvidal: En aquel tiempo yo mismo me ocuparé de todos los que te oprimen; salvaré a la oveja que cojea y juntaré a la descarriada.…",
        "RT @enlacetv: No seas buena tierra para la semilla del rencor y la inseguridad, sino para la semilla del perdón y el amor. - @PastorCashLuna",
        "RT @Encontacto: “Si guardareis mis mandamientos, permaneceréis en mi amor”. –Juan 15.10a",
        "RT @sergiobelart: Cierra tus oídos a las voces que: minimizan lo que Dios tiene para ti, anulan su propósito, e intentan que pierdas estabi…",
        "RT @CasaDeDios: En Dios no hay despropósitos; Él tiene un plan para todo lo que sucede en tu vida. Confía porque Él está actuando a tu favo…",
        "RT @CanZion: «pero a todos los que creyeron en él y lo recibieron, les dio el derecho de llegar a ser hijos de Dios».— Juan 1:12 https://t.…",
        "RT @ocarnival: \"Toda la creación aguarda la manifestación de los hijos de Dios\" (Rom 8:19). ¿Qué pasaría si todos, en el lugar donde está,…",
        "RT @ocarnival: Dios nunca pasará por alto el clamor de sus hijos ante una necesidad!",
        "RT @pastoralegomez: Para los hombres de fe, la aflicción no es sinónimo de ausencia de Dios, sino de Su gracia infinita...",
        "RT @TommyMoya1: https://t.co/a6QzaUbowY",
        "RT @EvGustavoC: “Los sanos no tienen necesidad de médico, sino los enfermos.”\nS. Mateo 9:12 \nHablemos del amor de Jesús! Muchos necesitan e…",
        "“Los sanos no tienen necesidad de médico, sino los enfermos.”\nS. Mateo 9:12 \nHablemos del amor de Jesús! Muchos necesitan escuchar todavía! https://t.co/hw6XAQlIgU",
        "RT @AbeelSandoval: Sin oracion no hay relacion con Dios , refuerza tu vida de oracion es necesario el clamor de un hijo/a . #BuenJueves",
        "RT @PESCAO_VIVO: El maestro instruye mi vida\nEl alfarero moldea mi vida\nEl pescador atrapa mi vida\nEl carpintero forma mi vida",
        "RT @Encontacto: Aceptar a Jesucristo como el Señor de nuestra vida es la decisión más sabia que podamos tomar. https://t.co/YSF43NrkGF #ECD…",
        "RT @glorianamontero: Vivamos juntos la Navidad a través de los devocionales que hemos preparado:  \"Cinco minutos en Navidad\".  https://t.co…",
        "\"Cinco minutos en Navidad\" \nEs el nombre de los 10 devocionales diarios que a partir de hoy… https://t.co/ExciGOTnUI",
        "RT @LuisSoficial: No podemos hacer todo para todos en todas partes, pero podemos hacer algo por alguien en alguna parte. - Richard L. Evans…",
        "RT @avivamiento: Límpiate las lagrimas, viene un vino nuevo que sanará las heridas de tu alma y tu boca se llenará de risa y alabanza. http…",
        "RT @PSoniaLuna: Más vale ser paciente que valiente;\nmás vale dominarse a sí mismo que conquistar ciudades.\nProverbios 16:32",
        "RT @RPPNoticias: #TodoSeSabe \"J. Saavedra no solo es un buen técnico, es un buen ministro\" — @AlbertoBelaunde",
        "RT @LilyAcosta12: Para vivir el AMOR VERDADERO tenemos que conocer al Autor del amor verdadero; JESUCRISTO.",
        "RT @LilyAcosta12: No temas! Él mismo que te dio la palabra también le dará cumplimiento, se llama JESÚS!!",
        "RT @LilyAcosta12: No esperes hasta que llegue la necesidad a tu vida para entonces orar,  ora todos los días para dar gracias por lo que Di…",
        "RT @LilyAcosta12: ¡Camina firme! Aunque el enemigo te tenga en la mira para atacar, Dios lo tiene en la mira a él para defenderte!",
        "Los golpes te enseñan más que los aplausos, las derrotas te forman más que las victorias y las traiciones te enseñan que solo Dios es Fiel♡ https://t.co/jODACMlVYo",
        "RT @sonidodelavida: \"Cómo enfrentar una crisis en la familia\" Hoy en @enfoquefamilia con @SixtoPorras En Directo https://t.co/udyD5aCkjP ht…",
        "RT @LilyAcosta12: Mi Dios sabe hacer cosas grandes con gente pequeña. \"Lo vil y menospreciado escoge Dios para avergonzar los sabios\".",
        "RT @enlacetv: La bendición de Jehová es la que enriquece, Y no añade tristeza con ella. \n- Proverbios 10:22",
        "#GraciasSeñor por este día. El desierto ha quedado atrás y frente a nosotros has puesto la… https://t.co/m5TiWibF1H",
        "RT @LuisMoralesMSM: Sin prisa, pero sin pausa .",
        "RT @RubenRoFe: Mirar el camino de #milagros, provisión abundante, protección y #gracia, por donde el #Señor nos ha traído de su mano. Luz e…",
        "RT @RubenRoFe: #GraciasSeñor por esta semana! Encomendamos a ti cada jornada y sus planes; nuestra confianza está en ti y esperamos en tu #…",
        "RT @RubenRoFe: Cada día el #Señor nos da oportunidades de ofrecer gestos de #amor, palabras de #bendición y/o muestras de #compasión. Hay q…",
        "RT @PastorCashLuna: Dios no es lento para cumplir Sus promesas, aunque a veces tengamos la percepción de que así es.    https://t.co/hBvMTs…",
        "RT @claudiofreidzon: https://t.co/ocjdBeRdqj",
        "Consagración es darle el primer lugar a Jesús cada dia en tu corazón! https://t.co/ARQOXAzW4Y",
        "RT @Encontacto: Cuando la gente te hace preguntas acerca de Jesucristo, ¿sabes qué responder? https://t.co/QogghRJt9H #ECDEVO https://t.co/…",
        "RT @danielberrios12: Estoy leyendo Proverbios 8.35 https://t.co/9k8SLXmhXj via @EstudioBiblia https://t.co/qITzlK8643",
        "RT @LuisSoficial: #decidido #compartelo #verdad #vida https://t.co/0UeydELe6x",
        "RT @LuisSoficial: #decidido #verdad #vida #palabradedios #compártelo #luissantiagooficial https://t.co/mkVSCwvVLD",
        "RT @avivamexico: Oh Dios yo te busco intensamente Mi alma tiene sed de ti todo mi ser te anhela cual tierra seca extenuada y sedienta https…",
        "RT @prjhonmilton: El camino del justo es rectitud. Isaías 26:7-9 #DevocionalMPN #ReflexiónDiaria https://t.co/FBIwh7Rlnw",
        "RT @Av_Emmanuel: Dios está demandando a la gente de fe a creer la Palabra. #UnidosOrandoPorVenezuela",
        "RT @Paula_White: God is for you! he has your back and He has a good plan for your life! #GodHasYou",
        "RT @LilyAcosta12: Eres aquello que Dios dice q eres. Puedes hacer lo q Dios dice que puedes hacer. Tienes lo q Dios dice que tienes. CON DI…"
      ]
    }
  }
}