{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ActoPrimeroEdit: Gracias @autores_teatro al @centrodramatico a nuestros autores y a todos los q habéis hecho d nuestro 1er #SalóndelLib…",
        "RT @bo_pip: Hoy toca ver un montaje que tengo pendiente desde hace tiempo: #lanochejustoantesdelosbosques. Muchísimas ganas de ver ese #Kol…",
        "RT @ElHuffPost: Pilotos alemanes se niegan a deportar a solicitantes de asilo a Afganistán\nhttps://t.co/SDAiBMV3CS",
        "RT @elmundoes: La población del tigre de Sumatra desciende un 16'6% acorralada por las plantaciones de aceite de palma https://t.co/aLKxJTX…",
        "RT @Marodriguez1971: - Hace frío: sube la luz\n- No llueve: sube la luz\n- Hace sol: sube la luz\n- Es miércoles: sube la luz\n- Ganan unos: su…",
        "Una señora en el metro que recomienda un sanador que le hace de todo, de todo, lo del agua bendita, de todo... A DISTANCIA.",
        "RT @puertaestrecha1: Jueves y viernes a las 20.30h. vuelve #LaNocheJustoAntesDeLosBosques de @AlmaVivaTeatro uno de los monólogos más poéti…",
        "RT @AlmaVivaTeatro: \"¿qué podemos conocer de alguien si no sabemos cómo respira después de follar?\"\n\nAvisamos, esta función es para seres h…",
        "RT @TeatroTribuene: #TalDíaComoHoy en 1562 era bautizado en la la iglesia de San Miguel de los Octoes, actualmente desaparecida, \nLope Féli…",
        "RT @masademocrata: 12 raperos han sido condenados a 2 años y un día de cárcel por rapear. Van a entrar en prisión. \n\nPor rapear. No en Core…",
        "RT @AlmaVivaTeatro: ¿Quien nos lo iba a decir?\n3 montajes\n3 clásicos\n3 huellas impresas\n#Felices de dejar testimonio de los procesos de nue…",
        "RT @AlmaVivaTeatro: \"Una interpretación frenética para un texto que no da tregua al espectador. @CesarBarlo extrae el alma de uno de los te…",
        "RT @puertaestrecha1: Dos de nuestras propuestas de mantienen entre las 10 más valoradas del #Ranking de @TRAGYCOM \n¡No podemos terminar el…",
        "@AlmaVivaTeatro @Joseaalba @TeatroMAD ❤\nPero hay que dejarse, compañero, hay que dejarse agarrar del brazo y ver el mundo desde los ojos del #extranjero... 😋",
        "RT @AlmaVivaTeatro: \"nadie cree lo del dinero, todo el mundo cree lo del maricón\"\nEl jueves hay una posibilidad de salvarte la #vida\nhttps:…",
        "RT @PauCarreres: https://t.co/MZ3bE8fqDO",
        "@brucebardon @perezreverte Qué orejas!",
        "RT @brucebardon: Hola @perezreverte busco adopción para este perro,encontrado la semana pasada deambulando por una carretera.Es muy cariños…",
        "RT @AlmaVivaTeatro: Una semana más el #extranjero se mantiene en La Noche, bajo la lluvia, con la esperanza de salvarte la vida.\n#Top10 \n4…",
        "RT @MontseHuffPost: Era un tipo excepcional. En lo humano y en lo político. \nBuen viaje, Manuel Marín https://t.co/uQbMiKBxcj",
        "RT @IsaiasLafuente: Ha muerto Manuel Marín. Negoció hasta la extenuación la entrada de España en la Comunidad Europea. Desde allí impulsó d…",
        "RT @danielnz97: Trabajazo de @nlopeztrujillo y compañía. Porque Ana Orantes tuvo una vida antes de ser asesinada. Una vida como mujer. Escu…",
        "A este señor se le va a echar de menos en la escena. Siempre había riesgo en sus propuestas. Descanse en paz. https://t.co/oW3Ayl5Jop",
        "RT @lavecinarubia: Yo al año nuevo le pido que por favor se me vaya la canción de Velázquez yo soy guapa de la cabeza.",
        "RT @GallineroEl: \"Crónica #SalonDelLibroTeatral\" @autores_teatro @centrodramatico @AlmaVivaTeatro @CesarBarlo @puertaestrecha1 @CDTeatral @…",
        "Esta mañana el café (con ventana) sabe a tragaluz, a historias de vecindad, a compañerismo, a amor por el #Teatro\n#Gracias @TRAGYCOM https://t.co/3VoSE5bt2E",
        "RT @Quemadisima: El último me ha bloqueado https://t.co/ActtDjSZmW",
        "RT @LauraDern: This cutie! https://t.co/ub9GuO7iC3",
        "#Heroes https://t.co/IdFlTv7SJY",
        "RT @HelenaMaleno: Hace un frío terrible. Es el momento de recordar que 35 personas, entre ellas un bebé, están en el mar de Alborán y 3 a l…",
        "RT @jmartinezmoran: Última luna llena del 2017 entre las #4torres de #Madrid hace 3 horas.\n¿No se despide nada mal este año no?😉😌\nDistancia…",
        "RT @autores_teatro: @CesarBarlo ayer estuvo firmando libros y hoy está de compras en el #SalónDelLibroTeatral. Puedes ver su montaje 'La no…",
        "RT @Losunosylosotro: Federico García Lorca: “Me voy a Granada y que sea lo que Dios quiera” https://t.co/RItWnfGEQ4 via @el_pais @pmessiez…",
        "RT @AlmaVivaTeatro: Muchas gracias a todas las personas que ayer nos acompañásteis en la presentación de nuestra versión de #LaTempestad\nFu…",
        "RT @nlopeztrujillo: Este repor de @p_gabilondo https://t.co/5m1S3MDPdr?amp=1 https://t.co/688fBvSqN2",
        "RT @ActoPrimeroEdit: Presentación de ‘La Tempestad’ adaptación de #CésarBarló en el CDN #SalóndelLibroTeatral #porqueelteatrotambiénselee #…",
        "RT @ActoPrimeroEdit: Visitas de lujo. Gracias @Joseaalba por acercarte a saludarnos. #SalónLibroTeatral @autores_teatro @centrodramatico @C…",
        "RT @Cinedelos90: Fin del debate. Kate Winslet cree que \"Jack debería haber intentado subirse a la tabla con más ganas\" y se sube a la mesa…",
        "RT @Pijamasurf: Observa la superluna de este 3 de diciembre de 2017: la más grande del año https://t.co/lgAp4eSwWq https://t.co/ybfsEGX38o",
        "RT @GallineroEl: #SalonDelLibroTeatral presentación #latempestad #shakespeare @CesarBarlo @puertaestrecha1 @autores_teatro @centrodramatico…",
        "@TRAGYCOM @ActoPrimeroEdit @autores_teatro Un placer compartir con vosotros esta estupenda noticia! Gracias por aparecer! Mis desayunos serán diferentes a partir ahora 😋",
        "RT @TRAGYCOM: @CesarBarlo firmando el ejemplar de su maravillosa #Tempestad @ActoPrimeroEdit para @TRAGYCOM . Calidad artística y humana a…",
        "RT @javirodenas13: @GallineroEl @AlmaVivaTeatro @CesarBarlo @puertaestrecha1 @autores_teatro @centrodramatico @ActoPrimeroEdit Y vaya que s…",
        "RT @GallineroEl: \"En @AlmaVivaTeatro nos interesa mucho generar una huella\" (c.b.) #SalonDelLibroTeatral presentación #latempestad #shakesp…",
        "RT @festivalalmagro: Una celebración del Teatro del Siglo de Oro en 2018 en @BNE_biblioteca \nhttps://t.co/OVDlY8wKno",
        "RT @ActoPrimeroEdit: Ya está en nuestra caseta firmando ejemplares de su libro @CesarBarlo #LeeTeatro #porqueelteatrotambiénselee https://t…",
        "RT @ActoPrimeroEdit: Acordaros que a las 13:30 h presentamos ‘La Tempestad’ adaptación de #CésarBarló Estará firmando ejemplares de 12 a 14…",
        "RT @AlmaVivaTeatro: A las 13.30 presentamos la publicación #LaTempestad de @ActoPrimeroEdit en el @centrodramatico y no podemos estar más f…",
        "RT @ActoPrimeroEdit: El mejor plan para este viernes es venir a vernos al Salón Internacional del Libro Teatral. Te estamos esperando. #Lee…",
        "RT @Pilar_Matas: @ActoPrimeroEdit @centrodramatico @autores_teatro @victorcondeEsq @SherlockMario @estampidateatro @eltroncoso @rojanillo @…",
        "RT @AlmaVivaTeatro: Hoy es la noche del viernes por la noche.\nY seguimos justo antes de los bosques! Te dejarás agarrar? Lo escucharás?\nhtt…",
        "RT @mmmortiz: Muuuuuy recomendable esta versión de La noche justo antes de los bosques,de #Koltés. En @puertaestrecha1 octubre y noviembre…",
        "RT @ddzumajo: Acabo de ver \"La noche justo antes de los bosques\" en el teatro La puerta estrecha. Un texto muy duro y actual. Altamente rec…",
        "RT @CarlaAntonelli: #30N Inmensa alegría, se acaba aprobar en Congreso de los Diputados la toma en consideración de la #ReformaLeyTRANS2007…",
        "RT @iescolar: Qué envidia los países donde los crímenes contra la humanidad SÍ se juzgan, aunque sea 40 años tarde.  https://t.co/bLj6etRozI",
        "RT @ibonpereztv: Las imágenes hablan por sí solas. Hay que denunciarlo.\nUn conductor acosa a dos osos persiguiéndolos en un coche por la ca…",
        "RT @marikillake: Su dueña ha fallecido y se ha quedado sola. Se llama Lala, tiene 7 años, está vacunada, esterilizada y test de leucemia ne…",
        "RT @elhocicoorg: Aida ❤\nEs una galguita joven, todavía es cachorrita, muy cariñosa, tímida, dócil, sociable con otros perros y le encanta q…",
        "RT @SecretosdeMadri: En la Calle Rios Rosas 23 os espera el Museo Geominero. Su edificio es uno de los más imponentes y bellos de #madrid.…",
        "Hay mil claves y estudios para acercarse a #Koltès\nEste es uno.\nY está muy bien.\nQue lo disfrutéis. 😆 https://t.co/gIaZKcMKLZ",
        "RT @AlmaVivaTeatro: #ProrrogamosPorque \"lo que han montado @CesarBarlo y José Gonçalo Pais está a la altura de lo que Koltès escribió, y po…",
        "RT @Kyle_MacLachlan: David Lynch is definitely the team captain! 😆  @david_lynch\nhttps://t.co/bVHr5JVPM1",
        "RT @LisaCoronado: Fantastic article #twinpeaks https://t.co/7W1l4zcwRF",
        "@piglesiassimon @centrodramatico @autores_teatro @uniondeactores @felixestaire @ignaciompina Y claro que conozco a las personas que estáis en la mesa y vuestra labor.",
        "@piglesiassimon @centrodramatico @autores_teatro @uniondeactores @felixestaire @ignaciompina Pero estáis representando otras instituciones con otras responsabilidades directas. Solo creo que hubiera sido sano creadoras o compañías.",
        "@piglesiassimon @centrodramatico @autores_teatro @uniondeactores @felixestaire @ignaciompina Allí estaremos. Hubiera estado genial que hubieran invitado a algún creador/a de compañías que viven cada día la realidad de esas salas. 😋",
        "@alvarogomezilla Gracias por adentrarte en La Noche. Un placer leer tus palabras!",
        "RT @alvarogomezilla: Extraordinario montaje de \"La noche justo antes de las dos bosques\", con un gran José Gonçalo Pais (intensísmo, entreg…",
        "RT @Laskety: \"Gracias a @CesarBarlo por su empatía por trabajar con él y no de él\" Jose Gonçalo Pais @RevistaGodot #PremiosGodoff #Tuiteatr…",
        "RT @LuciaMendezEM: \"Son buenos hijos\", dice uno de los abogados de La Manada. Si lo fueran, no estarían en prisión provisional ni sometidos…",
        "RT @RevistaGodot: ¡Godot Diario está disponible! https://t.co/Ckv47mUJQf Gracias a @teatreakademia @SusiSanabellan @CesarBarlo #teatro #dan…",
        "RT @cero: Si he de quedarme con una escena… me quedo con esta.\nJuan Díaz, @Mauro_Urquiza y el actor portugués José Gonzalo Páis.  #Conquist…",
        "RT @manueljabois: La fiscal ataca con todo a La Manada. https://t.co/FX5vBMsw10",
        "Y luego pide el 21℅ de IVA de subvenciones de #Cultura https://t.co/ia7p62MDVv",
        "RT @Praito: Más megas, menos cultura: las telecos facturan más del doble que cine y teatro. \nhttps://t.co/WKpb61XvYJ",
        "@nlopeztrujillo @InjuveSpain Muchísimas felicidades!❤",
        "RT @alexisromloz: Feliz #DiaDelMaestro  . @envozalta_libro https://t.co/3g3W9N9EOc",
        "Hoy es el día de aquellas personas que más allá de #Conocimiento nos enseñan en camino de la vida. Feliz #DiaDelMaestro y #Gracias siempre. https://t.co/T8tNI4V79I",
        "RT @Cazatalentos: Hoy se cumplen dos años del gobierno \"batiborrillo\" de izquierdas en Portugal: \nEn 2 años:\n-Ha subido pensiones \n-Ha subi…",
        "RT @ActoPrimeroEdit: Una de nuestras novedades para el Salón Internacional del Libro Teatral: #LaTempestad adaptación de @CesarBarlo ¡Os es…",
        "RT @SpanishTheatreC: Doodles de Google - 455.º aniversario del nacimiento de Lope de Vega https://t.co/J4R96fPSaW vía @/google.com/doodles",
        "2017. https://t.co/l8ZWINoK2X",
        "RT @lmc4880: Si todos Rt quizás llegue a alguien que le pueda ayudar.. Gracias. https://t.co/YYtp6bWPss",
        "RT @pablo_pei: #Rain, de Anne Teresa de Keersmaeker (Rosas), es para quedarse a vivir en él. Pura física. Bailarines que se mueven como en…",
        "Si aparece el adjetivo \"valiente\" es bien.\n\n#Gracias @villanuevamente https://t.co/Dl4OXNt12B",
        "RT @ManuelFLargo: El tiempo no es oro; el oro no vale nada, el tiempo es vida. José Luis Sampedro https://t.co/GHcFGq6Zv9",
        "RT @EsTeatro: The latest El Diario de Es Teatro! https://t.co/PkYZLDwz50 Thanks to @TNTAtalaya @CesarBarlo @pacobezerra #teatro #madrid",
        "RT @perezreverte: Si lleva usted un perro a casa esta Navidad, no compre. Adopte. Los refugios están llenos de perros traicionados. Recompe…",
        "RT @teatroubeda: Representación en estos momentos de ‘Sed’ de Alejandro Butrón Ibáñez. Sauce Ena y Mariano Rochman interpretan a una pareja…",
        "RT @WildBalanceOrg: Casi 600 #osospolares se acumulan en una isla rusa por falta de hielo en el Ártico https://t.co/3S5SEbeqAc",
        "RT @luna_paredes: Hoy es #25N y el aniversario del nacimiento de Lope de Vega. \nY me acuerdo del #FuenteOvejuna de @AlmaVivaTeatro y de lo…",
        "Hoy #SED llega a #Úbeda\nplanteando preguntas sobre esos espacios oscuros de nuestra sociedad. Mucha mierda a @Sauceena y @MarianoRochman https://t.co/Mei01xn0zh",
        "RT @GallineroEl: 25 de noviembre, ¡#felizcumpleaños, #lopedevega! ¡Un entrañable visita al #madrid de #lopedevega, llena de #sorpresas, con…",
        "RT @TeatroTribuene: #TalDiaComoHoy en 1562 nacía el “Fénix de los ingenios” #LopeDeVega. Renovador del teatro español en el #SigloDeOro.”La…",
        "RT @AlmaVivaTeatro: Y de un clásico a otro, el próximo sábado presentamos la huella de #LaTempestad gracias a @ActoPrimeroEdit en el  #Salo…",
        "RT @ProlopeUab: ¡Todos celebramos el cumpleaños de Lope!\nhttps://t.co/WUjXKgzxIr\nhttps://t.co/sysDc1xMWF\n#Google #LopedeVega https://t.co/h…",
        "A la espalda de #Cervantes (que no se enfade) comienza nuestro paseo de celebración del cumple de #LopedeVega 455 años #maestro del #teatro https://t.co/IPgoXmjVTi",
        "RT @festivalalmagro: Mañana #LopedeVega cumple 455 años  #FelizFinde #Versos #FelizCumple https://t.co/43sbTE3fLo",
        "El #teatro es ese espejo del mundo en que vivimos. En #LaNoche todo está en ese espejo, que también eres tú.\nSi no te miras\nNo te encuentras https://t.co/atCUTiboIa",
        "RT @PDirectorxsEE: Misma temporada\nTres #Vania\nUna maravilla asistir a tres miradas, tres creaciones, sobre el mismo texto dramático.\n#LaCr…"
      ]
    }
  }
}