{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @karaokulta: Te estamos buscando \n#Karaokulta #gamedev #indiedev https://t.co/DvIVfOzmOs",
        "RT @GalfordDWeiler: ¿Qué hemos aprendido hoy? Que los materiales Unlit no hacen buenas sombras... #screenshotsaturday #SkyJaguar3D https://…",
        "RT @adva_vg: EVA Play reúne gente desde temprano. Los mejores videojuegos hechos en Argentina están acá, en #EVA2018 ¿venís a jugarlos? Has…",
        "RT @yaku_rpg: Empecé con la parte de fan-arts. Mi idea es avanzar un poco cada día. \n\n#mygame #rpgmaker #indiegame #indiedev https://t.co/J…",
        "RT @Niveloculto: Wailing Heights (@OutsiderGames) Zombis, vampiros y un montón de criaturas terroríficas de lo más yé-yé https://t.co/EPWIx…",
        "RT @IsaacDeveloper: 🕹️¿Que opináis del freemium? Soy consciente de que hay juegos que saben llevar muy bien este concepto y no favorecen al…",
        "RT @SonsofaBit_es: Con #Kluest, ¡vivirás emocionantes aventuras en tu ciudad! Cofres del tesoro, forjas, personajes con los que hablar...…",
        "RT @CassperLive: Directo?! Te vienes? #twitch #stream #3D #gamedev https://t.co/zLm1EXwAm1",
        "RT @CarlosGameDev: BOOM! He rebajado el curso de Unreal Engine 4 de zero a profesional a 9.99 $ hasta mañana :) A pasar un buen finde! :D :…",
        "RT @IsaacDeveloper: 🕹️Con colores mejor así puedo descifrar las pruebas que he ido haciendo😂 Bueno hoy toca hacer más pruebas a ver que sal…",
        "RT @dparente: Añadiendo al directorio de empresas de videojuegos una nueva remesa de grupos indies  @jhain_studios  #gamedev #indiedev #dev…",
        "RT @KluestApp: El medio @DeVuego presenta #Kluest en su web. La funcionalidad de la app para crear aventuras en el mundo real con #realidad…",
        "RT @crisandres20cl: Por un juego videojuego noventero de los 90's que se niega a pasar de moda mario kart 64 https://t.co/GNl7wJVdZW (que p…",
        "RT @karaokulta: Reunión KO del mes de noviembre \nTe esperamos el 9 de noviembre a las 7 pm en Centraal Bosch \n#ReunionesKO #gamedev #indied…",
        "RT @AmraYT: The Quiet Man | #2 El Cuervo y el secuestro https://t.co/pGBfzsbmrX vía @YouTube @TheQuietManGame #TheQuietMan #UnrealEngine #S…",
        "RT @karaokulta: Viernes de KO\n#Unaluchamas #gamedev #indiedev https://t.co/4Ar5a4W0KG",
        "RT @yaku_rpg: Mañana me dedico a esto que ya quiero desarrollarlo para el juego.\n\nPD: si no puse guia para mi juego era porque luego no me…",
        "RT @karaokulta: ¿Ya conocen?\n\niOS https:https://t.co/bVnJvWrXKy\n#KaraOkulta #gamedev #indiedev #BreakLockTranslate https://t.co/ik0FEbMMtE",
        "RT @adva_vg: Hoy desde las 20hs los esperamos en Bar El Destello @bareldestello para vivir un After a puro #gamedev y #networking, de mano…",
        "RT @adva_vg: Cierra las conferencias del DÍA 2 de #EVA2018 Michael Rosenberg de @ustwo. Una charla sobre la importancia de jugar para desar…",
        "RT @crisandres20cl: empezamos #gameaudio de juegos videojuegos de super mario bros de nintendo por viernes feriado en https://t.co/RaCLmmX6…",
        "RT @noahmund: Adéntrate en un nuevo mundo de fantasía y descubre los misterios de la Sincronía. Lucha en un sistema de combate original que…",
        "RT @CAVI_UY: .@Gers0nDaSilva va a ser el Uruguayo encargado de dar una charla en #EVA2018 acerca de Iron Marines de @ironhidegames 💪🏽 #Urug…",
        "RT @vengadoravg: Cómo hacer animaciones genéricas en Unity :O #tutorial #gamedev https://t.co/gYwXhtpCPP",
        "RT @LifesoftStudios: Feliz día de muertos a todos :D a comer mucho pan y celebrar a los que ya no están  #DiaDeMuertosMexico #indiedev #ind…",
        "RT @karaokulta: KleptoCats 2, un vistazo exclusivo a la secuela de gatitos tiernos desarrollada en México\n\nhttps://t.co/d1yaMnn9qM\n#Karaoku…",
        "RT @reindtech_games: Subimos las fotos también por aquí 🎮👾💗 #videogames #indiegame #indiedev #indiegamedev @RedwolfCenterS https://t.co/aSc…",
        "RT @LootMKT: Que no se nos escape nada del trabajo de los #indiedev españoles...😍 https://t.co/CvLLW8ozx5",
        "RT @Niveloculto: Wailing Heights (@OutsiderGames) Zombis, vampiros y un montón de criaturas terroríficas de lo más yé-yé https://t.co/EPWIx…",
        "RT @IsaacDeveloper: 🕹️Preparándola para darle color... Está siendo difícil hacer el UV pero que ganas tengo de texturizar😁 Esas garras caut…",
        "RT @funandserious: Son 15 las empresas que hemos desvelado, 15 compañías que vendrán al #GIF a buscar talento y oportunidades de negocio. ¿…",
        "RT @danielblanco3d: Muy pronto en 143 países! Otra vez!\n#indiedev #madewithunity #Android https://t.co/eJ5bspencG",
        "RT @EditecaOnline: Compartimos con vosotr@s uno de los primeros ejercicios del Curso de #RealidadVirtual con #UnrealEngine de Editeca, una…",
        "RT @RetromaniacMag: Switch y Xbox One se preparan para acoger las carreras arcade de 'Horizon Chase Turbo': https://t.co/aoAgYywFXf 🏎️🏎️🏎️…",
        "RT @DeiaVideojocs: Desde Notodoanimacion nos dan un serie de consejos para crear un buen portfolio  https://t.co/V8ykYa0AUF #3d #animacion…",
        "RT @RetromaniacMag: Ya disponible en ordenadores y #Switch, 'Save me Mr Tako: Tasukete Tako-San', un plataformas de bolsillo: https://t.co/…",
        "RT @IsaacDeveloper: ☀️¡Buenos días desarrolladores! Doy la alerta spoiler... El primer nivel, el cual se podrá disfrutar en SilentProject s…",
        "RT @crisandres20cl: ya esta la compensacion del #gameaudio de diddy kong racing por lo ocurrido ayer en https://t.co/RaCLmmFvxf https://t.c…",
        "RT @Dp13E: Estamos empezando el desarollo de un nuevo juego con la ayuda de el comite Union.\nEsperenlo.\n#gamedev #indiegame https://t.co/RK…",
        "RT @karaokulta: Call of Duty vende 500 mdd entres días y va por afición de Fortnite \n\nhttps://t.co/RKyUoEKUUl\n#KaraOkulta #gamedev #indiede…",
        "RT @karaokulta: Jueves de debate\n#Unaluchamas #gamedev #indiedev https://t.co/euX2E4jZyq",
        "RT @crisandres20cl: Duelo de juegos de carreras, apesar de ser distintos, los dos diverten y estan como #gameaudio de https://t.co/RaCLmmX6…",
        "RT @crisandres20cl: Aparte del Nintendo direct de hoy\nNuevamente México en visitas de diseño de ordenador se ve mas en el sitio del juego v…",
        "RT @dawfliz: Necesito ayuda de gente que se mueva por el #gamedev. ¿Algún lugar de reunión más allá de grupos de reddit donde poder partici…",
        "RT @afk_mcz: Hoy estrenamos nuestro blog. Pasen a checar el artículo sobre el @Pixelatl, nuestro evento favorito en México. \n\n✍️ https://t.…",
        "RT @superradiodash: A ustedes le gusta que se corte la luz ¿?\n#brony #gameaudio",
        "RT @masanchezDev: Muchas gracias a @TLPInnova y a @AcadeviGameDev por organizar la #TLPWinterJam, estas son las cosas que hacen que uno qui…",
        "RT @RaulCarrera: Es un crack, voy a seguir la #dietatorreznos. Es importante el apoyo a los equipos desarrolladores españoles #IndieDev #in…",
        "RT @TheGorka: Al fin! Después de 7 años vuelvo a encontrarme con el señor @Jon_Cortazar y me firma su juego! Talento y buena gente. @REL3VO…",
        "RT @RandomCatTeam: MIAU! Después de este tiempo en silencio, ¡tenemos noticias! Tenemos un nuevo juguete: System: hacked. ¡Poco a poco os i…",
        "RT @LunaKioko: Sigue nuestro progreso de #Outsight un #indiedev en nuestra cuenta de instagram!!\nhttps://t.co/Do9NWpD1sv https://t.co/vi77w…",
        "RT @Indiefence: «The Witch House». Aventura lovecraftiana con ciclo de noche y día, gestión de la salud y varios finales posibles. #gamedev…",
        "RT @Indiefence: «Zombie Society – Dead Detective». Aventura de detectives en una sociedad zombi (que sigue siendo igual de estúpida que la…",
        "RT @DEPOTheGame: Our stand at @funandserious is full of players! If you’re here, play our Story Mode or Shooter Mode for up to 4 players!…",
        "RT @inBITcible: ¿Tienes un sueño? #inBITcible #indiedev #gamedev https://t.co/cKhmA6fCXx",
        "RT @SubaruHeideman: Me ha gustado un vídeo de @YouTube (https://t.co/QEa3842e2V - #UE4 Partículas GPU Explicadas mediante Diables Catalans!…",
        "RT @rakerxz: Creando cuadro de diálogos, para la próxima aventura narrativa, no me he peleado ni nada con los textos jajaja #indiedev https…",
        "RT @Lucia_gartist: Para todo aquel que quiera seguir las charlas de la @funandserious en DIRECTO #videojuegos #funandserious #gamedev https…",
        "RT @superradiodash: cual bomberman te gusta mas ¿?\n#gameaudio \nrecuerda, bomberman es parte de musica gaming aniversario este, el proximo a…",
        "RT @superradiodash: perdon era el 5\n#epicfail #gameaudio",
        "RT @degoma_games: Nos acaban de hacer una entrevista para “Fallo de sistema” en radio nacional de España! Reggie está en camino de hacerse…",
        "RT @JorgeMcLoud: #screenshotsaturday de \"Oniria Crimes\". Por ahora, sólo un #prototipo que puede que ampliemos durante 2019 en @cKolmosGame…",
        "RT @MainLoopGames: Es una gozada cuando viene buena gente a vernos, que no solo apoya #Submersed sino #indiegame y da gusto! Gracias! #devs…",
        "RT @DevsFromSpain: Via @SonsofaBit_es:\n\nYa estamos en @funandserious con @Islabomba_Spain, @KluestApp y @DEPOTheGame.\n\n¡Ven a vernos y pása…",
        "RT @rakerxz: Desarrollo de videojuegos en Unity Mecánica de Guitar Hero https://t.co/JSH9DM0lpV #indiedev",
        "RT @Wonkario: ¿Te perdiste los Game Awards?😱\nMira aquí la repetición:\nhttps://t.co/OPPNEape5Q\n#TheGameAwards #gamedev #videogames #FelizSáb…",
        "RT @gamejamodb: ¡Abrimos inscripciones! #gamejamodb está de vuelta por nav... con sus 48h. de buen rollismo, gente chachi y mucho gamedev,…",
        "RT @Niveloculto: Freja and the False Prophecy (@TheFrejaGame) Metroidvania y mitología nórdica buscando fortuna en @kickstarter\nhttps://t.c…",
        "RT @gerickt: (Traslado) juego pirata aparece... en mi defensa... era joven y no sabia lo q hacia 😂 #indiedev https://t.co/H1GFA5gIZn",
        "RT @matias_vme: Poniendo mecánicas de juegos clicker en el juego hybrid monsters, mas adelante habrán mas personajes :D #gamdev #indiedev #…",
        "RT @superradiodash: Ya estamos dando #gameaudio de juegos videojuegos de super mario bros de nintendo en https://t.co/2LZEQPsgw6 https://t.…",
        "RT @SonsofaBit_es: Ya estamos en @funandserious con @Islabomba_Spain, @KluestApp y @DEPOTheGame. \n\n¡Ven a vernos y pásatelo genial con tus…",
        "RT @Ibuprogames: Tired of changing your code every time you create a C# class? 'Code Wizard' can save you a lot of time!\n\nhttps://t.co/YJVy…",
        "RT @alfarom_dev: Ahora toca la charla de #WomenInGames sobre igualdad, diversidad e inclusión en la industria del videojuego. #VITTalks #fu…",
        "RT @alfarom_dev: Turno para @rhipratchett y @antoniosanto 😄 #VITTalks #funandserious #gamedev https://t.co/u14yclfCfn",
        "RT @Peli117: Aunque hay cosas que nunca cambian #indiedev #gamedev #pixelart https://t.co/cbiSgD1K8m",
        "RT @MirrorAgeStudio: Nos hemos hecho un pequeño hueco en @funandserious y hemos podido enseñar nuestra demo. #indiedev #gamedev @esne_es ht…",
        "RT @Peli117: Nuevo Green y nuevo comienzo. #pixelart #gamedev #indiedev https://t.co/8v2yikWobm",
        "RT @ArtBarreno: Leo este artículo de @elpais_espana antes de asistir al segundo día de @funandserious. Califica al videojuego español como…",
        "RT @supertvgenial: tu reaccion cuando repruebas asignaturas\n#brony #gameaudio",
        "RT @rakerxz: Agregado puntuación, sistema de acierto fallo, sonidos, animaciones, menú animado... vamos que ya es jugable #indiedev , pero…",
        "RT @superradiodash: ¿quieres que @yoshigm al menos me hable?\n#gameaudio",
        "RT @tonimi91: ¿Pero qué maravilla es esta? Más hype que en los gueimauards #indiedev @IndieBurgerDev https://t.co/iVntIfVAon",
        "RT @alfarom_dev: Comienzan la gala de @IndieBurgerDev!! #GameDev https://t.co/rTM00n2kyI",
        "RT @element_space: 🎙\"Los fans de la estrategia por turnos van a encontrar una profundidad narrativa mayor a la usual y un sistema de combat…",
        "RT @carlosgtardon: Será #retro añoranza pero son preciosas las fotos que hacen con la #Gameboy camera #gameart https://t.co/gcnUk4NjhP http…",
        "RT @TEAteam_: ⚠️¡Atención todos los devs y gamers!⚠️\n\nLa asociación @JaenGameJam está buscando, a alguien con conocimientos en web (php, ja…",
        "RT @vientodelbosque: Una nueva criatura ha aparecido en Creatures Tycoon! Ve a conseguir la tuya en un juego con más de 400k+ visitas! ~&gt; h…",
        "RT @JorgeMcLoud: ¡Eso ha sido todo! ¡Más de 20 juegos en 10 años! Y algún que otro premio ¡No está mal! 🍷Intentaré ir actualizando este hil…",
        "RT @juaxix: Un trocito de programa para el nicho de los indie game developers molaría en #LaResistencia\n🦌⚒️🎮\n#indiedev\n#IndieGameDev",
        "RT @JorgeMcLoud: \"Oniria Crimes\" aún no está disponible para jugar, pero os dejo el vídeo de la presentación. Se trata de un prototipo que…",
        "RT @meri_palas: FOS mejor juego 🏆 por votación popular @globalgamejam 2018, sede @MedialabPrado. Equipazo: @JorgeMcLoud, @ArderiusGames, @M…",
        "RT @LarvaGS: Estamos contratando programadores en Unity 3D #hotjobs #gamedev Aplicar aquí https://t.co/BLEJ2JH0Eb https://t.co/y84W0kgVab",
        "RT @rakerxz: [GameDev] Preparando el juego para la EXPO https://t.co/hjKkHBbFok #indiedev",
        "RT @DoblePunchGames: Es próximo miércoles 12, vení a level_uy y participa del desafío #mechsVkaijus! Podes llevarte el Odín de Oro!\nBajate…",
        "RT @RafaLagoon: ¡Ya nos hemos acabado Katamari Damacy!\n\n¡¡¡Ahora a por We Love Katamari!!!\n\nVenid y os explico algo sobre el desarrollo de…",
        "RT @Andreoide7: ¿Físico o digital? Una buena reflexión que hay que hacer cuando vas a sacar tu proyecto. Con @Luis_Quintans @MeridiemGames…",
        "RT @JsphMassa: Pues que me ha vuelto a pasar y ya tengo que preguntar a los #gamedev...\n\n#JuegosdePuzle\n\n¿Son todos los juegos de \"puzle\" o…",
        "RT @Niveloculto: Freja and the False Prophecy (@TheFrejaGame) Metroidvania y mitología nórdica buscando fortuna en @kickstarter\nhttps://t.c…",
        "RT @forameuss: Encantado de participar en éste juego como compositor.\n\nPodéis probarlo en el #Mangafest18 durante éste finde 🎮\n\n#gamemusic…"
      ]
    }
  }
}