{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LaVidaEnLetras: En vez de pensar... https://t.co/rU6nFIoCl5",
        "Que deli cuando son de linda sonrisa, labios gruesos y cabello largo:(",
        "RT @ipocketscale: necesito no pensar en nada",
        "RT @eljhans: ¿No les pasa que últimamente nadie les habla parce, nadie les escribe, nadie quiere nada con ustedes, todo mundo quiere desapa…",
        "Cómo Mirarte - Sebastián Yatra.",
        "RT @SonReflexiones: \"Muchas cosas que decir. Poca gente con la que hablar.\"",
        "RT @ElJeringasLoko: Crecen tan rápido... https://t.co/00gQ04mp9d",
        "Hoy me he dado cuenta que no había sentido tanto miedo antes que yo no decido, que Dios lo hace mejor.",
        "Y antes de perder de vista mi camino, quiero mirarte un poco y soñar que el destino es junto a ti, mi amor.",
        "Abrázame - Camila.",
        "Cuando uno dedica una canción, no importa cuánto tiempo pase, esa canción siempre te recordará a esa persona así ya no hayan sentimientos de por medio.",
        "RT @DavidAbaunza9: Dios quiera que mañana solo sean alegrías.",
        "Más que real, no lo dudes. https://t.co/6Fr7i1zzaU",
        "Que boleta jajaja 🤦‍♂️🙁",
        "Llegas a un punto en donde ni lágrimas te salen, que visaje, a lo bien.",
        "A veces no necesitas sólo un abrazo, a veces necesitas el abrazo de una persona en específica.",
        "RT @xdrhj: a donde llamo para que alguien venga y me consienta a esta hora?😩",
        "RT @xdrhj: este frio me dan ganas de quedarme acostado mientras me arrunchan, pero mo tengo con quien.",
        "RT @xdrhj: need gente constante y que no me reemplace cuando conozca gente nueva.",
        "Jajajajaja esa estuvo buena xd",
        "RT @xdrhj: que pasó ahí amiguito xdxd https://t.co/6e7a18jXJ6",
        "RT @Falcaismo: Hoy se ha convertido en el primer futbolista colombiano en lograr 50+ goles en 3 ligas europeas diferentes.\n\n🇵🇹 Portugal.\n🇪🇸…",
        "@xmtzx__ Ush pero qué, ya ni te levantes xd",
        "@xmtzx__ A qué hora quieres que te despierte?",
        "RT @DavidAbaunza9: Me equivoco mucho, sorry.",
        "RT @soymiltoner: La última vez que dormí bien https://t.co/Iohzd9Kq5W",
        "RT @Paugalindo: No me gusta la gente falsa...",
        "RT @PaisaVlogs: Parce, si las personas no fueran tan conformistas en Colombia, con toda la riqueza y el talento que corre por los genes del…",
        "RT @PaisaVlogs: Que bonita te ves en mis notificaciones. 👸🏻",
        "RT @PaisaVlogs: Eres mas de lo que un día soñé.",
        "Mi Gran Amor - RS.",
        "esa pelada me encanta u.u",
        "RT @eljhans: Todos merecemos una relación que te permita dormir tranquilamente por la noche, que te dé paz mental y felicidad continua, y s…",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAAJAJAJAJAJAJAJ https://t.co/vcGliXskfg",
        "@Manucraaa obvio",
        "\"pasa de mí esta copa\"",
        "RT @Idfc505: A veces sólo necesitas a alguien que te de un abrazo por que si, porque siente que tu ya no puedes más por ti mismo, y que se…",
        "RT @DavidyYa19: sin ser greycy cada vez que algo asi me pasa soy más fuerte",
        "✁- - - - - - - - - - - - - - - - - - - - - - - -\n\nCupón valido para pasar las tardes lluviosas viendo películas arrunchados y comiendo pizza. \n\nRedimirlo antes del 31 de diciembre de 2018 // por DM \n\n✁- - - - - - - - - - - - - - - - - - - - - - - -",
        "Su ser es la carta perfecta 🙏",
        "A mil hermanos he perdido por los cambios de marea; que en paz descanse Chepi y que en paz descanse Correa.",
        "RT @JnLuc3r0: Gracias profesor, gracias twitter por eso JAJAJAJAJAJA https://t.co/g1EaIKl565",
        "RT @Sinescritos: ACÁ SE DECIDE TODO \n\nRT: Perritos \nFAV: Gatitos https://t.co/4RYzNtKHAi",
        "RT @MarcosWitt: Cuando el Señor nos concede una bendición, ¡es una bendición eterna! (Leer: 2 Samuel 7:29)",
        "bai perdedores xd",
        "RT @pedrottrevisan: - quisiera hablar con Edna por favor\n+ ella habla\n- Ed? soy Helen\n+ Helen? Helen que?\n- Helen Parr... osea... ah.... El…",
        "Estoy tan cansado D:",
        "Quiero mandarle un saludo a mi novia, que la buena donde esté y que la quiero conocer jajajaja:(",
        "Buy You A Drank - SoMo.",
        "JAJAJAJAJAJAJAJJJAJAJAJAJAJAJ",
        "Sí, tenga presente que tú me importas. https://t.co/GoKeVFvHpo",
        "RT @Fabian_Bernal96: JAJAJAJAJAJAJAJAJA, COMAN MIERDA HIJUEPUTAS. https://t.co/rqZDUYW6Qq",
        "@ElGolGarracol Haga sumercé un gol de chilena jajaja :/ @ElGolGarracol",
        "Jesús crucificado, es mi revelación.",
        "RT @Buena_LasRatas: Cuidas lo que amas, si no es así entonces no es amor.",
        "Sé Que Te Duele - Alejandro Fernandez ft. Morat.",
        "Te quieres desatar de mí, pero hiciste un nudo ciego...",
        "Tu pronóstico es estar conmigo.",
        "Si Tú Te Vas - Morat.",
        "RT @Ortiz_Lauraaa: Hola, si lees esto: ojala te caigas, pero en mis brazos, me encantas bb.",
        "RT @Ortiz_Lauraaa: Soñé que te disculpabas por haberme destruido.",
        "RT @Ortiz_Lauraaa: Cuídese de no hacerlas, porque de pagarlas no se salva nadie.",
        "RT @Ortiz_Lauraaa: A veces uno se desnuda con quién no debe, y no, no hablo de quitarse la ropa.",
        "RT @Ortiz_Lauraaa: Me atacaron los recuerdos y no supe defenderme.",
        "RT @Ortiz_Lauraaa: A los que juegan a perderte, déjalos ganar 🤙🏼",
        "RT @_ElLinyera: Estoy que me meto una llorada de kilo",
        "Que muchas veces las cosas no salgan como las esperas no significa que no vayan a suceder.",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJ https://t.co/giLcnkmHss",
        "@DavidyYa19 @Manucraaa jajajajajajjaajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajaja",
        "RT @Manucraaa: Sé que con otras yo me equivocado,",
        "RT @Manucraaa: Te cuento que me encuentro enamorado, y siento que esta vez es la correcta...",
        "@Manucraaa hágase, severa marta",
        "@Manucraaa parce jajajajajajajaja su historia se vio re niña jajajajajajajajaja :p",
        "No permitas que tus heridas te transformen en alguien que no eres.",
        "RT @marcosluparia: En diciembre de 2014, mí esposa y yo tuvimos la enorme alegría de convertirnos en papás. Nuestro amado hijito había naci…",
        "RT @MarcosWitt: “Les dejo un regalo: paz en la mente y en el corazón. Y la paz que yo doy es un regalo que el mundo no puede dar. Así que n…",
        "Feliz con la que llevo. 😅😼🤙",
        "El truco está en seguir firme, en no dejar de agradecer ni adorar; aún sin ver la promesa cumplida, aún estando en medio del desierto.",
        "@Manucraaa jajajajajajajajajajajajajajaja no sea así",
        "RT @gaby_mata25: Hoy mi papá empieza a trabajar, después de 2 años de no tener trabajo y a sus 57 años; no se imaginan la felicidad ♥️ http…",
        "Tú creyendo que me quieres y yo queriéndote creer.",
        "RT @__Mapu: Si algún día me ves triste no me digas nada, sólo quiéreme.",
        "RT @OneSoulBad: Algunas veces miro mi vida, y lo que me rodea, y me da asco estar haciendo cosas que no me llenan, que no me hacen feliz.",
        "RT @BarbieHarp: Amigas irresponsables pero inteligentes: https://t.co/KPULBj623I",
        "Tienes que ver lo que otros no ven.",
        "Si estás llegando que crean que te fuiste.",
        "Un amor indestructible, ya nada es imposible, como romeo y julieta; hasta que la muerte nos separe.",
        "Dos Locos - Justin Quiles - Unplugged.",
        "No sé si tienes a alguien que te trate bien, que te saque sonrisas y te haga sentir bien, que en tus momentos débiles sea tu sostén y seas su nena, porque tú no eres cualquiera.",
        "Al principio, todo fue tan bonito, recuerdo el primer besito y aunque te necesito nunca te he escrito porque sé como eres, juras que tienes poderes y que puedes hacer lo que quieres.",
        "Y como no soy egoísta, te deseo que te vaya bien.",
        "No sé si seguir intentándolo o dejarte ir. Es estúpido esperar algo que sólo duele, pero también es estúpido dejar ir todo lo que quieres.",
        "Le dije que no creyera en nada de lo que le dijeran de mí y fue lo primero que hizo, gran confianza.",
        "Hace falta más gente buena; con gustos simples, con ganas de abrazar fuerte, de decir la verdad, de amar sin miedo y de ser feliz sin afectar a nadie.",
        "@VOLEIDEAD10 te amo vida vía, me encantas muchísimo, eres mi amor lindo 😍",
        "RT @VOLEIDEAD10: @dashmize Te amo amor, eres y seguirás siendo lo mejor para mi",
        "RT @C8Benavides: ❤️ https://t.co/WvCJXtY4sz",
        "Créeme, lo que viene es mucho mejor que lo que se fue.",
        "El orgullo y el desinterés, destruyen más relaciones que las propias infidelidades.",
        "Trata de que tus palabras sean dulces y suaves, por si algún día tienes que tragártelas."
      ]
    }
  }
}