{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BorgesJorgeL: Leer, por lo pronto, es una actividad posterior a la de escribir: más resignada, más civil, más intelectual.",
        "RT @laquesequito: Goals es cuando alguien te respeta, te quiere, te cuida, es educado, amable, etc. No cuando te compra todo lo que le pide…",
        "RT @eternacadencia: Leer, según Saul Steinberg https://t.co/tp1bafC6vC",
        "RT @BorgesJorgeL: No sé si hay otra vida; si hay otra, espero que me esperen en su recinto los libros que he leído bajo la luna con las mis…",
        "RT @SergioRamos: 😍😍😍\nMuchas gracias @unicef_es \nSigamos trabajando para que los niños nunca pierdan la sonrisa.\n@UNICEFperu https://t.co/WD…",
        "RT @otravezandres: El pobre Papa ya no sabe si viene para una visita o para un exorcismo.",
        "JAJAJA sí, pero valió cada momento. #StarWarsTheLastJedi #Porg https://t.co/B1PitKayJ7",
        "RT @ChumelTorres: NO MAMES TE AMO TANTO STAR WARS LA MEJOR PERRA SAGA DE LA HISTORIA",
        "RT @MeJhosy: Estuvo bien #starwarsthelastjedi #StarWars #Porg https://t.co/DeD9UKC2k2",
        "RT @badtedbeer: ¡Ya estoy en Cinemark esperando que sea el estreno de #StarWarsTheLastJedi! https://t.co/0fYYcPKtCV",
        "RT @pictoline: El Bebocho de la Guarda ha llegado a tu timeline.\n\nComparte para que la Fuerza te acompañe y te libre de spoilers de #StarWa…",
        "RT @YessiSnt: Ayer en el trabajo un niño de 10 años me ha preguntado cuanto cobro para saber si estudia lo mismo que yo. Le dije que tiene…",
        "Anita ❤ https://t.co/leJYQZqeLe",
        "RT @malditaternura: Mientras tus deudos te recuerden seguirás vivo. La verdadera muerte es el olvido. Lo aprendí viendo una de dibujitos: \"…",
        "2da guardia juntos. 💕 https://t.co/a8BW0EIwsF",
        "RT @eliesaaab: Still one of my favorite oscar moments ever https://t.co/ZmgcS8SPqN",
        "RT @MirreyNoble: Mi ex etiqueto a su nuevo novio en un meme y el le contesto “no entendí”, todo en esta vida se paga.",
        "RT @AyChicasOficial: Me encanta cuando la Coca Cola está así 😍 https://t.co/OVOJMT7LO1",
        "RT @yisucrist: rt si yoraste x el final inesperado https://t.co/TWLD8bJxR5",
        "RT @Taconrajon: Tengo una pequeña debilidad con los hombres que tienen tatuajes.",
        "Bésame y beso a beso pon el cielo al revés.",
        "RT @geminis_hn: #Géminis es un signo que le gusta comprobar las cosas con sus propios ojos. Se le aplica el dicho: \"si no lo veo, no lo cre…",
        "RT @AyChicasOficial: Cuando tu mamá comienza a gritar tu nombre... https://t.co/ibOzodD7MP",
        "RT @arianalirad: FIFA: organismo que suspende a Paolo Guerrero por un año por tomar un té, pero hace a Maradona su embajador.",
        "Despertar y encontrar a mi papá, sentado en el comedor, tomando desayuno. Aún no me la creo.",
        "Quiero quiero que de la cama pasemo' al cielo.",
        "RT @AyChicasOficial: De alguna forma tenía que detenerla: https://t.co/PgF5Z9HKCA",
        "RT @Flantasma1: que agradables sujetos https://t.co/cigsPNAqKR",
        "RT @AyChicasOficial: Qué rica es la vida cuando eres feliz contigo mismo, cuando te das cuenta que la gente que está es la que vale la pena…",
        "Orgullosa de haber conocido a una persona de tan noble corazón. ¡Feliz Día cariño!\n#DiaDelBombero ❤",
        "RT @latiachuchi: El pan con palta lo soluciona todo.",
        "RT @Favorit0: Yo sacando 8: no hay pedo un número no me define.\n\nYo sacando 10: A HUEVOOOO ME LA PELAAAAAN NASA AHÍ TE VOY",
        "Colgada de tu cuello un sábado de lluvia a las 5 de la tarde. 💕",
        "RT @malditaternura: En esta vida todo se paga. \nSi te comiste la comida de los que se murieron de hambre, la tienes que pagar. \nTarde o tem…",
        "@casaliteratura El Principito 😀",
        "RT @KerubeHidalgo: Por qué voy a 'llorar'? Llora tú q tuviste guardado ese tuit de campeón hace 11 años y por fin lo puedes tuitear 🤔 #YDal…",
        "RT @CuteBabyAnimals: Bentley enjoys car rides. https://t.co/khNaPSa79E",
        "RT @esquinabaja: https://t.co/aSOGkJdhfS",
        "RT @BorgesJorgeL: Leer y escribir son formas accesibles de la felicidad.",
        "Pinche película Coco. Juega con mis pinches emociones.",
        "RT @Fact: Karma has no menu. You get served what you deserve.",
        "RT @ONUMujeres: Hoy es el Día Internacional para la Abolición de la Esclavitud. \nLas mujeres y niñas no tienen precio. \nLas mujeres y niñas…",
        "RT @Crawzie1: “¿Qué te gusta hacer?” https://t.co/1vgdHCVsrr",
        "RT @iFresaFria: Todo el mundo debería tener esto en cuenta. 🐕🐩🐒🐈🐎🐇🐤 https://t.co/WSEVtT2lfX",
        "RT @_mariomarcel: Amigos, me acaco de poner un pantalón semi-pitillo y me apreta la vida.\n\n#AntesMuertoQueSencillo",
        "RT @BorgesJorgeL: ¿Qué es un libro si no lo abrimos? Es simplemente un cubo de papel y cuero, con hojas; pero si lo leemos ocurre algo raro…",
        "RT @iBorrachulls: Lo triste es que Augusto Polo Campos haya fallecido el mismo día que vino el Papa.\nÉl se merecía un homenaje mucho mayor,…",
        "RT @23Rapp: \"Durante la hora de lectura, el alma del lector está sometida a la voluntad del escritor\"\n\n             Edgar Allan Poe https:/…",
        "RT @SePronunciaYan: El Papa no representa mi fe ni me emociona su visita, pero no por eso puedes criticar la fe de aquellos que sí se emoci…",
        "RT @PapiSergito: ABRAN PASO 😂😂😂 https://t.co/bP0zFz8nm4",
        "RT @iBorrachulls: Cuando el Papa se entera que aterrizará en el Callao. https://t.co/rOp3FE7zS1",
        "RT @CuteBabyAnimals: everything blows your mind when you're a pupper https://t.co/uzncdhqRBo",
        "Llovizna ❤",
        "Hoy es uno de esos días que odio que el espermatozoide con el cromosoma X haya sido el ganador.",
        "RT @_mariomarcel: Mi madre, 48 años, can relate https://t.co/x4M5RM8bUB",
        "RT @lsaCantu: Soy fan de los “oye, me acompañas a...”.",
        "RT @_mariomarcel: @rlizethj Julian es su hermano, también tuve una confusión hace unas semanas, akajaja",
        "@_mariomarcel Jajaja sí, tienes razón. Acabo de confirmarlo. 😅",
        "La vocecita de Julian Turizo me está matando 😍😌",
        "RT @MichelPesquera: No sé que hicimos para merecerlos... 😍 https://t.co/MdVsJk6DIc",
        "RT @elpanfletope: ¡Primer milagro del Papa Francisco en Perú! En dos días las descuidadas calles  y pistas de mierda por las que va a pasar…",
        "En la luna, gritan mi voz y tu voz.",
        "RT @miseliti: Qué bonito es el teatro, carajo 😍",
        "RT @idiegomac: Mi abuelo me dijo que ‘’el mejor regalo es tener salud’’,  pero se equivocaba. El mejor regalo es tener un abuelo.",
        "RT @eternacadencia: Libritos, libritititititos 📚🎈 https://t.co/BOaV1fi2kT",
        "RT @Alter_Ego777: “Lo que una vez disfrutamos, nunca lo perdemos. Todo lo que amamos profundamente se convierte en parte de nosotros mismos…",
        "RT @mini_tana: Argentinos, éste es el plan:\n\nViene el Papa a Chile\nLos fieles cruzan a verlo\nCerramos la frontera\nTras la ausencia de moral…",
        "RT @23Rapp: \"Yo no hablo de venganzas ni de perdones; el olvido es la única venganza y el único perdón\".\n\n           Jorge Luis Borges http…",
        "RT @contracultural: Perú: país que gasta 18 millones en la venida del Papa pero no en la mejora de su sistema de prevencion de desastres.\nC…",
        "RT @FabrizzioVertiz: Dicen que la risa lo cura todo, pero en realidad te sana quien la provoca",
        "RT @soybendechu: Hoy, en el Día Mundial de la Lucha Contra la Depresión, recuerda:\n\n- Es una enfermedad, no se soluciona con un \"ya pasará\"…",
        "RT @AlejandroSanz: A mi, lo que me gusta de tí. Es lo que parezco yo.. cuando estoy junto a ti. Y al revés. Y así",
        "RT @literlandweb1: #BuenasNoches https://t.co/mC6CQuNeZm",
        "RT @karinaz14136: Un mundo donde vale más el sexo sin amor y el físico sin cerebro https://t.co/AL46b4hNbp",
        "RT @LibreriaLeo: Nunca cambies Robbins 😂😂❤️ https://t.co/FKJCh04M1u",
        "RT @23Rapp: \"Para soñar no hay que cerrar los ojos, hay que leer\".\n\n              Michel Foucault https://t.co/DGCI0EwQPT",
        "RT @Taconrajon: Hay mujeres que creen que porque quedaron embarazadas, todas las demás TIENEN que hacerlo. No, flaca, no todas pensamos igu…",
        "10 céntimos de dignidad pls. https://t.co/dPYOonFPYD",
        "RT @Taconrajon: - Amor, ¿qué tienes?\n+ Ganas de mandarte a la mierda por ser tan idiota.\n- Pensé que me dirías \"nada\".\n+ Con nada estás con…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/lLFlwyqIry - Dua Lipa - IDGAF (Official Music Video)).",
        "RT @Estimeless: Vuelvo a tener 5 años cuando me dicen que tienen un regalo para mi, porque aunque sea un llavero me voy a emocionar por el…",
        "RT @PaisajesGeo: Así entraremos al cielo los que hemos tenido mascotas 😍😍😍 https://t.co/doio5gfF7p",
        "RT @wampiro_: Me jode mucho toda la parafernalia que hacen por la llegada del papa, como si su sola presencia fuese a cambiar algo en lo ca…",
        "RT @Alter_Ego777: \"Hay una cosa que se desea siempre y se obtiene a veces: la ternura humana.\"        \n\nAlbert Camus https://t.co/0t8DumDpoJ",
        "RT @CuteBabyAnimals: RELATIONSHIP GOALS  https://t.co/xcxMjw75V8",
        "RT @literlandweb1: #Pizarnik https://t.co/6TZGWDkCWd",
        "RT @MargaritaGmez8: \" Yo solía pensar que el tiempo era un ladrón, robando todo lo que amaba. Ahora comprendo que el tiempo te da algo ante…",
        "RT @AyChicasOficial: En 5 años podrías estar abrazando al amor de tu vida, levantándote para ir al trabajo de tus sueños, viviendo en ese l…",
        "RT @Taconrajon: Hola hígado, no sé cómo explicarte que ahora tienes que hacer el último esfuerzo del año. Hemos entrenado por mucho tiempo…",
        "RT @Favorit0: Como cuando pones \"Jajaja\" y el celular lo cambia a \"JÁJAJAJAJA\" es tipo:\n\nOLLE NO AUTOCORRECTOR, KALMATE KE NO ME DIO TANTA…",
        "RT @literlandweb1: \"Uno, un poco, se convierte en lo que ama.\"\n(\"Velocidad de los jardines\", Eloy Tizón) https://t.co/trJoPOktu4",
        "RT @AlejandroSanz: Una bella forma de hacer tuyas mis letras dándoles otra vida @ireneequis ❤️ https://t.co/Rw8Z9rA5NK",
        "RT @2008Consuelo: Así  es @AlejandroSanz 🎂📩🎁 https://t.co/rT6sO4Jw7f",
        "RT @PapiSergito: Si tu enamorada te pregunta: \"¿Quién es ella?\", no hay problema. Pero si te pregunta: \"¿Y esa quién es?\", ya te fuiste a l…",
        "RT @CuteBabyAnimals: INCOMINGGGGG https://t.co/p5YjlYzmO8",
        "RT @KeikoFujimori: Hoy es un gran día para mi familia y para el fujimorismo. Finalmente mi padre está libre. Esta será una Navidad de esper…",
        "RT @AyChicasOficial: Siempre te recordaré: https://t.co/RSHvS6et1w",
        "RT @ElNacomantico: Ese momento en el que te das cuenta que mañana es nochebuena y no estás emocionado o feliz. Simplemente no sientes nada…",
        "RT @LuisCarlos: Dejen que los niños crean en la navidad.\nUstedes creen en la homeopatía, los horóscopos y que la guanábana cura el cáncer.",
        "RT @franch_laura: \"La lectura es el único medio a través del cual nos deslizamos, involuntariamente, a menudo sin poder hacer nada, a la pi…"
      ]
    }
  }
}