{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Derechatuitera2: IDIOTECES\n\nEn #Chile hablar HUEVADAS es gratis! \n\n-&gt; @labeasanchez https://t.co/FE571ZlUBw",
        "Bueno hay que ver quién emite la declaración Quintana  osea .. nada que decir https://t.co/rCGgRZfUYa",
        "RT @sergioulloa1: No entiendo que los camioneros, con más de 66 atentados terroristas, sin ninguna solución del Gobierno, no vayan a Paro N…",
        "Nadie dijo que era precisamente inteligente y menos objetiva es solo  Beatriz Sanchez que algunos recién sabemos de su existencia ahora",
        "RT @LaSerenaOnline: Por si a alguien no le queda claro el límite de velocidad, los vecinos de Juana Ross de Edward-Videla lo recuerdan. #La…",
        "RT @pablolirar: Militante comunista fiel y sin capital que compró bienes del partido en $3.500 millones: \"No fue una venta simulada\"... ah…",
        "En que país viven los Ministros y la Presidenta y la tropa de vagos del gobierno?..qué será para ellos Terrorismo? https://t.co/Hq6pSQVKSV",
        "Si lo dijo así textual, que valiente pero la verdad no más.. Bien por ese Alcalde https://t.co/2jQfnmdZY6",
        "RT @jebus_dice: Taxistas perdieron con Uber y Cabify por pencas, ladrones, mafiosos, cochinos, mal olientes, ordinarios, flaites, reguetone…",
        "RT @sergioulloa1: ¿Taxistas protestando? ¿No son ellos quienes roban, adulteran cobros y engañan a turistas? Entregan pésimo servicio. http…",
        "RT @jebus_dice: Algo asi como Una mano lava la otra y las dos dan el manotazo... https://t.co/vwkTp1BAnL",
        "RT @sergioulloa1: Guillier se declaró no político y como ya tampoco es periodista,no sabemos lo que es,ni lo que no es. https://t.co/whEIZF…",
        "Lindo país esquina... https://t.co/T45eWCEz5s vía @ElMercurioBlog",
        "RT @juansusus: Los dos Kast, Ossandón, Guillier y Goic debiesen renunciar a su sueldo parlamentario estos meses que están mentalizados en s…",
        "RT @Choroy_Traiguen: Ximena Rincon 3 meses \"sin pega\" y se le vino la noche\n¿ Que queda para miles como nosotros que llevamos años sin trab…",
        "RT @sergioulloa1: ¿Con qué correa te pegaría tu padre,si estado vivo y sobrio,supiera que invertiste en empresa del yerno de Pinochet?https…",
        "RT @chichi2105: Paco Mafia: Oficiales afirman q Senador PPD Fpe Harboe, Javiera Blanco (CDE) y un tal Hugo Zúñiga,recibieron “pagos” https:…",
        "Ni debería quejarse en Chile miles de familias con deudas importantes hijos estudiando o hijos enfermos y luchan cada día en silencio https://t.co/YorRqMcbMp",
        "RT @T13: 📡📱 #T13Móvil | Violentos atentados en La Araucanía. Informe de @HectorBurgosO https://t.co/l8zAkxoqSz https://t.co/MfaWTnsU8O",
        "RT @sergioulloa1: Seguimos perdiendo puestos con este Gobierno. Santiago cae frente a Buenos Aires, como la ciudad más inteligente de Améri…",
        "RT @cla141966: \"Los fondos para construir el proyecto del tren los sacaremos desde el fondo de pensiones\" dice Mayol\nQuien te autorizo para…",
        "Vaya buen cargo para viajar , gente descarada seguramente dirá que fue a \"Cursos\" https://t.co/spDaTzbNUl",
        "Las deudas las pagan bien con cargos y sueldos importantes. https://t.co/POWAB5nbtM",
        "En 3 meses más de la mitad renunciará porque no están acostumbrados a trabajar y el resto no irá a trabajar, no saben donde queda su oficina https://t.co/aFdFFtA4uw",
        "@Marita_UNICEF  Señora antes de Otorgar premios Infórmese bien, en Chile los niños son vulnerados estando bajo la custodia del Gobierno",
        "Qué les pasa a estos imbéciles? solo son violentados los derechos humanos cuando les conviene, sino no es nada??? FUERA AHORA https://t.co/aOEoDUJosQ",
        "Osea que el sabe el monto real? o la tía le dio dineros a él por eso sabe que esto es algo \"menor\"? https://t.co/JrtmCkOqVT",
        "Y este infeliz es \"Abogado\"??? Repugnante, simplemente una escoria humana dan ganas de pegarle pero mejor no rebajarse a la inmundicia https://t.co/hBI3rsXj7u",
        "RT @Derechatuitera2: A PROPÓSITO DEL #SENAME\n\nAdivine quién ha pasado piola en todo este tema!\nEl @coninfanciacl a cargo de amiga @mbachele…",
        "Y tampoco hiciern nada los anteriores a Piñera.. todos culpables https://t.co/ROWYEdrg2P",
        "¿Sabrá el significado de \"Trabajar\"? https://t.co/GFYmoLWgko",
        "RT @berfontaine: Estoy furioso. Gobernar mal es éticamente reprobable, pero echar tierra a crímenes a niños es escandalosamente inmoral. La…",
        "La pregunta es en que pais vive Rafael Apablaza?? https://t.co/tqwTeHJTse",
        "RT @manuelotec: Y a usted, ministra, ¿Cómo le fue con el rescate de los mineros de Aysen? ¿Quién es el estadista? https://t.co/sUYN00ADt4",
        "Esta señora debería aprender cuando callar, o mejor dicho debería ir a vivir a Melmac. https://t.co/93Pkv1buuJ",
        "La \"Justicia\" sigue siendo cómplice de estos matones, la mujer está ciega por culpa del imbécil y le rebajan la condena? 😡😡😡😡 https://t.co/t4ltwoKw4y",
        "RT @reacchi: Un ejemplo a seguir por los chilenos de hoy, es especial por las Juventudes.... https://t.co/GVmhSSzane",
        "RT @JOSEERRAZURIZSC: ?Tendré q pedir Perdón a @GobiernodeChile por ser HETEROSEXUAL y Formar.Educar a MI Familia con ESFUERZO con VALORES y…",
        "RT @JotaBaldarrago: Puta compa no es su mejor foto, pero en fin, pueden compartir la imagen para que alguien le repare la silla a Peyo que…",
        "RT @michellenomasab: RT si crees que Presidenta Michelle Bachelet es una vergüenza para nuestro país 🇨🇱 https://t.co/S2M5bvSIUO",
        "RT @ester_herrera: Fui adoptada ilegalmente. Nací en julio de 1981 en la clínica Lira. Busco a mi familia biológica. Me Ayudas con un RT? h…",
        "@Hugo_Gutierrez_ Asi como levanta voz por esto, también debería hacerlo por los Niños Muertos y Abusados del Sename https://t.co/BaKHwpTM0U",
        "RT @eduardoloader: Sr. Vadès @Min_Hacienda  no dè explicaciones q nadie se traga. Traiga al wn de Arenas y q ponga los cocos sobre la mesa.…",
        "RT @ObservatorioDmc: Les pido x favor q mañana llamen, llamen y llamen, hasta q la gente d Unicef explique el premio a Bachelet q es 1 burl…",
        "Siendo Periodista este señor, debería saber que el negocio se maneja de otra forma,pero parece que la inteligencia se le fue a los pies https://t.co/Q2rStCwM4g",
        "Desgraciada, pero si fuera su hijo estaría gritando por todos lados corrupta asquerosa https://t.co/fL75z6kkBj",
        "Me da penita por las ratas compararlas con estas dos especímenes pero en fin.. https://t.co/pS9BH4r1Xb",
        "RT @jebus_dice: #Sename https://t.co/rbBVn735VE",
        "Es zurdo no asumido... atornilla al revés https://t.co/McNNXl6pV1",
        "Cuando dicen jamás lo haria..son culpables ...hdp reconoce lo que hiciste https://t.co/akykAZdVgR",
        "Porque culpar a uno si hay un equipo entero, además Alemania solo pudo anotar 1 gol, Jugaron Bien los Chilenos eso debería ser  el centro https://t.co/W24kW9rglf",
        "Una falta grave tomar foto del voto y mostrarla en las redes sociales https://t.co/f90FJI2DBL",
        "RT @sergioulloa1: Si no votas este Domingo, no te lamentes después. https://t.co/pB6SVkjmtH",
        "RT @CamiCohe: Me encantaría que mi hermana replique estas fotos junto a @monlaferte 13 años después en #Talca!!! Ayúdenmeeeee ❤️😍❤️😍 https:…",
        "Montón de ineptos del Serviu pretenden con burocracia ganar millones mientras las calles están llenas de hoyos, ojalá pudiera cambiar eso https://t.co/k1IY3h7dAH",
        "El estado debería hacerse cargo, pero bien @cathy_barriga siempre dando la nota alta toda la ayuda que esa mujer reciba le servirá https://t.co/aYzSYfnGYv",
        "Toda la razón @cathy_barriga son inconsecuentes por eso usted trabaje como sabe hacerlo ya eres distinta, siga así https://t.co/5iCPGd7r1A",
        "RT @carreragonzalo: Guillier evadió impuestos con sociedad de papel durante 20 años. Con qué cara reclama y predica? https://t.co/kGWjhw2amO",
        "Todo un caballero.... https://t.co/I8HgmxqkLT",
        "Tal vez están buenas las liquidaciones necesita comprar algunas cosas para calmar el stress (estar casada con ese tipo si que es angustiante https://t.co/TyWOCmFK8h",
        "RT @CoteloMunozM: Esteban Pavez le Grita Asesino a Buonanotte por un Accidente donde No hubo alcohol...Ahora el Toma,Choca,Huye y hay Dispa…",
        "Más arreglado que cumpleaños.. https://t.co/xdzi67UOqs",
        "Con esa clase de funcionarios que más se puede pedir, tal vez muchos de esos niños estuvieran mejor en sus casas https://t.co/S4lAey4OL6",
        "RT @TodosxPinera: \"Podrán criticar un mal chiste, pero nunca los derechos y oportunidades para las chilenas que impulsó #PiñeraPresidente\"…",
        "Esto demuestra una vez mas la incompetencia de algunos jueces, como dejar libre a esta mujer que tiene al borde de la muerte a una niñita https://t.co/K6qaVZ0Swa",
        "RT @lucyanaah: En resumen: Cuando un chiste malo hace más ruido que los problemas Graves del país,muestra que no estamos bien enfocados!",
        "RT @sergioulloa1: Senador Pedro Araya usa su molestia por fallo de Comisión del Sename en contra de su pareja Javiera Blanco,para negociar…",
        "Jueces ciegos? Jueces Incompetentes !!! que rabia !!! https://t.co/k1OBw4nQVF",
        "RT @amaralcassi: Sebastián Dávalos Trató De Estúpida A Periodista De CNN Que Intentó Abordarlo, eso cuenta como violencia de genero @mbache…",
        "RT @VlRUS_EBOLA: @cmmc116 @mbachelet @biobio @sergioulloa1 @conectados921 ¿Camioneros no pudieron protestar en La Moneda? \nEn su momento le…",
        "RT @adiosbachelet: Oiga Sra @mbachelet cuando un tweet en contra de esto 👇🏻? https://t.co/QODfUTXf0U",
        "Hilando demasiado fino, insisto algunos han dicho cosas peores y nadie armó tanto escándalo como ahora. https://t.co/9pUOstgqLq",
        "RT @melnicksergio: wuajajajajajaja NOTABLE!!!!! https://t.co/7Kg74antO9",
        "Estamos entonces frente a un Milagro? por que de esos probablemente hay muchos en la lista de desaparecidos... sería cuestión de buscar https://t.co/BiQIFPT6Qq",
        "RT @pablolirar: @mbachelet Con la misma fuerza debería criticar la eventual candidatura de @ricardorincon1, condenado en causa por violenci…",
        "RT @CRISTOBAL_M1978: Los mismos q se reían de Cecilia Pérez con los ofensivos chistes de Yerko Puchento son los q hoy critican con el #Piñe…",
        "Señora @mbachelet  preocupese de los problemas reales de Chile, no de lo que hace o deja de hacer Piñera. Enchúfese ud es la Presidenta https://t.co/yHxLcWPJvF",
        "Estaremos pendiente esperando lo que MB le responde .. si es que... https://t.co/Ma2X2pdy4f",
        "@tere_marinovic Siempre precisa y directa. Bien por este comentario.😀",
        "Otro han dicho cosas peores y nunca antes dijo nada... https://t.co/vHZN9B3yXt",
        "RT @estranged1977: Ahora todo el zurderio llorando x el chiste de @sebastianpinera , los mismos que exigían \"sentido del humor\" a Cecilia P…",
        "RT @AlmaPalaciosM: Nuevos antecedentes vinculan a #JavieraBlanco con fraude en #Carabineros DEBE RENUNCIAR AL CDE‼️ https://t.co/xh4O2hucsd",
        "Asi es como trabajan esos zánganos lo peor es que la gente los elige y vuelve a elegir para que sigan recibiendo sueldos por hacer nada https://t.co/211UC72G9g",
        "El que se sitúa al centro es el Ganador :) https://t.co/sIABfSU4ia",
        "RT @ObservatorioDmc: Michelle Bachelet ya basta!!!\nBlanco es 1 corrupta q además recibió sobresueldos. Debe salir del CDE. https://t.co/WTQ…",
        "Este semáforo está sin funcionar desde elJueves!!!! https://t.co/DikCfrcC40",
        "RT @RealMauricioG: Que hace este vago en #enacional?? https://t.co/JrLzzk0g6A",
        "Es lo que seguramente escucha decir a sus padres, mala enseñanza en el hogar, qué mas se puede pedir. https://t.co/sPAXWuT6u9",
        "RT @RealMauricioG: Hago un llamado a las autoridades a hacerse cargo de esta cochinada q esta a la entrada de Stgo \n@CerroNaviaCL @IMPudahu…",
        "Se dio cuenta por fin.... chao señora https://t.co/loTk2YAxEv",
        "Pasó lo que muchos temieron..un capricho del Gobierno para desviar más dinero https://t.co/eGiRrnYMk0",
        "Tenian guardias las vacas? Estaba armadas..sino nada que reclamar ...cierto sr. Fiscal Nacional? https://t.co/u7GicDyfSS",
        "RT @Quiltreria: RT RT @TVN, AYUDA para nuestra Fundación de perritos y gatitos con discapacidades, ¡estamos DESESPERADOS! https://t.co/OT0e…",
        "@tere_marinovic @tvbiobio Fantástico comentario...siempre acertiva..por lo menos una bque se atreve a decir la verdad y de frente...Felicitaciones",
        "RT @Fanaticasradio: #AperremosJuntos @Quiltreria  necesita urgente $25 mill para un nuevo hogar 🐈🐕 apoyemos a nuestros hermanos menores con…",
        "Genial seria poder hacerlo... buena idea https://t.co/w0iKGbyJCq",
        "No será mucho..??? https://t.co/kVoPv1TjlU",
        "@Fsotoluque Ahi radica el problema...no piensan cuando Los eligen",
        "@ObservatorioDmc Si...pero ya aportamos y lo pagó",
        "RT @ObservatorioDmc: Para comparar préstamos BancoEstado:\nBachelet 2013: $2.506 millones, sin respaldo patrimonio\nPiñera: $1.000 millones c…"
      ]
    }
  }
}