{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Gil_Padilla Esa es el 1° de enero mi Gil. Hoy es Mi Pobre Angelito 1 y 2 y El Regalo Prometido. https://t.co/GZcMEkSChP",
        "@jgermantr3 Sí, aunque por otro lado un extremo que abra la cancha le va a venir muy bien al killer Suárez, como con Neymar.",
        "Nueva Toyota Hilux Diesel, así se comporta en su segmento https://t.co/fQ7FvVhoxq @ToyotaMex https://t.co/93x1l2QTl9",
        "RT @autologiaonline: Nuestros amigos de BMW Mexico les desean a toda nuestra comunidad \"Merry Christmas\" https://t.co/JJOr0PtGNv",
        "Este es el Top 10 motores de Wards 2017 https://t.co/aGMOPlGCyG\n @ChevroletMexico @ChryslerMX @HondaMexico @ToyotaMex @JaguarCarsMx  @infinitimx @FordMX  @KiaMotorsMexico https://t.co/uToGoESIJF",
        "RT @SteveChambitas: Se les acusa de robo a casa habitación, ayuda compartiendo. https://t.co/4MrmxHJWwH",
        "RT @BMWMex: ¿Con qué trineo llegará Santa Claus en esta #Navidad? https://t.co/DuyUwVSXlL",
        "Winter sunsets\n\n#Mexico #MexicoCity #CDMX #FuerzaMexico #Winter #Invierno #Sunset #LaPatria… https://t.co/g2yilWGDLM",
        "@Sergi_Badia Bon Nadal, los mejores deseos Sergi",
        "El Real Madrid, ese equipo que está más cerca en la clasificación del Levante UD (16°, +13) que del FC Barcelona (1°, -14) #HalaMadridYNadaMas #HalaMadrid 😂😂🤣🤣🤣😂😂 https://t.co/iaJ2YG92nz",
        "@EchoingGren Si, pero es Messi el que jala a la defensa para que Rakitic pase solo",
        "RT @TotalFCB14: Contribución goleadora de los jugadores del #FCBarcelona en lo que llevamos de la temporada 2017-18 (incluye todas las comp…",
        "@Kluiverista Tiene un punto, es decir, porque no es el Barça extraordinario de Guardiola o el del 2015. Comparado con sí mismo, es mediocre, pero es que Valverde llegó hace 6 meses. La brillantez vendrá, ni Guardiola y Luis Enrique la consiguieron en su primer semestre",
        "Dos jugadores muy influyentes en el juego del rival se descuelgan de la jugada principal para evitar un posible desmarque de Leo, es lo que tiene ser el mejor de la historia, además de poder asistir descalzo y poner al Bernabéu en jaque. https://t.co/3PiLGxikQW",
        "Esta imagen en el 0-1 dice mucho de Messi. Kovacic y Marcelo no van a marcar a Rakitic y a Sergi porque ambos tienen que cuidar a Leo, entonces se abre el espacio e Ivan entra solo para habilitar a Sergi, quien luego asiste a Suárez.\n\nMarca diferencia sin participar directamente https://t.co/XLJbhsqACj",
        "@Adriputoamo2 @pachondestroy95 @MiguelJoofel @elchiringuitotv Es sencillo. Cobra mucho porque es el mejor en lo que hace y aunque ama profundamente jugar futbol, sigue siendo su profesión. Si tu fueras el mejor en lo que haces, contador, profesor lo que sea, reconocido en todo el mundo, te sabría bien que le pagaran más a cualquier otro?",
        "RT @Torren__: ÚLTIMA HORA: Sergio Ramos ingresado de urgencia, al parecer las dos neuronas que tiene han chocado de frente al pronunciar  \"…",
        "RT @GaryLineker: Balon d’Or in 2017: Ronaldo 🤷🏻‍♂️ https://t.co/PyK849PzDQ",
        "RT @FCBarcelona_es: 🔟 últimas visitas en @LaLiga  al Santiago Bernabéu\n08-09 ✅ ⚽️⚽️⚽️⚽️⚽️⚽️\n09-10 ✅ ⚽️⚽️\n10-11 🤝 ⚽️\n11-12 ✅ ⚽️⚽️⚽️\n12-13 ❌…",
        "RT @MartinSouto: Muy groso lo de CR7. Le peleó a Messi el lugar de máximo goleador hasta el último dia!! Es un goleador tremendo\n👏👏👏👏\nAhora…",
        "Y que quede claro quien es el más grande. No solo por el resultado. El Real Madrid modifica su forma de jugar ante el Barça, como lo hacen comúnmente otros equipos pequeños.",
        "Hey, no se les olvide. No estamos a +14, el goal average está ganado, estamos a +15 del Madrid.",
        "Es que, es muy grande https://t.co/t0deCDVF0j",
        "Dato: De los últimos 5 clásicos en el Bernabéu (mar-2014, oct-2014, nov-2015, abr-2017 y dic-2017) el Barça ha ganado 4 de ellos con al menos 3 goles. 15 goles a favor en 5 partidos. El Bernabéu le sienta bien al Barça. #Barcelona #Bernabéu #ElClasico",
        "Ahora mismo, @mterstegen1 es el mejor portero del mundo. Paulinho pasó de ser uno de los fichajes más criticados a jugar merecidamente de titular en el Bernabéu. Força Barça.",
        "El Barça gana 0-3 en el Bernabéu, demuestra que lo de la Supercopa de hace 4 meses fue circunstancial y gana 4 puntos. Sí, 4 puntos. Con el goal average prácticamente ganado el Madrid necesita hacer más puntos. A 15. #ForçaBarça #ElClasico https://t.co/xFPPKOZMXS",
        "RT @Actitud_Cule: Min 77. A este ritmo Ter Stegen será declarado ministro de la defensa en toda Europa, nadie puede con el.",
        "Jugadorazo. Quiero verlo más en el medio campo. La posición de lateral limita mucho sus características @SergiRoberto10 https://t.co/kNZOpLgSkr",
        "RT @LaLiga: Una vez más.\n\nMessi.\n\nEn el Santiago Bernabéu.\n\n#ElClásico https://t.co/kPHDHxA9Ne",
        "Esto, dice mucho de la grandeza de Leo Messi, el mejor que jamás ha pisado un terreno de fútbol https://t.co/SkuJqF0QC4",
        "RT @futbolero93: Ronaldo cubriendo a Messi para que no marque mas goles JAJAJA",
        "RT @_Messismo: ¿DONDE ESTA EL AUTOPROCLAMADO MEJOR JUGADOR DE LA HISTORIA ? \n\n¿DONDE ESTA EL THE BEST ?\n\n¿DONDE ESTA EL BALON DE ORO ?",
        "Tengo la riata de este tamaño, y vengo a enseñarselas cada año #ElClasico https://t.co/wIT8VUigBS",
        "Ya jugaba el Madrid con 10 por la expulsión de Carvajal. Ahora Zidane decide jugar con 9 voluntariamente y mete a Gareth Bale, el tronco más caro de la historia #ElClasico",
        "Lo hice y ha valido la pena. Poesía 😂😂😂 https://t.co/oRyslsb1Un",
        "RT @Sergi_Badia: @sh_fred Ojalá, tio. Ojalâ.",
        "Pues no sigo a @As_TomasRoncero pero voy a leer sus tweets para reírme un rato 😂😂😂",
        "Mi alma y corazón necesitan #vendetta de la Supercopa de Agosto. El Madrid ya está desesperado, tenemos uno más y quedan 25 minutos. Espero al menos otros dos goles del Barça #ElClásico #ForçaBarça",
        "Le perdonan una roja más al jugador más expulsado de @LaLiga. Y todavía reclama el idiota. Ramos y Casemiro, que asco me dan #ElClásico",
        "Así sí. Este es el Barça que quiero ver. El primer tiempo fuimos el Atlético de Madrid. Cobarde y ratonero.",
        "Gol gol gol #ForçaBarça #ElClásico",
        "@Sergi_Badia Sería muy hermoso",
        "RT @2010MisterChip: Espero que haya ahora mismo mil millones de chinos delante de la tele porque este horario de mierda para un clásico es…",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCs3Fv",
        "@cafrealvolante @FordMX @JulietaMelendez Pues sí, pero es época de vanidad y si vamos a andar de pedinches de todas formas pues ya que valga pena. Por lo menos el Focus RS... 😅",
        "Pues yo me pinto, a dormir que mañana hay que pararse a las 6am para ver #ElClasico. Força Barça 🔵🔴🔵🔴",
        "@cafrealvolante @FordMX @JulietaMelendez Y te faltaron Focus RS y Fiesta ST, ya para tener el kit completo 😉",
        "RT @2010MisterChip: De la Supercopa de España al clásico de hoy solo han pasado 4 meses. Parecen cien años, pero sólo son 4 meses. El Barça…",
        "RT @marianawhispers: Qué extraño es cuando te das cuenta que la persona a la que le solías contar todo, ahora no tiene idea de lo que está…",
        "¿Quieres alargar la vida de tus frenos? Te decimos 5 consejos para lograrlo\nhttps://t.co/GIPWvdiDsy",
        "@jgermantr3 Sergi debe jugar pero como interior, en el lugar de Rakitic que no está en su mejor nivel",
        "Honda Insight regresa como híbrido específico, busca a Prius y Ioniq  https://t.co/qQXrcdnIys @HondaMexico https://t.co/BsaEh6K3LK",
        "@luisdemen @michitwitteando Dejaré esto por aquí y me iré lentamente... 🙄 https://t.co/48LwlmRnrL",
        "Era un coche militar, hoy es un coche de lujo, aunque no olvida sus raíces utilitarias #StrongerThanTime https://t.co/4aLISvjIo3 @MercedesBenzMx https://t.co/THk6nDyHXj",
        "RT @arwen_mo: Soy Anabel. Mi hijo de 2 años tiene Fibrodisplasia Osificante Progresiva, que transforma el tejido suave de su cuerpo en hues…",
        "Ganan millones, pero manejan coches sencillos y terrenales...\nhttps://t.co/kVo9IDU20H",
        "RT @hector_ocampo: Pues hasta el piloto nos ha pedido que reportemos el vuelo 108 de @Aeromexico que le han pedido que regrese a plataforma…",
        "3 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "¿Quién dijo que trabajar en la industria era todo glamour? https://t.co/SGzwbuQLMn\n@Nissan_mx https://t.co/kdd4X1EkO9",
        "RT @sport: #FCB | Lineker: \"Si el Balón de Oro fuera para el mejor jugador, sería siempre para Messi\"\nhttps://t.co/bp937xgD5h https://t.co/…",
        "Aunque el palo también le dio dos asistencias a Paulinho https://t.co/DTaAyJz2FJ",
        "RT @CarmeBarcelo: 14 de agosto. El Barça hace oficial el fichaje de Paulinho. Muchas risas, mucho cachondeo y mucha falta de respeto.\n17 de…",
        "@Sergi_Badia @tdn_twit Prefiero no escucharlos...",
        "Un golazo más que se roban, golazo de rabona @LuisSuarez9, el portero estaba dentro de la portería. Con o sin VAR, era más claro que el agua.",
        "@Sergi_Badia @tdn_twit Estupidos, en México estamos peor que en España",
        "\"El desaparecido Tito Vilanova\", los estúpidos de @tdn_twit, por eso mejor veo partido por internet y me ahorro sus idioteces.",
        "Pues sí hay espacio para un SUV más que esté entre Kicks y X-Trail. Por tamaño y por precio. https://t.co/PO2VN31YBu  @Nissan_mx",
        "@Sergi_Badia Bueno que estás bien crack, se te aprecia.",
        "Un Safari eléctrico y con tracción trasera. Suena muy interesante... 😎 https://t.co/DqmULtezQV @Volkswagen_MX",
        "@autologiaonline Es una Cayenne",
        "Comparar a Hazard con Messi. Comparar a quien sea con Messi. Siempre van a salir mal parados, me rio... 😂😂😂 #ForcaMessi https://t.co/I1V1HlAUCf",
        "El 911 e-Hybrid es más que un hecho, según confirma el propio CEO https://t.co/0vVEjATfFd\n @PorscheMexico",
        "No tienes que gastar demasiado para tener un coche atractivo, seguro y bien equipado. Aquí los 5 mejores por 200,000 pesos #MejoresCompras https://t.co/RBbeJRftBK",
        "RT @CholismoATM: Disfrutar de Messi no es ser del Barcelona. Igual que emocionarte con la capilla sixtina no te hace religioso. Ni impresio…",
        "RT @autologiaonline: Volkswagen anuncia que la nueva generación del Golf vendrá con más potencia, se producirá en 2019 https://t.co/yIahDYq…",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "En esta vida hay de ridículos a ridículos. Primero está decirle 'mami' a la maestra enfrente de todos. Luego está @manu_sainz https://t.co/ZGvJ5uc3r1",
        "RT @ImMESS10nante: Qué afortunados somos de vivir en los tiempos del hombre perro... https://t.co/n5wfadWjgp",
        "RT @_Futbolero_: Valverde: \"Hay que disfrutar de Messi. Nos ha tocado vivir algo increíble. Lo he sufrido como rival, sé lo que es. Es espe…",
        "RT @InvictosSomos: No se puede negar lo evidente. No más. Lo pueden igualar en Balones de Oro y Botas de Oro, pero NUNCA en fútbol. La dife…",
        "RT @Sergi_Badia: @sh_fred @realmadrid Grandes!",
        "@Sergi_Badia Creo y deseo que no pasan. Y a Europa League el año que entra",
        "@Sergi_Badia Para como está el Madrid, pudieron ponerles este año al Schalke de costumbre y ni así pasan...",
        "Hey, @realmadrid, muchas felicidades por los 7 goles al Depor, pero les han servido para seguir cuarto en liga y a 20 puntos. Hala Madrid! 😂😂😂",
        "RT @Volkswagen_MX: Recordar es volver a sentir… la velocidad, la deportividad y la potencia. 😉👇🏼 https://t.co/WuGGZi1AU5",
        "Es muy pronto, pero ya se que quiero para la próxima Navidad https://t.co/N4jrT1YZAk\n@FordMX",
        "Ojo, que el Sevilla del crack @cristobalsoria está empatado también con 32 puntos. El @realmadrid se nos va a donde siempre debió estar, la @EuropaLeague le da la bienvenida a la temporada 2018/19 🤣🤣🤣😂😂😂 https://t.co/ItFneZYY3C",
        "Acura RDX Prototype, eso dice la marca, pero llegará prácticamente intacta hacia finales de año y me gusta mucho...\nhttps://t.co/jJEaoHfp9p\n@Acura_Mexico",
        "Pero que detallazo, uno de los 3 Land Rover Series I que empezó con la marca https://t.co/eR3FQiPTWE\n@LandRoverMX",
        "Ahora manejamos al auto del año de Norteamérica, el nuevo Accord 2018 en versiones Sport Plus 1.5T y Touring 2.0T ¿Alguna pregunta? #DecideAccord @HondaMexico https://t.co/9BjM9WBdHe",
        "Si puedes cubrir los costos de seguro y refacciones, son una alternativa muy interesante. https://t.co/eeJXElyqXV",
        "Para el Barça, es importante ganar Champions, Ligas, Tripletes, Quintetes y Sextetes. Para el Espanyol es importante ganarle al Barça. Eso lo dice todo, mentalidad de perdedores. @RCDEspanyol https://t.co/sUYSvBCZ6L",
        "RT @autologiaonline: Recuerda hoy tenemos una cita en #SinABS #AutologiaTV, el primer noticiero automotriz en vivo por redes sociales. Nos…",
        "Regresa el G-Wagen, está mejor que  nunca, pero no pierde la esencia. Una de las sorpresas de Detroit ❤\nhttps://t.co/USRYGlQkTN\n@MercedesBenzMx",
        "Para que no se pierdan el tráiler de mi película que estará en cartelera en junio. \nP.D: al final se enamora de mi la nieta de Steve McQueen, Molly.\n\n#MustangBullitt https://t.co/X5Wk6HdRkU",
        "RT @autologiaonline: Volkswagen Jetta 2019, es presentado oficialmente y era el más esperado por todos, a México llega en el mes de marzo,…",
        "RT @autologiaonline: ¿A cuál extrañas más? https://t.co/0GLpMPq3SX",
        "Los 10 más vendidos de 2017 #Top10\nhttps://t.co/jWi3KlW0p8",
        "@michitwitteando Plisssss",
        "RT @michitwitteando: Cocheeeeee, cocheeeeee señores! No carro plis"
      ]
    }
  }
}