{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TeLoCuentoNews: #Venezuela Alrededor de 1000 personas de diferentes estados se congragaron este #15D en el Servicio de migración y extr…",
        "RT @DavidAlvarado05: @TeLoCuentoNews @TorresKatha Por experiencia propia les cuento q es una de las peores cosas por las q he tenido q pasa…",
        "RT @espaciopublico: A esta hora el inicio del Foro \"Detenidos por expresarse en redes\" https://t.co/8A0Rr8P9Di",
        "RT @fanzinero: Indígenas pemones que han expresado su rechazo a la minería han sido acosados, perseguidos e intimidados no sólo por el ejér…",
        "RT @Leonardo_Padron: Esta es una noticia realmente dolorosa. Mañana sale la última edición impresa de @ElNacionalWeb uno de los periódicos…",
        "RT @BMarmoldeLeon: Este régimen se ha caracterizado desde el principio por amargarnos las Navidades y continúa haciéndolo. Navidades con av…",
        "RT @oveprisiones: Visita de Bachelet:\"Es necesario que su visita al país transcurra con transparencia y objetividad\", aseguró el padre del…",
        "RT @susanaraffalli: Es imposible entrar al diario y no verla, ..es como meterse en alguien y ver desde toda partes el corazón. Es una maqui…",
        "RT @KaryPerazaR: #13Dic Los detectives agregados del Cicpc Orelvis Antonio Lucena Torrealba (27) y Carlos Antonio Garrido Yépez (28) adscri…",
        "RT @InfobaeLoUltimo: El embajador estadounidense ante la OEA expresó que Luis Almagro es el \"líder fuerte\" que el organismo necesita https:…",
        "RT @Almagro_OEA2015: Mensaje respecto a la carta abierta personal que envié hoy al tribunal de conducta política del Frente Amplio https://…",
        "RT @FeminismoINC: Maternidad y violación de Derechos Humanos. Por @Letra_Escarlata.  Matrimonios infantiles, violencia patriarcal, costumbr…",
        "En Venezuela el 50% de las escuelas repuntan enfermedades endémicas principalmente casos de escabiosis, diarreas, parasitosis, sarampión y/o pediculosis en los alumnos, a causa de falta de higiene general, manejo inapropiado del Plan de Alimentación Escolar.\n\n#SOSEducaciónVzla",
        "En Venezuela se le atribuye 15% de abandono escolar al  embarazo temprano, lejos de reducirse, ha sido incentivado por el bono gubernamental “Madres del Barrio”.\n\n#SOSEducaciónVzla",
        "RT @CivilisDDHH: En Venezuela al menos 70% de los alumnos no asiste regularmente a clase, en promedio, y al menos 15% presenta rezago escol…",
        "RT @JMVivancoHRW: Dada la extrema gravedad de lo que está ocurriendo y el importante rol que esta cumpliendo @mbachelet, sería importante q…",
        "RT @AulaAbiertaVE: Cerca del 100% de las escuelas oficiales en Venezuela no reciben regularmente recursos del Estado para el funcionamiento…",
        "RT @espaciopublico: El Nacional no solo es víctima del monopolio del papel prensa que afecta a los medios impresos venezolanos, también en…",
        "RT @TAMARA_SUJU: #AunqueUstedNolocrea:  la eligieron concejal el pasado domingo, a pesar de haber fallecido.  Como lo llamamos? https://t.c…",
        "RT @promedehum: Organizaciones venezolanas rechazamos los ataques del gobierno de Nicaragua contra organizaciones de derechos humanos\nhttps…",
        "RT @polis360: Aproximadamente a un kilómetro del puesto de control El Rodeo en intercomunal Florencio Jiménez sentido Barqto-Quibor atraves…",
        "RT @lavidadenos: Roraima nació hace 17 años en Uripá Merú, frente a tepuyes de los cuales el más imponente le dio su nombre. Viendo la ause…",
        "La historia de Roraima evoca esperanza pese a la angustia sobre la realidad de sus padres.\n\n https://t.co/H7bunGbOzo",
        "RT @CaraotaDigital: #CaraotaDigital | Dos venezolanos fueron nominados a los premios #ACE 2019 https://t.co/x267i5Lhuw            ||",
        "Al menos un 60% se ha incrementado el abandono del sistema escolar en Venezuela.\n\nExiste más de 1.500.000 niños descolarizados, afectando la calidad de vida actual e incrementando los niveles de pobreza.\n\n #SOSEducaciónVzla",
        "RT @conviteac: Cerramos nuestra serie conmemorativa del trabajo de los honorables Defensores de #DDHH, manifestando nuestro compromiso; tra…",
        "RT @conviteac: ¡Personas que inspiran!\n\nFrancisco Valencia, defensor que lucha por el Derecho a la Vida; visibilizando la #CrisisHumanitari…",
        "RT @UltimoMomentoVE: #EnVídeo #12Dic\n\n¡CARACHA NEGRO!\n\nTres jóvenes venezolanos interpretan \"La vaca mariposa\" de Simón Díaz al estilo \"tra…",
        "Cerca del 100% de las escuelas oficiales en Venezuela no reciben regularmente recursos del Estado para el funcionamiento ni para mantener o reparar las instalaciones. Es común que trabajos de mantenimiento, permanezcan sin concluir por falta de fondos.\n\n#SOSEducaciónVzla",
        "En 75% se ha incrementado la violencia dentro de las escuelas venezolanas por crimen organizado, micro tráfico de drogas, violencia de odio y agresiones a estudiantes y docentes debido a la falta de programas de prevención y acciones efectivas.\n\n#SOSEducaciónVzla",
        "En el 50% de los planteles venezolanos está comprometida la capacidad de los alumnos para lograr competencias por problemas de atención, concentración por deficiencias del Programa de Alimentación Escolar y la politización de los procesos pedagógicos.\n\n#SOSEducaciónVzla",
        "Se estima que al menos 40% de los docentes de básica en Venezuela han migrado por supervivencia y al menos 120.000 niños y jóvenes permanecen desplazados en Colombia; un número mayor en USA y España, en una migración masiva no reconocida por el Estado.\n #SOSEducaciónVzla",
        "En el contexto de la Emergencia Humanitaria Compleja por la cual atraviesa Venezuela se ha causado un gran impacto en el derecho a la educación, materializado en daños a millones de estudiantes que se han visto forzados a abandonar la Escuela o la Universidad.\n\n#SOSEducaciónVzla",
        "95% de la infraestructura escolar en Venezuela presenta un alto grado de deterioro, sin servicios continuos, ni facilidades para alumnos con condiciones especiales, ni mantenimiento. El déficit alcanza al menos 4.000 escuelas.\n\n#SOSEducaciónVzla",
        "RT @Almagro_OEA2015: Aquí mi mensaje en el Día Internacional contra la Corrupción: Reiteramos nuestro compromiso firme en esta lucha. La co…",
        "RT @Almagro_OEA2015: Condenamos el asesinato de Charlie Peñaloza Rivas un inaceptable ataque indiscriminado de órganos de represión del rég…",
        "RT @dsmolansky: En el marco del día internacional en contra de la corrupción, me complace recibir de la ONG @espaciopublico reconocimiento…",
        "RT @Almagro_OEA2015: Certificamos lista de presos políticos en #Venezuela  al 9 de diciembre de 2018 @ForoPenal #OEAconVzla https://t.co/e6…",
        "RT @Almagro_OEA2015: Mi mensaje en el Día de los #DerechosHumanos. Quienes creemos q los #DDHH son inalienables, no una decisión o capricho…",
        "RT @pacoguerreroa65: Comparto mi colaboración semanal en ⁦@Excelsior⁩ El valor democrático de los jueces. Garantizar la independencia y aut…",
        "RT @Almagro_OEA2015: Exigimos una investigación independiente que esclarezca qué ocurrió con Nelson Martínez. El régimen debe dar explicaci…",
        "En Venezuela al menos 70% de los alumnos no asiste regularmente a clase, en promedio, y al menos 15% presenta rezago escolar severo, debido principalmente a la falta de alimentos y de agua potable.\n\n#SOSEducaciónVzla",
        "RT @CEVmedios: Comunicado del Consejo Misionero Nacional y la REPAM ante los acontecimientos de violación de los DDHH de los Indígenas Vene…",
        "RT @conviteac: ¡Apostemos por la educación de calidad!\n\nTrina Bajo motiva; docente enfocada en las necesidades de sus alumnos; le ha permit…",
        "RT @IBAHRI: Exhortamos a las  autoridades judiciales #venezolanas a absolver inmediatamente a la Juez Afiuni de todos los cargos se le impu…",
        "Esperemos que #Venezuela suscriba\nhttps://t.co/JlCEi6GE1I",
        "RT @conviteac: ¡Sigamos ejemplos!\n\nJosé David González (@wayuujd29), junto a su equipo visibiliza la vulneración de los Derechos de las com…",
        "RT @AulaAbiertaVE: En Venezuela al menos 70% de los alumnos no asiste regularmente a clase, en promedio, y al menos 15% presenta rezago esc…",
        "RT @preparafamilia: El Centro de Lactancia Mi Gota de Leche del Hospital J.M de Los Rios, deja de atender 60 pacientes diarios (30 madres y…",
        "RT @preparafamilia: Hoy el Servicio Mi Gota de Leche, Centro de Lactancia del Hospital J.M de los Ríos,  cumple un mes pasando consulta en…",
        "RT @InformateMX: Jefe de ONUSIDA renunciará en junio tras escándalo de acoso sexual: Ginebra, 13 Dic .- El jefe de la agencia de las Nacion…",
        "RT @edoilustrado: El Nacional deja de circular por falta de papel. Es un parénteis. Mientras vuelve la democracia. El buen periodismo segui…",
        "RT @conviteac: Otra personalidad resaltante y que inspira en los #DDHH; Luisa Pernalete, destacada por su labor en la defensa del Derecho a…",
        "RT @LuzMelyReyes: La última primera página de El Nacional impreso que deja de circular mañana. Un día triste para el periodismo venezolano.…",
        "RT @carlosdpatino: Crecí leyendo #ElNacional y tuve el honor de ser reconocido con su prestigioso Premio de Cuentos en su edición número 70…",
        "RT @cefeche: Denuncio al dictador Daniel Ortega, jefe supremo de la policia nacional, como responsable del asalto policial contra las ofici…",
        "RT @LMRRelsalvador: Los jueces y magistrados le recordaron al mandatario mexicano, Andrés Manuel López Obrador, que existen límites al pode…",
        "RT @conviteac: Defensores que inspiran, @marinoalvarado \n\nSu labor en la defensa de los #DDHH se ha centrado en investigar y difundir las d…",
        "RT @Uladdhh: Estuvimos en la Universidad de Salamanca exponiendo  la situación de los #DDHH en Venezuela en el contexto de la emergencia hu…",
        "RT @Uladdhh: Universitarios de Salamanca y sociedad civil pudieron conocer, de primera mano, el caso de los bomberos de Mérida y las múltip…",
        "RT @conviteac: Personalidades que inspiran en los #DDHH, Carlos Nieto Palma (@cnietopalma)\n\nOrienta sus esfuerzos en la defensa de los Dere…",
        "RT @Almagro_OEA2015: Debe cesar inmediatamente el acoso y la violencia contra ONGs, contra defensores de los derechos humanos. Sólo los reg…",
        "Se estima que en Venezuela el 60% de los menores en edad escolar en Venezuela trabajan en mercados municipales, vertederos de basura y otras labores ocupando en casos extremos hasta 90% de su tiempo.\n\n#SOSEducaciónVzla",
        "RT @_Provea: Maduro genera condiciones que ponen en riesgo la vida, integridad y libertad de  @AmericoDeGrazia, quien ha denunciado la viol…",
        "RT @oveprisiones: Linda Loaiza López se convirtió en la primera venezolana que demanda al Estado venezolano ante la @CIDH y una de las poca…",
        "@HidrolaraCA No Notare la diferencia..ya que ya ni en la semana y  los fines de semana muy rara vdz se cuenta  con el agua en la urb. El obelisco",
        "RT @CovapiPI: Se promueve la inversión extranjera mediante la restitución de la protección de los derechos de Propiedad Intelectual de las…",
        "RT @CovapiPI: Se restablece el Derecho al pago de las tasas por concepto de registros y renovación de derechos intelectuales de las empresa…",
        "RT @amnistia: En el marco del #70DUDH, Amnistía Internacional lanza una publicación digital ilustrada con cada uno de los artículos que int…",
        "RT @AulaAbiertaVE: En Venezuela @NicolasMaduro, en el marco del día del estudiante universitario, hizo un llamado a los estudiantes a crear…",
        "RT @AulaAbiertaVE: En Venezuela, entre el año 2010 y el 2018 al menos 50 decisiones judiciales vulneran la autonomía institucional universi…",
        "RT @AulaAbiertaVE: El índice de deserción estudiantil en las principales universidades autónomas del país es entre 29.1% y más de un 40%, p…",
        "RT @_Provea: #12Dic Pronunciamiento del pueblo indígena Pemón ante represión y la justificación del gobierno para actuar en #Canaima https:…",
        "RT @CDH_UCAB: \"Prevenir daños irreparables\". Informe de la  @UTLawHRClinic , con la colaboración del @CDH_UCAB, sobre fortalezas, desafíos…",
        "RT @Almagro_OEA2015: SG/@OEA_Oficial expresa preocupación x la posibilidad d q aviones rusos con capacidad de uso de armas nucleares estén…",
        "RT @_Provea: Expresamos nuestras palabras de condolencia a familiares y amigos de Nelson Martínez, detenido por la dictadura durante 1 año…",
        "RT @CivilisDDHH: Los DDHH son inherentes a nuestra condición de personas sólo por el hecho de serlo. Basta con afirmarlos para hacerlos val…",
        "RT @raizaramirezp: Nuestra 2da pieza con la q esta semana estamos celebrando la labor de defensores de DDHH https://t.co/1XxDQnJvLB",
        "RT @susanaraffalli: Como no había insulina, ni tuvo para pagarla cuando llegó, se manejó la diabetes a la mitad. Lo amputaron y lo acostaro…",
        "RT @susanaraffalli: Si perdemos el maíz, nos habremos desdibujado como país \npor Werner Gutiérrez Ferrer https://t.co/eMiNhdjE4T",
        "RT @mirandoenmi: Ningún sueldo será suficiente si para ganarlo tienes que renunciar a tu paz.",
        "RT @_Provea: Alfredo Ruiz, Defensor del Pueblo Constituyente, debe ser incluido en lista internacional de sancionados por sus omisiones fre…",
        "RT @fanzinero: Los indígenas mineros en Bolívar no lo hacen de manera \"artesanal\", sino usando los mismos equipos de alto impacto que usan…",
        "RT @ErikaGuevaraR: Toda nuestra solidaridad y apoyo para el maravilloso equipo del @CENIDH. Su valentía por defender los DDHH de todas las…",
        "RT @AccesoaJusticia: #JurisprudenciaTSJ Mediante sent. 884 del 05/12/18 la SCS estableció que los bonos cancelados a la trabajadora en divi…",
        "RT @_Provea: Gobierno es responsable de la vida e integridad de las personas bajo su custodia. Fallecimiento de Nelson Martínez es otro cri…",
        "RT @EAristeguieta: La AN declaró nulas las elecciones del domingo. Entonces no estábamos tan  equivocados quienes nos abstuvimos.",
        "RT @valendeviaje: La minería esta acabando con el PN Canaima. Lo ocurrido ayer tiene su origen en la mina. Canaima debe vivir el turismo. E…",
        "RT @valendeviaje: En este momento no dejan salir a los turistas que están en los campamentos de Canaima. Ni siquiera asomarse a la laguna.…",
        "RT @valendeviaje: Por qué en ninguno de los comunicados se menciona a la mina dentro del PN Canaima como responsable de los heridos y el fa…",
        "RT @valendeviaje: Quién permite que secuestren a los turistas dentro de los campamentos? Eso está ocurriendo en este instante en Canaima. N…",
        "RT @valendeviaje: Este gobierno permitió que la minería se instalara dentro del PN Canaima. Ahora no saben cómo controlarlo. Son los respon…",
        "RT @fanzinero: Toda mi solidaridad con la periodista @valendeviaje. Cualquier cosa que entendamos por democracia es el derecho a emitir opi…",
        "RT @oveprisiones: Al menos 52 trabajadores de la prensa fueron detenidos en Venezuela durante 2018, según @amnistia \nhttps://t.co/l3byWtoiEd",
        "RT @OACNUDH: #Nicaragua - Pronunciamiento de @OACNUDH sobre las medidas sancionatorias adoptadas por la Asamblea Nacional de Nicaragua de c…",
        "RT @Almagro_OEA2015: Inaceptable la decisión de la Asamblea Nacional de #Nicaragua de anular la personería jurídica de organizaciones defen…",
        "RT @TAMARA_SUJU: Sobre los aviones Rusos que llegaron y que se van...lo que todos queremos saber es:  ¿Que trajeron, y que se llevan?  ¿No…",
        "RT @marinoalvarado: La dictadura de Ortega en #Nicaragua avanza en su represión contra el pueblo. Usando la Asamblea Nacional pretende desa…",
        "RT @_cadef: Adriana Pérez miembro de Cadef fue la encargada de darle voz a la declaración de los defensores y defensoras de Derechos Humano…",
        "RT @AmnistiaOnline: URGENTE! Más maniobras de represión del Gob de Ortega: la Asamblea Nacional de Nicaragua discute un decreto para quitar…"
      ]
    }
  }
}