{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ELCLARINDECHILE: Declaran dos zonas de Chile entre las más vulnerables del mundo ante tsunamis . Estas son https://t.co/QLnJhxW10Q",
        "RT @TodosPescamos: Aló @sebastianpinera! Para ti, padre de la corrupta #LeydePesca y q te llenas la boca hablando contra nepotismo y de imi…",
        "RT @Antara1957: Ex prisioneros políticos: “Redujeron el tema de la reparación a la entrega de plata” https://t.co/y1ZixfZ9ul vía @uchilerad…",
        "RT @quepatinelavida: El Director General dijo claro y literal \"se cruzó un encapuchado mientras circulaba el carro policial\" , cómo no cree…",
        "RT @tatacarlos2: @Cooperativa Y a él se le cruzó una \"CASA DE PUTAS\", llegando al grado de CAFICHE......",
        "RT @theIMEU: Actress Natalie Portman said that she will not go to a ceremony honoring her in Israel because “recent events in Israel have b…",
        "RT @ManenaAc: A estas alturas ya no queda más que asumir que existe una política represiva desatada en el país, y personas sin ningún tipo…",
        "RT @Carlossassarini: Daniel Matamala tilda de “bananero” designación de hermano de Piñera como embajador..\n\nhttps://t.co/htf8GqfEtA",
        "RT @mirnaschindler: Si en Alemania un parlamentario hace apología del nazismo, diciendo que sus víctimas fueron terroristas, se va preso. L…",
        "RT @BibliotecaSAG: ENTREVISTA: Juan Molina: uno de los soldados que lanzó al mar a compatriotas en dictadura. https://t.co/e3LoVfG570",
        "RT @Censelio: Dichos del aun Ministro Varela desatan críticas oficialistas y molestan a La Moneda https://t.co/fh0NFouTKe",
        "RT @claudiarhoz: #MarchaPorLaEducacion y contra el TC https://t.co/09jWU3vOfl",
        "RT @ManenaAc: Las leyes y prohibiciones han demostrado ser ineficientes en transformar prácticas culturales; me gustaría tb saber q hay pla…",
        "RT @elOrdenMundial: Ni todos los metales juntos (incluidos los preciosos, oro, platino, etc.) constituyen un mercado tan grande como el del…",
        "RT @floro_ceballos: Siento pena sincera por los hijos e hijas del ministro de educación",
        "RT @Antara1957: En este momento brutal represión en Temuko, se estarían atacando incluso los hogares de estudiantes Mapuche (info vía Yio N…",
        "RT @vconuepan: Sitiados /// Manifestantes bloquean todos los accesos a Temuco en apoyo a machi Celestino Córdova https://t.co/1eNz81mcP8 ví…",
        "RT @3Tplus: Científicos encuentran en Sudán los restos de un planeta perdido https://t.co/UYURkuy26k #3Tplus #extraterrestre",
        "Voces indígenas escritas a mano https://t.co/zk0Gr1Qtvb #5poder vía @elquintopoder",
        "RT @CristobalYessen: #MatinalRVF ayer paso piola un estudio del HDC donde arrojó q 66% de los niños más pobres de Chile no está recibiendo…",
        "RT @lorquianaprofe: Ya se sabe para quien trabaja, un servil más del lumpen empresarial, ni pestañean para robarle los fondos del trabajo d…",
        "RT @HalunkeValnor: Cuando la realidad supera a los memes:\n\nUn amigo me mando este print sobre un campo OBLIGATORIO que se debe llenar para…",
        "@ManenaAc https://t.co/WRclyFQikB",
        "RT @Scienfiction: Avatar robots are moving from science fiction to science fact - CNBC https://t.co/QaFjYJgUcN",
        "RT @errevelez90: #Chile'an police continues attacking protestors outside the US Embbasy. People is condemning #Trump attack on #Syria. Seve…",
        "RT @chanarcillo: Valor Minero presentará propuesta para destrabar inversiones. https://t.co/fst45iN939",
        "RT @nacholira: Encuentro que este meme tiene demasiadas posibilidades. https://t.co/Kk9BKjxxm3",
        "RT @SeMurioLaVieja: No.",
        "RT @Hdecristo: \"Radiografía de la Pobreza en Chile\" / En residencias de Adultos Mayores👵👴: \n- Población en situación de pobreza y vulnerabi…",
        "RT @literlandweb1: Un clásico sobre un clásico. https://t.co/HHIIrUL2wm",
        "RT @pulso_tw: [#ElToro] Potash prepara terreno para venta de SQM con subasta de 1,05% de la serie A\nhttps://t.co/U4E0nFpRdm https://t.co/8m…",
        "RT @albertolarrains: ¿Sabía que en Chile decimos “Marca Chancho” por la marca de cigarrillos de 1920 con ese nombre que eran tan malos que…",
        "RT @Carlossassarini: [Archivo Marzo 2013] Harold Mayne-Nicholls: “El articulador de mi salida de la ANFP fue Gabriel Ruiz-Tagle” - https://…",
        "RT @Carlossassarini: Comisión de https://t.co/RRIPLGLHM7 critica ataque a Siria y resuelve citar al canciller Ampuero https://t.co/hBh8K2bS…",
        "RT @mlobosg: Estas son las jaurías de uniforme que desprestigian a @Carabdechile, tal como los que roban recursos públicos y falsifican pru…",
        "RT @Hipokinetico: -¡Ohhhhhhhh... La cagó pa ser wn el Ministro Varela! https://t.co/HilcR03JAN",
        "RT @SeMurioLaVieja: No.",
        "RT @MichaelGalanin: One of the earliest works of human art is a star chart. A cave painting in Lascuax, France, dating to about 15000 B.C h…",
        "RT @adnradiochile: Físico chileno crea sistema para reemplazar a políticos con inteligencia artificial #LaPruebaDeADN https://t.co/qimUAPSN…",
        "RT @ZURD0FER: Patrones de Fundo  \"Palomeando rotos\"  (1952) \nFoto Museo Histórico Nacional\n\n\"Palomear Rotos\" era una práctica habitual de l…",
        "RT @a_esceptica: ¿Por qué no hemos encontrado vida en la galaxia? Un equipo de astrónomos cree tener la respuesta.\n\nUn equipo de astrónomos…",
        "Los misiles coreográficos de Trump en Siria https://t.co/0XvfsVTT5z",
        "RT @paco68san1: Sebastump Piñera condena que Siria use armas químicas \"para asesinar a su propio pueblo \nSin embargo tiene de jefe del segu…",
        "RT @ocas64: Estas son las razones con que medio de comunicación vincula a Piñera con la muerte de Felipe Camiroaga https://t.co/UUgkvSJlda…",
        "RT @danieljadue: 16 camiones quemados pero ahora los camioneros .... calladitos #notablehipocresia",
        "RT @arayamas: Exigen en Chipre cierre de base desde la que Londres atacó Siria - https://t.co/kN598s3KCs",
        "RT @latercera: 📰 REPORTAJES | Piñera inaugurará “Cumbre por la Transparencia” https://t.co/aglLpUeheP https://t.co/i3EfiViV6H",
        "RT @albertolarrains: En el día de la comida chilena ¿sabía que la CARBONada se creó en Lota, y recibe su nombre porque era parte esencial d…",
        "@ManenaAc Joven embarazada muere por presunta negligencia médica: Acusan incumplimiento de protocolo de aborto https://t.co/Br2ce9rWpe vía @eldesconcierto",
        "RT @solerojas: Joven embarazada muere por presunta negligencia médica: Acusan incumplimiento de protocolo de aborto https://t.co/bsMF55NH7I…",
        "RT @PamJiles: “Aquí el problema no es la desconexión de la Iglesia con la comunidad sino la pederastia”, Kike Mujica en #MesaCentral @canal…",
        "RT @Matiaspalacios: El facho más pobre de todos es el pobre de cerebro. https://t.co/aC8VH0vOZg",
        "RT @Cooperativa: Mike Pence agradeció al Presidente Piñera apoyo tras ataque a Siria https://t.co/DGhFq4I0zD https://t.co/mmDtXKLeE0",
        "RT @vargsvillalobos: Cuatro menciones a \"armas químicas\", contiene el comunicado de prensa de la Cancillería...para nuestro gobierno, el bo…",
        "RT @ActualidadRT: La guerra en Siria explicada en pocos minutos le abrirá su mente [VIDEO VIRAL que no pierde actualidad] https://t.co/xQil…",
        "RT @vladomirosevic: Al justificar acción unilateral en #Siria, @sebastianpinera se aleja de la política de Estado de vocación de paz que ha…",
        "RT @iespecial: Por décadas miembros del alto mando de Carabineros y PDI recibieron cerca de 2 millones de pesos mensuales - adicionales a s…",
        "RT @MonicaConCuba: No hay \"guerra civil\" en Siria, sino terroristas mercenarios y sus empleadores de \"occidente\" intentando derrocar a un l…",
        "RT @la_patilla: “Guacho”, de pequeño comerciante a sanguinario disidente de las FARC\nhttps://t.co/BJVVgx9j48",
        "RT @manelmarquez: #USA #Trump ataca a #Siria sin autorización del Congreso de los EEUU con el apoyo de #Francia y #ReinoUnido Un ataque cri…",
        "RT @GAMBA_CL: Aumento del VIH en Chile: 15 veces en que la Derecha se opuso a la educación sexual y promover el uso del condón https://t.co…",
        "RT @JuanjoParadaO: El cardenal Errázuriz es un psicópata.",
        "RT @ARMAKdeODELOT: Los Líderes Mundiales lloran por Niños Sirios de Falsa Bandera de Cascos Blancos mientras ignora Genocidios de Gaza, Yem…",
        "RT @FrayYuyo: ¡El Diario de FrayYuyo está disponible! https://t.co/Z8tVjtPHoU Gracias a @Chile_Alerta @Barvarella #cooperativaenruta #siria",
        "https://t.co/ATDtkcDlgk",
        "RT @Peaceful__Mia: #Siria \n💔 https://t.co/HV64GuXIUh",
        "RT @Portal_Minero: #ResumenSemanal Nueve proyectos mineros en Perú proyectan iniciar su construcción en 2018 https://t.co/0OJTu8u6OA https:…",
        "RT @ActualidadRT: Putin: \"La historia pondrá todo en su lugar, y ya ha puesto sobre Washington la pesada responsabilidad por las masacres d…",
        "RT @EmbassyofRussia: Russian Defence Ministry: We have evidence that #UK had a direct involvement in arranging the #DoumaProvocation in Eas…",
        "RT @KenaLorenziniL: ESTO REQUIERE EXPLICACIÓN https://t.co/K9K4wsrfxH",
        "RT @Granma_Digital: #Cuba reitera su solidaridad con el pueblo y gobierno sirios ante el injustificado ataque yanqui en violación flagrante…",
        "RT @uchileradio: La organización manifiesta estar de acuerdo con planteamientos de sectores campesinos, pero no con los del “extractivismo…",
        "RT @eldesconcierto: [FOTOS] Mujeres protestan en San Fernando luego que todos los médicos se declararan objetores de conciencia https://t.c…",
        "RT @RuidoEnLaRed: Esto no le gusta a Donald Trump\nEl boxeador mexicano Francisco Vargas derrotó al estadounidense Rod Salka, quien utilizab…",
        "RT @eldesconcierto: Alcalde récord: @JorgeSharp supera el verano con las cifras más bajas de incendios en Valparaíso https://t.co/Y7O3MseO6…",
        "RT @Zabayar: Fueron aproximadamente 110 misiles lanzados contra Siria. La mayoría fueron interceptados o desviados de sus objetivos o curso…",
        "RT @juako2001: SE BUSCAN ESTOS TRES ASESINOS POR CRÍMENES CONTRA LA REPÚBLICA ÁRABE SIRIA. https://t.co/pwDgM1L773",
        "RT @ShehabiFares: Syrians everywhere took to the streets in celebration of defeating the latest attack by the triad of terror! Syrian army…",
        "RT @nicolasalsur: #Syria\nNo ha habido ni un solo ataque, siquiera parecido, contra terroristas, por parte de los \"Superamigos\".\n#USA #UK #F…",
        "RT @madeleintlSUR: Importante acentuar que @realDonaldTrump pasó por encima de #CongresoEEUU, sólo en caso de ataque directo a #EEUU el Pre…",
        "RT @Ioannis_Yosiph: @dmimica @ramonsantic @claudiarhoz Esta seguridad en que el gob sirio usó las armas químicas me recuerda a:\nTonkin\nEl M…",
        "RT @AliciaCastroAR: Francia debe retirarse de la escalada de los Estados Unidos en Siria afirma el líder de izquierda @JLMelenchon. El mund…",
        "RT @PiensaPrensa: ESTO ES MUY GRAVE !! Inspectores de la comuna de Providencia (rostros cubiertos) Golpeando a transeúntes y Comerciantes A…",
        "RT @Compu_TS: Qué terrible lo que está haciendo el \"demente\" de Trump en Siria; lo mismo que hicieron Obama y Reagan en Libia, Bush en Irak…",
        "RT @Cooperativa: China: \"El ataque a Siria viola la Carta de la ONU y complica la solución de la guerra\" https://t.co/qKKtSTYhZn https://t.…",
        "RT @ElChelenko: NOS DUELE SIRIA\n\nComo medio de Aysén condenamos la decisión del Presidente Donald Trump de iniciar un ataque al pueblo Siri…",
        "RT @rodolfomatus: Se demostrará que nunca hubo armas químicas... Es la prepotencia USA que se cree dueña de mundo, y del petróleo en el sub…",
        "RT @ActualidadRT: Vicepresidente de EE.UU. abandona Perú en medio de bombardeo a Siria https://t.co/fw88BID0XU https://t.co/yU3We0nSZc",
        "RT @RTultimahora: LEGISLADORES DE EE.UU. CRITICAN ATAQUE DE TRUMP A SIRIA POR HACERLO SIN AUTORIZACIÓN DEL CONGRESO https://t.co/4ZZCX8vFr5…",
        "RT @ActualidadRT: Siria: Exrehén cuenta su \"participación forzosa\" en la filmación de un ataque químico en 2015 https://t.co/fT6GkbvGPx",
        "RT @adnradiochile: Senador de EE.UU. acusó que Trump no tuvo autorización del Congreso para atacar Siria https://t.co/bmBTbUsW7o https://t.…",
        "RT @CNNEE: FOTO: El fuego enciende el cielo sobre Damasco tras ataque de EE.UU. a Siria https://t.co/fpJECZFCJA https://t.co/01FgblsrtT",
        "RT @luisvegaMPMR: Sistemas antimisiles del ejército sirio derriban 13 misiles de EE.UU. y sus aliados https://t.co/NfgyT92d8w via @Actualid…",
        "RT @daniel_nunez_a: 😡😡Piñera vuelve a usar la motosierra: Disolvió Consejo Consultivo Nacional de Migraciones en Dpto de Extranjería, lo qu…",
        "RT @IrmaGuruciaga: Aparecio los 500 kg de Marihuana que faltaban y le habian culpado a la rata https://t.co/WkY8vLhPrc",
        "RT @PiensaPrensa: COMIENZA AMANECER EN DAMASCO : Reunión del pueblo en la Plaza Omeya en apoyo del ejército sirio y para enviar un mensaje…",
        "RT @20m: Brutal #agresión a una española en el metro de #Londres: \"Habla inglés cuando estés en Inglaterra\" https://t.co/NvecnL5Tyv",
        "RT @jarrate: Guido Girardi culpa a la Iglesia de aumento de VIH: “Tiene parte de responsabilidad en que Chile tenga esta epidemia”. \nTiene…",
        "RT @ibonpereztv: Ali Mohammed al-Nimr va a ser decapitado por Arabia Saudí,que posteriormente crucificará su cadáver. Le han condenado por…",
        "RT @RedMaule: Joven denunció ante Carabineros el robo de sus plantas de marihuana: quedó detenido  https://t.co/bm9VhwtE5I https://t.co/Dv5…"
      ]
    }
  }
}