{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Accidente en calle Paraguay con Chiloé. Un auto dado vuelta por persecusión de Carabineros #Antofagasta http://t.co/AGsAcPMwBO",
        "RT @JoAlexanderCruz: #RT Mañana quedan invitados al desfile de Bomberos de #Antofagasta a las 11 am en Parque Brasil @BombaPrat #bomberos🚒 …",
        "RT @alexismalll: Se acaba el día en el Desierto de Atacama, Chile... http://t.co/X9lVIoffUb",
        "Medalla de Plata para Chile, natación 800 mts! :D #JuegosPanamericanos #Toronto2015 #Chile",
        "Ahora en vivo información sobre el 8.8.8 en Radio Arsayán http://t.co/aVUkWwdo6p",
        "RT @UniverseSci: Large Hadron Collider discovers new pentaquark particle http://t.co/SqFRFwrmFP http://t.co/RBDgdEuPpf",
        "El viento esta vuelto loco en #Antofagasta. Como q va y viene @.@",
        "RT @RealCondorito: ¡Reflauta Coné! Dile que no estoy http://t.co/u3MkKH7i41",
        "Sudamerica tiene la posibilidad de unirlos a todos y volver a empezar",
        "@pancho_sami @Panchoso_v o la otra opcion es una llamarada solar pero esa la dejamos en el caso d q los asteroides no funcionen",
        "RT @AroldoMaciel: America central y Chile.\nLos muchos eventos  de los ultimos dias  en la costa Mexico señalan que los… https://t.co/Jx8RvE…",
        "Jajaj y uds le creen a los gringos d la NASA? xD",
        "RT @DonatoNeglia: Obtuvimos el 7ºLugar junto a @diegocarquin en la Final de 3m sincronizado. Ahora vamos por el mundial de Rusia 💪🏼🇨🇱 http:…",
        "@EmaSS367 Felicitaciones! gracias por representarnos y regalarnos un Oro! saludos desde Chile! :D",
        "y una vez más los volcanes de la Tierra vuelven a activarse",
        "RT @ClavesMagazine: Oro y bronce para Chile en los Panamericanos de Toronto 2015 http://t.co/3WaeFqTQFP",
        "@DonatoNeglia Felicitaciones Donato y gracias x representarnos! Saludos desde Chile :)",
        "@El_Archiduque para mi era mas afinado, el otro al hacer tanto ese efecto gutural, se iba del tono",
        "uta me gustaba más él #TheVoiceChile",
        "@christian40111 ya pero esta bien q los chilenos se acerquen al Ingles, ya q somos uno d los paises q aun se qda atras en eso",
        "Hasta el momento la mejor batalla d hoy #TheVoiceChile",
        "RT @chematierra: ATENCIÓN!\nNuevo pulso eruptivo!\nFuerte Incandescencia\n#VolcándeColima.\nJul 12/21:40h\n@ReTuit_ http://t.co/Hs79Ug1Bft",
        "@christian40111 si po si de partida el nombre del programa esta en ingles, asi es el formato",
        "@El_Archiduque cantaban cmo cuando a un gato le pisai la cola",
        "Hasta el momento puros DESAFINADOS. Denle retorno a los jueces porfa q parece q estan sordos #TheVoiceChile",
        "@Panchoso_v no es necesario, ya q hay gente q esta trabajando para mejorar todo",
        "RT @irradiador: 🔥 Bárbara Riveros es medalla de oro http://t.co/6NPcJltLsv",
        "La Luna y su influencia en las mareas http://t.co/6CL2kxM2x2",
        "Woooow! Genial inauguracion! #PanamericanosTVN",
        "Ya vienee Chile! #PanamericanosTVN",
        "RT @anne2m: Awwwww me encantó jejeje #eclipselunar http://t.co/APhEzIiGvU",
        "Los Eclipses no crean malos presagios, son los pensamientos de la gente los que los crean. #EclipseLunar",
        "RT @NedHimself: Make it happen Nobody cares what it will take, what problems this causes for you.Just get it done.U can tell us what you we…",
        "RT @NedHimself: If you read a lot of books and talk to people you can learn just about anything",
        "@Felipe_RamMart gracias amigo por las buenas vibras! un abrazo fraterno desde Chile a México :)",
        "RT @visitaelperu: Eso que no sabías de ti, vive en Perú.\nhttps://t.co/eDtLdwKJzI",
        "RT @lndiependent: No quiero mas replicas, por favor quiero dormir",
        "Muchas gracias hermanos mexicanos. Chile y Mexico por siempre unidos :) #chexico",
        "RT @MarceloNValle: Vamos hermanos chilenos, ustedes siempre han salido adelante en estos desastres!! #MexicoSiempreConChile #Chexico http:/…",
        "Sahumerio al Estadio Nacional. http://t.co/IoWXZBzhl3",
        "★ Todo el mundo es tu creación ★",
        "No es la Guerra el conflicto que nos aleja de la Paz, sino nuestro olvido del 'Yo Soy', que nos desconecta de lo Verdadero.",
        "Por los que hoy se marchan de Siria! Unidos!",
        "RT @CristhianAcori: Por si no lo sabían, hay un café ☕ en el remodelado Muelle Histórico de Antofagasta. http://t.co/9hInchZnvp",
        "Desde la linea recta de la percepción, vamos pasando a lo ondular para llegar a lo circular que luego nos llevará a lo espiral.",
        "@nahueriva hola qué tal? saludo planetario :)",
        "RT @chematierra: De @LeopoldAdam: Desperto también el Volcán #Tungurahua\n2 Septiembre 2015.\nHora 15:30\nCr: Jose Luis Espinosa Naranjo http:…",
        "Booktrailers en el aula: una mirada diferente a la lectura http://t.co/k4oEUUmuiS vía @revistababar",
        "La educación prohibida - Película Completa HD https://t.co/qBupn55ZFl vía @YouTube",
        "RT @AroldoMaciel: Informe preliminar Chile frontera con Peru, Bolívia y Europa https://t.co/MNG3Jabm1r http://t.co/bSaI0NovdF",
        "La cultura Chinchorro http://t.co/i9UmG1QOeV #Camarones #Arica #Iquique",
        "#Antofagasta #Iquique #Arica #Camarones #CaletaCamarones #Caritaya #Chile http://t.co/CrD4PNIIBT",
        "Liberando la Verdad, en la ciudad q se debe abrir cmo la Flor de la Verdad #Antofagasta",
        "RT @Bitacora_Cosmos: \"Espejo de las estrellas\" Salar de Uyuni en Bolivia, sumergido en la inmensidad... http://t.co/8LDEYCZZn4",
        "yaaa oye si cantaron bien, pero no le pongan tanto. La Nicole no tiene la graaan voz. Luis Pedraza es quien las lleva ahí #TheVoiceGranFinal",
        "RT @BUERASFM: Temblor zona de Arica ahora",
        "La verdad, ante todo.",
        "@copano entonces entre tanta discrepancia de términos, pongámosle nosotros un nombre, uno nuevo.",
        "RT @UPFronterizos: Se informa que pasos Jama, sico e hito cajón se cierran a partir de las 12:00 hrs debido a fuertes nevazones y ráfagas d…",
        "RT @vxsilva: Definitivamente el viento está fuerte en #Antofagasta y es protagonista en este rato...",
        "@JChacanaO pero entonces nunca tendrá que llover, temblar, haber viento? la Tierra simplemente se expresa y lo va a seguir haciendo",
        "Volcán Licancabur y Juriqué, hermanos de sangre, reconciliados y unidos nuevamente :) #SanPedrodeAtacama #sanaciónplanetaria",
        "Día portal 8.8.8. en el planeta. El despertar del potencial infinito.",
        "Hoy 11/11 sintonía estelar ⭐",
        "RT @Wilderness: \"We must allow our populace a communion with nature...\" -Arthur Carhart https://t.co/e2pHbBXEiT",
        "RT @ahoranoticiasAN: #ANurgente Fuerte sismo  6,7 Richter sacudió a la Región de Coquimbo   https://t.co/iZ8pbMuwF8 https://t.co/dJOgrEbZvN",
        "RT @CosmossUp: Mount #Everest from the summit ridge of Lobuche peak, #Nepal  #Photo by Renan Ozturk https://t.co/SVIuOcvdzs",
        "@JakobDEnglish Yes, everyday the planet shows us the importance of see each other through the everyone's eyes.",
        "RT @destefanomatias: Círculo de cultivos en mi provincia, Santa Fe. La Llave? https://t.co/TYfm9cnyfc",
        "RT @ial_otazo: Encuentran y restauran película perdida sobre Isla de Pascua, con bellísimas imágenes de su pueblo en 1961. https://t.co/7uR…",
        "parece que está temblando en #Antofagasta",
        "@davidbonomo @autorobado_cl es sólo foto referencial, pero ese es el modelo",
        "@jorgejosepercy @iavaria no no tenia lamentablemente",
        "Auto robado: Suzuki Grand Nomade 2012 patente DRVG-40, cualquier dato al 68986899-68138800. #Antofagasta RT! https://t.co/vPAj2Z8Wbd",
        "RT @El_Universo_Hoy: La madrugada del 3 de noviembre se podrá observar la conjunción de Venus y Marte: https://t.co/fh7PlhqJ20",
        "#YTuQueHarias genial ver a gente q rompe esa barrera individualista y decide saber qué sucede con el otro a su alrededor",
        "RT @Space_Dude93: Que buen ejercicio 👏🏼 Es increíble el machismo y cómo la gente valida la violencia dependiendo de quien provenga #YTuQueH…",
        "@ChileanAlien al menos las carpas de los gitanos no tapan el atardecer xd",
        "@ChileanAlien q onda por q parte de edificios vives?",
        "@ChileanAlien oogh! q lata! cada vez los edificios están tapando todo! hmm.. no se me ocurrió sacar foto pk me qdé mirándolo xd",
        "RT @COMPARINI: La Portada de Antofagasta\n#LaPortada\n#Antofagasta\n#LaPortadadeAntofagasta\nhttps://t.co/VsD78wRoTr vía @YouTube",
        "Salgan a ver el atardecer ahora en #Antofagasta! El sol es una bola de fuego q cae lentamente, está genial!",
        "@JorgeRabanalA @arayatorre exacto! justamnte x ello creo q es importante actuar creativamnte más q en confrontación. Siempre hay una forma.",
        "Qué desagradable ver a animales casi descuartizados. #MasterChefLaIradeYann #MasterChef",
        "@Willo_Bandano sí, es necesario",
        "RT @arayatorre: Si todos unimos nuestras fuerzas y experiencias tendremos una mejor #Antofagasta",
        "Alguien sabe hasta q hora son las Colectividades extranjeras hoy? #Antofagasta",
        "RT @christianpino: Sernageomin: \"Hay que esperar\" evolución del volcán Láscar https://t.co/cx8WR7dL4X",
        "Se mueve el 'cuello' de Sudamérica ;) #temblor #Antofagasta",
        "RT @PEPIDEL: http://t.co/WbDciS1xNe",
        "RT @melodiasdenoel: Si eres cantante y te gustan los villancicos d navidad te invitamos a participar en un flashmob nvideño https://t.co/vX…",
        "RT @melodiasdenoel: ¿te gustaría participar en un coro navideño al estilo flashmob? Únete a cantar alegres villancicos #Antofagasta http://…",
        "Se queman los antiguos puntos de vista y arden en las nuevas visiones.",
        "RT @Josshie_: #NombresDeMaraca demás que lo creó un machista opresor patriarcal falocéntrico",
        "Un saludo a los hermanos d #Salta en #Argentina. Espero q estén ya más tranquilos luego del sismo. Abrazo desde #Antofagasta #Chile",
        "@vxsilva en qué lugar está?",
        "@CristianViruela jaja definitivamnte tu mente es de otro tiempo",
        "@CristianViruela quiénes serían esos 'queremos'? entre los 7 mil millones de habitantes del planeta? No sabia q todos eran clones.",
        "@CristianViruela de q siglo eres tú?",
        "RT @Rafael_Vidac: Una sociedad enferma solo se cura con una #educación que comprenda el valor de 4 palabras: creatividad, curiosidad, empat…"
      ]
    }
  }
}