{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "NO BASTA EL QUE SE LE PIDA LA RENUNCIA A AUREOLES, EXIGIMOS CARCEL, POR :\n!!!!!!!!!  ASESINO¡¡¡¡¡¡¡¡¡.",
        "Otro \"PERREDISTA ASESINO\"\n...ya no mamen¡¡¡¡¡¡¡¡¡¡¡¡ https://t.co/o2XmCtZtpW",
        "Beltrán Leyva pagó millones a funcionarios con Calderón, revela testigo a una Corte de EU https://t.co/2qQRiTD0ok",
        "Panqueques de plátano: Un desayuno dulce y libre de glúten #salud24 https://t.co/WhHCFqtxp8 by #PoeticaAcciones via @c0nvey https://t.co/JGoNRIUoX5",
        "@revistapolemon @TuiteraMx @delfinagomeza Ya sabemos que TELEVISA es acomodador de candidatos, basta recordar como \"fabrico\" a Peña Nieto\nNo le va a valer, el Edo Mex para DELFINA",
        "...iNESPERTA EN . ROBAR, EN SER DESHONESTA, EN COADYUVAR CON EL CRIMEN ORGANIZADO, ... https://t.co/2hVu1E8JQl",
        "Delfina, autentica sin maquillajes, destila honestidad. https://t.co/tlsHNx6FNC",
        "Patan, es poco, el Traidor corrupto, asesino, se merece lo indeseable. https://t.co/B576ZwHufZ",
        "Una elección de estado en proceso:Del Mazo usa en spot material pagado por... https://t.co/LebsczGLhA by #elmartinx via @c0nvey",
        "Ejército ASESINOS por más que lo oculte Peña Nieto.,\n¡¡¡Ayotzinapa no se olvida.!!!\nABC no se olvida !!!!",
        "With the war in Syria heading for an uncertain destiny we look back at how it... https://t.co/FbkrOCzpiz by #pedrocantue via @c0nvey https://t.co/JcWsAsZx6s",
        "RT @epigmenioibarra: La fallida narco-guerra ha ensangrentado al país\nExigimos seguridad sin guerra\n#RechazamosLaLeyGolpista https://t.co/A…",
        "RT @epigmenioibarra: X 25niñas24niños víctimas de la corrupción y el nepotismo de @FelipeCalderon y @Mzavalagc decimos NoDebieronMorir http…",
        "RT @epigmenioibarra: 8 personas asesinadas \n81 heridos\nFueron policías federales los q dispararon en Nochixtlan\n#RechazamosLaLeyGolpista ht…",
        "RT @epigmenioibarra: ¿Cuál crisis EPN?\nLa q provoca su gobierno al manipular el caso Ayotzinapa\n30 meses de impunidad\nSon 43 +31mil https:/…",
        "RT @victormanuelfs1: Aquí presentes exigiendo a @EPN donde los tienes, ni perdón ni olvido #PaseDeLista1al43 @epigmenioibarra @alynmon http…",
        "RT @victormanuelfs1: Basta! #JuicioACalderonyPeñaNieto hicieron de la muerte un gran negocio #NoALeyGolpista @epigmenioibarra @alynmon http…",
        "Récord Guinness Mundial: 2.000 personas flotando de la mano en Argentina https://t.co/JawMWRz9TB by #PoeticaAcciones via @c0nvey https://t.co/X7n59YBHLz",
        "⚡️ “#EdoMexConDelfina, rumbo a la gubernatura del Estado de México” por @delfinagomeza\n\nhttps://t.co/z3ML7F9opu",
        "Morena...Va, VS los perversos⚡️ “#EdoMexConDelfina, rumbo a la gubernatura del Estado de México” por @delfinagomeza\n\nhttps://t.co/z3ML7F9opu",
        "Las fuerzas armadas en el país, desprestigiadas, por actos de abuso de poder corrupcion, y ligadas al narco\n\nNOS FALTAN #43 .\n\nY miles más.",
        "RT @hekglez: 🆘Otro día sin justicia #PaseDeLista1Al43 México vive un #EstadoFallido sin justicia y verdad‼@epigmenioibarra @TuiteraMx @padr…",
        "RT @epigmenioibarra: EPN no incite a las fuerzas armadas\nRegréselas a los cuarteles\n10 años de narco-guerra fallida\n#JuicioACalderonyPeña h…",
        "@epigmenioibarra @pedrocantue Ya han causado miles de muertos y el desprestigio al ejército va pariba.",
        "@Mexteki Guerra sucia contra Delegados de Morena, esta muy claro.",
        "...Además, goza de impunidad, por el caso \"ABC\" https://t.co/JiIFONhV7c",
        "RT @epigmenioibarra: Ni la figura presidencial ni el ejército, menos todavía en este país herido, merecen el respeto que ellos no tienen po…",
        "RT @jenarovillamil: La batalla por el #EdoMex: la dinastia de la cleptocracia, la opositora en ascenso, la panista y sus demonios. @revista…",
        "RT @epigmenioibarra: Porque en estos tiempos de canalla basta con ser decente, no tolerar la corrupción, la mentira y la impunidad para ser…",
        "RT @Drago237: #PaseDeLista1al43 &lt;22hrs  @epigmenioibarra #Ayot2inapa30meses  -@tinabrito1-@ethally-@san_yorch -@lucypapujoe25-@do_irma - @p…",
        "RT @alynmon: #PorSiNoLoViste\nNoExiste\nPobrezaEn🇲🇽\n#Ayotzinapa\n@epigmenioibarra\n@joffre_eder\n@hekglez\n@saos50\n@saboteamos\n@pinara1\n@beto__34…",
        "RT @san_yorch: Ayotzi vive¡¡\nhasta saber de ustedes¡¡\n#PaseDeLista1al43 \n@epigmenioibarra \n@alynmon @ethally @Drago237 @roberthm55 @lucypap…",
        "RT @Drago237: #PaseDeLista1al43 &lt;22hrs  @epigmenioibarra @rcanudasg-@lizmorag-@lucypapujoe-@Loe_25sept-@pepeh777-@JOSEFRANCISCO01-#ayotzina…",
        "RT @padresolalinde: La raza no hace al ser,nuestro deber es ser human@s #Tod@sSomosMigrant@s. @romanolo",
        "RT @TEMPLARtres: @Drago237 @epigmenioibarra @tinabrito1 @ethally @san_yorch @lucypapujoe25 @do_irma @pepeh777  https://t.co/d8q9AjfkSD",
        "RT @epigmenioibarra: Hacemos PaseDeLista1al43 10pm @TapiaFernanda @DeniseDresserG @erendiritas @ilianafox @barrazaadriana @CeciliaSuarezOF…",
        "RT @JohnMAckerman: ¡EL PRI CUMPLE! 88 años de un solo partido, desde 1929, es demásiado. Votemos masivamente contra el primo de @EPN. #Unid…",
        "RT @epigmenioibarra: Lo mío con @FelipeCalderon y @EPN no es un asunto personal,ni siquiera ideológico. Es una cuestión de integridad y dec…",
        "RT @horacioduarteo: Hace minutos en el IEEM, se le otorgó a la maestra @delfinagomeza su registro como candidata a gobernadora del #Edomex…",
        "Ni echándole montón, le ganaron a Delfina en el debate de hoy, los PRIANISTASERREDISPETISTASINDEPENDIENTES están FURIOSOS",
        "@teresacastellmx ...ENPESANDO POR USTED', ACASO USTED NO ES POLITICA?",
        "Miles y miles de pesos, están destinados y etiquetados para la compra de votos, ante este hecho, el @INEMexico NO VE,   y NO OYE, na de na.",
        "Para el \"DEBATE\" de hoy en el Edo. Mex, se espera hasta lo impensable: que si Delfina es amante de AMLO, y que esta embarazada, de Marti  B.",
        "Abogado de Infraiber acusa desvío de 1600 mdp del SAASCAEM a campaña de Del Mazo https://t.co/WanOpRHf4L by #Psi_Alfa via @c0nvey",
        "El llamado de AMLO, a sumarse en contra de los \"BIEN LLAMADOS, MAFIOSOS\" enquistados en gobiernos federal y local,mañana que no se lamenten.",
        "Cartel interactivo tose cada vez que un fumador pasa cerca https://t.co/1ijPwNc8uz by #PoeticaAcciones via @c0nvey https://t.co/8W0hfPql5r",
        "Hipólito Rodríguez",
        "Un agradecimiento mío, personal, al pueblo griego https://t.co/cp1NLrSpda by #gurrutiar via @c0nvey",
        "RT @epigmenioibarra: Más de 5 años de impunidad de un crimen de Estado: la tragedia que costó la vida a 49 bebés #95mesesABC https://t.co/W…",
        "RT @epigmenioibarra: #95mesesABC\nAhora @FelipeCalderon y @Mzavalagc pretenden volver a LosPinos \nSería criminal y suicida permitirlo! https…",
        "PR rep asked @washingtonpost, other reporters to leave: \"This is not the... https://t.co/14G0LmhcAU by #washingtonpost via @c0nvey",
        "Emboscadas, disparos a quemarropa y agresión a médicos: así es la represión en... https://t.co/uurY716Y1g by #CNNEE via @c0nvey https://t.co/GlOGexMruK",
        "Millonaria EUROPEA busca un novio para casarse💍mira lo que ella quiere de un... https://t.co/XCJNVlG10L by #Textologa via @c0nvey https://t.co/IXrWALc2Hx",
        "🎩⚽🔝 #RMUCL\n@Cristiano made it 400 #RealMadrid goals thanks to his hat-trick... https://t.co/KwtNh9e1J0 by #pedrocantue via @c0nvey https://t.co/H1qI9FcGTm",
        "RT @AlbaniaOC: #PaseDeLista1al43 FUE EL EJÉRCITO, FUE LA MARINA, FUE LA PF, FUE EL GOB DE GUERRERO, FUE PEÑA, FUE EL ESTADO!! @epigmenioiba…",
        "RT @epigmenioibarra: Ya cayó Duarte \nYa cayó Yarrington \nFaltan\nBorge\nMoreira\nMontiel \nFalta su cómplice en LosPinos\nFalta PeñaNieto https:…",
        "La adicción al alcohol, de Calderón, lo esta llevando a la \"locura\", esto lo puede salvar de ir a la cárcel, si lo diagnostican como \"LOCO\". https://t.co/94rePXSKAy",
        "¿Quién Soy? https://t.co/pcsvFkF21A by #Textologa via @c0nvey",
        "Piedrita-Hernández\n\nCalderón dejara de ser PANISTA, desde hace tiempo dejo de serlo...no conforme con robar una presidencia quiere otra. https://t.co/IKheL6LzQ6",
        "La amenaza-Fisgón\n\n**** El PRIANISMOPERREDISMO y sus amenazas **** https://t.co/h1ID8DUkTk",
        "@TwitterAdsHelp Hola, quiero por el momento cancelar mis anuncios pagados, saludos.",
        "Eso le pasa a la Calderona, por NEFASTA Y TRAICIONERA. https://t.co/qQdK5PtghQ",
        "RT @beto__34: https://t.co/BKAMapQ4mF \"Amaga Calderón\"\nYA NO CHILLES @FelipeCalderon NO CHANTAJEES A LOS PANISTAS, VE POR QUÉ NO QUIEREN A…",
        "Ocho militares fueron sentenciados a 26 años de cárcel por presunta colaboración con “Los Zetas” https://t.co/MVM7XyrNqb comandante en jefe",
        "Sin contemplaciones, cárcel a estos dos \"ASESINOS\" https://t.co/OoXdMcjqBJ",
        "Primero de mayo, Nada que festejar, por políticas va los trabajadores, estos son los que llevan años y años Sacrificándose.",
        "Peña relájate. No va a pasar nada, sólo les vamos a ganar el 4 de junio y la... https://t.co/YSLtMPTn1q by #morenaenMH via @c0nvey",
        "https://t.co/pSJqTErgLe",
        "...Y la justicia al final, sera nuestra. https://t.co/VP7u3MN4O5",
        "“Andrés Manuel es el político más honesto y honrado de México”: Alejandro... https://t.co/Z53pZ1qMHH by #norma22flores via @c0nvey",
        "2La esperanza muere al ultimo\" \"AYOTZINAPA VIVE\"\n!!!!!  VIVOS LOS QUEREMOS¡¡¡¡¡ https://t.co/AKwHavC9Pt",
        "@raquel4801 \"AL CESAR LO QUE ES DEL CESAR\"...Y A AMLO...\"LA PRESIDENCIA EN 2018\"",
        "RT @padresolalinde: “Andrés Manuel es el político más honesto y honrado de México”: Alejandro Solalinde https://t.co/DDZxTrF6yk",
        "QPM, pero QPM, no lo puedo creer, tanto cinismo, en donde viven estas ratas?, de que pais son?, qpm, no me canso de describirlos: QPMT. https://t.co/O8so08BCH9",
        "@GAVO2016 QPM, pero QPM, no lo puedo creer, QPM tienen esos hdp, senadores.",
        "[MAXDIFU] URGENTE. Campaña @hrw para salvar a la joven #saoudienne Dina Ali Lasloom https://t.co/brEo2pvF3a by #luisrg01 via @c0nvey https://t.co/NWhDgbI30l",
        "RT @epigmenioibarra: Y a PeñaNieto?\nCuándo se le va a detener? Cuándo se le van a expropiar su Casablanca y sus condominios en Miami? https…",
        "Aguas Morena​ ,Delfina Gómez en un acto con el charrisimo Espino Arévalo \"líder vitalicio metro \"\nAcaso desconocen a esa mierda?",
        "Yunes y su actitud diabolica https://t.co/FIfC5OVdpq",
        "RT @epigmenioibarra: Piden a PGR aclare participación de militares, PF y policía de Huitzuco en caso de Ayotzinapa https://t.co/QSuqpFunH3…",
        "RT @JohnMAckerman: OJO: Reportan a @NiUnFraudeMasMX donaciones de empresas a #PRIEdoMex. La ley PROHIBE CUALQUIER DONACION \nDE PERSONAS MOR…",
        "Con estos remedios las garrapatas ya no serán una pesadilla #Curiosidades https://t.co/1WkecxmBZ2 by #PoeticaAcciones via @c0nvey https://t.co/jsKizBrGbD",
        "@S_SaludCDMX @ESM_Oficial @A_Ahued @GobCDMX ...POR QUE NO CONMEMORA TAMBIÉN QUE YA SON AÑOS DE CARENCIAS DE INSUMOS BÁSICOS PARA LA ATENCIÓN A PACIENTES, MUCHOS DE ELLOS MUEREN",
        "Quien sea el próximo Jefe de Gobierno deberá comprometerse con auditar TODA LA ADMINISTRACION de MANCERA.\nSeguro le espera Cárcel.",
        "Suegro de Javier Duarte dice que su fortuna proviene de un premio de la lotería https://t.co/0nVRuIpXVO by #mactate62 via @c0nvey",
        "RT @Coordinadora1DM: Mitin a 31 meses de la desaparición forzada de 43 normalistas de #Ayotzinapa31Meses https://t.co/oBjVg8hHoH",
        "RT @delfinagomeza: Nuestro mensaje de esperanza convocó a más de 20mil #Mexiquenses, que salieron a la calle para decirle a los corruptos ¡…",
        "RT @comoleerenbici: ㅤ\n\n✊✊✊  ❤️❤️\n          ✊  ❤️❤️\n✊✊✊  ❤️❤️\n          ✊  ❤️❤️\n✊✊✊  ❤️❤️\n🌀 #Ayotzinapa31meses🏃🐢\n➕ #PasedeLista1al43 ✔\n➕ @ep…",
        "RT @Mboe55: #PaseDeLista El amor a un hijo impulsa la búsqueda constante de los papas que son reprimidos por tipos carentes de la mínima hu…",
        "I’m so excited to show you the cover for UNSTOPPABLE, the memoir I’ve been working... https://t.co/dbfVNBm5Cp by #enriquen via @c0nvey https://t.co/BsOPMHABYs",
        "RT @JohnMAckerman: Votar por @alfredodelmazo es apoyar a Peña. #TomaTuVoto porque los vendepatrias merecen una lección de humildad. #LaEspe…",
        "RT @comoleerenbici: ㅤ\n\n✊✊✊  ❤️❤️\n          ✊  ❤️❤️\n✊✊✊  ❤️❤️\n          ✊  ❤️❤️\n✊✊✊  ❤️❤️\n🌀#PLANTONindefinido👉#PGR\n✊️ #Ayotzinapa31meses🏃🐢\n#…",
        "RT @comoleerenbici: ㅤ\n\n✊✊✊  ❤️❤️\n          ✊  ❤️❤️\n✊✊✊  ❤️❤️\n          ✊  ❤️❤️\n✊✊✊  ❤️❤️\n🌀#PLANTONindefinido👉#PGR\n✊️ #Ayotzinapa31meses🏃🐢\n#…",
        "RT @epigmenioibarra: Apenas comienzo a convocar PaseDeLista1al43 se inicia ataque masivo de bots del PRI y el PAN contra mi cuenta. Pido su…",
        "RT @epigmenioibarra: No lo olvides \nNo te dejes engañar \nEsa Casablanca que Higa dio a PeñaNieto la pagaron tus impuestos! https://t.co/3zw…",
        "RT @horacioduarteo: La maestra @delfinagomeza lista para el debate!!! Próxima gobernadora #EdomexConDelfina https://t.co/xouuTZ7iGC",
        "Primer debate público por la Gubernatura del Estado de México. https://t.co/gMN2pYaEg7 vía @YouTube",
        "QPMDECHONGYPEÑANIETO https://t.co/CfDpNNJy6C",
        "RT @epigmenioibarra: Oiga @osoriochong amarre a sus perros! Exijo se detengan de inmediato acciones represivas vs MadresyPadresAyotzinapa h…",
        "Ni diez, ni veinte, ni treinta \"BEJARANASOS\", harán que el pueblo deje de apoyar a morena y a su líder #AMLO."
      ]
    }
  }
}