{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MrJoseRosales A lo mejor nos sorprenden y hacen unas primarias útiles con propuestas políticas y sin mierdas.\nPueden salir reforzados. Son listos.",
        "Ojo, que Vistalegre II puede ser una broma.\n#CandidatosPpARV https://t.co/R2mjlM1wj2",
        "Pablo Casado se presenta. Bien.\nHace falta mucha gente que tenga ganas de dirigir organizaciones políticas.",
        "RT @VamosGranada15: El Juzgado de lo Contencioso Administrativo nº 5 de Granada ha reclamado al @aytogr que le remita sus últimas resolucio…",
        "@sevennorth @kagetxillo @zurita1969 Acabará jugando Thiago.\nAún así confío en Koke. No me chirría tanto como Costa.",
        "@sevennorth @kagetxillo @zurita1969 Pero Koke cortocircuita menos el flujo de ataque.",
        "Messi como consecuencia y no como resultado.\n@manueljabois \n\nhttps://t.co/E979PwOYg6",
        "RT @gorkaotxoa: Como esto no lo veréis ni en la tele ni en la prensa generalista, pues a ver si lo podéis rular por ahí. Más que nada, para…",
        "RT @MaBuddytango: Esta lleno verdad? \nNo son CUBANOS saliendo a MIAMI ni VENEZOLANOS saliendo a cualquier lado del mundo, tampoco son AFRIC…",
        "Ojo ahí.\n#AlmodovarDelRio https://t.co/DgFCLgQniD",
        "La patria es esto. Y no ocultarlo todo bajo una bandera. https://t.co/VWOSK1yGlK",
        "Por ahí llegaron los Lannister.\n#JuegoDeTronos\n#AlmodovarDelRio https://t.co/RrI0UDNtHa",
        "Guía teatralizada brillante.\n\n#AlmodovarDelRio https://t.co/HzdKZsl4Sf",
        "Oye mi rugido.\n#AlmodovarDelRio \n#JuegoDeTronos https://t.co/ppEreTEIoZ",
        "La jornada se dio bien.\nVamos a reponer fuerzas que nos vamos a Altojardín.\n#AlmodovarDelRio https://t.co/KQUATWYHuU",
        "RT @diegotorresro: 5) El cargo de seleccionador nacional y el de técnico del Madrid son incompatibles. Lo sabe perfectamente Florentino Pér…",
        "Contento.\nMuy difícil sobreponerse a tanta adversidad.",
        "@kagetxillo Diego, Diego costa.... costa!!!",
        "Que estará pensando Keylor Navas?\nSeguimos en #AlmodovarDelRio https://t.co/jhZTm0qevJ",
        "Llegamos a #AlmodovarDelRio\nAhora fútbol. Luego Magic. https://t.co/CIHEHmF72j",
        "RT @VictorGGuerrero: El Roto, viernes 15 de junio. Comercio Justo. https://t.co/KYaQxk6zM3",
        "RT @HumansOfLate: https://t.co/HxFcNv7kL3",
        "RT @VamosGranada15: Antes el PP y ahora el PSOE venden nuestros edificios al mejor postor, y sólo conciben el uso hotelero. Defendemos un m…",
        "Comenzamos la jornada de buena mañana.\nEscenario: guerra de bandas en Arkham. https://t.co/55NQEhBFkA",
        "@arvaldivia @gabrielrufian Sitio en las candidaturas de miles de personas...\nNormal que estén inquietos.",
        "Las primarias ya son algo imparable e innegociable en cualquier partido.\nVamos avanzando.",
        "Que este pájaro de llame Cuco, en vez de \"hijoputa\", tiene su gracia. https://t.co/QFlg1FPZBM",
        "La emoción se apodera de las personas asistentes ante las cartas en verso escritas por un fusilado en la tapia del cementerio de #Granada.\nCartas escritas desde la cárcel a su esposa y 4 hijos, a los que ya no vería más.\nLas ha leído su bisnieto. https://t.co/4NSjJce3VJ",
        "Granada en la memoria. https://t.co/eMAkAJvQY6",
        "Santamaría también es ETA. https://t.co/fktM4FXuWI",
        "@SiALa24 Si se saca la leche cruda es pa beberla!!",
        "RT @Pantomima_Full: Su cabeza de cartel en el @bilbaobbklive es EL AMOR.\nColabora: @beefeatergin_ES #BeefeaterStandFor https://t.co/y9M7QMy…",
        "@FrikiRatos Khan",
        "@Sembouz Uno de los mayores errores defensivos de Marcelo.",
        "RT @VamosGranada15: Estaban mirando para Cuenca y dieron luz verde a un edificio que, desde luego, tiene un uso muy singular. #Granada  htt…",
        "Creo que ya está bastante claro\n@VickyRosell tenía razón en todo. Tuvo paciencia, se apartó y aquí están los resultados.\n\nhttps://t.co/8SraSyLOhD",
        "#NoProtejasElFraude\nProtege mejor a Luis de Haro. https://t.co/mvRAEdkgUQ",
        "Siempre es bueno recordar que la socialdemocracia se comporta igual en cualquier época y en cualquier país a la hora de buscar aliados estratégicos. \n\nhttps://t.co/D5SVklHsvI",
        "El Cuento de la Criada mola, pero Los Santos Inocentes ocurrió de verdad.",
        "La versión catalana de Pilar Rivas. https://t.co/1f6ijVxlSx",
        "RT @HumansOfLate: https://t.co/h7avidTUgg",
        "@LilyPurple311 Vamos a cobrarla primero.",
        "RT @VamosGranada15: Nos sumamos al movimiento a nivel estatal para blindar las pensiones en la Constitución, para que ningún gobierno pueda…",
        "Muy bien @marcgasol\nAsí también me representas.\n#MarcaEspaña",
        "Al PP solo le está pasando lo que le ocurre a las grandes estructuras partidistas cuando pierden el poder. No hay sitio para todos y saltan las costuras.",
        "Cochófobos decían... https://t.co/fl6bGYNHyn",
        "Bien lo sabemos en #Granada https://t.co/IkUk4hbVZh",
        "@Andres_Maeso Hay que justificar las elecciones en octubre - noviembre que además beneficia a ambos.",
        "Para cuándo un \"Vengadores\" de dibujos infantiles?\nEstarían la patrulla canina, pjmask, ladybug, blaze, superwings, big heroe six...\nMe falta el malo.",
        "11º el 16 de julio en #Granada no es \"fresquito\". Es frío.",
        "RT @VamosGranada15: Hace un año os contábamos los detalles de la reivindicación de los y las trabajadoras de @AlhambraBus para equiparar su…",
        "Campeones!!! https://t.co/9m0NZqNaAL",
        "Croacia ha fichado a De Gea.",
        "RT @aitorlagunas: Últimos 5 goles de Francia\n🇫🇷1-0🇺🇾 Varane tras balón parado, sirve Griezmann\n🇫🇷2-0🇺🇾 Disparo lejano, marca Griezmann\n🇫🇷1-…",
        "Francia lleva dos goles sin hacer absolutamente nada.\n#WorldCupFinal",
        "Modric es ese Xavi de 2010.",
        "Croacia: la mitad de la población que Andalucía.\nSelecciones de máximo nivel mundial en fútbol, baloncesto, balonmano, waterpolo...",
        "@sevennorth Es un ejemplo perfecto de lo que es el PSOE.",
        "@sevennorth Y yo creyendo que había tocado algo...",
        "RT @zurita1969: De Málaga y Granada a Sevilla pasando por Córdoba... Eso no es un \"AVE barato\"... Eso es un solemne escupitajo a la geograf…",
        "@MiguelMadrid74 Menos transporte público, menos contaminación. https://t.co/brVr4t3EeI",
        "La auténtica fiesta nacional: el saqueo. https://t.co/ysHBV6aClE",
        "@LuisGChacon @sevennorth Cierto 😅",
        "@NoticiasGr @marsanchez72 Desde la discrepancia política, @CsGranada hace bien apostando por ella.",
        "@sevennorth Es el mercado amigo!!!",
        "@Fgarea Suerte.",
        "@mayen8185 @PilarRNConcejal Ya he aprendido que las explicaciones, mejor públicas. Por eso te he preguntado por aquí.\nAsí te has manifestado en el caso de Domingo Sola; en el cual tienes razón.",
        "Vamos a ver; si reducimos el kilometraje del transporte público, aunque disminuyan sus emisiones, aumentan las necesidades de transporte privado. Con lo cual AUMENTAN LAS EMISIONES. \nCon ese argumento, deberíamos reducir el transporte público a la mitad 🤣\nhttps://t.co/vm1RwnF5zG",
        "@mayen8185 @PilarRNConcejal no te he dicho \"con Pilar\", he dicho a Pilar.\ny por favor, explícamelo.",
        "Oye @mayen8185 , una cosilla.\nIr al Ayuntamiento de Granada a hacerle fotos a @PilarRNConcejal como casa con tu posición sobre el transfuguismo de Domingo Sola?\n\nhttps://t.co/vc51CydzuP",
        "RT @ierrejon: 15 horas al día, 6 días a la semana, 800€ al mes. Vuelta al siglo XIX a velocidad digital\n\nLa devaluación salarial y la despr…",
        "@hackbogado @LeticiaGPanal @SilvaGarciaLuis @TeresaRodr_ @IsabelPodemos @Podemos_AND El comité electoral dice que si no te presentas con una lista en toda las provincias, nada de debate. 😑",
        "RT @makaralu: .@VamosGranada15 inicia una campaña de donaciones para financiar los casos anticorrupción en #Granada\nLa recaudación de la ca…",
        "@Podemos_AND @TeresaRodr_ @IsabelPodemos @lucreciahevia Falta @LeticiaGPanal  de @ImaginaGranadaA \nHay 3 candidaturas.",
        "Mientras, Moreda cerrada excepto para el tren de lujo.\nEsto es el #PPSOE\n\nhttps://t.co/IxOVXQoP5U",
        "RT @magublas: Granada necesita de la reconexión ferroviaria inmediata y permanente por Moreda. Lo dijimos, lo decimos y lo seguiremos exigi…",
        "RT @CunadoDeTuiter: A ver si ahora el Rey Juan Carlos no va a poder hacer con SU dinero lo que LE DE LA GANA. Os recuerdo que nos salvó de…",
        "RT @Pantomima_Full: No deja sonar una canción entera en todo el camino al @bilbaobbklive https://t.co/nPvR8fSZsx",
        "RT @HumansOfLate: https://t.co/XmtqpFThty",
        "RT @rpd83: Decir \"tengo hambre\" y que te respondan \"hay fruta\" es también una forma de violencia.",
        "El PP de Málaga lo ha hecho.\nComo buenos bolcheviques que son. https://t.co/GqgUikIQLu",
        "@sevennorth Me parece un buen nombramiento.",
        "Venga, vamos allá.\nGana Croacia.",
        "RT @pnemina: Inglaterra ganó con gol de un príncipe Yoruba, tribu nigeriana; en Rusia empató Fernandes. A Bélgica la lidera un hijo de cong…",
        "RT @Glezdani: En la Copa del Mundo de 2002, Brasil y Bélgica se enfrentaron en octavos. Ganó Brasil 2-0 con goles de Ronaldo y Rivaldo. Las…",
        "La unidad de la izquierda otra vez...\nOtra vez lo mismo.\nOtra vez tendrá el mismo resultado. https://t.co/2TuZIrMf1p",
        "Rusia tenía la defensa en mediocampo en el gol croata.\nY eso  que iban ganando!!!\nCon España se quedaban 5 en la frontal siempre.",
        "RT @boye_g: Lo que le faltaba a Llarena: que Bélgica termine ganando el Mundial con un entrenador catalán",
        "Gemelos para noviembre.\nAhí lo dejo.",
        "Evolución:\nSoy de Vamos.\nSoy Independiente.\nSoy de Podemos.\nSoy de Equo.\n...soy Pilar (en menos de una legislatura). https://t.co/KS49VizWyq",
        "@david_RL @juanlusanchez Es mejor dar los resultados en un Excel que no darlos.\nPor focalizar en lo importante, digo.\nTrae todas las manzanas que quieras.",
        "Ojalá el Congreso del PP en Vistalegre.\nQué recuerdos.",
        "@juanlusanchez Cómo lo hizo Podemos?",
        "@Policia_Granada Camino de Ronda.",
        "Ojalá en Podemos los datos de cada provincia desglosados en las primarias como está haciendo el PP.\n#SemifinalPpARV",
        "RT @quicochirino: Soraya gana en la provincia de Granada. Cospedal en la capital. (Nota para interpretar el resultado: el presidente provin…",
        "@PabloMM Viven",
        "La corrupción no solo es robar a manos llenas. También lo es malversar el dinero público, favorecer a amiguetes o dilapidar el patrimonio público.\n\n#VamosGranadaContraLaCorrupción\n\nhttps://t.co/yXIp0LykJk",
        "RT @a_lo_gonzo: Bos e cristianísimos días https://t.co/fEsUX0suLp",
        "Dejando a @elmundotoday sin espacio. https://t.co/AkcGh7F88B"
      ]
    }
  }
}