{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Our biggest fans this week: @GarrastazuTony, @grgamantla. Thank you! via https://t.co/oEiEe3voGv https://t.co/8sKUcV3qHz",
        "RT @yolitelleria: Arrancamos el programa “Iluminamos Pachuca” donde más de 21 mil luminarias serán cambiadas  en toda la capital del estado…",
        "RT @elconsejomx: 📌 Continúa la búsqueda para localizar a PAOLA OCAMPO DE LA ROSA de 16 años. Lugar de extravío: Calzada San Bartolo, Coloni…",
        "escuchando al Fiscal y aprendiendo sobre los retos de la @FEPADE https://t.co/Ti3AeK4lBZ",
        "RT @A_Encinas_R: Hoy comienza el foro: Por la pacificación y reconciliación nacional en Cuidad Juárez Chihuahua. \n@lopezobrador_ @M_OlgaSCo…",
        "RT @RELIALred: #ConoceRELIAL #Colombia #PorLaLibertad  \nINSTITUTO DE CIENCIA POLÍTICA @ICPColombia, con orgullo, miembro de RELIAL. ¡Conóce…",
        "con la novedad que en la Ampliación Nápoles, yo no escuché los altavoces de prueba de alerta sísmica",
        "RT @LOMMX: Recomiendo que todos los que creen que los miembros del poder judicial están sobre pagados, chequen este caso y los comentarios,…",
        "RT @SergioSarmiento: La próxima secretaria de economía, Graciela Márquez, dice que recortará gastos como el comedor, choferes, la subdirecc…",
        "recordando mi infancia cuando desfilaba 😀 https://t.co/gKa6MOJ1II",
        "disfrutando del desfile en Azcapotzalco https://t.co/1NYg3adhz0",
        "RT @adn40: Se realizó con gran éxito y convocatoria el tercer concurso de caricatura \"Caminos de la Libertad\" en el que tres caricaturas fu…",
        "RT @OSWALDORIOSM: -Bienvenido a su evaluación docente Azael Santiago Chepi, ¿ejerció el magisterio en Oaxaca?\n-Sí.\n\n-¿Fue dirigente de la C…",
        "asi o mas orgullosa de mi hijo? https://t.co/hZmZyw2Lr8",
        "por que ching.... no quitan a los manifestantes de profesion que estan afectando el tráfico en insurgentes sur y eje 5 😝😝 @UCS_CDMX",
        "en septiembre pongo siempre una 🇲🇽 en mi casa y auto. quiero repononer la del auto que se cayó y no encuentro! a 3 dias del máximo festejo ni un carrito 🇲🇽 en la explanada delegación Benito Juárez. 😔.",
        "Our biggest fans this week: @grgamantla. Thank you! via https://t.co/oEiEe3voGv https://t.co/1wH6rjGdD2",
        "RT @EdgarTungui: Compartí experiencias sobre la #ReconstrucciónCDMX en la mesa de análisis \"Sismo 19S\", en el marco de la 13º #SemanaSEFI20…",
        "😂😂🤣🤣🤣 https://t.co/LppzeykUMo",
        "RT @pro_vecino: Este folio 072018-182998 sigue sin atenderse. Bache/hoyo en la esquina de Augusto Rodin y Porfirio Díaz @AGUCDMX @Pavimento…",
        "RT @ClickandClean: Conoce nuestros servicios de lavandería y tintorería!!! https://t.co/7jdNpvCrDg Servicio a Domicilio 5575 7441, Las prom…",
        "RT @AriArci: Foto del equipo de asaltantes que robaron mi cartera en la condesa, tienen a otra “rubia” en el equipo, entran preguntando por…",
        "RT @lopezdoriga: ¿El pueblo bueno? \n\nLes comparto. Se hacen pasar por policías ministeriales y secuestran a mujer. De terror \n\n(VIDEO) http…",
        "RT @ricardomraphael: La UNAM debe ser protegida de quienes la quieren como botín político, como mercado para sus operaciones ilegales y com…",
        "RT @PabloHiriart: Tres médicos me dijeron que debo operarme la vesícula, pero voy a hacer una consulta en mi colonia por si mejor me opero…",
        "RT @econoclasta: Bonito mapa pero, ¿donde está la evaluación social del proyecto, valuando todos los recursos a precios sombra? ¿Qué tasa d…",
        "parece que ahora habrá que pensar en una \"equidad de género\" , pero para defender a los varones. todo sin abuso es mejor. https://t.co/E46i2jGS5v",
        "RT @SergioSarmiento: La ley impulsada por Martí Batres, que busca prohibir la inversión privada en infraestructura o financiamiento de agua…",
        "son ladrones. punto https://t.co/3iV2A1DkFR",
        "y ellas que se dejan https://t.co/kjeVXnqtdq",
        "RT @PrensaVidal: #EsteViernes, no dejen de leer a @vidallerenas en @eleconomista sobre Peña, el presidente impopular. https://t.co/NLCZcvSD…",
        "RT @cam_lib: Estamos muy contentos de lanzar la convocatoria de nuestro DÉCIMO  Concurso para Jóvenes #fotografía #música #narrativa #poesí…",
        "RT @MLMexico: ¿Por qué no se mueven ustedes mismos? #baúldelrecuerdo https://t.co/OEPxz5CxH0 #amlo",
        "hasta pronto Sudáfrica! https://t.co/PAlXaFeRYT",
        "My week on Twitter 🎉: 15 Mentions, 1 Like, 4 Retweets, 1.62K Retweet Reach, 3 Replies. See yours with https://t.co/buOiHrwao7 https://t.co/a2dKWo3zHq",
        "RT @cam_lib: El México que queremos con @pancho_burquez_ @mjmolano @DavidResortera y @SergioSarmiento  VIDEO: https://t.co/375chAMW7k https…",
        "Our biggest fans this week: @grgamantla. Thank you! via https://t.co/oEiEe3voGv https://t.co/6dNeXpW7lo",
        "por lo menos! pero el ya se exhibió!. Saludos😉 https://t.co/fflmnSirb4",
        "deberia darle verguenza! no es ilegal, es falta de ética jugar asi con los cargos https://t.co/AAfN7YtGBr",
        "puede compartir que hizo de bueno para el país? https://t.co/I1bDj09IV3",
        "decadencia social. 😔 https://t.co/3XVxoL4WEj",
        "no hay como el original!! https://t.co/eB1OBLDuZc",
        "😔 https://t.co/6H96WRKYGm",
        "RT @OSWALDORIOSM: ¡Es un horror un Congreso aplaudidor!\n\n¡Es un horror un Congreso aplaudidor!\n\n¡Es un horror un Congreso aplaudidor! https…",
        "RT @StratCons: Dos linchamientos en dos estados.\n4 muertos.\nNo veo a los barbudos defensores de derechos humanos clamando justicia.\nNo veo…",
        "My week on Twitter 🎉: 2 Mentions, 21K Mention Reach, 4 Likes, 4 Retweets, 1.41K Retweet Reach. See yours with https://t.co/buOiHrwao7 https://t.co/FMJ2rUaWpw",
        "RT @amievajoserra: Tras el análisis de la @Comision_CDMX, realicé la firma de la Iniciativa que será enviada hoy a la @AsambleaDF para refo…",
        "RT @leticia_bonifaz: En este tema de los billetes nuevos está pasando desapercibido que por primera vez en la historia de México va a apare…",
        "RT @cam_lib: Palabras y no balas, comparte con nosotros tus reflexiones sobre la libertad. Último día para enviar sus obras  https://t.co/d…",
        "RT @beltrandelrio: Es increíble que haya habido mayor discusión por lo que dijo El Bronco en el primer debate que por los linchamientos en…",
        "RT @beltrandelrio: En #ExcelsiorTv acabamos de presentar la historia de los dos linchados en Puebla. Eran campesinos, iban a comprar materi…",
        "RT @heritage1972: No, señores “nuevos” diputados. No es un honor estar con Obrador. El honor que tienen prestado es que nos representen a T…",
        "RT @beltrandelrio: Este día será recordado por el hecho de que la mayoría legislativa que llegó bajo el signo del cambio hizo revivir uno d…",
        "RT @DoraisaGonzlez: Con el Dr. Juan Ramón de la Fuente @JR_DeLaFuente sobre el fortalecimiento de la estrategia para la regularización de l…",
        "Our biggest fans this week: @pro_vecino, @grgamantla, @EdgarAvila45. Thank you! via https://t.co/oEiEe3voGv https://t.co/vIum35wQaP",
        "RT @leticia_bonifaz: Hoy ingresa Julia Carabias al Colegio Nacional. Será la quinta mujer.",
        "RT @PrensaVidal: No dejen de leer la entrevista de @vidallerenas con @ivabelle_a para @ElAndenMx y @sdpnoticias sobre los proyectos para re…",
        "RT @SuarezdelReal1: En mi carácter de presidente de la Comisión Instaladora estoy presente en la décimo primera #ReuniónDeTransición  de la…",
        "RT @carloselizondom: \"Creo que tiene que ser una decisión no política, (sino) una decisión técnica, de todos los mexicanos,\" Amlo sobre la…",
        "me sumo a la felicitación @mario_delgado1 habrá que celebrar 😉 https://t.co/xigiJd4Doi",
        "RT @cam_lib: Palabras y no balas, comparte con nosotros tus reflexiones sobre la libertad. Tan solo por unos días más, consulta las bases e…",
        "tendríamos mas confianza si mandaran las facturas correspondientes. su sistema no sirve https://t.co/cKBjhW40fE",
        "My week on Twitter 🎉: 3 Mentions, 15 Likes, 9 Retweets, 5.59K Retweet Reach, 5 New Followers. See yours with https://t.co/buOiHrwao7 https://t.co/3BdiBatyOG",
        "RT @lalo1808: Este maldito robo una pequeña pastelería en @La_Portales #rata ayuden a difundir su imagen @_DenunciaMexico @CronicaDeAsalto…",
        "el nombre del nuevo tratado trilateral no fue parejo. Estados Unidos y Canadá tienen 2 letras y México 1. con el E, será más fácil de pronunciar, quedaria USMECA. He dicho!!",
        "RT @vidallerenas: En efecto formarán parte de un programa integral con una estrategia de participación que presentaremos en breve, justo es…",
        "RT @hdiazs: iGracias a @elcolmex por la invitación! https://t.co/3JfnOmX7ZO",
        "RT @leticia_bonifaz: Es una buena noticia que el Nobel  de la Paz se vaya a entregar este año a Nadia Murad y Denis Mukwege por su lucha co…",
        "RT @SergioSarmiento: Quien miente, toma sobre sí la gran carga de inventar veinte mentiras para mantener la primera.\nEdward Young",
        "RT @menosgobierno: El problema no es la opulencia, el problema es la pobreza, siempre lo ha sido. El problema es querer solucionar el probl…",
        "RT @cam_lib: Colabora con nuestro proyecto “Las peores locuras del gasto público”. #locurasdelgasto No olvides referenciar la fuente. https…",
        "RT @EugeniaCallejas: El pasado lunes se instaló la primera Alcaldía de Benito Juárez, integrada por el Alcalde y 10 Concejales.\nDestiné est…",
        "y un mal vecino para la comunidad https://t.co/Un8YWqrD1R",
        "terminando la mesa \"democracia en peligro\"? #IDEAsdedemocracia en el Colegio de México https://t.co/X74oQmJsba",
        "RT @leticia_bonifaz: Beso de ángel https://t.co/V8LnVWypvk",
        "RT @juankyheros: #LoMejorDeHoySera Lograr RT para difundir a esta banda: perpetrando robo a casa habitación en colonias @LaNapolesCdMx y @I…",
        "Our biggest fans this week: @TPUAC, @grgamantla, @socdelgado. Thank you! via https://t.co/oEiEe3voGv https://t.co/uRJLI1EoRZ",
        "RT @betovaldevilla: La experta en el negocio de movilidá @LBallesterosM hereda este abuso a @andreslajous @Claudiashein y cía. La positiva…",
        "RT @DeniseDresserG: Alerta ante lo que está pasando en @Conacyt_MX. ¿Con q normatividad/fundamento legal puede el equipo de transición de l…",
        "delincuentes! eso es lo que son. y la impunidad los cobija https://t.co/LbK3kIz27w",
        "RT @armando_regil: Cada año escuchamos #2DeOctubreNoSeOlvida. Qué ironía! Si algo hacemos los mexicanos es olvidar pronto y ajustar la memo…",
        "RT @TPUAC: Nuestro futuro político democrático \"esta en la cultura política y en la ética política\" @hdiazs titular de @FEPADE_Mex #Eleccio…",
        "RT @beltrandelrio: Quitar las placas con el nombre de Díaz Ordaz es una fetichización de la historia, un sacrificio en el altar de la corre…",
        "RT @LibreenelSur: Anuncia Taboada suspensión de construcciones en BJ; no permitirá plaza comercial en Ciudad de los Deportes, advierte. htt…",
        "@vidallerenas https://t.co/Z6CHReYF5D",
        "RT @ClickandClean: Tenemos 16 años dando servicio a la zona. El dueño la atiende personalmente y generamos 6 empleos formales. Ayúdanos! Ch…",
        "RT @g_quadri: Quebraron Mexicana, ahora quieren quebrar Aeromexico. ¿Quiénes serán los beneficiarios?",
        "what??. histérica me pone la falta de agua, las construcciones desmedidas, la inseguridad, entre otros. https://t.co/YZs89QCnph",
        "y por qué querrriamos mayoria mujeres? no se peleaba por \"igualdaf\"? https://t.co/1kZcC14IPy",
        "RT @Mex_Libertario: Danos un RT y ayúdanos así a difundir el mensaje de la #Libertad https://t.co/6ZnpTyJNje",
        "@CarlosLoret y por qué a México solo una letra? si nos toca parejo seria USMECA, mas fácil de pronunciar no? https://t.co/9H6cpIout5",
        "RT @PrensaVidal: Mañana inicia la recuperación de #Azcapotzalco con @vidallerenas Acompáñenlo a su toma de protesta este lunes a las 9:00 h…",
        "RT @STaboadaMx: Hace unos momentos rendí protesta en el @Congreso_CdMex como primer alcalde de #BenitoJuárez. Gobernaré para todas y todos;…",
        "hasta cuando se pondrá orden!! basta de bicis que estorban al peatón https://t.co/9XTSFgbT0G",
        "el solito se pone de pechito. pobre, ni cuenta se da del oso que hace. https://t.co/mY0AC3cb6K",
        "RT @JLozanoA: Chingón. Viva la mediocridad. https://t.co/cdiqYL16Pa",
        "RT @leticia_bonifaz: Tlatelolco en la memoria https://t.co/f2Ntv0vZGL vía @El_Universal_Mx",
        "siii, que pague con un año de prisión y 10 mil de multa!! digo esto considerando la sentencia de su esposo. asi de injusta la justicia 😣 https://t.co/LyTmAfqwtR",
        "My week on Twitter 🎉: 4 Mentions, 14 Likes, 6 Retweets, 10.6K Retweet Reach, 1 New Follower. See yours with https://t.co/buOiHrwao7 https://t.co/YP4xXXFjky",
        "RT @urbanita_movil: Las bicis obstruyen varios puntos de mi recorrido a casa caminando. Esto sí que empieza a ser preocupante! O hacen algo…"
      ]
    }
  }
}