{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @el25villero: Alexis Ren haciendo puchero / yo haciendo puchero https://t.co/ZFy1zzdb7k",
        "RT @endemianado: La Bandera la vio venir. https://t.co/4v2IMGtFMe",
        "RT @CARPoficial: El Club Atlético River Plate felicita a @BocaJrsOficial por la obtención de la Superliga Argentina 2017/2018.\n\n#RivalesNoE…",
        "RT @Losimpsonylauni: Lluvia, la ropa no seca y ya no sabés como ir a cursar. https://t.co/ooio82iABo",
        "Que envidia NO sana a las chicas que tienen el pelo lacio y con esta humedad no parece que tienen en la cabeza UNA VIRULANA .",
        "RT @solangerivas: “El fútbol femenino no es VISTOSO a los OJOS” https://t.co/4nLBcRlj44",
        "RT @Francovelzi: Soy Martín el colorado, si no me compartes retwitteando de por vida serás mufado y en todos tus exámenes seras reprobado.…",
        "Dr: si una persona no respira qué pasa? \nRepetto: se ahogó.\nEN SERIO SIGUEN PENSANDO QUE ES UN BUEN CONDUCTOR.",
        "RT @sofilavilla: 🐤Hola! Soy pepe el pollo y me gusta el repollo, si no lo compartes, en el semestre te ira como el hoyo 🐤",
        "Me di cuenta que estaba vieja cuando un martes a las 10 de la mañana en la oficina ESTABA ESCUCHANDO CHAYANNE.",
        "Que dios me perdone https://t.co/n0ajUyns68",
        "RT @_Alejandr09: Te cuesta $0 decir:\n• Gracias\n• Perdón\n• Permiso\n• Fue mi culpa\n• Veni a coger\n\nMe molesta la gente mal educada.",
        "Para cuando expira la fotito con la go pro y el celular en la mano?",
        "RT @Chanqui____: rt o te mufas de por vida https://t.co/MoSRw6ADH3",
        "RT @carolinaoru: Y yo tampoco. https://t.co/v76W2YRj9q",
        "@Saudaris Es increíblemente hermosa ❤️",
        "RT @Saudaris: Bueno gente tenemos una GANADORA POR DIOS LA BELLEZA PERSONIFICADA ❤️ https://t.co/qkVPEXt9E5",
        "RT @camimartinezk: Me tiene harta la feminista de pañuelo verde, pelo rosa, violenta, poco argumentativa, poco autocrítica. Son un cliché.…",
        "@Saudaris Oh es entendible entonces ! Igual por experiencia propia, tuve un atraso de 10 días, no tenia nada que ver con bebitos sino con un cambio hormonal jajajaja . Lo mejor para reafirmar o descartar es una ecografia !",
        "@Saudaris A los 9 días de atraso el test debería ser exacto por si no queres repetir el análisis de sangre ! Aunque es más seguro y recomendable una ecografia !",
        "Me gusta empezar la semana laboral leyendo mi horóscopo. No lloren por mi yo ya me jubile 👵🏻.",
        "@Pereyragustiin @IgnacioAriel03 Holiiiiiii los extraño ❤️ felicitaciones primo por tus hermosos ahijados 💕💕💕💕",
        "Re mil si https://t.co/ExsKdokHbO",
        "Qué botón hay que apretar para que el finde xxl vuelva a empezar ?",
        "RT @camperafter: Soy Randazo el test de embarazo si no le das rt a condonazo te comerás el bajonazo https://t.co/0quFMg3Xuh",
        "RT @JahirPinedaC: Mi abuela hablando de \"el día que me muera\". Yo no sé quién le dijo a ella que ella puede morirse. Que se ubique.",
        "RT @ViccoGimenez: ESPERA 5 AÑOS PARA COBRAR LAS ESTAMPILLAS!!! https://t.co/l5Oqr0oc1v",
        "Ay llore literal . Que viva el amorrr 💞💞💞💞 https://t.co/tXQDUNwrNR",
        "RT @tooidols: triste saber q las próximas generaciones no se van a saber esta intro de memoria https://t.co/gkIPJ0NqMP",
        "@BeluLucius Reí, llore y ahora estoy dudando de la salud mental de Clarita después de este video jajajajajaja te ame Belennnn ❤️ amo como contagias tu buena onda en un video, genia genia geniaaaa ❤️ https://t.co/CvvfrhrGw7",
        "RT @serpientedegas: Con esa vista, vení que te lavo los platos toda la vida bb https://t.co/ao8LA4SkA6",
        "Es una parte dolorosa de mi vida pero ya no le tengo miedo, tampoco me da pavor que lo vea y si lo ve quiero que sepa que hoy todo lo que me dijo lo fui superando, no del todo pero ya no estoy tan rota y sobre todo, y muy a su pesar, soy amada y estoy amando con todo mi corazón.",
        "(...) no lo cuento en “busca de fama” pero si para concientizar que la violencia de género viene también en forma psicológica y la manera en que te va destruyendo por dentro no se la deseo ni a mi peor enemigo.",
        "(...) me amenazo a mi, con “tocar contactos” para dejar a mi vieja sin laburo, me dijo que iba a quemarme en un campo y que toda la vida iba a ser una puta que nadie me tomaría en serio. No miento si digo que me dejo con él autoestima por el suelo(...)",
        "#cuentalo no sufrí violencia física pero sí psicológica. Se creía dueño de mi, me decía LITERALMENTE que decir, pensar (sobre todo referido a política), hacer, cómo comportarme y demás. Cuando salía, si no le contestaba al toque era “una puta que andaba en busca de una pija”(...)",
        "RT @aguantincho: Haciendo a último momento lo que podría haber hecho durante todo el fin de semana https://t.co/wF3zxvCEg4",
        "No veo la hora de que en el futuro a los nacidos entre los ‘90/‘00 nos toquen las fiestas retro y ahí nos van a ver, perreando al ritmo de terremoto pa tu cola.",
        "RT @mmmifla: amo mi cactus está creciendo como si fuera peron saludando desde el balcón de la casa rosada https://t.co/q5INq79Msy",
        "RT @AyChicasOficial: Cuando te llevan a tu casa y vas borracha: https://t.co/L1CBdgBoRB",
        "JAJAJJAAJJA LAS MEJORES PLACAS POR SIEMPRE @cronicaweb https://t.co/FO8r5gvSwF",
        "RT @janninslz: Rt a la mochilita de la suerte para pasar tus exámenes.\nVERÍDICO https://t.co/raONvEx0aM",
        "@BeluLucius Aaaaaaaah me muero ! Ojalá pudiera ir a verteeee :(",
        "@BeluLucius LUCIUS NECESITO LA NOTICIA !!!!",
        "RT @Cabrera359: Rt o tendrás mala suerte por 7 años https://t.co/nGsDwCSHLd",
        "Me está por poseer el espíritu de Luisito.",
        "Hay olor a pizza en el jardín y yo en cualquier momento saqueo la cocina.",
        "RT @marcosluparia: \"El aborto es una decisión tan miserable, que un niño tiene que morir para que puedas vivir como tu quieres\" - Madre Ter…",
        "@IgnacioAriel03 MI VALERIANA POR FAVOR jajajajajajaja",
        "RT @tamamarchioni1: *****Difundan\n\nChicas a mi novia recien un hombre la quiso agarrar tomandola del brazo y persiguiendola despues por la…",
        "Y LO PEOR ES QUE TODO EL MUNDO ANDA CON EL CELULAR EN LA MANO ME DAN GANAS DE GOLPEARLOS CON MI CARTUCHERA. Un día lo voy a haceCALMATE LOCA.",
        "Desde que me robaron el celular, cada vez que veo a alguien en la calle con el celular en la mano ME DAN GANAS DE PASAR CORRIENDO Y SACÁRSELO PARA DESPUÉS DEVOLVÉRSELO COMO ACTO CONCIENTIZADOR DE QUE SI NO ESTÁS ATENTO O CON EL CELULAR GUARDADO TE LO BOLETEAN.",
        "@MariaFatima_r Jajajajjaja te quiero que le pones tanto empeño",
        "@MariaFatima_r Nadie lo va a usar jajajajaja es solo para hacer una encuesta",
        "RT @Aguanta_Ok: 🇪🇸: me compre un combo de niños\n🇪🇨: me compre un combo de niños\n🇵🇪: me compre un combo de niños\n🇵🇾: me compre un combo de n…",
        "Necesito opiniones (?)",
        "RT @BleuMinette: Me cuesta mil dormirme por la noche y después me cuesta un millón levantarme por la mañana. La historia de mi vida.",
        "RT @micabaigun: Me decis buen dia a esta hora y te mando a matar a toda tu flia",
        "RT @AbrilFenoglio: Los fotos que les sacan a los bebés ahora / Las que me sacaban a mí https://t.co/pIPEbeLxJQ",
        "El rulo siempre vuelve.",
        "RT @arunkarra_: me after the smallest inconvenience https://t.co/TuNNrlOzpg",
        "RT @sandragonza5: Se viene https://t.co/TElPi367Cm",
        "RT @Sir_Mathius: Acompañame a ver esta triste historia https://t.co/UdipSi3vt6",
        "@MariaFatima_r LA VIRILIDAD ES TAN TAN FRÁGIL .",
        "RT @agustina_rm_: Hoy https://t.co/M6JKbE47cy",
        "RT @faunusdog: -Mamá, ¿Dónde pusiste el amor?\n-En el cajón de la mesita\n- https://t.co/ujGWta7fUt",
        "RT @RoperoMarisa: Hace 1 mes una flaca de la facultad cuando pidieron apuntes, contestó así.. hoy pidió apuntes ella.. y yo que no perdono…",
        "ESTOY TENTADA https://t.co/sxDwWqw5ay",
        "RT @MujerDemente: Quién es esa putita que tenés agendada como Cacho Mecánico con foto de escote? Ni siquiera tenemos auto. https://t.co/hlQ…",
        "RT @camimartino_1: Rt o si no vas a tener 7 años de mala suerte como yo😞 https://t.co/4zOGSeQFj8",
        "DESVIADO JAJAJAJAJAJA . https://t.co/IFM8R5CPjq",
        "RT @gdiego01_: ME EXPLICAN XQ ESTA SERIE TODAVIA NO ESTA EN NETFLIX https://t.co/H3ylPg6K7A",
        "RT @iFresaFria: Las demás chicas || YO https://t.co/URXYT2yWVi",
        "@MariaFatima_r Es tan feo como dicen ?",
        "RT @Aruoster: Rt o te va a pasar lo mismo que a ella https://t.co/re70IhsFDi",
        "Puedo llevar pruebas del secundario QUE YA TERMINE ? https://t.co/RY8qowFO5B",
        "Ante la duda vio https://t.co/zfYx21VRnP",
        "RT @absolutkilam: esperando a q llueva y deje de hacer calor https://t.co/jyrO5W3wLg",
        "RT @GonzaaNardi: RT A ESTE GRILLO O TENDRÁS 7 AÑOS DE MALA SUERTE https://t.co/AdoF7rYPOV",
        "RT @mariano_bar: Lo mejor que ví hoy https://t.co/DAg6GKBtuf",
        "RT @alanmormont: *cogiendo* \n- dafskdjkskdj \n- de qué te reis  \n- de nada   \n*en mi cabeza* https://t.co/8yi3H6M0Y9",
        "RT @FranReal22: Amo mi carrera, pero que CARRERA DEL ORTO NO ME RECIBO MAS, pero es tan linda, PERO LA ODIO QUE SE MUERAN TODOS  pero estoy…",
        "Yo creia que ya no podía repartir más amor hasta que llegó ella . \nIndia de mi ❤️ 🐶🐶 https://t.co/dGjE3Btn1a",
        "Me parece increíble aún haberlas conocido 😍❤️ https://t.co/cYL3yi0NQo",
        "RT @IntoxicadoPR: Quiero ver\nquiero entrar\nnena nadie te va a hacer mal\nexcepto Macri",
        "En San Luis como es otro país fue en el 2010(?) https://t.co/GwaMJTPyHt",
        "RT @AgusAcquisgrana: Perdón siglo XXI, pero no puedo leer en PDF prefiero mil veces leer desde los libros, no te voy a mentir.",
        "RT @PuchiDei: Como pro-birra que soy, me parece que está mal que haya una grieta entre los que toman birra industrial y la artesanal. Cuide…",
        "RT @NicoGede_: Macri Machirulo, sin vergüenza, mala vida, re fachito, anti cumbia, anti punk, anti putos, mata pobres, policía, represor, m…",
        "RT @MilagrosPerxz: Holi, les dejo el ig de la marca de ropa q hicimos con 4 amigas. Estamos haciendo un sorteo, y planeamos hacer toda ropa…",
        "@FlorrSilveira A los 15 te da vueltas como una media Flor ! Jajajajajajaja",
        "RT @GonzaaDlf: 🇧🇷 Acordaté de pasarme la mantencion\n🇺🇾 Acordaté de pasarme la Mantención\n🇦🇷 HOLA GENTE VENGO A ESCRACHAR A ESTE HIJO DE MIL…",
        "RT @FloArditti: Sáquenme de una duda. Todos estamos teniendo días de mierda?? Para mí está pasando algo en el ambiente",
        "RT @yulii_turello: Po-drida de que en las tiendas solamente este todo en talle único, COMPASIÓN PARA LA GENTE DE CADERA ANCHA, BRAZOS GRAND…",
        "RT @LeandroGeffroy: Una vez que tenes iphone no queres volver a tocar otro celular que no sea un iphone",
        "RT @wandaicardi: Que emocionante 🇦🇷 !!! https://t.co/SCodveJKPR",
        "RT @JulietaNac: Me violenta mucho que me empujen en el boliche, vivo pidiendo permiso o en su defecto te corro suave para un costadito ASÍ…",
        "RT @NachoChiofalo__: Yo después de estudiar 5 minutos. https://t.co/l4sJ43teo4",
        "RT @SerraNFranco: En Bariloche en los boliches era mucha joda mucha risa ahhh pero en la charla del indio todos terminando llamando a mamá…",
        "Hace como mil años es mayo .",
        "RT @RubiaArgel: Como quiero estar | Como debería estar | Como estoy https://t.co/3gCCMSHKOu"
      ]
    }
  }
}