{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Caroangelica3 Buen dia! Que disfrutes tu vida, mientras le damos como caja al payaso ladron presimiente.",
        "@kevin_solidario @NikyBenz @lobatribalera Es solo ver el ejemplo de bayer y su estudio sobre el uso de la aspirina, milagrosa para evitar los infartos, luego la alianza con monsanto para patentar todas las semillas del planeta.",
        "@santis_looking @andres_ofr @lcruzcoke La mitad mas 1, que no es la mksma que va a votar, eso ya quedo claro.",
        "@CatalinaBe_ Ya tienen su red latinoamericana",
        "@santis_looking @andres_ofr @lcruzcoke En chileno, en Arg significa otra cosa. Mejor lamefusiles?",
        "@Vyky65982964 Creo que es hora  de cambiar esta institución y todas. Mucha corrupción, mucho de todo #DespiertaChile",
        "@Vyky65982964 de $23 mil millones de pesos en excedentes\n\nEstaban desangrando a los pobres paquitos que patean calles.",
        "@PiensaPrensa @TiemposWeones @andreschadwickp Que se puede decir de este tipo? Ahueonao? Cara de raja? Cinico? Solo recuerdo al Chadwick de chacarillas y se me revuelve el estomago. Representa a los peores asesinos y malversadores de esta hermosa tierra, controlada x asesinos y ladrones. #despiertachile",
        "RT @felemalu: La Cantata Santa María de Iquique de Luis Advis en vivo. En la Iglesia San Francisco en #Iquique. Fue Espectacular y todo #Iq…",
        "RT @GAMBA_CL: Empleado de los grandes empresarios: José Antonio Kast recibió 10 millones de Penta y otros 84 millones en \"aportes reservado…",
        "@desde_1965 Se vienen lls bots? Recuerda que para elecciones fueron 1.200.000. Museo de la mala memoria, que no recuerda los crimenes del tirano. https://t.co/R7VMh9Ww5z",
        "@tere_marinovic Esta cagao del mate, es hijo de nazi, y demuestra ser nazi en todo momento, creó un movimiento patriotico con puros nazis, ahora veran su verdadera cara, defiende a asesinos de lesa humanidad, le gusta la obra de Perrochet, igual que la tere, por eso se aman profundamente. 💩🐸💩",
        "@CamiTorresTapia @tere_marinovic 😂😂😂😂",
        "RT @PiensaPrensa: Raúl Schüler quedó con arresto domiciliario total y arraigo nacional.\nCondenan a 5 años de cárcel a hombre J.P.G.G., de 3…",
        "@HeraldoMunoz Jubilaciones tambien, ya no queremos zanganos cobrando jubilaciones millonarias, y los abuelos muriendo de hambre.",
        "RT @HeraldoMunoz: Ya es hora de materializar un acuerdo amplio de gobierno y oposición para reformar estructuralmente las Fuerzas Armadas y…",
        "RT @Choroy_Traiguen: El día en que Cecilia Pérez aseguró que Carabineros vivió “casi 4 horas de enfrentamiento cruzado con francotiradores”…",
        "@chileno_chato @PJudicialChile un chiste la justicia en chile, como siempre, el que  tiene  dinero sigue robando, el que no, puede morir en la carcel. La instituciones funcionan? Solo para ricos.",
        "@claudioandres10 @sapijoma2 @HeraldoMunoz Y llego la derecha.....",
        "@lobatribalera @NikyBenz Una sobrevida que se basa en un gran negocio. De todas las farmaceuticas y su trafico de patentes. Es todo y mas de lo mismo, por cierto el reiki es maravilloso.",
        "@vdmvidal @robertoampuero 😂",
        "RT @danielsenderos: La Unión Europea está un paso más cerca de prohibir los plásticos de un solo uso en 2021  https://t.co/aaBkbV4iWa",
        "@Hipokinetico 😂😂😂😂🖒🖒",
        "@CNNChile @DiputadosDC La crisis de carabineris viene desde que disparan contra su pueblo.",
        "RT @jcreyess: Cuando el país se ocupa de mejorar las instituciones, para darles mas respetabilidad, Piñera se inventa un show grotesco para…",
        "@santis_looking @andres_ofr @lcruzcoke Google, yo no manejo cifras, para eso esta cadem ine y unas cuantas empresas chantas.",
        "@FelipeParadaM @Contraloriacl @sebastianpinera Oye piraña, tu asesor es muy malo, yo tengo unos montajes mejores pa salvar el pellejo, Llámame wn. Con respeto, nunca vi un tongo tan ordinario, y con tanto lameculos aplaudiendo, urrtimo oee!!",
        "RT @Hernan_Collio: @FelipeParadaM @Contraloriacl @sebastianpinera https://t.co/nNgpbXRUzI",
        "@FelipeParadaM @Contraloriacl @sebastianpinera Que locura cheeee!!!!!",
        "RT @tucopartisan: Cuándo se utiliza la Moneda para realizar un circo... https://t.co/L15xL0kqnY",
        "@simonaxm @Cooperativa Tiene razón  en muchas cosas, hay que dejar de creerse europeo y aceptar nuestras raices.",
        "@ElDiabloRoboc Diseño al peo",
        "@NikyBenz @lobatribalera La evidencia cientifica basa sus conocimientos en experimentos en cuerpos de animales, la medicina \"alternativa\" es mas antigua que el conocimiento moderno, prefiero la homeopatia que si funciono conmigo, y no el coctel que el medico me dio en 10 minutos de consulta.",
        "RT @lufernavi: Ridícula maniobra distractora de Piñera. En lugar de pedirle la renuncia a su desprestigiado ministro del interior   (Andrés…",
        "RT @luchogarciah: Quienes inventaron las mentiras en caso Catrillanca estuvieron todo el tiempo en contacto telefónico no sólo con Soto sin…",
        "@ChileChalecos @viejoanarquist1 Recuerda que el comando conjunto era especialista en eso.",
        "@Hugo_Gutierrez_ @Izquierda_Tuit Yo creo que le conviene",
        "@TarquinoPaspala Cuando exista justicia en chile, cuando tengamos juicios justos, no según la plata que tienes, seguro lo sera extraditado.",
        "@aguilo_sergio @titinchago Canal 13 es parte de la gran farsa @canal13 13hay que dejar de ver esa basura, puro montaje y adoctrinamiento facho. Mandados por el pulpo de @aluksicc apaga la tele y no compres nada de lo que venden. https://t.co/rrnRgMMPfu",
        "@aguilo_sergio @titinchago El unico periodista que investiga esta con caña hoy. Grande pipo!! https://t.co/CBczEwStFf",
        "@Danicuentista 😂😂💩💩😂😂😂",
        "RT @HeraldoMunoz: Tarifas de autopistas urbanas han subido un 82% nominal y un 40% real en 10 años. Y a partir del 1o enero 2019 habrá reaj…",
        "@Piureman Mas falso que esta imagen jajajaj juran que nos engañan, por suerte hay equilibrio entre la gente estupida y la que piensa. Sucios montajes de dictadura.",
        "@lcruzcoke @felipekast Ex ministro de cultura, deja de cacarear, solo te beneficiaste tu y tus amigotes, ahora quieres hablarnos del TC de Pinocho, que es un poder que hay que derigar a como  de lugar. Chao basura pinochetista.",
        "RT @plumemartinez: @lcruzcoke Siempre https://t.co/EPKZexpTrC",
        "@BorisZurita @lcruzcoke Lee la Constitución construida para controlar el país, despues habla webadas",
        "@santis_looking @andres_ofr @lcruzcoke El pueblo real, no los lamebotas y tragasables de los fachos pobres.",
        "@lcruzcoke @felipekast Hay varios que se merecen un combo en el hocico, y este viejo nefasto del TC favoreciendo a tus amiguitos de la derecha que controla el pais desde la dictadura.",
        "@TiemposWeones @felipekast Mister chamullo ataca de nuevo.",
        "RT @TiemposWeones: @felipekast \"Fuí engañado \" \n tu vida es un engaño parece 🤔\nhttps://t.co/fTrJQIZKFP",
        "@felipekast Cuando te dicen lo que tienes que declarar  se nota, donde estan las fotos que viste? Las profes asaltadas nunca existieron. Todo fue un montaje para asesinar a catrillanca, apoyados por ustedes. No sirven las disculpas en estos casos, quedaste de mentiroso un clasico evopoli.",
        "RT @yoyaasecas: @felipekast \"Como muchos, fui engañado, y creí en información que asumí como certera\" Sus palabras fueron “También vi algun…",
        "@laduracompadre Les duele que una mujer luche por los DDHH, son tan fachos y tan retrogrados que no quieren mujeres valientes, desafiando a asesinos. \"La dura\"",
        "@laduracompadre Camila flores, lejos.",
        "RT @Chile_Alerta: No #estoyconJAK porque pertenece a una familia de criminales. \nNo me vengan con el cuento de que eran pequeños.\nLa mental…",
        "@Hipokinetico Logrado!!",
        "@desde_1965 Alli tambien aparecen nombres de uniformados asesinados por sus propios camaradas, te recomiendo leer, hasta que te de asco y pena. Hay que respetar todas las muertes. Saludos. https://t.co/h78zrjIbAB",
        "@chagnil Le patina hace rato",
        "RT @jmovandojeria: @tere_marinovic @Carabdechile Es descendiente de croatas, aquellos que apoyaron a Hitler, los mismos que administraron e…",
        "@tere_marinovic @Carabdechile Te disparo a matar, y despues soy humano por que te presto primeros auxilios? Que gran inteligencia que tiene ud.",
        "@Danielveloz 1",
        "RT @danieljadue: #Paranoolvidar: hace 111 años, el Ejército de Chile, por orden del Presidente de la República, Pedro Montt,llevo a cabo la…",
        "RT @chileconvoca: A 111 años de la sangrienta matanza de la Escuela Santa María de Iquique (1907): recordar que las FFAA y de orden en defe…",
        "RT @luchogarciah: Tranquilo @andreschadwickp todavía quedan 59 mil pacos que tu primo puede seguir llamando a retiro antes de darte a ti de…",
        "@Cooperativa @JCPenjean Un atentado terrorista de los pacos terroristas, justo en navidad?",
        "RT @marylen61: Junto con Hermes Soto, deben irse los RESPONSABLES POLÍTICOS, Chadwick y Ubilla\n@sebastianpinera NO puede mantenerlo SOLO PO…",
        "@natzrubio @rsalassaavedra Hermoso ek ballet, la danza en general.",
        "RT @natzrubio: Mí hermano quiere entrar a ballet pero mí papá dice que eso no es para hombres. Retweet para demostrarle que puede haber hom…",
        "@GLORIAHAUSDORF @Shelaghetto @joseantoniokast @jak2022 No son tantos, sigan haciendo su canpaña con asesinos y corruptos, somos mayoria la gente pobre y honrada.",
        "@GLORIAHAUSDORF @Shelaghetto @joseantoniokast Tanto facho suelto, facho adinerado y corrupto celebrando las estupideces del descerebrado de kkast,   y el facho pobre, repitiendo la cartilla que le pasa  su jefe, con las frases clasicas de perrochet. Puros extranjeros apoyando al extranjero. De que pais son estos?",
        "@Shelaghetto @DegonzalezDaisy @joseantoniokast Listo!",
        "RT @Shelaghetto: Propongo que para empezar bien el 2019, el 1 de enero hagamos una campaña masiva para denunciar la cuenta de @joseantoniok…",
        "@GAMBA_CL 😂😂😂😂",
        "@hernan_sr Genio me hiciste el dia. 😂😂😂😂",
        "@paco68san1 @FridaSiKahlo Nos dominan los extranjeros!! Vieja facista.",
        "@Cooperativa Chile pa los hueones!!!",
        "Comparte reparte #colusionciudadana https://t.co/QzLHueVOfk",
        "@el_dinamo 😂😂😂😂😂😂😂😂😂😂😂🐸😂😂😂",
        "RT @Mike_Demonio: Viendo los noteros de las noticias, me pregunto... En periodismo hay un ramo de \"preguntas weonas\"?",
        "RT @chileno_chato: Oye, @felipekast, necesitamos saber quien te mostró las fotos fuleras del supuesto enfrentamiento. Necesitamos el nombre…",
        "RT @gransopi: El general que lo escucha no ha vacilado, \ncon rabia y gesto altanero \nle ha disparado, \ny el primer disparo es orden \npara m…",
        "RT @rammarq: Es imposible descartar una orden política detrás. El método de exterminio al enemigo político usado impunemente en dictadura,…",
        "RT @Piureman: Confirmado: las supuestas profesoras asaltadas que motivaron el asalto a Temucuicui que terminó con la muerte de Camilo Catri…",
        "RT @chileno_chato: @Telcompdifusion @joseantoniokast @joseantoniokast sólo es una opción para asquerosos fascistas. \nPunto.",
        "@chileno_chato @mjossandon @Carabdechile 😂😂😂",
        "RT @thecliniccl: COLUMNA ✍️ | \"Me queda una sola duda, sobrinos, y es que en esta suerte de remedo de gobierno Pinochetista ¿Quién se hará…",
        "RT @rod_herrera: En este país nos lavaron tanto el cerebro que hasta pedir que los pueblos originarios tengan el lugar que merecen en nuest…",
        "RT @artemiolupin: Matías del Río trató de delincuente a Camilo Catrillanca para justificar su crimen. Develada la mentira urdida por La Mon…",
        "RT @sapijoma2: @javymoon @jc_292 https://t.co/GHUV1Wc2ip",
        "RT @danieljadue: Señor @sebastianpinera su gobierno está fuera de rumbo. Cómo es posible que Carabineros lance gas tóxico en pleno Paseo Ah…",
        "RT @EErlandsen: @hernan_sr ¡SE CUELA UN SEGUNDO DE HONESTIDAD EN LA PROGRAMACIÓN DE LA TELEVISIÓN CHILENA! 😀😀😀",
        "RT @hernan_sr: Periodista: ¿ señor desbordes que opina de la renuncia de Hermes soto ... ? \n“Desbordes”: estoy de acuerdo pero debería esta…",
        "RT @carenatre: Los parlamentarios mejor pagados del mundo mundial y los que más descansan:\nNuestros senadores trabajaron hasta ayer miércol…",
        "@melnicksergio Hablo el mas puro de todos 😂😂😂 anda a visitar a tus amigos a punta peuco, y le haces la misma pregunta. https://t.co/Ug7yRR72OO",
        "RT @jmovandojeria: @melnicksergio Desde la Dictadura cuando la mentira se hizo diaria, todos los días las #FFAA mentían y se institunalizo,…",
        "@melnicksergio Recuerda que tambien eres parte de la Constitución nefasta, los pacos solo obedecian a pinocho, en la pseudo democracia, no obedecen al poder civil, siguen siendo los perros qye cuidan el poder. Te pusiste el pañal facho indecente? 😂😂😂💩💩💩 lacra facista.",
        "RT @fernando_atria: @felipekast ...de carabineros y claramente el intercambio fue bastante duro\". Pero claro, hoy ya no importa si las cosa…",
        "RT @Lhuchin: Renunció Hermes Soto:\nCayó el \"general putero\", ahora vamos por la cabeza del \"Cerdo de Chacarilla\".",
        "@pftupper @MeDicenTarro @VeronicG__ Se parece a una dictadura que viví desde el 73 al 90, lleno de pacos y milicos asesinando civiles, para tratar de  controlar  el descontento de nuestro pueblo, con balas? Se nota que no baja de su cota mil, aweonao. Facho, mal nacido",
        "@aluksicc Bien su combo en lo hocico, viejos nefastos del TC, juegan para la derecha y los adinerados mandan, se merecen una pateadura, como la que te dan los pacos por protestar por salarios justos. Hay que desmantelar el TC de Perrochet y au constitucion basura. https://t.co/yPqvXyNPTe"
      ]
    }
  }
}