{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La necesaria Comisión de la Verdad https://t.co/YC0yBhaoAE vía @elespectador La Verdad será constructora de un nuevo país en Paz",
        "@Santamaria19875 @AlvaroUribeVel @PaolaHolguin @AlfredoRamosM @CeDemocratico Hombre ella es representante de las víctimas de crímenes de Estado, aqeuellos cometidos bajo amparo estatal y colaboración paramilitar",
        "Hoy #9deAbril es momento de pensar en las víctimas del conflicto, reconocerlas, no re-victimizarlas y construir un país en Paz en su honor",
        "Hace 69 años asesinaban a un líder carismático y transformador, mataron a Gaitán más no pudieron silenciar la reivindicación social",
        "RT @Davidcasti06: Intervención en Siria debe ser humanitaria, en pro de DDHH de civiles y diálogo para cesar enfrentamiento entre  al Assad…",
        "Actuación d régimen sirio al Assad y todo hecho contra la población civil es totalmente repudiable, pero no es intervención militar solución",
        "Intervención en Siria debe ser humanitaria, en pro de DDHH de civiles y diálogo para cesar enfrentamiento entre  al Assad -fundamentalistas",
        "La intervención militar lo único que logra es legitimar la acción violenta del régimen al Assad y empeorar condición de DDHH en Siria",
        "Se debe intervenir en Siria y buscar una salida al gobierno autoritario de al Assad, pero no es con intervención militar como se debe hacer",
        "Si bien es cierto que el gobierno sirio de Al Assad es dictatorial y represor, no es con bombardeos como saldrán de dicha situación",
        "La Reforma Política es esencial para el mejoramiento de la democracia, debe tener acogida nacional desde la sociedad https://t.co/eHTy3eIaTn",
        "❤️👫❤️\n❣️Catorce meses❣️",
        "Radiografía emocional: La diferencia de fondo entre el Sí y el No  https://t.co/dOOyl3EiY9 Muy vigente hoy en día",
        "¿Qué es ser comunista? https://t.co/gcCaQUhXXk vía @elespectador",
        "Exitosa visita del Senador Navarro al municipio de Facatativá https://t.co/k50jK6xi1k",
        "RT @padremejia: Ser cristiano es en esencia estar con Jesús, creerle a Jesús, vivir al estilo de Jesús.",
        "Los palos en la rueda de la justicia transicional https://t.co/39aqiiDws3 vía @elespectador",
        "Maestros en paro https://t.co/p6aNae1dZd vía @elespectador Momento de pensar la importante labor docente en la construcción de un nuevo país",
        "RT @EresInteligente: «Es difícil creer que el destino de un hombre sea tan bajo que le lleve a nacer solo para morir» Mary Shelley",
        "Una gran, cruda y real columna https://t.co/6EHPZJ93ja",
        "RT @EEopinion: #EditorialEE\nEl triunfo de la sensatez en el Congreso.\nhttps://t.co/XNdqo5Okq2 https://t.co/jNhem4S77O",
        "El papel de los profesores en la enseñanza del pasado reciente https://t.co/XInxWeOJBX vía @elespectador",
        "¿Repensar la democracia? https://t.co/L7I6Y3Icd6 vía @elespectador",
        "Una imagen dice más que mil palabras  https://t.co/3ll6PoJQZd",
        "#ReferendoAdopcion Increíble @soyconservador dio más muestras de respaldo a minorías, ideales liberales y Constitución que @PartidoLiberal",
        "El Congreso no es un simple tramitador, no son notarios, son legisladores y protectores de la ley y Constitución\n#ReferendoDiscriminatorio",
        "RT @PaulaGaviriaB: Un referendo que limita derechos fundamentales de minorías es inconstitucional, regresivo y refuerza prejuicios. #Refere…",
        "Labor del Congreso es legislar salvaguardando la Constitución, para ello son elegidos, por eso se debe hundir #ReferendoDiscriminatorio",
        "RT @agaviriau: La crianza por parejas del mismo sexo no afecta ni la salud ni el bienestar ni el desarrollo emocional de los niños https://…",
        "La amenaza para los niños no son padres homosexuales, es la discriminación proveniente de la sociedad @agaviriau  #ReferendoDiscriminatorio",
        "#ReferendoDiscriminatorio @agaviriau demuestra que según la ciencia no hay diferencia entre niños criados en familias hetero y homosexuales",
        "@silviadlaboral Pero según #ReferendoDiscriminatorio solo hay una familia óptima, heterosexual casada, entonces??",
        "Vergonzoso que @PartidoLiberal sirva de plataforma para #ReferendoDiscriminatorio da espalda a sus principios e historia reformista",
        "¿Qué hacer con las madres solteras que crían a sus hijos, les quitamos los niños al amparo de #ReferendoDiscriminatorio ?",
        "#ReferendoDiscriminatorio Inconstitucional que mayorías decidan sobre los derechos de las minorías ¡peor aún cuando atacan la democracia!",
        "RT @cboteromarino: Constituyente en Venezuela y referendo en Colombia. El uso de mecanismos democráticos contra la esencia de la democracia…",
        "RT @Michi_06_11: Danos un corazón grande para amar🎶🎶",
        "¡Gran columna! Porque mujeres sí hay, porque académicos sí hay! https://t.co/cCKy18waLD",
        "@RevistaSemana lo que pone en vilo la gobernabilidad no es la revocatoria de mandatarios, son el mal gobierno, corrupción e ineptitud",
        "Preocupante situación del Chocó, es urgente la presencia e intervención de las instituciones del Estado  https://t.co/d9vbjbuBjH",
        "“La sociedad ha fracasado, no hemos aprendido a que los hombres respeten a las mujeres”.",
        "Gran columna respecto a reacciones frente a #ReformaElectoral ¡¡Falsos demócratas!! https://t.co/qk1F51tzgV",
        "@Michi_06_11 Nopis, yo te Amo 🙈",
        "@Michi_06_11 🙊💕 https://t.co/XXwlEbf7d0",
        "La calma “chicha” del posconflicto: ¿pasaremos la página? Pasado vs futuro, decision de los partidos  https://t.co/bEVxxO4LWt",
        "Lupa al proyecto de Ley de Tierras \n¿Más inequidad para el campesinado? http ://tinyurl.com/ko8s285 vía @elespectador",
        "RT @EresInteligente: Durante un beso se liberan endorfinas, hormona indispensable para mantener el buen humor.",
        "“El poder de infección de la corrupción es más letal que el de las pestes.”\nRoa Bastos.",
        "¿Que roben pero que hagan? ¡Que la corrupción no contamine a los ciudadanos! https://t.co/GW8DVVPGOG vía @elespectador",
        "RT @marcela_s_b: Andan tan confundidos con lo del género, que creen que darle la silla a las mujeres en Transmilenio es una medida que reco…",
        "RT @CiderUniandes: #DíaDelTrabajo \nNo existe ninguna máquina que pueda hacer el trabajo de un hombre extraordinario. Elbert Hubbard. https:…",
        "Una vez más marchando al lado de las justas causas sindicales y obreras ¡¡la lucha continúa!!\nMayo 1 ¡Día internacional del trabajo! https://t.co/fZ0C7SLnCP",
        "Se dejará atrás la política clientelista e individual para hacer política ideológica y democrática https://t.co/TPkJOLZWw9",
        "Mi Bella Princesa 💕",
        "https://t.co/XV9MTVHGc6",
        "RT @VocesDePazCo: Rechazamos veto de Pdtes. Senado y Cámara a FARC en el Congreso de Paz. Implementar no es solo legislar, es abrir caminos…",
        "@IrreverentesCol la información no se manipula ni tergiversa, la ideología se alimenta d ideas y argumentos no de mentiras #ReformaElectoral",
        "Para evitar controversias en materia electoral necesario ente regulador imparcial como Corte Electoral que propone la MEE #ReformaElectoral",
        "Se necesita un cambio cultural, capaz de hacernos ver como iguales mujeres y hombres, ahí está la salida a violencia https://t.co/8TlRhromYU",
        "@ConcejoDeBogota no es solo que vayan sentadas en transporte público, se trata sobretodo de educación, de desactivar conductas machistas",
        "El silencio cómplice de Uribe https://t.co/Wo21Mnj7UI vía @elespectador",
        "@VocesDePazCo @Carlozada_FARC @TimoFARC  ¡¡Bienvenidos los guerrilleros que cambian los fusiles por los argumentos¡¡ https://t.co/JZ6N68pGBe",
        "¡Bienvenidas sean las @FARC_EPueblo al ruedo político, bienvenidas al debate con argumentos, con ideas, enriquece la pluralidad democrática!",
        "RT @sandraborda: La salida de Venezuela de la OEA no beneficia ni a los venezolanos, ni a la región, ni a la misma organización. Polariza y…",
        "RT @MegustaleerCo: ¿Ya se programaron para asistir al conversatorio de @ClaudiaLopez y @JERobledo? \n\n¡Los esperamos en la @FILBogota!  \n\n#F…",
        "RT @CentroMemoriaH: Recomendamos acto simbólico que se llevará a cabo en el Cementerio Central de Btá en memoria a Carlos Pizarro, 12:30 p.…",
        "#CarlosPizarro un convencido de la Paz asesinado por el odio y el miedo, aquél mismo que ahora asesina a líderes sociales y amenaza a la Paz https://t.co/S2noUXUR0y",
        "@NestorMoralesC @AurelioSuarez y entonces qué no se investigue #CasoOdebrecht porque de alguna forma todos están conectados con ese dinero?!",
        "#CasoOdebrecht por el bien de la justicia se esperaría que Fiscal NHM se declare impedido por salvaguardar la legitimidad de la institución",
        "RT @fboteroj: Versión final de propuestas Misión Especial Electoral e infografías disponibles en https://t.co/goP86GNWIq.",
        "RT @sandraborda: No entiendo cómo es que resulta opcional asistir a un debate de control político en el Congreso ¿se siente el fiscal por e…",
        "Desintoxicarse del odio https://t.co/etv9IOdq4s",
        "@Nicolspe Esa alternativa de cambio está encarnada en candidatos independientes, alternativos, y @JERobledo es el primero de ellos",
        "Es hermosa la confianza alcanzada 😂😁😊💕",
        "La educación pública universal y de calidad en todos los niveles garantiza la democratización y el progreso del país https://t.co/6InlHYEpO8",
        "“Si quieren que las cosas tengan una opción, voten en el 2018 por una alternativa de cambio” https://t.co/X8UcI57AyE",
        "Excelente ​artículo para reflexionar la forma en que los medios han construido y enseñado el conflicto colombiano https://t.co/29b9KY9x8y",
        "Son días históricos, las @FARC_EPueblo dejan las armas y se preparan para su salto a la política ¡¡Su única arma será la palabra!! 📢📣👏👏 https://t.co/GYEsNImH8M",
        "¡¡Es una noticia maravillosa!! Las @FARC_EPueblo cumplen, ahora el balón está en manos del Estados y los ciudadanos! https://t.co/k2Zxf9ETt8",
        "RT @navarrowolff: El ganador en fútbol será verde.\nEs acaso un presagio de lo que sucederá en la elección presidencial?",
        "El análisis de @navarrowolff sobre presidenciales es valioso y su aporte a la campaña muy importante 🌻🌻 https://t.co/XCVsft29JH",
        "#RecuerdoDeLaTele Don Chinche, Caballo Viejo, Don Camilo, Pecados de Inés de Hinojosa. Producciones maravillosas que nos trae @SenalColombia",
        "RT @liderazgomr: Quienes se dejan llevar por el odio o por el miedo jamás serán líderes ciertos.Porque el liderazgo real no es destructivo,…",
        "Palabras como las de el concejal Ramón Cardona son muestra del pensamiento machista del país e invitan a la violencia contra la mujer",
        "Totalmente repudiables y condenables dichas palabras, atenta contra dignidad de la mujer y el espíritu de las normas https://t.co/eyujByH02P",
        "RT @CarlosAmayaR: Más que una justa nivelación salarial para docentes, el SGP se debe modificar. ¡Exigimos instalar mesa nacional ya! https…",
        "No es oportunismo cuando su actuación responde a su convicción y menos si es para una justa causa @AlexLopezMaya  https://t.co/1mGrsTHDwf",
        "Juntos 💤💕",
        "RT @Pontifex_es: La vida solo puede sobrevivir gracias a la generosidad de otra vida.",
        "Los mejores deseos para el ministro @agaviriau hago votos por su recuperación y éxito del tratamiento \nhttps://t.co/HsBvjPWHUX",
        "Voluntad de cumplir @FARC_EPueblo tiene muestras innegables, es momento de celebrar un paso más al fin del conflicto https://t.co/4C0VWU08N6",
        "@Michi_06_11 Ayyy cansis 😂😂",
        "RT @ClaudiaLopez: @cesarfuentessoy Nadie tiene ningún impedimento #ConsultaAnticorrupcion no es proselitismo politico ni partidista sino in…",
        "Valioso trabajo de @lasillavacia ojalá @AlvaroUribeVel ponga los interés del país por encima de sus intereses https://t.co/Rtd9k8137v",
        "Valioso @elespectador reconozca que agresión a cualquier medio es agresión a la libertad de prensa. Cruz, renuncie! https://t.co/oe007Ba6L9",
        "Oportunidad para que los ciudadanos asuman la responsabilidad del cambio y los líderes la conciencia de su papel https://t.co/x5Y4Civz48",
        "RT @facisouniandes: El #DíaPaíz es reflexión, construcción y contribución para lograr una paz sólida a través del diálogo. Inscríbete -&gt; ht…",
        "RT @RevistaSemana: #Opinión | Las Farc en fuga hacia adelante, por @LeonVaLenciaA https://t.co/duFzAhglqw https://t.co/axV6AMqVzg",
        "El magisterio de Facatativá presente en el paro indefinido de maestros, porque ¡¡el maestro enseña en las clases y en las calles!! https://t.co/oPFJVX7YtC",
        "Lamentable la terquedad e incapacidad del Estado para entender las justas reclamaciones de Buenaventura  https://t.co/kGY0dQHHpd"
      ]
    }
  }
}