{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/Ok0Uipq0gf",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @TropiMonteria: Perro heroico salvó a mujer de un atraco https://t.co/RJYoph59Lj",
        "RT @TropiCartagena: Perro heroico salvó a mujer de un atraco https://t.co/eBIkIjeahx",
        "RT @drzawady: una vez rumbiando en la 84 en barranquilla, cogimos un taxi que nos llevara a los moteles de la via a juan mina, (los que son…",
        "RT @Maurici86718217: @estejaramillo @SantaFe @AsoDeporCali @abelaguilart Por favor don Esteban,soy hincha de Millonarios,pero lo de ayer en…",
        "RT @JairoBojaca1: @MelukLeCuenta Es infame lo d ayer ,q atraco señor meluk y sin culpar al cali d q compra arbitros x q no hay pruebas, es…",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @TropiBoyaca: Perro heroico salvó a mujer de un atraco https://t.co/tAXcVIqPna",
        "RT @TropicanaPasto: Perro heroico salvó a mujer de un atraco https://t.co/K31qgZP4cz",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @alfredvargas33: @iccaballero Oiga @iccaballero y qué dice el periodismo Bogotano del atraco en Cali? No puede ser que se escondan y no…",
        "RT @martini279: Que Atraco Tan.. Bravo Hoy en Cali...14 De Cali Contra 10 De Santafecito..en la Segunda Parte...Toco VAR...",
        "RT @JairoBojaca1: @iccaballero Y si el arbitro no mete la mano descarada en los 2 primeros goles , y si plata define, y si queda empatado e…",
        "RT @edyespi1971: @BochaJimenez @AsoDeporCali @SantaFe @LigaAguila Cali no puede celebrar un atraco de esta magnitud, a menos q haya maletín…",
        "RT @MichaelMend2015: Atraco en Cali. Otro gol en fuera de lugar.",
        "RT @leocuadros2: Que atracó tan bravo en Cali hoy !! 🤤🤤🤤 @SantaFe @AsoDeporCali",
        "RT @danjoguevara: No puedo evitar comentar sobre el pésimo arbitraje entre el Cali y Santa Fe, atraco en el Palma Seca. Dos goles en claro…",
        "RT @CuMillos1: Atraco en el estadio de Rozo. El Cali volvió a sus andanzas con los arbitrajes. Dos goles en fuera de lugar y con el mismo j…",
        "RT @LeonSanta23: Atraco en Cali. Seguramente Pastrana protesta esta semana en Dimayor. Obvio.",
        "RT @RefugiadosExter: @argiro1961 William Diaz. Asesinado en los 80 por el M19 durante atraco que perpetuaron a Lacteos Purace en Cali. Con…",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @zonacycling: .@oscarsevilla76 regresó a la bici usando el simulador @BkoolSport después del atraco del que fue víctima en Bogotá: https…",
        "RT @maomolina1: @Marcova @hegar1951 no solo guerrillero sino bandido en el atraco a punta de estudios ya realizados en Bogota y en la negic…",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxB2yEl",
        "RT @TropiCucuta897: Perro heroico salvó a mujer de un atraco https://t.co/nBiJBIXuEh",
        "RT @TropiPereira: Perro heroico salvó a mujer de un atraco https://t.co/XlVAtculPu",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/Ok0Uipq0gf",
        "RT @elpaiscali: Un extranjero resultó herido en medio de atraco en el centro de Cali https://t.co/OEsdaUvp1C https://t.co/5ePJnFF0BQ",
        "RT @A_B_O_G_A_D_O_: Un extranjero resultó herido en medio de atraco en el centro de Cali: El hombre, identificado como Georg Denoth, de 51…",
        "RT @dusheina76: Un extranjero resultó herido en medio de atraco en el centro de Cali: El hombre, identificado como Georg Denoth, de 51 años…",
        "RT @yquoutja: Un extranjero resultó herido en medio de atraco en el centro de Cali: El hombre, identificado como Georg Denoth, de 51 años,…",
        "RT @pilaso64: @GeneralNietoR @FuerzasMilCol @PoliciaColombia @FuerzaAereaCol @COL_EJERCITO @DIJINPolicia Ojo! Entrando a Bogota y hasta hos…",
        "RT @ecomediaweb: Retweeted Viva Las Noticias Cali (@vivalasnoticias):\n\nEn cuidados intensivos permanece un ciudadano Suizo herido a bala en…",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @PodmerLuz: Ciudadano suizo, herido de bala durante atraco en Cali https://t.co/6UUTMRdEU2 vía @Pulzo",
        "RT @MiTropicana93: Perro heroico salvó a mujer de un atraco https://t.co/YsZ3BcwjFj",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @TropiVillavo: Perro heroico salvó a mujer de un atraco https://t.co/tgfbxwMf8y",
        "RT @TropiBucara: Perro heroico salvó a mujer de un atraco https://t.co/dbVB9w6SSt",
        "RT @TropiDigital: Perro heroico salvó a mujer de un atraco https://t.co/EDfdhDxOiX",
        "RT @pulzo: Ciudadano suizo, herido de bala durante atraco en Cali https://t.co/6INH0bbB52 https://t.co/9wnJINVIya",
        "RT @noticiascalidad: En la Clínica Imbanaco permanece un ciudadano de nacionalidad Suiza, identificado como: Yors Deno, quien resultó herid…",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @ElChancho414: Perro heroico salvó a mujer de un atraco https://t.co/wHVIMBuncp",
        "RT @fabianTBG: Vigilante frusta atraco de banda de 'Los Rólex' al norte de Bogotá https://t.co/SYKgarXdhE",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropiBoyaca: Perro heroico salvó a mujer de un atraco https://t.co/tAXcVIqPna",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @TropicanaPasto: Perro heroico salvó a mujer de un atraco https://t.co/K31qgZP4cz",
        "RT @TropiMonteria: Perro heroico salvó a mujer de un atraco https://t.co/RJYoph59Lj",
        "RT @TropiCartagena: Perro heroico salvó a mujer de un atraco https://t.co/eBIkIjeahx",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/phc2JZVUtw",
        "RT @CesarAlAire: Es preocupante lo que ocurre en el Cerro, pero hay que tener en cuenta que lo que se está viendo en TV y se lee en periodi…",
        "RT @Sherifrangoo: @USITPOficial #transmilenio @sitpbogota  siempre les he criticado la entrada de una sola ruta del sitp al terminal salitr…",
        "RT @ColombiaET: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali\nhttps://t.co/iFR8LejIPJ https://t.co/PDgpgwZxd2",
        "RT @eRTme: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/GpEkoy1ws1 https://t.co/1VYLhb8X88",
        "RT @joseltiempocali: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/k82hGmzzLS vía @eltiempo",
        "RT @ELTIEMPOTELE: #NoticiasELTIEMPO Atleta Bladir Mosquera, sobrevive a un atraco donde lo hirieron 8 veces con un arma blanca en la ciudad…",
        "RT @nazg87: El intento de atraco de anoche es la forma mística de Cali de decirme que me devuelva para mi hijueputa montaña.",
        "RT @bedoyali75: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/5dq0FYl84F https://t.co/YyLfrAz4iE",
        "RT @PerensejoLoco: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/lweBSGqdoc https://t.co/FPmr41QHPu",
        "RT @ecubidess1: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/TNqvyaxZBn https://t.co/fkHbEErIWr",
        "RT @JeisBonGeek: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/DxhWZpor0b https://t.co/jhbGqqHWY6",
        "RT @hernandoE_: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/VBOSfoZ51X https://t.co/4wbdO0GkBB",
        "RT @Itati2343: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/DYMuM8NuOn https://t.co/fLiE9iqb8j",
        "RT @arronder7: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/xceRmMyn8Q https://t.co/XqBu5In6cU",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @ValeKathe5: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/pLhdNltEkw https://t.co/AOhFgXtZfe",
        "RT @eltwitdeedwin: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/Jlyr0Wdd9W https://t.co/irwDr6HO39",
        "RT @RelojesIntelCol: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/RI4fUVzCLu",
        "RT @NoticieroUniv: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali - https://t.co/icI1kNngRp",
        "RT @JonathanCSocial: Atleta sobrevivió a ocho cuchilladas en atraco en cerro de Cali https://t.co/fDDq5t7E64 https://t.co/qHu970UrEo",
        "RT @gabrielriveramo: @mjsarmientoa @EnriquePenalosa El peor y más ladrón fue @samuelmorenor, usted un tipejo de izquierda, de la misma que…",
        "RT @Sergioagt: @ELTIEMPO El segundo peaje de Bogotá - Villavo cuesta $16.000!!!! Que atraco tan bravo.",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxB2yEl",
        "RT @TropiPereira: Perro heroico salvó a mujer de un atraco https://t.co/XlVAtculPu",
        "RT @TropiCucuta897: Perro heroico salvó a mujer de un atraco https://t.co/nBiJBIXuEh",
        "RT @Jair0ZT: @Comocuandono Bueno, pregunto ¿diran lo mismo los padres del muchacho de 17 años que fue asesinado en un atraco al sur de Bogo…",
        "RT @Ciclaramanga: Banda que atracó a Óscar Sevilla había robado otras 80 bicicletas: Daniel Mejía  https://t.co/Ngc2tao2mf vía @BluRadioCo",
        "RT @NoticiasRCN: Sigue la búsqueda de los asaltantes de la casa de cambio en Bogotá. La Policía analiza nuevos videos del atraco https://t.…",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @MiTropicana93: Perro heroico salvó a mujer de un atraco https://t.co/YsZ3BcwjFj",
        "RT @frajoval: Artículo de Norman Alarcón Rodas, Barranquilla: Inassa-TripleA: el atraco del siglo de un billón de pesos https://t.co/cYWUDk…",
        "RT @frajoval: Artículo de Norman Alarcón Rodas, Barranquilla: Inassa-TripleA: el atraco del siglo de un billón de pesos https://t.co/cYWUDk…"
      ]
    }
  }
}