{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @efuenmaj: Muchos que quisieron traer luz, fueron colgados de un farol.\nStanislaw Lec",
        "Di siempre la verdad, así no tendrás que recordar lo que has dicho. Mark Twain",
        "RT @efuenmita: El mundo es la suma total de nuestras posibilidades vitales.\nJosé Ortega y Gasset",
        "Muchos que quisieron traer luz, fueron colgados de un farol.\nStanislaw Lec",
        "RT @Natgeohistoria: Vinicunca, Perú. Un paisaje simplemente espectacular. https://t.co/AzwMU15qBg",
        "RT @proverbia_net: Tiempo: lo que los hombres siempre tratan de matar, pero acaba por matarlos.\n~Herbert Spencer",
        "RT @Arcdelahistori: Marina e Ilustración, algo indisoluble en el XVIII español. https://t.co/0r87n2dUUY",
        "RT @muyinteresante: El gesto que te hace más popular: \nhttps://t.co/kO9puPAItp ¿Quieres gustar más o caer mejor a las personas? Un estudio…",
        "@muyinteresante Interesante, esta información fomenta la buenas relaciones con la simpatia por delante!!!",
        "RT @GramaticaReal: 10 increíbles datos sobre el tiempo que pondrán tus sentidos de cabeza. ¿Será posible que sea verdad? https://t.co/tz5Ul…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1536 moría Erasmo de Rotterdam, humanista neerlandés.\nSus mejores frases: https://t.co/fNZOBYER41",
        "RT @proverbia_net: La felicidad está en la ignorancia de la verdad.\n- Giacomo Leopardi #frasedeldia",
        "RT @proverbia_net: Debemos vivir y trabajar, en cada momento, como si tuviésemos la eternidad ante nosotros.\n~Gabriel Marcel",
        "RT @muyinteresante: Te presentamos al árbol que da 40 tipos de frutas O_O Un escultor estadounidense lo ha logrado gracias a múltiples inje…",
        "RT @MarketingMcy: #Maracay Fue capital política de Venezuela durante 27 años (1908-1935), durante la dictadura del Gral. Juan V. Gómez.",
        "RT @MichelPesquera: No existe el destino, cada uno obtine lo que siembra.",
        "RT @Arcdelahistori: El autor de los disparos fue John Hinckley Jr., a la salida del Washington Hilton Hotel, pero Reagan, de 70 años, sobre…",
        "RT @Arcdelahistori: El exactor y presidente Ronald Reagan también sufrió un intento de asesinato el 30 de marzo de 1981 https://t.co/MmbiYq…",
        "Quien al poder se acoja de un malvado, \nserá, en vez de feliz, un desdichado.\nFélix María de Samaniego",
        "RT @MuyInteresanteM: #Video | Tal parece que hacer comida en el Espacio es muy divertido. Ve cómo estos astronautas se prepararon pizza htt…",
        "RT @muyinteresante: Castillos que inspiraron las películas de Disney: \nhttps://t.co/VRUEWKbBhG #MuyHistoria",
        "RT @goyosalazar: Rafael Ramírez fue brazo derecho de Chávez en la destrucción y corrupción de PDVSA. Lo dejaron hacer a placer. Ahora lo ll…",
        "RT @muyinteresante: ¿Te gustan los insectos? ¿Te suena la hormiga panda? Estos son los insectos más asombrosos del planeta (te sorprenderás…",
        "RT @MinpublicoVE: Fiscal General @TarekWiliamSaab: Las actuaciones e investigaciones del Ministerio Público no son personalizadas, sino est…",
        "RT @MinpublicoVE: #AHORA Fiscal General @TarekWiliamSaab informa de nueva trama de corrupción en Pdvsa que involucra al barco Petro Saudi S…",
        "RT @HistoriayDatos: Las obras de mayor fama de Alejandro Dumas son: \"El conde de Montecristo\", \"Los tres mosqueteros\" y \"Veinte años despué…",
        "RT @HistoriayDatos: Alejandro Dumas, era un gran admirador de Walter Scott, lo que le inspiró para escribir y desarrollar novelas histórica…",
        "En el amor, todas las cumbres son borrascosas.\n~Marqués de Sade",
        "RT @muyinteresante: Científicos crean un organismo semisintético capaz de crear moléculas artificiales,\n es decir, que el microbio produce…",
        "RT @muyinteresante: Nace en Australia un raro rinoceronte negro. Esta cría, un macho de unos 40 kgs, renueva las esperanzas de conservación…",
        "El trabajo del artista no es sucumbir a la desesperación, sino encontrar un antídoto para el vacío de la existencia.\n~Woody Allen",
        "RT @proverbia_net: El trabajo del artista no es sucumbir a la desesperación, sino encontrar un antídoto para el vacío de la existencia.\n~Wo…",
        "RT @efuenmita: Las cosas no se dicen, se hacen, porque al hacerlas se dicen solas.\n~Woody Allen",
        "Las cosas no se dicen, se hacen, porque al hacerlas se dicen solas.\n~Woody Allen",
        "El miedo es mi compañero más fiel, jamás me ha engañado para irse con otro.\n~Woody Allen",
        "RT @proverbia_net: El miedo es mi compañero más fiel, jamás me ha engañado para irse con otro.\n~Woody Allen",
        "El que habla a un necio, aunque sea prudente, parecerá también necio.\nEurípides de Salamina",
        "RT @muyinteresante: “En principio la investigación necesita más cabezas que medios”, decía #SeveroOchoa, que murió el 1/11 de 1993: https:/…",
        "RT @proverbia_net: No le temo a la muerte, sólo que no me gustaría estar allí cuando suceda.\n~Woody Allen",
        "RT @MinpublicoVE: FGR @TarekWiliamSaab: 65 gerentes de la industria petrolera han sido detenidos, de los cuales 16 son altos mandos",
        "RT @trafficVARGAS: via @281252elio:  aquien hay  que llamar para que arreglen el alunbrado y los crateres que tienen las calles 2 calles we…",
        "Un fanático es alguien que no puede cambiar de opinión y no quiere cambiar de tema.\n~Winston Churchill",
        "Actúa siempre con acierto. Esto tranquilizará a algunas personas y asombrará al resto.\n~Mark Twain",
        "Más vale un minuto de vida franca y sincera que cien años de hipocresía.\n~Ángel Ganivet",
        "RT @proverbia_net: Más vale un minuto de vida franca y sincera que cien años de hipocresía.\n~Ángel Ganivet",
        "La desobediencia es la virtud original del hombre. Mediante la desobediencia y la rebelión se ha realizado el progreso.\n~Oscar Wilde",
        "El paraíso lo prefiero por el clima; el infierno por la compañía.\n~Mark Twain",
        "RT @proverbia_net: El paraíso lo prefiero por el clima; el infierno por la compañía.\n~Mark Twain",
        "RT @Ambitojuridico: Explican procedencia del error de hecho en sede de casación https://t.co/lD2o4GLRgv https://t.co/BP9n9NPaqQ",
        "Sólo valen las palabras. El resto es charlatanería.\nEugene Ionesco",
        "RT @efuenmita15: La ANC deberia darle viabilidad a un sentencia de la Sala Constitucional del 28/04/16 sobre los cesta tiket para jubilados…",
        "Un litro de aceite para carro cuesta más que el sueldo mínimo\n\nhttps://t.co/Gm9EQcYwIc\n\nCompartido desde mi feed de Google",
        "RT @avdt11: .@burthevia  también estará en las XVI Jornadas Venezolanas de Derecho Tributario. Solo faltan dos días #JornadasAVDT https://t…",
        "RT @avdt11: César García Novoa, catedrático de España, participará en las XVI Jornadas Venezolanas de Derecho Tributario . #JornadasAVDT",
        "https://t.co/2S1G7dDQR6",
        "RT @muyinteresante: ¡Hola! ¿Qué tal? Aún no me han puesto nombre, pero soy el nuevo inquilino del Taronga Western Plains Zoo. ¡Todavía no h…",
        "Es imposible fundar una civilización sobre el miedo, el odio y la crueldad. No perduraría.\nGeorge Orwell",
        "RT @muyinteresante: Nace en Australia un raro rinoceronte negro. Esta cría, un macho de unos 40 kgs, renueva las esperanzas de conservación…",
        "RT @trafficVARGAS: via @Xiomara_468:  La paez sin agua mas de 15 dias.. no somos camellos.",
        "El que ha comenzado bien, está a la mitad de la obra.\n~Horacio",
        "RT @proverbia_net: El que ha comenzado bien, está a la mitad de la obra.\n~Horacio",
        "La creatividad se aprende igual que se aprende a leer.\nKen Robinson",
        "La descomposición de todo gobierno comienza por la decadencia de los principio sobre los cuales fué fundado.\nMontesquieu",
        "Lo mejor es decir siempre la verdad, a no ser que seas un estupendo mentiroso.\nJerome Klapka Jerome",
        "Tenía la conciencia limpia; no la usaba nunca.\nStanislaw Lec",
        "La verdad es bella, sin duda, pero las mentiras también lo son.\nEmerson",
        "La locura es seguir haciendo lo mismo y esperar resultados diferentes - Albert Einstein",
        "Todos quieren ir al cielo pero nadie quiere morir\nRobert T. Kiyosaki",
        "No todo lo que es oro reluce, ni toda la gente errante anda perdida.\n~J. R. R. Tolkien",
        "https://t.co/IeIFLJGCM2",
        "Negar un hecho es lo más fácil del mundo. Mucha gente lo hace, pero el hecho sigue siendo un hecho.\n~Isaac Asimov",
        "La suerte favorece sólo a la mente preparada.\n~Isaac Asimov",
        "La libertad es el derecho que tienen las personas de actuar libremente, pensar y hablar sin hipocresía.\nJosé Martí",
        "RT @GramaticaReal: Vaya = del verbo ir.\nValla = de aviso publicitario.\nBaya =: fruta silvestre.\nBalla = no existe.",
        "@PoetaHerido2 Deberia colocar el precio de lo que cuesta un litro de aceite de motor!!!",
        "@PoetaHerido2 Deberia colocar también lo que cuesta un litro de aceite de motor!!!",
        "RT @efuenmita15: Ser autodidacta es, estoy convencido, el único tipo de educación que existe.\n~Isaac Asimov",
        "RT @proverbia_net: Ser autodidacta es, estoy convencido, el único tipo de educación que existe.\n~Isaac Asimov",
        "RT @efuenmita15: Muchas cosas se reputan imposibles antes de haberse realizado.\nPlinio el Viejo",
        "Gabriela Ramírez rechazó aumento del salario mínimo anunciado por Maduro https://t.co/EimOyYXNUx vía @elnacionalweb",
        "RT @efuenmita: Muchas cosas se reputan imposibles antes de haberse realizado.\nPlinio el Viejo",
        "Muchas cosas se reputan imposibles antes de haberse realizado.\nPlinio el Viejo",
        "La felicidad es tanto mayor cuanto menos la advertimos.\nAlberto Moravia",
        "RT @venmagica: #Optimismo #LoBuenodeVenezuela #VamosCarajo #2018ConTODO\n\nlas cosas se crean dos veces, la primera en el pensamiento y la se…",
        "El progreso consiste en renovarse.\n~Miguel de Unamuno",
        "RT @proverbia_net: El progreso consiste en renovarse.\n~Miguel de Unamuno",
        "La felicidad es tanto mayor cuanto menos la advertimos.\nAlberto Moravia",
        "Jamás desesperes, aun estando en las más sombrías aflicciones, pues de las nubes negras cae agua limpia y fecundante.\n~Miguel de Unamuno",
        "RT @proverbia_net: Jamás desesperes, aun estando en las más sombrías aflicciones, pues de las nubes negras cae agua limpia y fecundante.\n~M…",
        "RT @muyinteresante: El infarto avisa cuatro semanas antes: \nhttps://t.co/uTdS3PAjle",
        "RT @muyinteresante: ¿Quieres averiguar con qué gran mente tienes mayor parecido? ¡Prueba nuestro nuevo test: ¿A qué genio te pareces?: http…",
        "RT @MarketingMcy: el Hotel Maracay, obra del arq. Luis Malaussena.inaugurado el 28 de abril de 1956.  https://t.co/F5CB5UkzSI https://t.co/…",
        "No hay mayor placer que el de encontrar un viejo amigo, salvo el de hacer uno nuevo.\n~Rudyard Kipling",
        "Es hermoso escribir porque reúne las dos alegrías: hablar uno solo y hablarle a la multitud.\nCesare Pavese",
        "RT @xatakaciencia: Vamos a enviar este detector de vida a Europa, una luna de Júpiter https://t.co/m7BwrHSWcK https://t.co/cBfKPJUzZx",
        "La educación es el arma más poderosa que puedes usar para cambiar el mundo. Nelson Mandela.",
        "Haz lo necesario para lograr tu más ardiente deseo, y acabarás lográndolo. Ludwig van Beethoven.",
        "Me apoderaré del destino agarrándolo por el cuello. No me dominará. Ludwig van Beethoven",
        "Todavía no se han levantado las barreras que le digan al genio: \"De aquí no pasarás\". LUDWIG VAN BEETHOVEN",
        "El genio se compone del dos por ciento de talento y del noventa y ocho por ciento de perseverante aplicación. Ludwig van Beethoven"
      ]
    }
  }
}