{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@cesaralo @AS_Monaco Con esa platica se lleva a James, Cuadrado, Sanchez, Gio y Cardona. Mala inversión en un cuadro.",
        "@TancoRafael @WinSportsTV @FarydMondragon Bueno eso si no me consta, para afirmarlo hay que tener pruebas y mi percepción de Faryd es totalmente opuesta pero respeto su posición.",
        "@TancoRafael @WinSportsTV @FarydMondragon Pues raro no es que Carlos Antonio financie ese tipo de barras.",
        "@CLAUDIABAHAMON Con unicornios azules también sucede...? es que acaba de pasar uno.",
        "@villamizar @FenalcoNacional Opino que el ego de dos personas, incluso una sola, esta por encima de las necesidades urgentes del pueblo y en ese sentido la pena de muerte para corruptos políticos no debe ser, para que enviarle problemas al diablo.",
        "@NoticiasCaracol Siempre es que hay gente bruta en el poder por el mundo.",
        "@FSRadioCO @AmericadeCali @AsoDeporCali En cual van a jugar @elbombardero72 @aristigol09 y @OCordobaBBVA ?",
        "@Poetikas1 @Ana_ruffo8 @CesarElBohemio1 @DrBerlanga @EstevezGuerra @Yvonnepalacios5 @P231264 @igv43 @leojes12 @pinceladazul Siempre que hablas a mi corazón afligido, en silencio, en el recuerdo triste de tu partida procuro escuchar lo que hacia revivir mis sentimientos pero un te amo no es suficiente si en tus ojos no reflejo mi alma y en tus brazos no encuentro paz....",
        "@NoticiasCaracol Pero un juez los dejo libres porque cuando los cogieron estaban durmiendo y el sueño es un derecho fundamental. Tienen que llegar después de la 6 am, dijo el juez o después del desayuno. Ah no, serán guayabas.",
        "@NoticiasCaracol Y que hacemos si salen a robar, asesinar, violar y demás. Allá están bien, hacinados y todo y no le hacen mal a nadie.",
        "@WinSportsTV Le deben estar pagando una millonada a @FarydMondragon pro ese programa, un tipo serio, centrado, ídolo, buena gente, tener que ponerse del lado de Carlos Antonio, debe ser hasta humillante.",
        "@WRadioColombia Pero por al amor que nos une no se puede vender sabiendo que no van a pagar. Triste pero cierto.",
        "@Patrici56298726 @FSRadioCO @aristigol09 @licheduran Yo creo que hay un hecho evidente y es que la rotación en selección no funciona y en ligas mas o menos. La otra verdad es que Osorio no tiene porque aguantarse tanto mal trato, pero es su decisión.",
        "@NoticiasRCN @FiscaliaCol Y que será la vida de REFICAR nadie investiga, nadie dice nada y pareciera que a los medios se les olvido el tema, prefieren sacar a Maluma con el pelo amarillo que investigar este desfalco.",
        "@NoticiasCaracol Eso no es nada yo conozco uno que le tienen que servir primero en la mesa o hace escándalo. https://t.co/dzAtFfiT0h",
        "@NoticiasRCN Ademas de ser un noticia sin sentido, claramente se ven en la foto que las chanclas deben llevar cordón.",
        "No espero ni a mi mamá si llega a tarde a una cita #asísoyyqué",
        "@BD_ESPN @CapsulasFutbol En Colombia la Procuraduria sigue a los de Reficar, pero no pasa nada. Tranquilos allá tampoco va a pasar nada.",
        "@NoticiasCaracol Y ustedes creen que Putin lo esta haciendo de querido con Maduro ? (y entonces se escucha una carcajada sórdida, miedosa y larga)",
        "@FSRadioCO Osorio es una persona inmejorable, con ideas nuevas que lastimosamente no funcionan como él quisiera y como la hinchada espera. No lo quisiera en selección, por lo menos no con ese método de rotación.",
        "@DanielAnguloR Encontré mucho de razón en lo que mencionaron los mexicanos. Y no, yo no traería a Osorio a la selección, por lo menos no con ese método rotativo. No me imagino el escarnio publico al que se vería sometido en Colombia.",
        "@MejorVargasLle @JuankCantillo 7 años en el gobierno y hasta ahora se le ocurren esas ideas ? Se necesita ser muy sinvergüenza para salir a mencionar siquiera esas propuestas.",
        "@FSRadioCO Falcao, Borja, Duvan y Teo. Los demás, lastimosamente no esta en ritmo.",
        "@NoticiasUno Se imaginan donde pida una cobija 4 tigres....? estaríamos diciendo.... y lo bueno que era ese muchacho.",
        "@NoticiasRCN Y ya le revisaron las cuentas por las ciclovias de 3 cuadras que pululan por la ciudad ? Ese debe ser el Reficar del Distrito.",
        "@andresmarocco @FCFSeleccionCol Yo la verdad veo muchas cosas positivas en los que debutaron, se generaron opciones como Lerma y la delantera. Finalmente se estaba probando y asi se hizo con buen resultado, el equipo con tiempo de entrenamiento es otro y eso es bueno.",
        "@NoticiasCaracol Default, hiperinflación, desaceleración, humillación, fuera de lugar, penalti, tarjeta roja, eso tiene mas ingredientes que un tamal para volverse un desierto.",
        "@JULIOC_HERRERA La prudencia que hace verdaderos sabios.....",
        "#foxgolcolombia  Cuando directivos honestos e hinchada reaccionemos @nacionaloficial estará tan mal, que pasaran cuando menos  2 años para volver a recuperar el equipo y los recursos, Lamentable.",
        "#foxgolcolombia @nacionaloficial tiene la posición mas mentirosa en la tabla, gana por casualidad, por una individualidad, un sistema vergonzoso que genera mil pases y el 90% de ellos es hacia atrás. En la libertadores las goleadas van a estar a la orden del día.",
        "@FSRadioCO Lillo saca 1500 excusas, el equipo juega a 1500 pases de los cuales 1200 son hacia atrás, no gusta, no juega, no se entienden, es lamentable, patético, es un robo descarado del ADN del equipo. Responsable total, Botero",
        "@DarioAngelR @TigresFCCol @nacionaloficial La posición mas mentirosa en la tabla es la de @nacionaloficial gana por casualidad y por individualidades mas no por fútbol, por sistema o por entrega. Lillo se robo el ADN de Nacional y Botero es el responsable.",
        "@nacionaloficial Ya pasamos de la indignación a la vergüenza, no hay derecho que se sostenga un entrenador que culpe a la cancha y al arbitro cuando la responsabilidad es de él",
        "@WRadioColombia Permítanme refrescarles la memoria.... https://t.co/EShWhQYqSn",
        "@Poetikas1 @LuzDelCorazon2 @EstevezGuerra @Ana_ruffo8 En este camino te despedí, en éste te esperaré, ya van muchos inviernos que me abrigan de soledad, muchos veranos que me agobian de humedad y tu, tu no regresas. Será que ya habitas en esa estrella que me mira y en la lejana oscuridad tu alma se resiste a regresar ?",
        "@DanielAnguloR Descalificar a ninguno,  pero hay que reconocer que no tenemos 3 arqueros de nivel. Todo fue una prueba, amarga, pero finalmente prueba. Y siguiendo la costumbre de Daniel involucrando temas, lo de Estefan ya no mas.",
        "@FSRadioCO James hizo lo mismo, lo van a sancionar también....? Ese tema no deja de ser una circunstancia del partido, dediquémonos a lo importante. https://t.co/vni10gCoHb",
        "@GolCaracol @estejaramillo Eso no le pongan mas tiza al tema. nos estamos volviendo odebrechistas con tanto trino",
        "@carlosvaldes5 @ClaudiaLopez Si en las elecciones de Senado y Camara gana el voto en blanco, se tendrían que repetir, pero con los mismos o ya seria otro grupo de candidatos?",
        "@DanielAnguloR No es que tenga uno titular, tiene una columna vertebral que sostiene a los suplentes cuando deben entrar, es como una empresa, los cambias todos y se va a pique, en tanto que si reemplazas de a poco se mantiene.",
        "@FSRadioCO Si merece una sanción pero mas allá de ser una manifestación racista (que no creo) es producto de la tensión del partido, es como sacarle la lengua a un mudo, se ve mal pero no es racista.",
        "@AS_TikitakAS @diarioas Y cual es la noticia, que Superman la atrapo ?",
        "@NoticiasCaracol Cuando se ganan 40 millones y ni sus hijos, ni su familia ponen los muertos en la guerra, que mas se puede esperar.",
        "Me registré en Twitter el jueves  7 de abril de 2011 a las 17:31. Conoce tu #CumpleTwitter en https://t.co/qTKeqlB9bH",
        "@AlbertoRT51 @Ptulande Todo lo malo que puede tener un país lo tiene Venezuela y de todo lo que pueden hacer sus habitantes lo mas débil es una marcha. Jamas van a salir de Maduro.",
        "@JustJared @JLo Un amor platónico de toda la vida. La mejor en todo, una artista como pocas.",
        "@cesaralo buen tema para Conexion ? Seria excelente una encuesta de las que acostumbras hacer. Piénsalo. https://t.co/ahRZYZLoIK",
        "@FSRadioCO @Pachovelez10 Buen tema para discutir en el programa, una encuesta daría mas elementos de juicio. https://t.co/ahRZYZLoIK",
        "@larepublica_co El amante del fútbol pagara solo $30.000 por este canal, dice Perdomo. Pues el amante del fútbol se ira a ver otros partidos o a ver tenis porque no pensamos regalarle 100.000 millones (mal contados) a la federación.",
        "@Poetikas1 @LuzDelCorazon2 @pinceladazul @igv43 @P231264 @BayAlday @Ana_ruffo8 @ErnestoSalGu @CesarElBohemio1 @Yvonnepalacios5 Seguiré haciendo mi mejor esfuerzo, por ahí hay una que otra hoja con alguna cosa escrita, pero un no me animo del todo. Tu eres una buena motivación, gracias",
        "@FSRadioCO El tigre Gareca, sin duda",
        "@Poetikas1 @LuzDelCorazon2 @pinceladazul @igv43 @P231264 @BayAlday @Ana_ruffo8 @ErnestoSalGu @CesarElBohemio1 @Yvonnepalacios5 Me gusta escribir, no lo hago muy bien, pero agradezco tu comentario.",
        "@WRadioColombia Siempre es que hay que refrescar la memoria, no ? https://t.co/dxVBfp2KvK",
        "@cesaralo Es el primer ejercicio, paciencia, urge una nomina y estos partidos la van definiendo, Mas adelante se verán los resultados. Lo cierto es que Armani y Lerma están sonando. Medina es de club, no de selección, clarisimo.",
        "@ESPNColombia @CapsulasFutbol Es una realidad David solo tiene un reemplazo y se llama Armani. Estefan tiene el suyo y se llama Lerma. Urgen, Urgen mas laterales.",
        "@PinoCalad @CapsulasFutbol Pekerman debería devolverlo o cuando menos no dejarlo jugar mas, se necesita pero tiene que aprender a respetar. Pero veamos otras cosas, Lerma puede ser opción y Armani sigue dando lora. Medina, no, no puede y ya.",
        "@velezfutbol @CapsulasFutbol Pues que lo sancionen y ya, algún día aprenderá, eso no va a acabar con la selección.",
        "@cesaralo @CapsulasFutbol TODOS sabíamos que se iba a probar y de alguna forma que podía suceder esto, entonces no nos rasguemos las vestiduras, veamos el tema con beneficio de inventario, como lo de Estefan y Lerma.",
        "@jsanchezcristo @JuankCantillo No han podido con REFICAR, que de lejos es el desfalco MAS GRANDE del país, mucho menos van a poder con este tema y con los dueños de medio país.",
        "@FSRadioCO Que vaina con Cardona, todos pensamos que ya había cambiado, pero aun le quedan rezagos de la calle. Pekerman debería devolverlo, se necesita, pero hasta allá tal vez no.",
        "@DanielAnguloR Todos sabíamos que mas allá del resultado algo así podía pasar, están probando y es normal. No podemos irnos lanza en ristre por una prueba que no resulto pero que valió la pena experimentar. Prudencia.",
        "@Poetikas1 @LuzDelCorazon2 @pinceladazul @igv43 @P231264 @BayAlday @Ana_ruffo8 @ErnestoSalGu @CesarElBohemio1 @Yvonnepalacios5 Si al despertar el aroma de tu alma me acompaña y encuentro en mi piel escrito tu nombre, sabré que no fue un sueño, serás la realidad que mis sentimientos dormidos buscaban para hacer del amor una historia infinita de pasión...",
        "@TheFugazi @Ptulande @cesaralo Estamos de acuerdo, no podemos irnos lanza en ristre contra la selección si para todos estaba claro que esto debía pasar y no hablo del marcado, hablo de los cambios. Hay que se prudentes sres. periodistas.",
        "@DeportesRCN Eso también hay que probarlo, la selección sin James, hay que buscar alternativas, es sano y prudente.",
        "@YINNAACOSTA OMG....",
        "@Pachovelez10 Hoy debemos ser cocientes que Armani es el nombre. Los ensayos validos, o no hubiéramos visto a Lerma que en pocos minutos fue mas que Medina. Urge con U de urgencia laterales.",
        "@cesaralo @FCFSeleccionCol Creo que lo de Armani es evidente, lo de Estefan muy mal mejor Lerma en pocos minutos. En algodones hasta el mundial James, Ospina, Falcao, Sanchez, Fabra, Arias y Cuadrado.",
        "@DarioAngelR Creo que no hay duda de Armani, en el momento no hay un reemplazo para David Ospina diferente a él. Tan evidente como que Estefan Medina no es y Lerma si. Se buscan laterales con urgencia.",
        "@WRadioColombia AL FIN SEÑORES UNA NOTICIA DE REFICAR...... ojala no se enfríe el tema con los días.",
        "@FSRadioCO Podría no, debe ser sancionado, sin duda alguna, si la FIFA no dice nada Pekerman lo debe hacer.",
        "@RevistaDinero Y porque mejor no nos devuelven esa platica y nosotros vemos que hacemos con ella, porque claramente no nos vamos a pensionar y como están las cosas es otra plata que trabajamos y se la van a robar.",
        "@Dimorenote @isabellardila @MeDicenWally Pero tranquilos..... vendrán peores, analicen la foto https://t.co/t1xJ7Dg289",
        "@DiarioOle @estejaramillo Maradona fue un accidente del fútbol que no debe repetirse jamas en beneficio de las generaciones venideras por su salud mental y física.",
        "@NoticiasRCN Ni idea, pero igual a nadie le importa.",
        "@JAtecor @RicardboDiaz Eso tiene otro nombre, pero procuro no escribirlo por respeto a las trabajadoras sexuales.",
        "@FCFSeleccionCol Al fin que.... hubo gol o no....? https://t.co/WpasEgjcQo",
        "@FSRadioCO Pobrecito, mientras leí el titula se gano 3 millones de pesos.",
        "@NoticiasRCN Pobres angelitos, déjenlos sueltos para que sigan robando, extorsionando, matando, violando, quien quita que por ahí se acerquen a alguno de los que los defienden y veremos que opina después que los roben.",
        "@lopezandres Bueno, alguna vez en la vida se cae bajo, pero ánimo vendrán días mejores.",
        "@WRadioColombia Muy triste, pero mas triste saber que es una estadística mas de la ya larga lista en Venezuela. Lo mismo que en Colombia, un atraco, un muerto, violencia contra la mujer, estadísticas y ya, ahí se queda.",
        "@luzvy4 @RevistaSemana Que apoye a Maduro.... jajajaja",
        "@20Wilsongarcia Excelente texto, la foto no se compadece con el mismo.",
        "@Santa_Palabra @LeibnizSilva Curioso retwitt...",
        "@navarrowolff Como todos los políticos, como todos. Pero en la patria boba estamos y serán elegidos nuevamente.",
        "@RSilvaRomero @DanielSamperO Lo mas hpta de todo esto, y lo digo con dolor de patria, es que serán los mismos que van a elegir el año entrante.",
        "@NoticiasCaracol Y cual es la noticia ? debían utilizar la de Bolivia ?",
        "@fitonieves @WRadioColombia Huy si, ese tema falto, pero vamos poco a poco construyendo lo que va a pasar, que ademas es de todos los días.",
        "@FSRadioCO @DanielAnguloR de las verdades mas claras que he escuchado en estos meses y soy del @nacionaloficial ,una lamentable realidad por estos días, la verdad sea dicha.",
        "@cejaspobladas Eso sonó bastante extraño, para cuando la salida del closet ?",
        "@CMILANOTICIA @personeriabta Pero cuando están delinquiendo en las calles, robando y matando, no son noticia, verdad ? Quien los manda, que se aguanten, hasta merecido lo tendrán.",
        "@RevistaDinero Este señor pone una cara de tragedia cada vez que habla de los fondos, que muchos ya damos esa platica por perdida.",
        "@larepublica_co El \"poder de las ciclorutas de tres cuadras\" tiene impactados a 5 millones de Bogotanos. Quien gano ? pues el que hizo el negocio.",
        "@wbeimarlodice Frío, como Rusia.",
        "@NoticiasRCN Cartel del principio de oportunidad ? que es esto por Dios.... que nos espera, el cartel de la cogida de nalga en transmilenio ? o el cartel de los comedores de uvas en los supermercados ?",
        "@WRadioColombia Mañana se declara inocente, tres días después culpable, luego se hace testigo y negocia con la JUSTICIA, entonces le dan 3 años de casa por cárcel y sale a disfrutar lo que se robo. Omití algún paso ?",
        "@NoticiasRCN Y es que alguien los mando a delinquir ?, esa es la consecuencia, que hacemos. Entonces que el personero los lleve para su casa a los, seguramente angelitos, que están presos.",
        "@NoticiasCaracol Los medios al lado de los habitantes de Corinto ?, cuando dejo ser noticia, cuando dejo de vender, la avalancha de Mocoa se olvido. Eso son los medios, hienas detrás de la noticia.",
        "@CABETOJAIMES @licheduran Lo que necesitamos es que vayan, jueguen, gusten y ganen. La camiseta es solo un requisito pero le han dado una relevancia que ya ganamos el mundial por trinos.",
        "@felipedeljax @licheduran @PinoCalad Seria lo mejor, no hay posición mas mentirosa que la de @nacionaloficial en la tabla y lo que viene en 2018 no quiero imaginarlo. Una lastima, pero si Venezuela tiene su Maduro, Nacional tiene su Botero.",
        "@NoticiasRCN Pues que no salgan a delinquir para que no pasen por eso, entre mas apretados menos ganas de volver. A ver si aprenden. Todos protestan por el bienestar de los detenidos pero quien protesta por el daño que hacen ?"
      ]
    }
  }
}