{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CarinaCapdevila: Bravisimo @soymajulozano!!! #NoQueremosMachirulos \n#NoQueremosViolentos\n#VivasNosQueremos https://t.co/EL2VbJhOeH",
        "RT @CarinaCapdevila: @CFKArgentina\n\"... No olvide q la espero \nno espere q la olvide \nsi x usted me muero \nme muero cuando ríe, corazón\nNo…",
        "RT @CarinaCapdevila: \"Grandes\" verdades Nacionales y Populares!!! 🤣 🤣 🤣 🤣 https://t.co/qUPduhrwjH",
        "RT @tiempoarg: Sororidad: otra entrega de #ConmigoNoVarones, la tira feminista de Mora Sarquis.  https://t.co/575HtUdayX https://t.co/jomiD…",
        "RT @augusboggian: Para todos y todas!!!! https://t.co/FqJ9BP5drm",
        "RT @RossoFer: 'Un poco de odio francés'\nPodés leerla hoy en @tiempoarg \nhttps://t.co/M5aHqNS4Ay https://t.co/FJmVwJRv5r",
        "RT @MoreauLeopoldo: Hoy le hacian notas a manifestantes en Paris y decian : \" No llegamos a fin de mes \" , \" No nos alcanza para comer \", \"…",
        "RT @tunykollmann: Las dos varas del caso Ciccone II | Boudou sigue detenido; Brito y Echegaray, procesados pero sin preventiva https://t.co…",
        "RT @CrisAlvarezRod: Hoy se cumplen 3 años de esta despedida.\n\nCristina entregó un Gobierno sin crisis, desendeudado y prácticamente sin des…",
        "RT @Sabbatella: La persiguen a Cristina por lo que se animó a hacer, porque es la líder más potente que tiene la oposición, y porque le tie…",
        "RT @MariaCeciliaKow: #SiempreConVos x q no pasa un día sin extrañarte solo sueño verte presidenta otra vez #BuenDomingo https://t.co/m9XL3W…",
        "RT @Agencia_Reg: ❤️ Hoy hace tres años que despidos a @CFKArgentina con una plaza de mayo colmada, culminando su segundo mandato como presi…",
        "RT @hmsjulio: Tuitazo con el #SiempreConVos hace tres años que te extraño vivir en Paz nada más ni nada menos. ✌️✌️💪💪🇦🇷 https://t.co/hyAvDt…",
        "RT @CrisPopulista: 9D #SiempreConVos\nHace tres años que te extraño porque fuiste, sos y serás el orgullo de nuestra Patria https://t.co/4s2…",
        "RT @HMansini: https://t.co/bhOTLJdzz7",
        "RT @jorgehalperin: Los q votaron \"Se robaron todo\" y los q votaron \"K y M son iguales\", ¿se preguntaron cómo los K, que impulsaron los juic…",
        "RT @Sabbatella: Hace tres años, abrazábamos a Cristina en una Plaza de Mayo desbordante de amor y agradecimiento a una de las líderes popul…",
        "RT @eldestape_radio: 🎙️@RossiAgustinOk en #CronicaAnunciada: ”Si Cristina es candidata yo me bajo de la carrera para acompañarla””\n🔗https:/…",
        "RT @lucasgaldos: Detrás de escena #Clacso2018 @dilmabr saluda a minutos de exponer. \nMóvil @eldestape_radio #Navarro2019 https://t.co/udlDx…",
        "RT @Sabbatella: Ya estamos en Ferro, para acompañar la participación de #CristinaEnClacso\n#Clacso2018 https://t.co/6bL29wDsvd",
        "RT @JulitaGold: “En Brasil los Fascistas son transparentes. Ellos dicen claramente lo que van a hacer” @dilmabr #Clacso2018 https://t.co/Fd…",
        "RT @Aslanredes: \"Sufrimos en 2016 un golpe de estado sin crimen de responsabilidad. El impeachment no fue hecho porque se hubiera cometido…",
        "RT @JorgeGestoso: Dilma Rousseff hablando en #Clacso2018 el Primer Foro Mundial del Pensamiento Crítico en Buenos Aires, Argentina https://…",
        "RT @AliciaCastroAR: Lunes 19 noviembre: A las 9 de la mañana hay ocho (8) cuadras de cola para ver a @CFKArgentina en Ferro. @mauriciomacri…",
        "La Jefa es única e irrepetible.  Amor del pueblo❤✌🐧 https://t.co/wZtKt77eap",
        "RT @delfino_lu: Hace cuatro meses. Luego de 13 anos de remision, a Sarita le volvio el cancer. Con quimio y oraciones ya esta a meses de ot…",
        "RT @sandramendozaOK: fuerza @CFKArgentina ✌️✌️✌️✌️ https://t.co/jyA4TZbrgQ",
        "RT @CFKArgentina: Mañana a las 12:30 vamos a participar del Foro #Clacso2018 que se realiza en Ferro. \n\nLo vas a poder ver en vivo en mis r…",
        "RT @robertosukerman: #Hoy se cumplen 9 años desde que el gobierno de @CFKArgentina puso en marcha la #AUH. Una de las medidas de mayor legi…",
        "RT @EmyEnRed: Hace 9 años @CFKArgentina anunciaba la creación de la Asignación Universal por Hijo,la política de mayor impacto social en lo…",
        "RT @alferdez: Acabo de leer en @clarincom una de las peores porquerias que se han escrito. Resulta que “el turco detenido por los incidente…",
        "RT @Gra_Lopez_48: Hermanos latinoamericanos:\n\n👇👇👇👇👇👇👇👇👇👇👇 https://t.co/BLE2wtquUh",
        "RT @GarbarzAriel: https://t.co/PI7k6AqMow",
        "RT @HistoriaEnFotos: Tan cierto https://t.co/lUCMqyDodu",
        "Y yo vuelvo a hacerlo, aunque sea con mis plantas https://t.co/4A2reaw9o2",
        "RT @CristinaChaca: El Fiscal Di Lellio cita a declarar al orfebre Pallarols para saber si el bastón que tiene Cristina realmente perteneció…",
        "RT @Angelalerena: Los inmigrantes, los pobres, las mujeres, los gays, los negros, los judíos, los árabes. \nEn todo el mundo, el discurso de…",
        "RT @HoracioSerto: La influencia Bolsonaro | Pérez Esquivel advirtió que la Argentina podría avanzar por el mismo camino https://t.co/CbT00G…",
        "RT @FelipePigna: #quiendijo esta #frase...? https://t.co/x4qeer0nKs",
        "RT @FBuenAbad: BRASIL, LA IDEOLOGÍA DE LA CLASE DOMINANTE Y EL COSTO HISTÓRICO.  Pocas imágenes son más dolorosas que esa en la que una víc…",
        "RT @GarbarzAriel: “Una hormiga por bronca contra la cucaracha votó a favor del insecticida. Todos murieron. Hasta el grillo que se abstuvo…",
        "RT @julianguarino: Efecto Bolsonaro para Argentina:\n\n1- Volvería déficit comercial con Brasil\n2- Obliga a devaluar para evitar encarecerse…",
        "RT @eldestape_radio: Arrancá la semana con la #CronicaAnunciada de la realidad. Prendete a https://t.co/ztqshJUD3Y hasta las 10hs✨.\nAUDIOS🎧…",
        "RT @silcastejon: 😢Solo tristeza https://t.co/4xkJSqWABw",
        "RT @Les_Machin: Practise your French! 💪💪💪 \n« J'ai acheté une ... de chaussures. » \n#learnfrench #fle #frenchquiz",
        "RT @rodotailhade: “La persecución política que vive la ex Presidenta Cristina Fernández de Kirchner desnuda una estrategia global de ataque…",
        "RT @JuanMarinoTPR: Ayer y hoy hubo 3 actos de la izquierda en Argentina: PO, PTS y Partido Piquetero. El único que apoyó la candidatura de…",
        "RT @robertosukerman: Recién viaje en el 126. Venía del Monumento. En pocas cuadras subieron una chica y después un chico pidiendo si les po…",
        "RT @NickyTejeda: Algunos te tocan el timbre...\n\nElla te toca el corazón...\n\n#CambiandoJuntos https://t.co/sOaMQ0U9om",
        "RT @panamacrioffsho: - Mamá, la educación es un gasto?\n- No hijo, es una inversión necesaria para que no haya gente ignorante fácilmente en…",
        "RT @juanKa_molina: Ellos, pro Bolsaro, definirán el futuro de Brasil mañana. https://t.co/Kt0jNT92ov",
        "RT @alicfk: Mirta Tundis otra gorila que cacarea en C5N después le vota todo al gato y se hace la progre #PoniendoEstabaLaGansa",
        "RT @HoracioSerto: Condenan a Christine Lagarde, directora del FMI por corrupción y no es tendencia en la redes, por supuesto se trata de un…",
        "RT @hijos_capital: Que sea pueblo.\nNuestro apoyo desde Argentina a @Haddad_Fernando \n#DereitosHumanosSim #Elenao #elenão #VotePorLulaVote13…",
        "RT @felixcrous: Ahí tenes una nueva disciplina olímpica @aleberco  Shot en el orto con carrera. https://t.co/hz1XUQNCUX",
        "RT @jorgehalperin: @arilijalad @rinconet No olviden q Iguacel, que acusó al kirchnerismo de ser una \"máquina de estafar a los argentinos\",…",
        "RT @nilda_garre: Una contracumbre del G-20 con @CFKArgentina y Dilma Roussef.  A partir del 19/10, Buenos Aires se convertirá en la capital…",
        "RT @MulasBanda: Cuando me entrevisten en La Viola  https://t.co/YNeXrmYkgJ",
        "👏👏👏 https://t.co/uHMoHNlOcP",
        "RT @xeneise68: @BurritaSencilla @NoAnilina @Guillogo_ @ferroquina_ Jipis Inviernistas,salgan!!,sabemos que están ahí,boicoteando el verano…",
        "RT @AM750: Tras la sanción en el Senado de Presupuesto 2019, @VHMok cuestionó a los senadores que dieron su voto positivo. https://t.co/sFb…",
        "RT @OjoPrensa: 🗺🥙💃 #Cultura #Rosario Confirman que las Colectividades se extenderán hasta el martes 20 ➡ https://t.co/gGMF79Code #Colectivi…",
        "RT @pagina12: Tapa | AL INFINITO Y MÁS ALLÁ\nPor @javierlewko\n\nhttps://t.co/XoUcsBLCZ0 https://t.co/kWBtBcAPkC",
        "Manga de teresos! https://t.co/rwYSAWctTE",
        "RT @SusyAmorYPaz: #PongamosUnaFotoDeCFK Desperté  pensando en vos\nSos mi camino! https://t.co/nVaoAFTMya",
        "RT @facufp: En este momento del discurso, me levanté del sillón y te aplaudí de pie @CFKArgentina https://t.co/dfWJolbuHZ",
        "RT @MaxDelupi: No contesto porque estoy en clase, ya vuelvo... https://t.co/487u81Mqhv",
        "RT @ChanchaPelota: Algunos me dicen Chancha\nOtros me llaman porcina\nYo los quiero a todos mucho\nPero mas la quiero a Cristina",
        "RT @liscatania: #Cristina2019\n\n🐎✌🐎✌ https://t.co/cgocaePaIk",
        "RT @DanteForesi: Curiosos atentados. Primero un artefacto explosivo en el lugar donde sólo hay muertos. Y luego otro en la casa de un juez,…",
        "RT @Lupo55: La mejor forma de cagarlo a Pichetto y a toda la runfla que lo secunda es encolumnarse tras el liderazgo de CFK y ganar las ele…",
        "@Les_Machin Vague.  Voyage.  Vide",
        "RT @INFOnews: \"Ninguno de los que estamos acá tenemos autoridad moral para decirle a la gente que tiene que sacrificarse\"  https://t.co/seN…",
        "RT @RobotinReloaded: 🔴Entendes lo que decimos cuando hablamos de libertad de expresión?\nLe suspendieron la cuenta a @RachelHolway luchadora…",
        "RT @MoreauLeopoldo: Las Pyme en diciembre tienen que salir a buscar plata para pagar aguinaldos y vacaciones. Por ese dinero los bancos les…",
        "RT @RPN_Oficial: Finalmente  se supo que los bolsos de López venían del Banco Finansur y de Boca Juniors  y José López era solo el entregad…",
        "RT @HugoYasky: Para los trabajadores, la salida del ajustador Jorge Triaca es una buena noticia que solo durará hasta que el gobierno desig…",
        "RT @Santycuervook: Este gobierno me desordeno la vida, me enfermo, me quito el sentido de orientación. Por las mañanas me levanto sin ganas…",
        "RT @juezarias: Seguiremos perdiendo soberanía en beneficio de entidades y empresas transnacionales. https://t.co/OAAsIY9kLB",
        "Chau tengo chau chau chau https://t.co/gmHFK4gi4U",
        "RT @ActualidadRT: Argentina: una campaña contra el acoso callejero se volvió viral 🎥 ↓ https://t.co/roQiRsMUZH",
        "RT @wadodecorrido: Hoy en el Senado el gobierno va a intentar aprobar el presupuesto del mega ajuste y el hiper endeudamiento de Macri y el…",
        "RT @rodotailhade: Anoche vimos que los millones de dólares que López quiso ocultar en el convento, se lo dieron en 2011 los amigos de @maur…",
        "RT @DiputadosFPV_pj: Desde FPV-PJ rechazamos el dictamen aprobado por otros bloques en el cual se busca desregular el precio de la producci…",
        "Soberbia del incapaz https://t.co/trj8sDbGm2",
        "RT @cbritezmisiones: Hace 13 años Néstor nos sacaba de encima al FMI, sus imposiciones y sus recetas de ajuste demostrando que #HayOtroCami…",
        "RT @LegadoPeron: Un gabinete repleto de oligarcas le pedía al pueblo argentino sacrificios, así lo hacía saber Perón: “La mentalidad del pa…",
        "RT @BianCordobaa: POR FAVOR NECESITO UN RT PARA DIFUNDIR https://t.co/XPYWlR4gsb",
        "RT @BianCordobaa: SI NACISTE EN ABRIL DE 1980 Y TENES DUDAS SOBRE TU IDENTIDAD, HABLAME POR FAVOR. ESTOY BUSCANDO A MI HERMANO.",
        "RT @Lupo55: Amado Boudou anticipó la próxima corrida cambiaria: \"En marzo vamos a tener un problema serio\" https://t.co/K1euWzidNH vía @eld…",
        "RT @HMansini: CRISTINA SERÁ ORADORA EN LA SESIÓN DE SENADORES ..... EL VALOR DE LA PALABRA , QUIEN QUIERA OÍR QUÉ OIGA..... https://t.co/dg…",
        "Otra porquería de persona https://t.co/hRno8jA0g4",
        "RT @alicfk: Hoy habla ella y el resto se calla porque es la única que nunca se vendió, a la única que no pudieron doblegar y defendió , def…",
        "RT @Clauli2019: @LeonardGreco @SAYACRISTINA Esaaa ¡¡¡!! https://t.co/GZwLdRkyzw",
        "RT @leobilanski: CFK irrita al Gobierno en contra cumbre del G20 con Dilma y Mujica - https://t.co/FzSzv8B1Gd",
        "RT @HMansini: https://t.co/6cKmfrroht",
        "RT @FernandezAnibal: https://t.co/RhygnbA7P9",
        "Mejor le quedaría \"tomo y reprimo\" https://t.co/Av5G7tGUhd",
        "RT @arilijalad: este es Jorge Sánchez Cordova, ex tesorero de Boca y el ex dueño del banco Finansur cuando pasaron parte de los dólares que…",
        "RT @INFOnews: Recalde: “No quieren privatizar Aerolíneas, quieren cerrarla para entregarle el mercado a las privadas” https://t.co/LX81gsJl…"
      ]
    }
  }
}