{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Comencemos la semana con energía.\nPara todos aquellos que se os hace cuesta arriba la semana, os… https://t.co/lGGUekf63f",
        "Anoche vi “Call me by your name”, y creo que nunca he visto película tan preciosa. Me tocó el alma ❤️.",
        "@Desahogada Hahahahahha 😂",
        "¿Recuerdas cuando te uniste a Twitter? ¡Yo sí! #MiAniversarioDeTwitter https://t.co/I7MNOMoMgN",
        "Emoción, me acabo de empezar ma 4ta temporada de Sakura card captor! 😍",
        "@ERRebeENE Fotonciooooo🙌🏼🙌🏼🔝🔝",
        "RT @Desahogada: https://t.co/1EUzF6LreH",
        "Aquí grabando con @chocanocris para universal hace unos días. Muy pronto veréis por aquí un… https://t.co/XgzFEe3ndG",
        "@jologe Lo quiero! Me lo fui a comprar, pero me quede con el spinner!",
        "😍😍❤️❤️🙌🏼🙌🏼 https://t.co/9XLvu1WfRb",
        "Chicos, estoy a dieta, y lo único que quiero es comer en la Tagliatella 😫",
        "RT @Mimi_ot2017: 8 de marzo, huelga feminista con el objetivo de hacer visibles todas las injusticias y discriminación a la que se ven some…",
        "La que se lió en este mural, que ganas de otra @keeperexp 😍❤️\n.\n.\n.\n.\n#keeperexperience #family… https://t.co/kq0Nq9lFgm",
        "@asiermunozdv @nietomanzana Hahahaha yo esque me compré un bocata de jamón justo antes de que Amaia cantase “Shake it out” hahahaha un besoo!",
        "RT @PastoraSoler: Sus padres piden máxima difusión a esta otra foto! Hay que encontrar a Gabriel! 🙏🏻🙏🏻🙏🏻 https://t.co/YHv4MPo8is",
        "@nietomanzana Haha un placeer!! Te deseo lo mejoor!!😁🙌🏼😘",
        "Llegando al concierto de #otconciertobcn 😁😁🙌🏼🙌🏼✌🏼✌🏼 @OT_Oficial",
        "Se ve que mi stories lo ha subido la @Chenoaoficial y lo ha petado! Eehh muy fuerta ellaaa y @Alfondance 🙌🏼🙌🏼🔝 https://t.co/L5NRPp1CgV",
        "Royal palace 👑\n.\n.\n.\n#palacioreal #madrid #vsco #igers #build https://t.co/TGI9sIK2N6",
        "@lauraossorio Ojalá, me muero! Hahahaha❤️",
        "Oh! Que emosioooooon! https://t.co/mllBiQShTS",
        "@lauraossorio Yo fiel a slytherin hahaha aunque tb pueda ser griffyndor, perooo juegas solo ? :(",
        "Hoy, última gala de la temporada, aquí una foto de hace unas semanas con borjarueda8 y… https://t.co/3VLsuQZI9o",
        "@Contu_Ack Eso me han estado diciendo! :(",
        "Asi que disfrútala 😍.\nTengo este álbum de fotos desde hace un par de años, y aún no lo he… https://t.co/ZShG4CVNiT",
        "RT @JosuDiamond: 🔥 El 17 de MARZO tenemos una cita 🔥\nNos vemos en la presentación de mi primera novela #BajoNuestraPiel en MADRID! Presenta…",
        "RT @AndreoRowling: MADRIDDDDDDDD! Todos a apoyar a mi maridoooo 💘\n(Yo no puedo ir pero te mando mi amor desde la distancia, Josefino💍) http…",
        "@INueva513 Ya ves! Pero vamos, que me reiriiia muchisimo hahahaha",
        "@giova_299 Hahah que guay que te gustee!! 😁😁🙌🏼🙌🏼",
        "¿Queréis saber cual es el programa de baile más accidetado y con más golpazos del mundo?\nPincha en el enlace, y comparte si has flipado como yo 😱😂 \nhttps://t.co/PpkS5xq57T #showmatch #youtube https://t.co/UTv6uirbCn",
        "EL PROGRAMA DE BAILE CON MÁS GOLPES Y ACCIDENTES | Fran Coem: https://t.co/Wrkromq5l6 vía @YouTube",
        "El video se esta subiendo! Es real que esta lluvia está afectando a mi wifi 🙌🏼 en 10 min esta!",
        "@_elmolina @vickygom3z Que ilusion! 😍",
        "Love macarenazc ❤️.\nChicxs, esta tarde tenéis vídeo a las 20:00, hablo de un programa de baile y… https://t.co/0cBWWY6M2g",
        "RT @percebesygrelos: #FelizDiadeAndalucia https://t.co/j4fRIubgZ2",
        "🙌🏼🙌🏼 https://t.co/eLGSTe3hOn",
        "@DavidLakeme @SamsungEspana 😁😁🙌🏼🙌🏼🙌🏼",
        "Inspector Gadget esta en la ciudad 🔍.\nHoy había vídeo, pero por problemas meteorológicos se… https://t.co/FO68HXjeGT",
        "@Christopherr_BS Claro que si!",
        "Podéis seguirme en @verotruesocial ! 😁 https://t.co/stwZLvwIlt",
        "RT @sergiobarreda: ¿Qué es ser joven? https://t.co/Hejl2ZgSSi vía @fran_coem",
        "@noeliayjau Por supuesto que si, pero Noe, aún puedes seguir bailando, seguir conociendo a gente, viajar muchiiiiiisimo!!! Y disfrutar de todo eso con tu familia! 🙌🏼🙌🏼😘😘",
        "@Christopherr_BS De la farmacia!",
        "Me encantaría que pudiérais darme vuestra opinión de mi último vídeo! 🙌🏼🙌🏼🙏🏼🙏🏼 https://t.co/0VzOLJ2twc",
        "Hola lunes 👋🏼.\nÁnimo a todos los que como yo en esta foto, estáis en clase, el curro o donde… https://t.co/Vr0GFkfWYx",
        "@DavidLakeme @SamsungEspana I want iit!!",
        "@GonzaloCaps @SamsungEspana Liviiiing!!!",
        "@GonzaloCaps @SamsungEspana De esto no me habia enterao, hellou? 😱",
        "@GonzaloCaps @SamsungEspana ❤️❤️❤️",
        "@andreaegido27 @SamsungEspana Esque es fuerte eh!!!",
        "@andreaegido27 @SamsungEspana  https://t.co/Iwsm2PIN56",
        "@MayRAyamonte @SamsungEspana Hahaha oh my god https://t.co/gjI4Udyw3n",
        "@MayRAyamonte @SamsungEspana Flipandooooll",
        "@AndreoRowling @SamsungEspana  https://t.co/Q4XDOwD0Ux",
        "Yo no es por nada, pero me parecen preciosas las pantallas redondas de los samsungs, ahi lo dejo 🤷🏻‍♂️.\n#GalaxyS9 #Unpacked\n@SamsungEspana",
        "@AndreoRowling @SamsungEspana Son muy bonitos! 🙌🏼🙌🏼",
        "@JosuDiamond @SamsungEspana Que me meo, eehh tu y yo estamos flipando con lo mismo, pero esque es fuertongo!!!",
        "@JosuDiamond @SamsungEspana Mu fuerte, mu fuerteeeeeeee",
        "@JosuDiamond @SamsungEspana Aunque yo soy de negro y grises hahahahahaha, yo bipolar",
        "Os lo dije el otro día, @hrisio lo dijo, que la cámara lenta del nuevo Samsung es muy fuerte, graba a muchísimos frames, osea que la cámara lenta es mucho mejor y tiene más calidad que en muchas cámaras hechas para eso, rollo pro. 😱😍❤️\n\n#GalaxyS9 #Unpacked\n@SamsungEspana https://t.co/DO7THm6fhp",
        "Venga, te reconoce la huella, la cara y los ojos! Ehh flipando muchisimo! 😱😍❤️, es un móvil de espías haha Charlie’s Angels 🙌🏼🙌🏼\n\n#GalaxyS9 #Unpacked\n@SamsungEspana https://t.co/ONFiqeoEIn",
        "Ai ai, que ya estan los modelos y colores del nuevo Samsung! 😱😱, me encanta el azul!\nYo aquí, bien enganchado al directo!\n\n#GalaxyS9 #Unpacked\n@SamsungEspana https://t.co/PYRTAMv8GL",
        "@borjateran @percebesygrelos @PapasVidal bueno, quizas en algun momento! Hahahahaha",
        "Happy sunday pa todooooos! Aquí el bilingües ✌🏼😘.\nDisfrutad de vuestro día libre de hoy, que… https://t.co/Ts4WvvxN6p",
        "@duulcedeleche @SamsungEspana Hoy yaaaa!!😱😱",
        "@percebesygrelos @PapasVidal Envidia, yo estoy a dieta, y quierooo! 😱😱",
        "@kikillovlogs @SamsungEspana Escuchame, ya verás! 😱😱",
        "@MayRAyamonte @kikillovlogs @SamsungEspana Yo me apunto! Haha",
        "@samvs_9 @TuCaraMSuena @Aitana_ot2017 @AnaG_ot2017 @CristiPedroche @AnnaSimonMari Haha Saam! 🙌🏼 que lo he hecho tal cual eh, hasta la chaquetita! Gracias! :) https://t.co/PgiNfHlHzn",
        "RT @samvs_9: Increible actuacion @TuCaraMSuena !!! Disfrute viendo “Lo Malo” de @Aitana_ot2017 y @AnaG_ot2017  por @CristiPedroche  y @Anna…",
        "RT @AnnaSimonMari: #PedrocheSimon #TCMS19 📸 @JoseIrunFoto https://t.co/32VSsdEKMn",
        "@NoemiGaleraN Flipando",
        "@CarlosPalop1 @hrisio @SamsungEspana Tan flipante como que no me seguias! Hahahahaha",
        "@CallMeElbert Eh, muchisisisisisismas gracias!! ❤️",
        "@andreaegido27 @SamsungEspana Parece ser que va a ser muy top, o eso me han estado contando hoy!",
        "@DavidLakeme @SamsungEspana Eehh calidad maxima me han dicho hoy, en plan que graba con muchisisima calidad y frames por segundo!",
        "@GonzaloCaps Flipando estoy yo con el gif este, es enserio? Porque como se puedan hacer fotos nocturnas asi, me mato",
        "@AndreoRowling @SamsungEspana Emojis y gifa y todoooo ahhahha",
        "Mi compi @hrisio me ha dicho hoy que la cámara del nuevo samsung va a ser la mejor de todos los móviles, y yo aún estoy flipandooo. Hype máximo 😱. #Unpacked #DoWhatYouCant @SamsungEspana https://t.co/KwRYvRt3YV",
        "@MayRAyamonte @SamsungEspana Aaarrggg",
        "No sabía que ponerle de título a esta foto, solo sé que estaba muy agusto en esa ventana, y… https://t.co/C3a4aVVjkW",
        "RT @Watoreon: ¿Os imagináis cuánto habría avanzado la humanidad a día de hoy si los hombres nunca les hubiesen prohibido el conocimiento a…",
        "RT @irenemikaelson_: ¿Te crees que voy a hacerle caso a un sistema que a \"sexo débil\" lo define como \"conjunto de mujeres\"? Rrrrrrrrrisa ht…",
        "@imSophieLin Adiooos! Haha madre miaa 🤦🏻‍♂️😆😂",
        "@THE_PUNISHERS Hahahahhaha y yo eh!! Haha",
        "Sigo obsessed con la nieve, ehh tanto frío en Madrid y ¿no nieva? Que broma es esta 😱😍… https://t.co/B3oG7pJquu",
        "@tazodemew Hahahahha ai que grande, me encantaria jugarlos ahora porque de pequeño lo hacía, pero no entendía bien como conseguir muchas cosas!",
        "RT @MartaNebot: Los jubilados toman la entrada del congreso al grito de ladrones https://t.co/CtZ74Sqqg7",
        "@tazodemew Buah buah buah mi vida, me encantaria poder volverlos a jugar 😍",
        "RT @tazodemew: La nostalgia. https://t.co/277u7TQuFZ",
        "@miguel_azuq Hahahahahahahaha 😂 imaginas? me mato",
        "Ojalá que pongan pasta para hacer algo guay con ellas y este temazo! https://t.co/mhFgLWRg7E",
        "Quiero daros a entender que la juventud no es pasajera y que siempre está ahi, que aunque el tiempo pase, seguimos teniendo las riendas de nuestra vida. Si de verdad queremos hacer algo, HAGÁMOSLO.\nMe ofrecieron colaborar con esta idea y me inspiró mucho.\n\nhttps://t.co/fPAFD6O7P3 https://t.co/STnamQkrj2",
        "¿QUE ES SER JOVEN? | Fran Coem: https://t.co/cfHFnHaEYR vía @YouTube",
        "Hoy hay nuevo vídeo a las 20:00 , un vídeo muy emotivo, que espero que os motive y os guste! 😍",
        "Sigo yendo a comprar al Mercadona, pero ahora un poco mas divertido 😁💁🏻‍♂️.\n.\n.\n.\n.… https://t.co/HE9oAYIVxQ",
        "@MaiiteLoveYou Gracias!! 😍",
        "El retiro de mi vida ❤️.\nSe que muchos pasaréis de esta foto, pero me parece preciosa, y más… https://t.co/fq4lQUKGom",
        "@AndreoRowling @SamsungEspana Te como con papas! 😍",
        "@percebesygrelos @PapasVidal Hahahahah ai, mira, que antojo ma dao 😱"
      ]
    }
  }
}