{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Son declarados santos Juan XXIII y Juan Pablo II: CIUDAD DEL VATICANO.- El papa Francisco se subió al papamóvi... http://t.co/tQTTfTMRYw",
        "Actividades de este domingo de la Feria del Libro: Este domingo está dedicado a Carlos Esteban Deive, narrador... http://t.co/VK8KGBPEaL",
        "14 mil hombres son demandados al año en el país por manutención: Más de 14 mil hombres son demandados por pens... http://t.co/vhqY3mLgQw",
        "Juan XXIII y Juan Pablo II son declarados santos: CIUDAD DEL VATICANO (AP) — El papa Francisco declaró santos ... http://t.co/GpYAplmr7j",
        "¿Toco un alcalde el trasero de Máxima de Holanda?:  La celebración del Día del Rey este sábado en Holanda se h... http://t.co/ENxmqKZCW5",
        "«Zapatero entregó España a Europa por un plato de lentejas»: ... http://t.co/ZPUqPCwqII",
        "Márquez, riesgo de fuga: Sentado entre Lorenzo y Pedrosa, Marc Márquez trata de disimular su superioridad en l... http://t.co/cIFRuntFci",
        "Veinte niños resultan heridos al salir volando unos hinchables: Una veintena de personas han resultado heridas... http://t.co/ZDQconry1j",
        "Adam Raga gana en Japón por delante de Toni Bou: Adam Raga (Gas Gas) ganó el Gran Premio de Japón de trial, pr... http://t.co/rVJ6M8KxbL",
        "Lanzan un huevo contra González Pons a la entrada al mitin de Castellón: Una persona ha lanzado un huevo contr... http://t.co/uUw4lxOHzC",
        "Kiptoo, marca histórica en la Maratón de Madrid: Nada ha impedido que Rock´n´Roll Madrid Maratón batido todos ... http://t.co/gUubWQjE8b",
        "Casi un millón de peregrinos en una jornada histórica: ... http://t.co/4PkwYAS1vO",
        "Más de 130 Seat 600 se dan cita en León, un \"hobbie\" marcado por la crisis: León, 27 abr (EFE).- Más de 130 mo... http://t.co/LjtATtiHzI",
        "Tito Rabat, sin rival en Argentina: Tito Rabat demostró en Termas de Río Hondo que lo sucedido en Austin fue u... http://t.co/A4oqz2mU6B",
        "Villa y Tiago en el once: ... http://t.co/YrMkKOicOn",
        "Investigadores desarrollan una lengua electrónica para detectar el alzhéimer: Investigadores del Instituto de ... http://t.co/8crq7WoYcB",
        "La falla de seguridad Heartbleed devela las contradicciones de Internet:   http://t.co/MnvYBWZc4s",
        "Boston y Yankees ganan sus partidos.: Boston gana a Toronto con grand slam de Pierzynski. A.J. Pierzynski pegó... http://t.co/UUauSBnYPU",
        "Mundial de SBK: Guintoli y Rea, ganadores en Assen: El francés Sylvain Guintoli (Aprilia) y el británico Jonat... http://t.co/IETJ4g6xE4",
        "Confirman casos de chikungunya en otros dos países de las Antillas menores: SAN JUAN.- La presencia del virus ... http://t.co/DETK43gaIN",
        "Moto3: Segunda de Romano Fenati con lance final incluído: El italiano Romano Fenati sumó su segundo triunfo co... http://t.co/9b5a5gSrAb",
        "Carlos Sainz se afianza en el liderato tras ser cuarto en MotorLand: Zaragoza, 27 abr (EFE).- El británico Oli... http://t.co/82Kwtjo2CX",
        "O.o “@Jailyn_Genao: Me despertee tenia pesadillaas' ... ☹”",
        "Alejandro E. Grullón E. es designado Presidente Ad Vitam y Consejero Emérito del Banco Popular: El Grupo Popul... http://t.co/JktQPSdiRj",
        "Hallan juegos de Atari de \"E.T.\" en depósito de basura: ALAMOGORDO, Nuevo México, EE.UU. (AP) — Trabajadores d... http://t.co/5mxEQFdiOb",
        "Premier surcoreano renuncia por naufragio: JINDO, Corea del Sur (AP) — La presidenta de Corea del Sur aceptó e... http://t.co/M21DrzJCOP",
        "Movimiento de mujeres pide a Leonel asumir candidatura del PLD: Un grupo de mujeres profesionales y empresaria... http://t.co/TzgLRT9uPa",
        "Apresan dos con droga en parqueo de un hotel en el Malecón: Un venezolano y un dominicano fueron apresados por... http://t.co/4zkw1O8YpB",
        "«Owlet», el calcetín inteligente que controla al bebé: Este verano se pondrá a la venta «Owlet», el calcetín i... http://t.co/2PSG8roR82",
        "Final en «casa Cristiano»: El Real Madrid prepara el partido de Múnich «con tensa emoción». Se juega una final... http://t.co/w7Z5qJ7Xvp",
        "Industria impulsa el coche eléctrico, del que se vendieron 811 unidades en 2013: Año 2010: el Ministerio de In... http://t.co/oiuLGhbIHj",
        "Unos fuegos artificiales queman la montaña de Cullera: El incendio que se declaró anoche en la montaña de Cull... http://t.co/CxjOIPR4L7",
        "Grupo Popular y Banco Popular celebran asambleas de accionistas: Alejandro E. Grullón E. es designado Presiden... http://t.co/12L7K10noJ",
        "El Real Madrid encaja su primera derrota en la Liga: Era el cuarto partido de la semana. Con la clasificación ... http://t.co/NJKiaroih0",
        "Leonel dice que hay que aprovechar el viento a favor: “Responderé con un canción de Julio Iglesias que dice  ´... http://t.co/27jwhoSbyZ",
        "Danilo se reúne con productores de conejos y café de San Cristóbal: El presidente Danilo Medina visitó este do... http://t.co/S6SC7POOF9",
        "Muere la madre de Franklin García Fermín, exrector de la UASD: Falleció este domingo la madre del exrector de ... http://t.co/ytRHvvCCMC",
        "Obama: Las declaraciones del dueño de los Clippers son racistas: KUALA LUMPUR, Malasia (AP) — Las declaracione... http://t.co/uTqhFsBo4L",
        "Sigue violencia en Sabana Perdida; raso mata hombre e hiere otro: Un raso de la Policía mató anoche a tiros a ... http://t.co/aJ8JlL3xXz",
        "Fallece a los 82 años Vujadin Boskov:  Vujadin Boskov, exentrenador del Real Madrid, Real Zaragoza y Sporting,... http://t.co/qBOxGDsD58",
        "Marvel prepara la muerte de Lobezno: Marvel se dispone a enterrar a uno de sus personajes más carismáticos: Lo... http://t.co/lkRaNNjyBu",
        "El WhatsApp de mensajes secretos, llega a Android: La aplicación Confide, que permite enviar mensajes secretos... http://t.co/hGwpBFz3Vc",
        "Gol olímpico de Susaeta:  Markel Susaeta ha sido el protagonista de un golazo en la jornada 35 de la Liga BBVA... http://t.co/HEzBa2VSX1",
        "Márquez sigue imparable: Deshizo el lío en el que se convirtió la carrera en sus primeras curvas. Y estiró el ... http://t.co/OXZlXAgayU",
        "Pedro y Alexis acompañan a Messi en Villarreal: ... http://t.co/utsGKw0bQC",
        "De cabeza a por la Liga:  «Si hay que sufrir, se sufre». A esta frase de Simeone de hace un par de semanas -fi... http://t.co/AOekhsuLmj",
        "Industriales de Herrera señalan retos del Ministerio de Energía y Minas: Lamentan que la “politiquería” distor... http://t.co/qOBpBopwjp",
        "Este lunes en la Feria del Libro música, teatro y recitales de poesía: SANTO DOMINGO, República Dominicana.- L... http://t.co/ySoktIspJU",
        "Shakira, ¡sensualidad pura!: Te presentamos las poses más sensuales de la exitosa colombiana, quien es toda un... http://t.co/PJOxmt5tb2",
        "Vicente Fernández, sus miedos, satisfacciones y el retiro: Vicente Fernández le abrió a Don Francisco las puer... http://t.co/rTClUVDQGt",
        "PN apresa uno de 4 atracadores que hiríó a un paquistaní en Villa Cosuelo: La Policía informó este domingo que... http://t.co/cB68SoP1U0",
        "Con alineación dominicana, Toronto evita barrida ante Boston: TORONTO (AP) — Melky Cabrera, uno de los seis do... http://t.co/xyhWEsYVXn",
        "Abinader dice TSE se ha convertido en un paredón de la democracia: El aspirante presidencial perredeísta Luis ... http://t.co/uDSGhuNC1t",
        "Alves se come un plátano que le tira un aficionado:  Un aficionado ha lanzado un plátano al césped durante el ... http://t.co/eiwiDJ3OpD",
        "Rusia intenta desquitarse de la pérdida del imperio: Tras el conflicto de Ucrania se esconde un complejo entra... http://t.co/rSYyWVtEjM",
        "Pabellón de Panamá en la Feria del Libro.: SANTO DOMINGO, República Dominicana.- Panamá país invitado de honor... http://t.co/t7ZQIp61El",
        "Dime que pesadilla tuviste 😕 \"@Jailyn_Genao: @AbelMrmol Sii' .... ☹\"",
        "Fiebre chikungunya se expande por el país: El Ministerio de  Salud  Pública confirmó  casos de  chikungunya  a... http://t.co/V8wOwoib1O",
        "Posponen por lluvia juego Tigres-Mellizos: MINNEAPOLIS (AP) — El partido entre los Tigres de Detroit y los Mel... http://t.co/rXhn34OqFr",
        "Magic Johnson: Sterling 'ya no puede seguir como dueño': Magic Johnson exigió a la NBA \"un castigo ejemplar\" a... http://t.co/Y2HfDmHzkc",
        "Actor de \"Los Soprano\" habla de su adicción a las drogas: NUEVA YORK (AP) — Luego de pasar casi ocho años en u... http://t.co/YNawabOoMn",
        "Los Azulejos presentan seis dominicanos en alineación de este domingo: TORONTO (AP) — Los Azulejos de Toronto ... http://t.co/ZtZ9NKWRmt",
        "«El secuestro de Houellebecq», un falso documental que triunfa en Tribeca: Las adaptaciones de sus novelas hab... http://t.co/wHvU2xCUsq",
        "Violación en grupo a una turista por dos policías en una comisaría de París: Dos policías franceses fueron imp... http://t.co/kuQbsUu60L",
        "El lado femenino de las cantantes: Cocinando, pintándose el cabello, de mamás... a pesar de la fama mundial, e... http://t.co/SxvA0eQ3ey",
        "“El que no sabe leer y escribir se le engaña fácilmente”: SANTO DOMINGO, República Dominicana.- El presidente ... http://t.co/0YwUpf2cog",
        "Victoria de los Heat y Dallas.: James y el Heat vencen a Bobcats; se ponen 3-0 . LeBron James anotó 30 puntos ... http://t.co/AQDPCyEIUF",
        "Victoria de Pacers para igualar la serie.: Paul George y David West encestaron triples cruciales en la recta f... http://t.co/PRil4Fveut",
        "Seat Ibiza: 30 años de la historia de España: En 1984 España era un país en transformación. Pelos crepados, ho... http://t.co/B5j0sbrt2h",
        "«Es más importante lo que se hace con la inteligencia, que el mero hecho de tenerla»: La leonesa María Eugenia... http://t.co/T3zWuPwwGu",
        "Los vecinos de Ciudad Santo Domingo exigen el final del ruido procedente de los aviones: El Tribunal Superior ... http://t.co/lS0pFL8GCQ",
        "Las principales claves del atleta Chema Martínez para «sobrevivir» a un maratón: El gran fondista madrileño di... http://t.co/MLdtTW4TRq",
        "Pinterest presenta sus nuevas características: La red social para compartir imágenes y vídeos Pinterest está d... http://t.co/ZjNhSkzGQg",
        "Putin acerca el riesgo de balcanización de la web tras calificar Internet de 'plan de la CIA':  La CIA inventó... http://t.co/M2XzfqD6h7",
        "Shakespeare, una presencia muy constante: Nació hace cuatrocientos cincuenta años y aún permanece entre nosotr... http://t.co/fGmIjoV9Jj",
        "Leonard Cohen sienta Cátedra en Oviedo: La Universidad de Oviedo ha presentado este jueves junto a la Fundació... http://t.co/expEmImFxh",
        "'Águila Roja' luchará contra un fuerte tornado: El ninja más popular de la ficción española, Águila Roja, vuel... http://t.co/Beh6m5CtQ8",
        "Apresan sargento que mató a mujer en defensa de implicado en caso Paya: LA ROMANA.- Un sargento de la Policía,... http://t.co/xhVDqOyVDR",
        "Klitschko noquea a Leapai en el quinto round: OBERHAUSEN, Alemania— Wladimir Klitschko jugó con Alex Leapai y ... http://t.co/GXl2RsjlJK",
        "NBA: Pacers vencen a Hawks e igualan la serie: ATLANTA— Paul George y David West encestaron triples cruciales ... http://t.co/HLjzwkqlPY",
        "Fallece en EE.UU. la madre de Milly Quezada: La madre de la merenguera dominicana Milly Quezada falleció este ... http://t.co/I5d7fn99q1",
        "Washington acoge este fin de semana un mega festival de ciencia e ingeniería: WASHINGTON. La capital estadouni... http://t.co/OFQUJacALu",
        "Rins: \"Hemos dado un gran paso adelante\": El español Alex Rins (Estrella Galicia 0,0 Honda) ha dicho haber dad... http://t.co/3ojepmxl1z",
        "Viñales: \"Lo importante es salir con ritmo y estar delante\": El español Maverick Viñales , cuarto mejor tiempo... http://t.co/C0sIy5MCUa",
        "Vázquez: \"Hemos hecho unos buenos entrenamientos y una buena vuelta rápida\": El español Efrén Vázquez (Honda),... http://t.co/lZUuaGzS4v",
        "Finito se gusta con «Cantaor»: La tradicional Corrida de Primavera de Brihuega se precipitaba al invierno más ... http://t.co/T4mzj20vOn",
        "Boston gana a Toronto con grand slam de Pierzynski; Bautista y Francisco la sacan: TORONTO— A.J. Pierzynski pe... http://t.co/Rs5zCR4Tse",
        "Yanquis ganan y Betances logra primer triunfo: NUEVA YORK (AP) — John Ryan Murphy pegó su primer cuadrangular ... http://t.co/QSTbKB7wha",
        "Aparecen en Barahona casos sospechosos de chikungunya: Barahona.- Decenas de casos sospechosos la fiebre chiku... http://t.co/VzW06G19fK",
        "Boca de Cachón: única  ciudad de RD que no contamina los acuíferos: La Dirección General de Comunicación infor... http://t.co/jws74RdxQJ",
        "PN apresa ladrón apodado “El Hombre Araña”: La Policía informó que capturó un presunto delincuente conocido co... http://t.co/sSLEeNK7xr",
        "Atrapan a dos jóvenes en robo de cafetería: LA ROMANA.- La Policía apresó a dos presuntos ladrones cuando supu... http://t.co/OYLzW7tGcj",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "RT @Mr_x4t: ⭕ المتواجديــن ⭕ لزيادة متابعينكم ➊ فولومي ➋ ريتويت ➌ فولو اللي عمل ريتويت ➍ فولو باك ➎ اتبعوا الخطوات السابقة لزيادة متابعينكم…",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "La vida es una copa llena de felicidad, pero nunca se da llena.",
        "RT @Mr_x4t: ⭕ المتواجديــن ⭕ لزيادة متابعينكم ➊ فولومي ➋ ريتويت ➌ فولو اللي عمل ريتويت ➍ فولو باك ➎ اتبعوا الخطوات السابقة لزيادة متابعينكم…",
        "RT @LibroMusical: Buenas noches a todos. Blindado por Dios padre. 🙏.",
        "RT @GB_FollowBack: 🔪 Retweet if you Follow Back 🔪",
        "Las personas felices aceptan las cosas que no tienen remedio, pero luchan por aquellas que tienen solución."
      ]
    }
  }
}