{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@sofialoayza1 Ya aprende a cocinar 🙄",
        "RT @EramoInfinitos_: El que tenga un amor, que lo cuide. ❤",
        "RT @SoperoViejo: Que lindo es despertar un Domingo sin resaca.",
        "@sofialoayza1 11 llamas pérdidas , que acaso no duermes un domingo prraa😭",
        "@MatiasTejada12 Nos encantamos 🙊❤️",
        "Me encanta ❤️",
        "RT @caastaway: Lo rico y hermoso los Domingos siempre será el desayuno.",
        "@sofialoayza1 Jajaja gracias gordi ❤️❤️❤️",
        "@sofialoayza1 🤔",
        "RT @ACClONPOETICA: \"Si se quiere se puede, el resto son excusas\".",
        "RT @latiachuchi: Cuando le estoy reclamando algo y me dice \"te quiero\": https://t.co/BLviujao9M",
        "RT @lndirecto: Quiero ir a la playa de noche y sentarme en la arena a escuchar música o hablar con alguien.",
        "RT @CristinaMunive1: Necesito viajar viajar viajaaaaaaaar 👙🌴☀️",
        "RT @cartasparabae: https://t.co/4kW2wSPo3A",
        "RT @cartasparabae: Las únicas persona que se merecen todo, son esas que te agarran la mano bien fuerte, que se la juegan, demuestran, te cu…",
        "RT @cartasparabae: 💞 https://t.co/Xl0vjziQ8g",
        "RT @cartasparabae: Estoy pasando por un momento de mi vida en el cual lo único que importa es seguir estudiando y tener el apoyo de mi pare…",
        "RT @cartasparabae: Con el tiempo te das cuenta que la vida es para equivocarse, que el amor está para curarte y que sólo los que te quieren…",
        "RT @cartasparabae: Quiero besarte la carita (siempre).",
        "RT @cartasparabae: Quién soporta tus tormentas, tiene todo el derecho a disfrutar tus arcoíris.",
        "RT @cartasparabae: Eso de quedarme dormido abrazándola, luego despertar y emocionarme al verla abrazándome es mi cosa favorita en el mundo.",
        "RT @cartasparabae: Tus ojos,\nmi debilidad.",
        "RT @cartasparabae: Y el simple hecho de verte me hace tanto bien.",
        "RT @cartasparabae: Vuelvo a elegir,\nte elijo a ti,\nno me hace falta siquiera pensarlo.",
        "RT @cartasparabae: No sé, eres lo más bonito que me ha pasado en la vida.",
        "💕 https://t.co/hwibAOZiGZ",
        "RT @latiachuchi: Esto es mejor que una fiesta. 💖🙊 https://t.co/LERyIa05pi",
        "@MatiasTejada12 ❤️",
        "12 para siempre, 2 años y 3m. No hay mejor lugar que estar en tus brazos.#mimoshilindo ❣️✨👫 https://t.co/RWsYVEEOrv",
        "@MatiasTejada12 Y que vengan muchísimos más cariño!! Lo estamos logrando día a dia, gracias por ser mi personita favorita en todo el mundo 27m juntitos ❤️👫🎉",
        "RT @cartasparabae: Contigo,\nt o d o .",
        "RT @Vergara_DiazM: Nada más bonito que una persona conquistando el corazón que ya le pertenece. ♥️🔝",
        "27m❣️👫",
        "RT @ACClONPOETICA: \"Tu sonrisa se ve más bonita a dos centímetros de mi boca\"..",
        "RT @Vergara_DiazM: Somos de quien nos mejora sin cambiarnos. 🍀",
        "RT @PontifexFrases: Quien confía en Dios nunca será avergonzado.",
        "RT @latiachuchi: Después de 35 años... #ARRIBAPERUCARAJO https://t.co/c7t9SSaMrg",
        "RT @latiachuchi: Martes que parece Sábado...",
        "Que nervios 😭",
        "RT @latiachuchi: Que no se pierda. https://t.co/RHQUW9PUpt",
        "RT @Pucpto: Para mí, «beber responsablemente» significa no derramar el trago.",
        "RT @ACClONPOETICA: \"Contigo quiero vivirlo todo\".",
        "RT @FloroPeruano: ¿En qué momento pasaron 10 meses? Ayer era Enero, aún lo recuerdo.",
        "@sofialoayza1 En su cara",
        "La verdad que no te entiendo, yo hablándole al clima 🤷🏻‍♀️",
        "RT @Fiorella1697: Qué querrá mi hermano por su cumple?",
        "@sofialoayza1 @CristinaMunive1 🥑🥑🥑🥑",
        "@CristinaMunive1 @sofialoayza1 Su Twitter lo dice todo 😂",
        "@sofialoayza1 @FloroPeruano Esaaaaaa",
        "RT @VamosATuiter: —¿Salimos?\n—Ya tengo planes.\n\nYo: https://t.co/9HofB8TgCo",
        "@sofialoayza1 🖕🏻💕",
        "@VictorOlivaresO A pero cuando nos cruzamos ni hola 🙄",
        "Me urgen masajitos",
        "Te veo y 😍",
        "RT @OficialCruz_: Y me enamore de ti como hoy ya no se enamoran.",
        "RT @OficialCruz_: Me encantan las personas que aprietan fuerte cuando abraza.",
        "@CristinaMunive1 @sofialoayza1 No te preocupes cris, Sofía habla peores \"huevadas\"",
        "RT @ACClONPOETICA: \"Todos tenemos una canción que nos hace llorar, sonreír y recordar.\"",
        "RT @ACClONPOETICA: \"Un beso en la frente no es para cualquier persona\".",
        "@sofialoayza1 Jajajajaja te amo ❤️",
        "@MatiasTejada12 the best of the world!! 😍♥️",
        "@MatiasTejada12 Ya llego preciosito💕💑",
        "@MatiasTejada12 💯❤️😍 https://t.co/rbaHKfLTH9",
        "ti https://t.co/FxZpL1NJlV",
        "@MatiasTejada12 Ya llego y arderá Troya 😂🔥❤️",
        "@MatiasTejada12 Oye!!! Ahora verás 🔥🔥❤️❤️",
        "@sofialoayza1  tuuuuuuuu definitivamente 😭♥️ https://t.co/OYGoEOFeQI",
        "@MatiasTejada12 Lo que soportaras👀😂",
        "RT @iPrincipito: Mi hogar es tu corazón... ❣ https://t.co/uM8mhTs8mA",
        "RT @idiegomac: Qué mal dejar las cosas a medias. Eres o no eres, quieres o no quieres, te interesa o no te interesa, te quedas o te vas a l…",
        "En esta semana https://t.co/2ifFcpWoxO",
        "RT @latiachuchi: Cuando te llaman a tu casa y te preguntan \"¿Donde estás?\" https://t.co/UEMeWUSl5r",
        "RT @latiachuchi: Morder a las personas para demostrarles cariño.",
        "RT @lndirecto: Que linda la gente que te felicita cuando haces algo bien o te dice algo lindo que tenes, no la que siempre te está critican…",
        "RT @lndirecto: Yo: está muy nublado, me voy a llevar un suéter.\n\nLas nubes: cayó en la trampa, cuando salga de su casa nos vamos.",
        "RT @latiachuchi: Los únicos \"ok\" que acepto en mi vida https://t.co/oqlmO6EY96",
        "@sofialoayza1 Jajajajaaajaa eres una grandísima ah",
        "RT @anavicentemora: Qué bonitas las personas que entran con una sonrisa y te la dejan puesta al salir.",
        "@VictorOlivaresO Jajajaja tarado, todo esto se resuelve con un 👀",
        "Esa complicidad que tenemos tú y yo, me encanta ♥️",
        "😍😍😍😍",
        "@VictorOlivaresO Típico ahora pues",
        "@sofialoayza1 Jajajaja maldita 😭",
        "@sofialoayza1 Ya no hay búnker 😭",
        "RT @sofialoayza1: @Liz26Rosales jajajajajajaj las borracheras en tu jato 😂😂 https://t.co/H11GxNFrAO",
        "RT @RafaelCabaliere: 22 de septiembre;\n\nquien quiere mucho, muchos mensajes escribe, mucho tiempo dedica, muchas ganas tiene. Es que quien…",
        "RT @_Desletrado: Café y todo estará bien.",
        "Afortunados somos los que nos damos cuenta que lo somos✨",
        "Mis días felices💗",
        "RT @Fiorella1697: En una semana, sólo faltarían 3 meses para terminar el año. Qué bestia 😩",
        "RT @lndirecto: Te tocó la mejor versión de mí, la que nadie había tenido y probablemente la que nadie volverá a tener.",
        "RT @RafaelCabaliere: 25 de septiembre;\n\nsé feliz aunque el resto del mundo no tenga idea de cómo hacerlo. Disfruta cada locura, cada moment…",
        "RT @latiachuchi: Mis \"JAJAJAJA\" son porque realmente me reí y mis \"jaja\" son para complementar la oración.",
        "RT @latiachuchi: Yo casi nunca lloro de tristeza, lloro más de coraje, impotencia o porque se me acumula todo y exploto.",
        "RT @VamosATuiter: Yo cuando empieza a sonar la alarma. https://t.co/H6UXSmPYpp",
        "RT @CelopanYT: dormir contigo tiene otro nombre",
        "RT @tililozano: Literalmente 🌬❄️💨☔️ https://t.co/n4rVNY19KG",
        "RT @Pontifex_es: Dirijo un llamamiento en favor de la paz y del desarme: en este mundo herido por la violencia, necesitamos de la hermandad…",
        "Que buen entrenamiento con mi precioso💕",
        "@MatiasTejada12 Yo te amo💕"
      ]
    }
  }
}