{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un Squirtle salvaje ha aparecido cerca de Suiza, 2089. Desaparece a las 09:51 hrs. https://t.co/PRn8V0IdOn",
        "Un Aerodactyl salvaje ha aparecido cerca de Libertad, 52. Desaparece a las 09:46 hrs. https://t.co/TcBQduw5px",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 09:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Chansey salvaje ha aparecido cerca de Zurich, 237. Desaparece a las 09:43 hrs. https://t.co/mWURlm67II",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 141. Desaparece a las 09:37 hrs. https://t.co/7GeRqOfPKr",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 09:32 hrs. https://t.co/nantzNsUAU",
        "Un Pikachu salvaje ha aparecido cerca de Avenida General Bust., Parque Central Avenid.. Desaparece a las 09:36 hrs. https://t.co/iUcSKIiOxW",
        "Un Golem salvaje ha aparecido cerca de Avenida Libertador B., 2400. Desaparece a las 09:31 hrs. https://t.co/YCRT0eL5YF",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 09:24 hrs. https://t.co/k1hfMUEiWu",
        "Un Dugtrio salvaje ha aparecido cerca de San Francisco de Bor., Paseo Arauco Estación. Desaparece a las 12:23 hrs. https://t.co/rIQkL0hC4R",
        "Un Squirtle salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 12:15 hrs. https://t.co/MSGP4OEuJZ",
        "Un Squirtle salvaje ha aparecido cerca de 284, Capresalud. Desaparece a las 12:10 hrs. https://t.co/3CSZb8L0HC",
        "Un Kakuna salvaje ha aparecido cerca de Ejército Libertador, 521. Desaparece a las 12:08 hrs. https://t.co/qvkWmaTI0s",
        "Un Dugtrio salvaje ha aparecido cerca de Tegualda, 1499. Desaparece a las 11:57 hrs. https://t.co/o4H1j4wKcj",
        "Un Charmeleon salvaje ha aparecido cerca de Sazié, Universidad Diego Por.. Desaparece a las 11:47 hrs. https://t.co/cvkIYTmMin",
        "Un Drowzee salvaje ha aparecido cerca de El Bosque Norte, Atlantis. Desaparece a las 11:53 hrs. https://t.co/7P3qXQnmS3",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 11:15 hrs. https://t.co/MSGP4OEuJZ",
        "Un Nidoqueen salvaje ha aparecido cerca de Alcalde Davalos, Citroën Chile. Desaparece a las 11:09 hrs. https://t.co/b5CpPEavRh",
        "Un Aerodactyl salvaje ha aparecido cerca de Pasaje Zvazagoitia, 3105. Desaparece a las 11:08 hrs. https://t.co/rnapYVgy2G",
        "Un Pikachu salvaje ha aparecido cerca de Abate Molina, 907. Desaparece a las 10:53 hrs. https://t.co/Kj2aeJi900",
        "Un Chansey salvaje ha aparecido cerca de Enrique Foster Sur, 101. Desaparece a las 10:49 hrs. https://t.co/m5Hh8oK50S",
        "Un Golem salvaje ha aparecido cerca de Salvador Sanfuentes, 2270. Desaparece a las 10:39 hrs. https://t.co/JnocTu7RFG",
        "Un Golem salvaje ha aparecido cerca de Salvador Sanfuentes, 2336. Desaparece a las 10:42 hrs. https://t.co/PAAm803eHx",
        "Un Tentacool salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 10:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Pikachu salvaje ha aparecido cerca de Toesca, 2246. Desaparece a las 10:29 hrs. https://t.co/NrWXb9tlkn",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 13:36 hrs. https://t.co/JO8Ao0uu0X",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 141. Desaparece a las 13:37 hrs. https://t.co/7GeRqOfPKr",
        "Un Pikachu salvaje ha aparecido cerca de Eduardo Castillo Vel., 2659. Desaparece a las 13:33 hrs. https://t.co/cgSJYhuf7H",
        "Un Machamp salvaje ha aparecido cerca de 330, Universidad Andrés Be.. Desaparece a las 13:30 hrs. https://t.co/T6ha8NCKcp",
        "Un Golem salvaje ha aparecido cerca de Europa, 2010. Desaparece a las 13:28 hrs. https://t.co/GJChgluqQ9",
        "Un Pikachu salvaje ha aparecido cerca de Club Hípico, 1269. Desaparece a las 13:22 hrs. https://t.co/I4ukJNcBgm",
        "Un Kingler salvaje ha aparecido cerca de Camino Manuel Zañart., Teleférico Bicentenar.. Desaparece a las 13:20 hrs. https://t.co/th9afmTYor",
        "Un Dugtrio salvaje ha aparecido cerca de Argomedo, 90. Desaparece a las 13:18 hrs. https://t.co/Xm2euHxIwC",
        "Un Pikachu salvaje ha aparecido cerca de Santa Isabel, 477. Desaparece a las 13:17 hrs. https://t.co/gVLD7mbRwq",
        "Un Golem salvaje ha aparecido cerca de Aldunate, 967. Desaparece a las 13:08 hrs. https://t.co/8NQwOso1pQ",
        "Un Charmeleon salvaje ha aparecido cerca de García Reyes, 26. Desaparece a las 12:57 hrs. https://t.co/LyTt9DMq9X",
        "Un Metapod salvaje ha aparecido cerca de Estado, 933. Desaparece a las 12:50 hrs. https://t.co/DLUceMgENH",
        "Un Charmeleon salvaje ha aparecido cerca de Residencial Seminari., 967. Desaparece a las 12:40 hrs. https://t.co/6js9TVSV3m",
        "Un Drowzee salvaje ha aparecido cerca de Obispo Pérez de Espi., Plaza Jose M. Barros. Desaparece a las 12:42 hrs. https://t.co/8xodun2XV6",
        "Un Snorlax salvaje ha aparecido cerca de Bascuñán Guerrero, 924. Desaparece a las 12:39 hrs. https://t.co/3RfzKYwrKp",
        "Un Drowzee salvaje ha aparecido cerca de Avenida Libertador B., Parada 8 / (M) U. de .. Desaparece a las 12:35 hrs. https://t.co/3VOkN5aAm2",
        "Un Grimer salvaje ha aparecido cerca de Helvecia, 218. Desaparece a las 17:35 hrs. https://t.co/pxup2oYLhq",
        "Un Pikachu salvaje ha aparecido cerca de Abate Molina, 1189. Desaparece a las 15:37 hrs. https://t.co/FC5eRaSgCU",
        "Un Aerodactyl salvaje ha aparecido cerca de Romero, 2920. Desaparece a las 13:38 hrs. https://t.co/mwizguxQFl",
        "Un Dugtrio salvaje ha aparecido cerca de Bernarda Morín, 581. Desaparece a las 12:33 hrs. https://t.co/FLJ5tVICMG",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 10:36 hrs. https://t.co/JO8Ao0uu0X",
        "Un Ivysaur salvaje ha aparecido cerca de Avenida José Domingo., 695. Desaparece a las 09:24 hrs. https://t.co/Tif7Ma90cm",
        "Un Charmeleon salvaje ha aparecido cerca de Manuel Antonio Tocom., 600. Desaparece a las 08:16 hrs. https://t.co/gKGIENpxF1",
        "Un Kakuna salvaje ha aparecido cerca de Lord Cochrane, 1047. Desaparece a las 07:01 hrs. https://t.co/1ken3Uhsrd",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Tobalaba, Parque Canal San Carl.. Desaparece a las 05:33 hrs. https://t.co/Wc6pcEE2O6",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 03:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Ninetales salvaje ha aparecido cerca de Manuel Rodríguez Sur, Privado Ejército. Desaparece a las 02:06 hrs. https://t.co/dePmnQLlTE",
        "Un Metapod salvaje ha aparecido cerca de Abate Molina, 883. Desaparece a las 00:53 hrs. https://t.co/qJ2wVqyOO1",
        "Un Tangela salvaje ha aparecido cerca de Camino Manuel Zañart., Teleférico Bicentenar.. Desaparece a las 23:24 hrs. https://t.co/rdiBzINHMV",
        "Un Flareon salvaje ha aparecido cerca de Huérfanos, 931. Desaparece a las 21:55 hrs. https://t.co/NlIJ4QBBHe",
        "Un Venomoth salvaje ha aparecido cerca de Barrio República, Parque O'higgins. Desaparece a las 20:36 hrs. https://t.co/WpJf00wVlU",
        "Un Aerodactyl salvaje ha aparecido cerca de Padre Miguel de Oliv., 1335. Desaparece a las 15:37 hrs. https://t.co/Q5JWpinkZ3",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 15:32 hrs. https://t.co/nantzNsUAU",
        "Un Ninetales salvaje ha aparecido cerca de Rosas, 1772. Desaparece a las 15:27 hrs. https://t.co/Zx8oN7k1Nh",
        "Un Squirtle salvaje ha aparecido cerca de Huérfanos, 1010. Desaparece a las 15:16 hrs. https://t.co/lJ37G1qrEL",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 15:18 hrs. https://t.co/5Y0dFuyHOi",
        "Un Ivysaur salvaje ha aparecido cerca de Parque O'Higgins, Fantasilandia. Desaparece a las 15:13 hrs. https://t.co/UrIiiv9HNx",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 15:08 hrs. https://t.co/kNcFk3BY2E",
        "Un Slowpoke salvaje ha aparecido cerca de Avenida Santa María, 477. Desaparece a las 14:47 hrs. https://t.co/wEdwdo4i0O",
        "Un Aerodactyl salvaje ha aparecido cerca de José Arrieta, 67. Desaparece a las 14:36 hrs. https://t.co/K7B0L4OB41",
        "Un Golem salvaje ha aparecido cerca de Santa Isabel, 519. Desaparece a las 14:16 hrs. https://t.co/Nblwz39TGv",
        "Un Drowzee salvaje ha aparecido cerca de Mariátegui, 2408. Desaparece a las 14:17 hrs. https://t.co/MimXziiXob",
        "Un Pikachu salvaje ha aparecido cerca de Huérfanos, 915. Desaparece a las 14:12 hrs. https://t.co/Dm0OqXwRYV",
        "Un Kabutops salvaje ha aparecido cerca de 851, Universidad de Chile .. Desaparece a las 13:59 hrs. https://t.co/RbtCCEaVm8",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 14:00 hrs. https://t.co/up7XZJoAIs",
        "Un Kakuna salvaje ha aparecido cerca de Avenida Tupper, 1957. Desaparece a las 13:52 hrs. https://t.co/2IMV9Acz9M",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 13:55 hrs. https://t.co/kNcFk3BY2E",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 17:36 hrs. https://t.co/JO8Ao0uu0X",
        "Un Chansey salvaje ha aparecido cerca de Enrique Foster Sur, 102. Desaparece a las 17:36 hrs. https://t.co/k8vFl1uqMc",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Centro Cultural Estac.. Desaparece a las 17:30 hrs. https://t.co/SXPEwwjN1G",
        "Un Bulbasaur salvaje ha aparecido cerca de Rosas, 1322. Desaparece a las 17:25 hrs. https://t.co/MVkahXoFyj",
        "Un Pikachu salvaje ha aparecido cerca de 1728, Edificio Don Claudio. Desaparece a las 17:24 hrs. https://t.co/fWFewc4HkM",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 17:18 hrs. https://t.co/5Y0dFuyHOi",
        "Un Flareon salvaje ha aparecido cerca de Cóndor, 861. Desaparece a las 17:07 hrs. https://t.co/zuYVeqWrca",
        "Un Exeggutor salvaje ha aparecido cerca de Martín de Zamora, 3501. Desaparece a las 17:04 hrs. https://t.co/SiMvf6LWdM",
        "Un Squirtle salvaje ha aparecido cerca de 1204, Brigada de Investigac.. Desaparece a las 16:58 hrs. https://t.co/s8AYdk8GRD",
        "Un Golem salvaje ha aparecido cerca de Avenida Sucre, 2207. Desaparece a las 16:57 hrs. https://t.co/UiYVXjHdcO",
        "Un Dugtrio salvaje ha aparecido cerca de Santa Rosa, 402. Desaparece a las 16:26 hrs. https://t.co/1XsJ0KJQNn",
        "Un Dugtrio salvaje ha aparecido cerca de Club Hípico, 1269. Desaparece a las 16:22 hrs. https://t.co/I4ukJNcBgm",
        "Un Ninetales salvaje ha aparecido cerca de Avenida Presidente B., 332. Desaparece a las 16:05 hrs. https://t.co/t1QrbHTlYB",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 409. Desaparece a las 16:02 hrs. https://t.co/ZHyhSVAU4L",
        "Un Charizard salvaje ha aparecido cerca de Erasmo Escala, 2064. Desaparece a las 16:05 hrs. https://t.co/D7EMtCmKUX",
        "Un Machamp salvaje ha aparecido cerca de José Domingo Cañas, 1600. Desaparece a las 15:59 hrs. https://t.co/66DRtrwXGL",
        "Un Bulbasaur salvaje ha aparecido cerca de Almirante Barroso, 156. Desaparece a las 19:08 hrs. https://t.co/BVWY0nWWFY",
        "Un Dugtrio salvaje ha aparecido cerca de Carlos Antúnez, 1885. Desaparece a las 19:10 hrs. https://t.co/1ixluX4TTg",
        "Un Porygon salvaje ha aparecido cerca de Jean Mermoz, 4082. Desaparece a las 19:03 hrs. https://t.co/D0ggj6P8ps",
        "Un Golem salvaje ha aparecido cerca de Oviedo, 793. Desaparece a las 18:55 hrs. https://t.co/yjFxAWN52S",
        "Un Charmeleon salvaje ha aparecido cerca de Cienfuegos, 246. Desaparece a las 18:29 hrs. https://t.co/xnnx1mnjgq",
        "Un Slowpoke salvaje ha aparecido cerca de Carlos Silva Vildoso., Plaza Loreto Cousiño. Desaparece a las 18:26 hrs. https://t.co/voonTksNvp",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 18:23 hrs. https://t.co/vI5sMdWET1",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 18:24 hrs. https://t.co/yPpTnlyua8",
        "Un Poliwhirl salvaje ha aparecido cerca de Avenida Tobalaba, Copec. Desaparece a las 18:26 hrs. https://t.co/Og1BdSKPVC",
        "Un Bulbasaur salvaje ha aparecido cerca de Barrio Brasil, Avenida Presidente Ba.. Desaparece a las 18:04 hrs. https://t.co/3uxipYc3oN",
        "Un Aerodactyl salvaje ha aparecido cerca de Gorbea, 2485. Desaparece a las 18:00 hrs. https://t.co/GLZ03tLwCI",
        "Un Flareon salvaje ha aparecido cerca de Santa Victoria, 359. Desaparece a las 18:02 hrs. https://t.co/g7tKUrU4Q4"
      ]
    }
  }
}