{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ca_bastilla: Los carnés de membresía están listos para ser entregados a los nuevos miembros del club. ¡Súmate a la revolución! http://t…",
        "RT @EmilianoCandido: EMILIANO SORDI v ANDREW SMITH CONFIRMADA PARA ARENA TOUR 7 ! ! ! http://t.co/XL4h2XPKZv",
        "RT @elbocononline: De la mano de .@jUanchiCominges, el .@ca_bastilla empezó su 'revolución' http://t.co/UoCsfPxxGz #RevoluciónBastilla http…",
        "RT @Eduardo_Combe: Que hable más lento.",
        "RT @viralvines: RIP in peace https://t.co/3toqDPJc74",
        "RT @TrendsLima: Bastilla, @ca_bastilla es ahora una tendencia en #Lima http://t.co/gXYREwktPe",
        "RT @zportman: VICTORIA CONTUNDENTE.La Bastilla arrancó su sueño, ganó  5-0 (pudieron ser más).Hizo lo que tenía que hacer:jugar bien y gana…",
        "@osomarshall tu cara de autogol de hoy era importante.",
        "RT @osomarshall: Pocas cosas son tan ricas como el lado frío de la almohada",
        "Felicitaciones por la victoria al @ca_bastilla , la primera de muchas. Gracias por permitirme ser parte del proyecto. #RevoluciónBastilla",
        "Que fuerte que vengan tres tíos con guitarras a cantarte está wada. Yo me suicido. Serios Los Panchos. http://t.co/Fj5Vfq8sAd",
        "@E_FLEISCHMAN la dirigencia actual es el sinónimo de informalidad.",
        "RT @E_FLEISCHMAN: Llega Suárez como gran dt, lo sacan, pagan penalidad, traen a otro q hace años no dirige y anuncian q el objetivo es el t…",
        "RT @CafeParaLeer: \"El corazón es un buen burgués. Los sentidos lo arrastran a la juerga\" -Henry Bataille",
        "Mande a lavar mi carro después de mucho tiempo y encontré mi celular perdido desde hace un mes. Son cositas.",
        "RT @elbocononline: EN VIVO: #RobertoChale volvió a #Universitario. Más información en breve http://t.co/Q9ee3nonfz http://t.co/dEz3DFhYAc",
        "Nos merecemos lo peor, manejado con esta gente de mierda nos vamos directos a segunda y bien liquidaditos,",
        "RT @Rnunezgonzales: Todo este asunto pinta de cuerpo entero a Chale, Chemo y los 2 Leguías. 0 seriedad.",
        "RT @rojastorrijos: La selección española de fútbol tiene un problema con el gol. Muy buena #infografía de @marca http://t.co/lqkuwMrUrc htt…",
        "RT @StefanoTraverso: A ver dile algo a Altidore pes.",
        "RT @BRUNO_CABALA: Roberto Challe estuvo 3 días en la U, si alguien quisiera hacer descender a Universitario no lo haría tan bién como sus d…",
        "RT @Carlosu67: G.Leguía dijo \"Challe es palomilla, vivo\" Y a alguien así lo presentan sin contrato. A estos les regalan 1 juego de ollas y …",
        "RT @andrea_closa: Roberto Chale confirma que no dirigirá a la U. \"Ya no hay marcha atrás. Yo soy drástico\". @deporpe http://t.co/dJEk7Oef4m",
        "RT @lacosacine: Netflix va por Oscars en el nuevo trailer subtitulado de Beasts of No Nation. Impresionante &gt; http://t.co/3rMrOU5tFq http:/…",
        "RT @juanpiportu95: @GodosElejalder Ganó la U cabeza de beso de moza, chupala doblada!",
        "Que ajuste dar examen pensando que la U esta jugando. No se pueden sacar muchas conclusiones de este tipo de partido. Y Dale U.",
        "RT @ca_bastilla: La #RevoluciónBastilla salta al campo este domingo. ¿Te lo vas a perder? #SeBuscanValientes http://t.co/E3dRm3v7zg",
        "Sin lugar a dudas la barra de Alianza es la más malagradecida del fútbol mundial. No hay derrota en al cual no puteen a sus jugadores.",
        "RT @buzzerbeaterpr: El brasileño Marcelo Huertas llega a un acuerdo por un año con los Lakers, informa @WojYahooNBA http://t.co/FpP4wb3diR",
        "RT @USATODAY: Video: Senior citizens do the Nae Nae http://t.co/ZKRTrw6uOo",
        "@Salin19 no tiene sentido, le trato de buscar lógica y no le encuentro.",
        "Nos vamos a la mierda.",
        "RT @alanxelmundo: \"El miedo sólo sirve para perderlo todo\" - Manuel Belgrano",
        "RT @adictoalatrama: El caso de la \"U\" sirve para demostrar que modelo de gestión no es solución por si solo, se necesitan profesionales idó…",
        "RT @elpais_cultura: ‘Mad Max: Fury Road’, la mejor película del año según los críticos http://t.co/g96BH4LzkA http://t.co/FdgGIKrR2v",
        "RT @neilrooke01: Phone running hot. Fedor heading to the UFC. Likely to debut at UFC 193. http://t.co/PG8w8wA57B",
        "RT @negrogalvan73: Hoy me siento totalmente capacitado para afrontar nuevos desafíos !!!!",
        "Por fin pasan el @UltimateFighter Latinoamérica en América Televisión, que importa que sea atrasado unos días.",
        "RT @aguademanzana: 20 años antes que Miley Cyrus http://t.co/Bk8mrfkGTJ",
        "RT @DavidsCreator: Confirmado: lunes 12m en @Universitario Negociarían la salida de Luis F. Suárez. Según @jcurichang 20 partidos, 5 triunf…",
        "Acabo de cagar un Pharrell. Que fuerte que es el Cartavio.",
        "RT @kevingonzalesa: Cuando llegas a una reu de colado y no te presentan.  https://t.co/AMSXr32Xgg",
        "RT @redcrema: Si Giménez, ese cambio nos jodió a nosotros también. Y ojo, reaccionaste así GANANDO.\nQue Suárez se vaya a la mierda. http://…",
        "La misma de todos los viernes. http://t.co/VE8CtSnAwv",
        "RT @dbmansilla: Es Reimond llegando a La Victoria",
        "@osomarshall @luisfelipedc91 le aporta demasiado a la pizza, casi tanto como los tocinos sutiles.",
        "Mi casa tiene de dietética lo que @luisfelipedc91 tiene de monógamo. http://t.co/Z6023tjKzf",
        "⚡La presentación \"Cintura pélvica Por: Yashica González Estudiante de http://t.co/paAnUvU5tV",
        "RT @rafaguarderas: Gracias por todo... http://t.co/HQKtEeM8WP",
        "RT @WMMANews: Congrats to @BulletValentina on her TKO win today and receiving the @IFMA_Muaythai Sportswoman of the Year #wmma",
        "@SalinasLibero #JuegateLaEntrada",
        "RT @AntunezSilva: 3 de 4 equipos chilenos eliminados en primera ronda. Basta de nivelar para abajo, que vayan los mejores y punto.",
        "@RodrigoR99 ni idea, no creo la verdad, la gran mayoría debe haber sido de Cristal o revendedores como mierda.",
        "@RodrigoR99 creo que sólo sur y norte.",
        "RT @jcortecho: La U debería jugar contra Anzoátegui todo el año.",
        "RT @TheMaxxProject: Te haces de Alianza / Esperas que campeone http://t.co/xgWqvXJADy",
        "RT @osomarshall: SIEMPRE CONFIÉ EN TI ALEMANNO",
        "RT @JDGavelan: Alemano goleador de la U en la copa sudamericana.",
        "Que bondadoso que es el fútbol, que chucha, mientras sigas mojando te quiero Alemanno,",
        "@vicentgol no se que tanto te equivocaste, Alemano está sobrando. Era Ruidiaz por Giusti.",
        "Pobre Alemanno.",
        "Tenemos un cambio más y un partido importante el domingo, que chucha espera Suarez?",
        "@roncarlo5 no se sí sea el mejor de los centrales, pero defensivamente ofrece mucho más que ofensivamente.",
        "Nuestros laterales hacen agua.",
        "Giusti estaba recontra sólo, por más que aún no moja, me gusta mucho. Hace todas las del clásico 9.",
        "Ese pelado guaton del Anzoátegui no es el que jugaba en la Súper Liga de Fútbol 7 de CMD por el San Agustín?",
        "Los venezolanos tomando la San Mateo de la U.",
        "@Eduardo_Combe Skyros.",
        "Puedo putearlo y reclamarlo de todo, pero como grita los goles este desgraciado.",
        "Chávez habilita.",
        "Se jodio todo. Chizitos más naki. http://t.co/ifxnA37gZv",
        "Soy yo o la barra de la U es mayor que la del Anzoátegui?",
        "RT @9GAG: What being an adult feels like \nhttp://t.co/9szgBSEQgX http://t.co/JpwhFzVx0s",
        "RT @smokeseller: No me duerme ni un compilado con lo mejor del mundo de cricket.",
        "El wachiturro del extremo votó por Castañeda.",
        "RT @TheMaxxProject: 114 años en un gif. http://t.co/AQRNyKkWjO",
        "Que asquerosa imagen, \"hinchas\" de Alianza aplaudiendo a Leao, los mismo que después insultan a Preciado, con la campaña que ha hecho.",
        "RT @ATPsphera: +18| Nishioka, ayer en el Challenger de Aptos. Juzguen.  http://t.co/7oKLhSMv2s",
        "RT @mczorro: Que tal trilogía de \"Star Wars\" se nos viene: episodio VII en manos de JJ Abrams, ep.VIII con Rian Johnson (!!!) y ep.IX de Co…",
        "RT @IMAX: Another #StarWars legend returns. New Drew Struzan art revealed for #TheForceAwakens! #D23Expo http://t.co/8NHcojVXti",
        "RT @adictoalatrama: Jay - Jay Okocha recordándonos que es fin de semana (vía @DailyMercato).\nhttp://t.co/YbJ06HqZkf",
        "RT @lacosacine: CONFIRMADO: ¡Colin Trevorrow (Jurassic World) dirigirá Star Wars: Episodio IX! &gt;&gt; http://t.co/YRK9nbsa4N http://t.co/RAaA42…",
        "RT @Noti_UFC: Se cumplen 6 años de la pelea más importante (hasta ahora) en la categoría femenil de MMA! Carano vs. Cyborg http://t.co/On1W…",
        "RT @elenganchejd: La UEFA aumentó cupos #EURO2016 para ayudar-potenciar esperanzas a países menores futbolísticamente. Y aun así, cayó un '…",
        "Me pase pokemon shuffle, la vida ya no tiene sentido.",
        "RT @edgareraz: El camino es la recompensa. Sigamos caminando. Vamos @ca_bastilla!",
        "RT @FrancoLostaunau: El 11 sería: Gallese, Advincula, Zambrano, Ascues, Cespedes, Ballón, Lobatón, Carrillo, Pizarro, Cueva y Guerrero.",
        "RT @TheeCoreyH: I don’t know many big men who can do what Randle just did right there...",
        "No me emocionen así pes Lakers.",
        "Hibbert se come el lapo como los machos sin arrugar y no responde mal, lo quiero al grandulón.",
        "Una pesadilla este juego. No se lesionen pes mierdas.",
        "Bass está jugando bien pero definitivamente su posición es 4, no 5.",
        "RT @LakerFacts: Bass &amp; Metta 👏",
        "No entiendo que le ven a Ryan Kelly, es basura pura. Nunca explotó ni explotará.",
        "Lou Williams va a ser importantísimo en esta temporada.",
        "No seas miserable y mete a un Pivot por favor.",
        "Ya puedo respirar tranquilo, Russell no se lesiono.",
        "RT @basquiatball: We can cancel the rest of this game. I don't give a shit about anything anymore",
        "RT @LakersNation: WHY ARE YOU DOING THIS TO US, BASKETBALL GODS. WHY. WHY.",
        "RT @ArrogantLaker: Good season ya'll. Bye. ✋🏼"
      ]
    }
  }
}