{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LetrasdeSangre: Te dicen que ''cambiaste'' sólo porque ahora los tratas como en realidad se merecen.",
        "#ConfiesoQue Hoy pelando patatas me encontré con esta de aqui\n#CorazónPatatero #Love https://t.co/uPRoAXnzey",
        "RT @piscis_hn: Piscis intenta cerrar las historias pasadas y lo consigue, sobrevive y comienza de nuevo, pero le cuesta olvidar, y tiende a…",
        "Mucho... https://t.co/595HFtEQbb",
        "RT @archillect: https://t.co/2JSaHVfMuL",
        "RT @linasayans: El silencio y....... https://t.co/pZDQFqc6PO",
        "Cuando no recuerdas ni haber hablado con una persona en tu vida y ella te recuerda tanto que hasta te tiene bloqueada 🤷\n#VayaTraumaTiene",
        "RT @AmaiaMontero: “Ella le dio la vuelta...” #vistasalmar\n#NacidosParaCreer #NPC #yaquedamenos #VuelveAmaia 📀💫🌊\nhttps://t.co/HWWEpn80aD htt…",
        "Nose si cambiar mi color de pelo 🤔",
        "RT @Amourphrases: Día 139:\nSi terminó con un abrazo, terminó bien.",
        "RT @piscis_hn: #Piscis normalmente huye de las peleas y los conflictos, así que si discuten contigo es porque tienen una muy buena razón.",
        "RT @Cementedelibros: \"El plan trazado es la absoluta libertad. Conocernos y ver qué pasa, dejar que corra el tiempo y revisar. No hay traba…",
        "Si te doy un beso ya estás a mis pies 🎶🔊",
        "RT @iFresaFria: “¿Que harás hoy?”\n\n-... https://t.co/OcM8qYLoD9",
        "De espaldas al Sol acaba otro día sin ti 🎶\nhttps://t.co/p6kb8us9rV",
        "RT @MariaOrejuela: Qué afán para lo inevitable, si el destino así lo quiere llegará en su momento.",
        "RT @SonReflexiones: \"Los suspiros contienen todo aquello que no podemos decir con palabras.\"",
        "RT @literlandweb1: \"Uno puede fingir muchas cosas, incluso la inteligencia. Lo que no se puede fingir es la felicidad”.\n(Jorge Luis #Borges…",
        "RT @literlandweb1: Muros con principios. Lavapiés, Madrid. https://t.co/Jec1ryiNq8",
        "RT @AmaiaMontero: Una más ... 😍 #NacidosParaCreer #avefénix #VuelveAmaia 📀\nhttps://t.co/HWWEpn80aD https://t.co/eSqKfvf6fm",
        "Estoy en el metro y huele a queso, mejor dicho...Apesta a queso 🤦🤷",
        "La cura para todos los males es una combinación de : música, cerveza y buenos amigos",
        "Tengo alergia al Amor",
        "Me saque la china que tanto me molestaba al caminar.\nEstaba en el zapato viejo que hace tiempo debería haber dejado de usar.",
        "RT @Cementedelibros: “¿Acaso existía un anhelo humano más triste –o más intenso– que desear una segunda oportunidad en algo?”\n\nAutor: Haruk…",
        "RT @piscis_hn: #Piscis es un signo con una personalidad muy rica en matices, se puede decir que son polifacéticos. Muchas veces no saben ni…",
        "Jajaja tal que así 🤷 https://t.co/0uWcRl3Npb",
        "RT @archillect: https://t.co/0dORLuFjjI",
        "RT @aroma_soy: Ya no sé si te extraño o te recuerdo.",
        "RT @aroma_soy: Te quedaste, en las cosas, en las palabras, en las caricias, en las cicatrices, en el espacio que nadie llena mi cama... y e…",
        "RT @Tbambino: Nos vemos cuando el destino tenga ganas de juntarnos, mientras cuídate y se feliz.",
        "RT @frpatanfavorito: Dicen que las cosas buenas tardan, pero llegan..",
        "Hace tiempo que nos dijimos adiós, pero tú todavía no te has ido ...",
        "Lo bueno de estar en el bar es que me bebo unas cañas de vez en cuando 😂🤷",
        "Ha sido una competición muy reñida pero quiero dar la Enhorabuena a nuestras contrincantes!!! \n#Concurso #Ganador #Jingles #Alfombras https://t.co/sXapCx6NDY",
        "VOTA POR ALFOMBRITAS \n#Concurso #GranFinal #BuenJueves #AupaAtleti #Recomendaciones #17Mayo #17May #Alfombras #Alfombritas #Vota #Ayuda https://t.co/Qxh2n7LwYq",
        "@thechala95 Jajajajaj lo han dado 🤣",
        "RT @thechala95: @daniela_de25296 😂😂  aprovecha para sacarles una buena propina 😂😂😂",
        "Hoy en el bar por más que les he dicho a dos tíos que \"tengo novio\" (mentira) no me han dejado en paz y he encontrado en el recibo sus números 🤦¿Por qué serán tan cabezotas?",
        "Por favor votad por Alfombritas!!! https://t.co/Qxh2n7LwYq",
        "RT @losfernandez_es: Tras el recuento de votos en Twitter y Facebook... ¡Alfombritas pasa a la final del concurso de jingles! ¡Enhorabuena!…",
        "RT @RubenFdezAviles: Intentarlo, intentarlo e intentarlo. Y volverlo a intentar.\n\n#FelizMartes",
        "RT @Wheatherfield: Para ser feliz es necesario creer en la felicidad.\n\n—L. Tolstói https://t.co/PczGnJtd5Y",
        "RT @srCusto: La belleza de las cosas existe en el espíritu del que las contempla.\n\nDavid Hume. https://t.co/UvV1rCAH2L",
        "RT @Zic__Zac: La vida, a veces,\nnos lleva a caminar\npor el filo de la tristeza.\nSe nos despeña el alma\nen la angustia de un recuerdo.\nSin e…",
        "#FrasesDemiPrimito \n¿Por qué me das fairy para lavarme las manos? ¿acaso soy un plato?🤣",
        "Puff me duelen mazo los pies...",
        "(...)Te he pensado aúnque tú no hayas pensado en mí pero sabes, me da igual lo seguiré haciendo (...)",
        "RT @piscis_hn: ¿Qué pasa por la cabeza de #Piscis? Nadie sabe. Y a veces ni ellos mismos. Son tan misteriosos. Eso los hace más interesantes",
        "Muchas gracias a todos por votar por Alfombritas, gracias a vosotros ya estamos en la final del concurso de @losfernandez_es",
        "Hoy no puedo estar más enfadada, ayer estuve más de 12 horas en el bar y hoy me niego a que me hagan lo mismo.",
        "Genial... Hace un día de puta madre y yo me lo pasare poniendo cañas 🤦",
        "RT @losfernandez_es: ¡Comienzan las votaciones para elegir al finalista del concurso de #jingles! \n\nTrap👉 https://t.co/LRssbSiIU3 (clic en…",
        "Estoy muy enfadada , no he dormido una puta mierda",
        "RT @ArianaDraken: Me gusta sentirte\nsin que lo sepas,\nes que mi amor\nno sufre modificaciones\naunque hoy no estés...\n...así vivo,\nsentido qu…",
        "RT @EsHeroina: Y conocí a una persona,\nde esas personas que \nte cambian la vida al conocerlas.",
        "RT @Ecuyer69: 13 de Mayo:\n\nHoy esta prohibido no sonreír a los problemas, no luchar por lo que quiero, abandonar todo por miedo, no convert…",
        "(...)Y desde entonces, sigo buscando para capturarme, donde la recompensa siempre sea yo.",
        "Ciertamente no me arrepiento de la experiencia en ese trabajo, pues he tenido la posibilidad de conocer a muy buenas personas ahí...\n#MañanaComiezaAlgoNuevo",
        "Cálculo que a las 4 de la madrugada habré llegado a casa y mañana empiezo a trabajar a las 10 🤦",
        "Por fin no tendré que volver más al restaurante de campo de las naciones 🙆",
        "RT @literlandweb1: \"Ya te lo decía yo.\nEra imposible el olvido.\nFuimos verdad. Y quedó.\"\n(Jorge Guillén) https://t.co/JRKr8bIYUv",
        "RT @archillect: https://t.co/Bor8gENQIB",
        "Porque a veces lo que fuimos da sentido a lo que de verdad somos",
        "RT @muycuriosos1: Foto del año de National Geographic https://t.co/XChxoGKh0R",
        "RT @Ecuyer69: -Amor, ¿qué somos?\n-Tercos.",
        "¿A qué esperas? Pásate! \n#Bar #Tapeo #Madrid #Cervezas #Domingo #BarTapas #Raciones #BuenDomingo #BuenFinde #Inauguración #PraderadeSanIsidro #SanIsidro https://t.co/4CLDdMFj1e",
        "RT @Multayuda: 22 ubicaciones exactas en las que ya multan los nuevos radares de la DGT https://t.co/bOhzWKEHeU vía @AutoBildspain @noeliaa…",
        "RT @_Lassana_: \"¿Dónde coño me habrá puesto mi madre la camiseta negra?\" #Eurovision https://t.co/3x1jlu730u",
        "RT @OhHiSoraya: Los Simpson también predijeron la actuación de Estonia. #Eurovision https://t.co/UUyJOuQvpQ",
        "RT @SocialDrive_es: OJO 📹 Multan a este conductor mientras espera cola para sacar el ticket de la O.R.A\n#FelizDomingo https://t.co/qECTnCFQ…",
        "RT @microcuentos: —Dios mío, ¿cómo se llama mi ángel? \n—Su nombre no importa, tú le dirás mamá. \nCarlos Campos",
        "Y que me diga y se ponga como le de la gana que a mí ya a estas alturas me da igual 🤷",
        "Mañana le van a dar por culo a mi encargada, que no me voy a aprender en un día lo que no he hecho en un mes y se acabó.",
        "RT @piscis_hn: #Piscis sabe a quién entregar su corazón. Si no le mereces la pena, no se abrirá a ti.",
        "RT @Ecuyer69: Hoy tu recuerdo llegó tocando mi ventana y me abrazó una vez más. https://t.co/WUlysdRgvR",
        "Y ahora a currar...",
        "RT @ItsEvocative: Lonely nights https://t.co/Wtgu4Bwntv",
        "RT @EscribamosPues: Algo en el fondo, muy al fondo de mi consciencia, me dice que esto tenía que pasar, no sé por qué ni para qué, y sí, es…",
        "RT @cesarpoetry: Nos pasamos la vida creyéndonos lo de la media naranja.\nYo solo quiero encontrar a alguien que sepa hacerle el amor a mi s…",
        "RT @ItsEvocative: Sunset blessings https://t.co/p5Tx062Jqz",
        "RT @archillect: https://t.co/nHdz6qOSVu",
        "RT @Esnicotina: Él tiene muy sensual su inteligencia.",
        "RT @Versuasiv0: No me dejas dormir aunque estés ausente del otro lado del móvil, estás en mi mente y eso me provoca un insomnio tan grande…",
        "Fueron 3 minutos muy rápidos, pero si hubieran sido menos ese tren me arrollaba",
        "Después de tener una experiencia cercana a la muerte, no se vuelve a ver la vida de la misma forma que antes",
        "RT @fxckingparanoia: miren mi tortuga https://t.co/cYa4xwckoF",
        "RT @literlandweb1: \"No se recuerdan los días, se recuerdan los momentos” .\n(Cesare Pavese) https://t.co/2sfKUWVjzd",
        "https://t.co/6y3KUfXPsI",
        "RT @youminimalism: https://t.co/gVGsI2LXzr",
        "RT @archillect: https://t.co/VlNVuclS00",
        "RT @FrambuesaMarina: le quiero aplaudir durante 3 días a rihanna por las modelos que ha usado para su línea de lencería https://t.co/XxhApu…",
        "RT @Caro69cr: \" Ella estaba esperando, pero ella no sabía qué. Sólo sentía su soledad, y el frío que la penetraba, y un peso más pesado en…",
        "RT @muycuriosos1: Selfie León https://t.co/h2LvU3VMMm",
        "RT @Tucuerpoenverso: Mamá de mi libro \"Tu cuerpo en verso\" disponible para todo el mundo :) https://t.co/rV6M3YGl9p https://t.co/JzjM2M039F",
        "RT @NainaOm: Escribir todo lo que siento\nen intentos de poemas\nno hará que vuelvas, es cierto.\n\nNo creas que lo hago por eso,\ntampoco para…",
        "RT @losfernandez_es: Y el segundo semifinalista es... ¡'Alfombritas'! 🎉🎉 Tras el recuento de votos en Facebook y Twitter el jingle del grup…",
        "RT @piscis_hn: Un aspecto negativo de los #Piscis es que a veces pueden ser un poco despistados. No saben dónde han dejado las cosas.",
        "RT @BBAnimals: Never give up ???? https://t.co/8aT82uHpgD",
        "RT @cesarpoetry: Tú eres de esas personas a las que no tengo que pedirle permiso para desahogarme para llorar.\nPor eso eres especial."
      ]
    }
  }
}