{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Como los políticos nunca creen lo que dicen, se sorprenden si alguien lo cree.(CHARLES DE GAULLE)\n\nhttp://t.co/8qmvN8b3",
        "Los pequeños actos que se ejecutan son mejores que todos aquellos grandes que se planean.(GEORGE MARSHALL)\n\nhttp://t.co/8qmvN8b3",
        "La oportunidad queda perdida frecuentemente entre las deliberaciones.(PUBLIO SIRO)\n\nhttp://t.co/8qmvN8b3",
        "Hay sonrisas que no son de felicidad, sino un modo de llorar con bondad.(GABRIELA MISTRAL)\n\nhttp://t.co/8qmvN8b3",
        "La gloria es como un círculo en el agua, que nunca cesa de  agrandarse, hasta que, con tan ancho extenderse, se disipa en nada.(SHAKESPEARE)",
        "El hombre nunca es demasiado viejo para aprender.(THOMAS MIDDLETON)\n\nhttp://t.co/8qmvN8b3",
        "Hay espíritus que enturbian sus aguas para hacerlas parecer profundas.(NIETZSCHE)\n\nhttp://t.co/8qmvN8b3",
        "Errar es humano. Echarle la culpa a otro es más humano todavía.(LEY DE JACOB)\n\nhttp://t.co/8qmvN8b3",
        "No todo resbalón significa una caída.(GEORGE HERBERT)\n\nhttp://t.co/8qmvN8b3",
        "No codiciéis los bienes de aquél a quien Dios a elevado por encima de vosotros.(CORÁN)\n\nhttp://t.co/8qmvN8b3",
        "Es posible dar sin amar. Pero es imposible amar sin dar.(RICHARD BRAUNSTIEN)\n\nhttp://t.co/sj84Q0WOTH",
        "El amor es como Don Quijote: cuando recobra el juicio es que está para morir.(JACINTO BENAVENTE)\n\nhttp://t.co/sj84Q0WOTH",
        "Si no me ama vos, nunca seré amado. Si no le amo a vos, nunca amaré.(SAMUEL BECKETT)\n\nhttp://t.co/sj84Q0WOTH",
        "Cuando se requiere dar amor, hay un riesgo: el de recibirlo.(MOLIÈRE)\n\nhttp://t.co/sj84Q0WOTH",
        "En el amor no basta atacar; hay que tomar la plaza.(PUBLIO OVIDIO NASÓN)\n\nhttp://t.co/sj84Q0WOTH",
        "El amor nace de nada y muere de todo.(JEAN-BAPTISTE ALPHONSE KARR)\n\nhttp://t.co/sj84Q0WOTH",
        "Los amigos: una familia cuyos individuos se eligen a voluntad.(ALPHONSE KARR)\n\nhttp://t.co/sj84Q0WOTH",
        "Las almas ruines sólo se dejan conquistar con presentes.(SÓCRATES)\n\nhttp://t.co/sj84Q0WOTH",
        "Estar contentos con poco es difícil; con mucho, imposible.(PEARL S. BUCK)\n\nhttp://t.co/sj84Q0WOTH",
        "El lenguaje artificioso y la conducta aduladora rara vez acompañan a la virtud.(CONFUCIO)\n\nhttp://t.co/sj84Q0WOTH",
        "¿A qué mal no conduce la embriaguez? Revela los secretos, exagera nuestras esperanzas y nos arroja a la pelea.(HORACIO)",
        "En la vida humana sólo unos pocos sueños se cumplen, la gran mayoría se roncan.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/sj84Q0WOTH",
        "La vida es como una leyenda: no importa que sea larga, sino que está bien narrada.(SÉNECA)\n\nhttp://t.co/sj84Q0WOTH",
        "El sentido de la vida consiste en que no tiene ningún sentido decir que la vida no tiene sentido.(NIELS H. BÖHR)\n\nhttp://t.co/sj84Q0WOTH",
        "Y se me escapa la vida / ganando velocidad / como piedra en su caída.(JORGE GUILLÉN )\n\nhttp://t.co/sj84Q0WOTH",
        "Los vicios vienen como pasajeros, nos visitan como huéspedes y se quedan como amos.(CONFUCIO)\n\nhttp://t.co/sj84Q0WOTH",
        "El que está acostumbrado a viajar, sabe que siempre es necesario partir algún día.(PAULO COELHO)\n\nhttp://t.co/sj84Q0WOTH",
        "Miente tú por mí, y yo juraré por tí.(PROVERBIO ESCOCÉS)\n\nhttp://t.co/sj84Q0WOTH",
        "Dijeron que antiguamente / se fue la verdad al cielo; / tal la pusieron los hombres / que desde entonces no ha vuelto.(LOPE DE VEGA)",
        "Todas las verdades que se callan se vuelven venenosas.(NIETZSCHE)\n\nhttp://t.co/sj84Q0WOTH",
        "La verdad puede ser eclipsada, pero nunca se extingue.(TITO LIVIO)\n\nhttp://t.co/sj84Q0WOTH",
        "La corriente de la verdad se esparce por los canales de los errores.(TAGORE)\n\nhttp://t.co/sj84Q0WOTH",
        "En la venganza, como en el amor, la mujer es más bárbara que el hombre.(NIETZSCHE)\n\nhttp://t.co/sj84Q0WOTH",
        "Aquel que no ve la vanidad del mundo es también muy vano él mismo.(BLAISE PASCAL)\n\nhttp://t.co/sj84Q0WOTH",
        "El temor no tiene límites, alcanza a Dios.(ALEJANDRO LANÚS)\n\nhttp://t.co/sj84Q0WOTH",
        "Hace falta coraje para tener talento.(GEORG BRANDES)\n\nhttp://t.co/sj84Q0WOTH",
        "Hay dos cosas que son infinitas: el universo y la estupidez humana; de la primera no estoy muy seguro.(EINSTEIN)\n\nhttp://t.co/sj84Q0WOTH",
        "El trabajo es a menudo el padre del placer.(VOLTAIRE)\n\nhttp://t.co/sj84Q0WOTH",
        "Cada uno es ortodoxo con respecto a sí mismo.(JOHN LOCKE)\n\nhttp://t.co/sj84Q0WOTH",
        "La timidez es una condición ajena al corazón, una categoría, una dimensión que desemboca en la soledad.PABLO NERUDA\n\nhttp://t.co/sj84Q0WOTH",
        "Tiempo: lo que los hombres siempre tratan de matar, pero acaba por matarlos.(HERBERT SPENCER)\n\nhttp://t.co/sj84Q0WOTH",
        "Tras el vivir y el soñar\nestá lo que más importa:\n despertar.(ANTONIO MACHADO)\n\nhttp://t.co/sj84Q0WOTH",
        "La soledad es esencial al ser humano. Todos los hombres vienen a este mundo solos y solos lo abandonan.(THOMAS DE QUINCEY)",
        "El sexo sin amor es una experiencia vacía. Pero como experiencia vacía es una de las mejores.(WOODY ALLEN)\n\nhttp://t.co/sj84Q0WOTH",
        "A quien dices tus secretos das tu libertad.(ROJAS Y VILLANDRANDO)\n\nhttp://t.co/sj84Q0WOTH",
        "Es fácil condenar con una risa.(DÉCIMO JUNIO JUVENAL)\n\nhttp://t.co/sj84Q0WOTH",
        "He muerto tanto que hoy mi llanto ríe.(ALEJANDRO LANÚS)\n\nhttp://t.co/sj84Q0WOTH",
        "La risa no es más que una solución falsa.(GABRIEL CELAYA)\n\nhttp://t.co/sj84Q0WOTH",
        "Comenzar bien no es poco, pero tampoco es mucho.(SÓCRATES)\n\nhttp://t.co/8qmvN8b3",
        "Vengándose, uno iguala a su enemigo; perdonando, uno se muestra superior a él.(FRANCIS BACON)\n\nhttp://t.co/8qmvN8b3",
        "Cuanto menos piensan los hombres, más hablan.(CHARLES DE MONTESQUIEU)\n\nhttp://t.co/8qmvN8b3",
        "Nuestra memoria no es más que una imagen de la realidad, por lo que nuestra realidad es sólo nuestra imaginación.(MICHAEL ENDE)",
        "Amarse a sí mismo es el comienzo de un idilio que durará toda la vida.(OSCAR WILDE)\n\nhttp://t.co/sj84Q0WOTH",
        "Un egoísta es una persona que piensa más en sí misma que en mí.(AMBROISE BIERCE)\n\nhttp://t.co/sj84Q0WOTH",
        "Donde hay educación no hay distinción de clases.(CONFUCIO)\n\nhttp://t.co/sj84Q0WOTH",
        "La duda es el principio de la sabiduría. (ARISTÓTELES)\n\nhttp://t.co/sj84Q0WOTH",
        "No se deben juzgar los síntomas como si fueran causas.(EMILE HERZOG)\n\nhttp://t.co/sj84Q0WOTH",
        "El hombre que hace su fortuna en un año debería ser ahorcado doce meses antes.(PROVERBIO RUSO)\n\nhttp://t.co/sj84Q0WOTH",
        "Nadie puede sospechar cuántas idioteces políticas se han evitado gracias a la falta de dinero.(CHARLES-MAURICE DE TALLEYGRAND-PÉRIGORD )",
        "El dinero es como un sexto sentido: si él no podríamos desarrollar los otros cinco.(WILLIAM SOMERSET MAUGHAM)\n\nhttp://t.co/sj84Q0WOTH",
        "Cada cual se fabrica su destino.(CERVANTES)\n\nhttp://t.co/sj84Q0WOTH",
        "Que nadie le diga lo que tiene que hacer a alguien que ya ha decidido cuál tiene que ser su destino.(PROV. ÁRABE)\n\nhttp://t.co/sj84Q0WOTH",
        "Dos caminos divergían en el bosque y yo fui por el menos transitado. Y eso hizo que todo fuese diferente.(R. FROST)\n\nhttp://t.co/sj84Q0WOTH",
        "Yo creía que la ruta pasaba por el hombre, y que de allí tenía que salir el destino.(PABLO NERUDA)\n\nhttp://t.co/sj84Q0WOTH",
        "Un alma se mide por las dimensiones de sus deseos, como se juzga una catedral por la altura de sus campanarios.(GUSTAVE FLAUBERT)",
        "Para ganar lo primero que hay que hacer es llegar.(FANGIO)\n\nhttp://t.co/sj84Q0WOTH",
        "El mundo está lleno de ciencia y falto de sabiduría.(#JoséLuisSampedro)\n\nhttp://t.co/sj84Q0WOTH",
        "Todos los años hay un campeón, pero no siempre hay un gran campeón.(AYRTON SENNA)\n\nhttp://t.co/sj84Q0WOTH",
        "Vota al hombre que promete menos. Será el que menos te desprecie.(WILLIAM MITCHEL RAMSAY)\n\nhttp://t.co/sj84Q0WOTH",
        "La prueba más clara de sabiduría es una alegría continua.(MICHEL DE MONTAIGNE)\n\nhttp://t.co/sj84Q0WOTH",
        "El deber es ser útil, no como se desee, sino como se pueda.(HENRY F. AMIEL)\n\nhttp://t.co/sj84Q0WOTH",
        "Adapta tus maneras al hombre con quien tratas.(TERENCIO)\n\nhttp://t.co/sj84Q0WOTH",
        "Quien tiene el derecho de criticar debe tener el corazón para ayudar.(ABRAHAM LINCOLN)\n\nhttp://t.co/sj84Q0WOTH",
        "Por muy lejos que el espíritu vaya, nunca irá más lejos que el corazón.(CONFUCIO)\n\nhttp://t.co/sj84Q0WOTH",
        "El saber es la única propiedad que no puede perderse.(BÍAS)\n\nhttp://t.co/sj84Q0WOTH",
        "Un hombre no es más que lo que sabe.(FRANCIS BACON)\n\nhttp://t.co/sj84Q0WOTH",
        "No debe cambiarse de caballo al pasar el río.(PROVERBIO ARGENTINO)\n\nhttp://t.co/sj84Q0WOTH",
        "Mi muerte, como la de muchos, es la no conciencia.(ALEJANDRO LANÚS)\n\nhttp://t.co/sj84Q0WOTH",
        "Beber y buen comer, buen pasatiempo es.(REFRÁN ESPAÑOL)\n\nhttp://t.co/sj84Q0WOTH",
        "La mejor salsa es el hambre.(SÓCRATES)\n\nhttp://t.co/sj84Q0WOTH",
        "Las gotas de lluvia besan la tierra murmurándole: “somos tus  pequeños que te añoramos madre, y volvemos a ti desde el cielo”.(TAGORE)",
        "El teatro es un juego en el que hay que engañar a quienes saben que están siendo engañados.(JOSÉ MARÍA RODERO)\n\nhttp://t.co/sj84Q0WOTH",
        "Ciencia sin conciencia no es más que la ruina del alma.(RABELAIS)\n\nhttp://t.co/sj84Q0WOTH",
        "La ciencia humana consiste más en destruir errores que en descubrir verdades.(SÓCRATES)\n\nhttp://t.co/sj84Q0WOTH",
        "La diligencia en escuchar es el más breve camino hacía la ciencia.(JUAN LUIS VIVES)\n\nhttp://t.co/sj84Q0WOTH",
        "Carácter firme es aquel que puede pasar sin éxitos.(RALPH WALDO EMERSON)\n\nhttp://t.co/sj84Q0WOTH",
        "La burla y el ridículo son, entre todas las injurias, las que menos se perdonan.(PLATÓN)\n\nhttp://t.co/sj84Q0WOTH",
        "El mal que hacemos es siempre más triste que el mal que nos hacen.(JACINTO BENAVENTE)\n\nhttp://t.co/sj84Q0WOTH",
        "Es difícil ser bueno y fuerte a la vez. Y, por lo común, cuanto más fuerte se es menos razón se tiene.TIERNO GALVÁN\n\nhttp://t.co/sj84Q0WOTH",
        "Para hacer mal cualquiera es poderoso.(FRAY LUIS DE LEÓN)\n\nhttp://t.co/sj84Q0WOTH",
        "El beso es al amor lo que el rayo al trueno.(PROVERBIO ESPAÑOL)\n\nhttp://t.co/sj84Q0WOTH",
        "\"El oro puede hacer mucho, pero la belleza más.\"(PHILIP MASSINGER)\n\nhttp://t.co/sj84Q0WOTH",
        "La división entre guapos y feos es otra lucha de clases.(CHARO LÓPEZ)\n\nhttp://t.co/sj84Q0WOTH",
        "El que retiene algo que no necesita es igual a un ladrón.(MAHATMA GANDHI)\n\nhttp://t.co/sj84Q0WOTH",
        "La finalidad del arte es dar cuerpo a la esencia secreta de las cosas, no el copiar su apariencia.(ARISTÓTELES)\n\nhttp://t.co/sj84Q0WOTH",
        "El arte no reproduce lo visible, sino que hace visible lo que no siempre lo es.(PAUL KLEE)\n\nhttp://t.co/sj84Q0WOTH",
        "#DiaDelPadre No importa quién fue mi padre. Lo importante es quién recuerdo yo quién fuese.(ANNE SEXTON)\n\nhttp://t.co/sj84Q0WOTH",
        "#DiaDelPadre Un buen padre vale por cien maestros.(JEAN JACQUES ROUSSEAU)\n\nhttp://t.co/sj84Q0WOTH",
        "#DiaDelPadre ¡Cuán grande riqueza es, aun entre los pobres, el ser hijo de buen padre!. (JUAN LUIS VIVES)\n\nhttp://t.co/sj84Q0WOTH",
        "El sufrir merece respeto, el someterse es despreciable.(VÍCTOR HUGO)\n\nhttp://t.co/sj84Q0WOTH"
      ]
    }
  }
}