{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @en_causa: ¡Participa de @en_causa, una iniciativa de @AvanzaChile que permite a todos los ciudadanos promover sus ideas para mejorar ca…",
        "RT @mmullor2016: En Finlandia solo 1/ 10 postulantes entra a carrera de pedagogía. Los mejores se hacen maestros. Los políticos se alejaron…",
        "RT @sebastianpinera: Hoy se cumplen 5 años del nuevo postnatal de 6 meses y para todas las madres trabajadoras  de Chile. 470 mil madres y…",
        "RT @MarceSabat: Ojalá con la misma urgencia, Gob. hubiera enviado una ley corta al congreso, para mejorar la situación de nuestros niños de…",
        "RT @barbarabricenok: Pareciera que Javiera Blanco no tuviera nada que ver con el Ministerio de Justicia.En realidad,pareciera que no tenemo…",
        "\"En casos de corrupción\", señora @mbachelet, mire como @CNNChile usa la foto de su hijo. https://t.co/lZzjCirpFI",
        "Bachelet no pidió perdón por ineficiencia en caso Tsunami,no reconoció corrupción de Dávalos y creen que pedirá perdón por caso Servel/R.C.?",
        "RT @PaolaAndreaCZ: Con los antecedentes de este gobierno una ley corta que \"solucione\" problemas electorales, debería ponernos muy, muy ner…",
        "RT @AldoDuqueSantos: Medio millón de Chilenos con sus domicilios cambiados ilegalmente por un servicio dependiente del Min.de Justicia y la…",
        "RT @rosanna_costac: Editorial sobre Chile en e diario La Nación de Argentina. \"Chile: una tardía regresión populista\" https://t.co/sD1EbEZZ…",
        "RT @desbordes: Alguien ha asumido responsabilidad por el \"error\" en cambio de domicilio electoral de casi 1/2 millón de chilenos ? En este…",
        "RT @jvanbiobio: Ley express para resolver escándalo electoral, sin que exista ningún responsable, es un nuevo escándalo",
        "RT @renesaffirio: Ministerio Interior,Justicia y Presidencia:Si se trata de elecciones,todos corren.Si se trata de DDHH de niños y niñas,to…",
        "@segbruce gracias!!",
        "Al final, ¿\"nos búscanos\" como dice MB o el Servel arreglará la chambonada?",
        "RT @jvanbiobio: Gendarmeria, sename, escándalo electoral.... error tras error! Y todo en mismo ministerio.... Impresentable!!",
        "RT @mmullor2016: \"Queríamos mejor salud, mejor educacion,mejor transporte,menos abusos, menos delincuencia y nada de esto se ha llogrado co…",
        "RT @mmullor2016: Recordatorio de humildad a Bachelet.\nPor errores cometidos en Censo 2012: \n\"Pido humildemente perdon a todos los chilenos\"…",
        "RT @ObservatorioDmc: Sevel derivará a Fiscalía antecedentes cambios padrón electoral. Bien...pero necesitó revuelo para hacer su pega. No f…",
        "Para precisar, nadie renuncia en el Gobierno \"de los apitutados\" por Michelle Bachelet. https://t.co/aXJhXbBWpj",
        "RT @mmullor2016: Decepcionado de como el gobierno de la N.Mayoria ha conducido el pais?\nVota el 23 de octubre, por las municipales comenzar…",
        "Es cierto que Bachelet dijo que \"tienen que buscar en internet dónde votar\" pero mañana se juntarán con Servel para solucionar error?",
        "RT @mmullor2016: En Finlandia 1 de cada 10 postulantes entra a la carrera de profesor. Es decir los mejores se hacen \"maestros\". Eso falta…",
        "Municipales, primer paso para decir \"adiós Nueva Mayoría\".",
        "RT @mmullor2016: Cansado de las malas reformas y mediocridad del gobierno de Chile? Vota en las municipales, por allí comenzará el cambio.",
        "Sólo uno de los tres Ministros del Interior que hemos tenido, ha dado el ancho, lamentablemente no aguantó la estupidez del gobierno de MB",
        "Bachelet y su séquito de ineptos basureando con la democracia. Inaguantable la madre del corrupto Dávalos.",
        "Guillier apoyando a alcalde Jadue, por eso no creo en los que se jactan de ser independientes. Guillier, \"moderado\" pero comunista al fin…",
        "RT @kebensperger: #UnMinutoPorLosNinos Si no sufrimos por los niños del SENAME(y lo arreglamos),Chile está muy mal https://t.co/mWEZW03LZI",
        "RT @PiaYovanovic: En Talca sigue lloviendo ☔️",
        "RT @AndreaKohen: El libre mercado es la más efectiva solución...lo demás es asistencialismo, pan para hoy y hambre mañana. https://t.co/d7g…",
        "RT @melnicksergio: en relación al SENAME, bachelet rasga vestiduras, pero se olvida que en la última década ella ha sido presidente en casi…",
        "No me importa tu habladuría, tu religión y tu slogan de que eres 100% social. Una persona capaz muestra su proyecto, no apela a sentimientos",
        "No cualquiera debería entrar a la política, porque cualquiera que hoy se indigne o le de pena el sufrimiento de otros, parece buen candidato",
        "No necesitamos candidatos que se hagan llamar \"100%social\" y que les dé pena la pobreza… se requieren personas capaces de erradicarla.",
        "Ojalá llegaran luego las primarias presidenciales para acabar de una vez por todas con esta cuantiosa lista de \"candidatos\".",
        "RT @sebastianpinera: https://t.co/kdfBYyeAQ0",
        "RT @mmullor2016: Los niños del SENAME NO pueden esperar, son prioridad,sin embargo Catedral evangélica se remodelará: Aporte del gobierno $…",
        "@PaolaAndreaCZ musas",
        "Ministro de Interior y Seguridad Pública: \"No estamos mal en materia de delincuencia\" https://t.co/nK6Qn7laZt vía @emol // Incompetente",
        "RT @carreragonzalo: Estaremos frente a un posible fraude electoral? Hay poca claridad acerca de quienes fueron cambiados de circunscripción…",
        "\"Bachelet le contestó a fanáticos\" 😂",
        "RT @jmanuelbengolea: Excelente, tanto en lo humano como en lo profesional. Experiencia en presupuesto y Bco Central. @rosanna_costac  https…",
        "\"El Estado de Chile violó los DDHH de los menores del Sename\". Eso hubiera declarado un verdadero líder y Pdte de la República. https://t.co/rcaMylnp85",
        "RT @sjimenezlyd: De película... Lástima que sea en el país que vivimos. https://t.co/raaofPKpOw",
        "Y dónde está Dávalos? @mbachelet",
        "RT @Manena: \"Una sociedad de adultos libres es mejor que una que nos trate como niños\" dice @DeirdreMcClosk cc @LaOtraMirada_cl",
        "RT @Manena: Los peores vicios asociados a modelos sociales: avaricia en el capitalismo, envidia en el socialismo. @LaOtraMirada_cl de @Deir…",
        "Elegidos por elección popular, son electos por mayorías para representar al país… eso no les da el derecho para hablar por \"todos y todas\".",
        "@angelicacristi estimada, sáquele el candado a su cuenta para retuitear! ;)",
        "Ojalá que en las próximas elecciones acepten la derrota y reconozcan mala gestión, a eso le podríamos llamar madurez. #NuncaMasNM https://t.co/e8ZWeHUVM5",
        "@evelynmatthei señora Evelyn, mejor dígale \"Presidente @sebastianpinera\". @jaarce @YouTube",
        "Bienvenida, mandataria Cc @mbachelet https://t.co/XkyxpP7O21",
        "RT @UAI_CL: \"Las ideas liberales es que cada uno intente lo que quiere siempre cuando no afecte a otros, es dejar hacer\", Deirdre McCloskey.",
        "RT @mmullor2016: Por qué la representante de UNICEF no reconoció puböicamente que lo del Sename ha sido un atropello a los DDHH de los meno…",
        "RT @mmullor2016: El 80% de los $2.500 millones se usará para mejorar infraestructura Sename.Falta revisar la capacidad profesional de atenc…",
        "RT @mmullor2016: Las estadísticas del Sename son desde 2005 a 2016. Es decir, siete años son responsabilidad de los dos gobiernos de Michel…",
        "RT @jessicafloresr: SIETE NIÑO/AS MUERTOS EN CENTRO ARRULLO SENAME AÑOS 2006 AL 2015. PORQUE SE OMITIO DOS MUERTES DE NINOS 4 MESES Y 8 AÑO…",
        "SQM: PDI informa de 12 reuniones entre @marcoporchile y Patricio Contesse https://t.co/1k4JNbHNgF vía @latercera",
        "RT @x_santander: SENAME: $150 mil por niño JUSTICIA: $500 mil por preso. Es decir en este país vale más 1 delincuente que 1 niño. Horroriza…",
        "@presidencia_cl ahí está la señora, leyéndoles al 15%",
        "Ineptos, incapaces o violadores de derechos humanos, recibirán más dinero para que, mágicamente, el Sename se perfeccione.",
        "Me da pena cuando políticos dicen que \"es una vergüenza las cifras de muertos en Sename\", no es vergüenza, es una atrocidad, una barbarie.",
        "René Saffirio: \"Pdta, 5minutos en TV con anuncios, no reparan 10 años de abusos y violaciones a los DDHH (por caso Sename)\". Cc @mmullor2016",
        "RT @JennyPerezTV: ¿Y quién responde? Niños son abusados y mueren en centros del #Sename Sucede en #Chile Impactante relato parlamentario. h…",
        "RT @ccifuentesh: ¿No era que este gobierno iba a terminar con los abusos? El #Paro de funcionarios es un gran abuso de poder contra los sec…",
        "RT @JoseRValente: Si el paro de los funcionarios públicos es ilegal, los ciudadanos deberían poder demandar el cumplimiento de la ley y ped…",
        "@RomiCart pesimista! #ChileVamos ;)",
        "Para la foto. https://t.co/NCn2cgg1Uw",
        "@LyDChile @sjimenezlyd qué gran vídeo, felicitaciones señores de Libertad y Desarrollo. RT",
        "RT @LyDChile: Porque queremos una latinoamérica libre de desabastecimiento, de terrorismo, de corrupción #diadelalibertad\nVIDEO: https://t.…",
        "¿Qué liderazgo hoy en día inspira? Deportivos, religiosos, políticos, alguno?",
        "RT @LyDChile: Hace 27 años lo hizo #Berlín #DerribandoMuros que impedían su progreso, ¡Hoy luchemos xq ese sueño sea posible en Latam!  #di…",
        "RT @sjimenezlyd: Guillier le dice a Piñera q \"la política la deje a los q son políticos\"/Gracioso viniendo de él y hablándole a un exPresid…",
        "RT @latercera: 🇺🇸 #USADecideLT |  Las primeras declaraciones de @realDonaldTrump como Presidente electo de EEUU, alabando trabajo de @Hilla…",
        "RT @latercera: 🇺🇸 #USADecideLT | Donald Trump tras ganar la presidencia de EE.UU. llama a la unidad: \"Seré el Presidente de todos\".",
        "RT @kebensperger: #MuroDeBerlín Mañana 9/11 se cumplen 27años de su caída.Reflexión: https://t.co/yET7iY1PGM",
        "RT @sebastianpinera: Mañana se cumplen 27 años de caída del muro de Berlin-el muro de la verguenza-lo que abrió las puertas de la libertad…",
        "RT @ceciperez1: Preocupante el divorcio del gobierno con su propia Coalición. Queda + de 1 año y van 3 proyectos al hilo rechazados..crisis…",
        "RT @AvanzaChile: Malas noticias para Chile: Aumento de los salarios de los chilenos cae significativamente https://t.co/xo7S4jliG0",
        "RT @latercera: 🔴 #AlertaLT | El movimiento sísmico se percibió en las regiones del Maule, Biobío, La Araucanía y Los Ríos.",
        "RT @carolaghuidobro: Sebastián Piñera #PiñeraAN:\"Lo primero q un gobierno debe hacer es recuperar la lógica d la unidad nacional...y enterr…",
        "RT @latercera: 🔴 #AlertaLT | Ex Presidente Piñera: \"Cuestiono del actual Gobierno la mala gestión, la mala implementación\"",
        "RT @latercera: 🔴 #AlertaLT | Ex Presidente Piñera: \"Chile está cansado. Me duele ver un país desesperado y  furioso\"",
        "RT @latercera: 🔴 #AlertaLT | Ex Presidente Piñera: \"Las reformas estructurales tienen fallas estructurales\".",
        "RT @latercera: Martelli vincula pagos de Ripley a campaña de Presidenta Bachelet https://t.co/Eekc0MgvHq https://t.co/ikIno9Jtrz",
        "@x_santander cambiar \"se volará\" por \"se lo robarán\". @RicardoLagos",
        "RT @crazyglorita: Para la batalla de las ideas, es tan inútil un fan ciego como un trol podrido de odio. Se precisa de quienes cuestionan a…",
        "RT @sjimenezlyd: Lagos a favor d estatizar la administración del 5% adicional d cotización previsional. Viraje + a la izquierda, como MB, n…",
        "Piñera se posiciona para suceder a Bachelet en 2017 https://t.co/pOxMXVlbyL vía @el_pais",
        "RT @pulso_tw: [Hoy en Pulso.cl] Cristián Larroulet: \"El chileno confía más en la libertad individual y castiga más a un E. inepto\" https://…",
        "RT @PiaYovanovic: Sigo riéndome de como cambio el delantal blanco x un casco ⛑el día del temblor fuerte!Ese pa mi fue el chiste de la seman…",
        "RT @rosanna_costac: Sobre demagogia, oclocracia, y eficiencia del Estado escribe Leonidas Montes en Negocios de @latercera\nhttps://t.co/oNQ…",
        "RT @melnicksergio: y siguen creando mas organismos públicos y burócratas.... no hay reforma tributaria que resista. 100.000 nuevos empleado…",
        "@DanniiGc y qué echaría de menos la Dani?",
        "Decisión de Ossandón de participar en primarias no es unidad. Él solito se autoexcluyó de RN pues su ambición es contraria a \"unidad\".",
        "Creer que decisión de Ossandón de participar en primarias es \"unidad\". Unidad? Si lo único que hace es criticar a Chile Vamos y a Pdte SP.",
        "@GonzaloECaceres perdón don Gonzalo, pero CNN,TVN, CHV entre otras, han realizado varios programas con apoyo a la(s) izquierda(s) @mmlagoscc",
        "Creo que lo más preocupante es ver cómo la NuevaMayoría le ha hecho gran daño al país y querer darle continuidad a esta desastrosa coalición",
        "RT @jmanuelbengolea: El verdadero descontento ciudadano se expresó en elecciones municipales, y en forma no violenta. El resto es retórica…"
      ]
    }
  }
}