{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gente vengo tomando todo el finde completo y ya de la nada me pongo en pedo de todo el alcohol que tengo en mi cuerpo. Estoy tomando una birrita con papá y ya toy ahi",
        "@caandegramajo Eso para cuando estoy ahogandome con la almohada",
        "@caandegramajo Yo cuando estoy triste me río y bailo como si no hay un mañana, amiga vo' sabe'",
        "Real que si https://t.co/UNptbTp19e",
        "RT @PakisOligarcas: Normalicen el preguntar \"vos querés?\" Antes de hacer cualquier cosa. Estamos chapando, vos estás sobre mí, antes de met…",
        "Bueno si quieren hablarme el momento es AHORA",
        "RT @azulmarini: Por favor futuros profesores de educación física: armen los equipos ustedes. Los niños son sensibles y sufren mucho cuando…",
        "Es julian!!! Este pibe tiene problemitas igual https://t.co/TnZ5EBc6AP",
        "Que melody me ponga \"nos podemos ver hoy? Me haría bien es porque está muy para el orto está mina",
        "@GFlorenncia @JulianMLorenzo Sigo enojada, bye https://t.co/QGVeWZL0il",
        "Jsjsjsj gueno hoy ravens con fierro😜 https://t.co/zB7ALsO7GZ",
        "Tengo muchas ganas de un churrito, y para que lo twittee imagínense",
        "RT @MilagrosDwarf: Estar en contra de la ESI, es ir en contra de la información que necesita tu hijx para conocer su cuerpo, detectar abuso…",
        "Que ganas de chocolates😷",
        "RT @Canal29Quilmes: Buscan a Valentina, una adolescente de 16 años desaparecida en Lomas de Zamora.\nSe fue de su casa el pasado jueves 25 d…",
        "RT @lucianabarreraa: ESTÉN ATENTAS! DIFUNDIR 🙏🏻 Hay lugares que tienen estos percheros (parecen normales para colgar ropa) pero tienen una…",
        "@GFlorenncia @JulianMLorenzo Y si no me querían ahi",
        "Estoy muriendo del dolor de pies pero yo hoy salgo bye",
        "Q manera de entregar el orto tan fácil, con moño y todo https://t.co/YrKyG3mT8s",
        "RT @Queen_Del_Rey: It's an actual slap in the face for women like lady Gaga, Pink, Lana Del Rey, Kesha, Lorde who were all told they had to…",
        "\"Polticamente de derecha. Amor patria y dios\" lamento decirte q ya con eso en tu biografía sos facha. https://t.co/T0NnSjITr0",
        "A ustedes no les da la cabecita https://t.co/CJAVNS2Cly",
        "RT @Glenda_Ayelen: un arrugado de unos 500 años me dijo una guasada por la calle relacionada con romperme al medio (??? a quien va a romper…",
        "Nimo lpm https://t.co/raJMnfZDjW",
        "Yo tengo un face sólo familia y otro sólo amigos. Ahora estoy agregando al de amigos un par de familia q quiero. Pero sigo bloqueando a la tía Mari. Bye https://t.co/2FsJPwi4O5",
        "RT @kkkvvx: esto no es gracioso de verdad estos chicos necesitan que se sienten a hablar con ellos y explicarles un par de cositas muy nece…",
        "RT @martibengoa: 7 años abusando, 7!!! Y solo un año y medio? En qué mundo estamos viviendo?!?!?? https://t.co/WYHRT5zdVz",
        "RT @malesandrica: imagínate ser tan mala mina como echarle la culpa a una piba violentada y abusada psicológica y físicamente x un varón (a…",
        "RT @veroarce25: Estan en semis pero no importa, hablemos de lo que usan https://t.co/ykR5JPCndw",
        "RT @chapiad0ra: Tengan CUIDADO con este forro, si van a LA WARHOL. Al macho escracho. https://t.co/6oP28fwBsZ",
        "Alguien puede entender si tienen dos neuronas, q:\n1) no saben la situación de la piba si el chabon antes le hizo algo(ej cuernos)\n2)para irse de esa manera seguro q antes le había dicho q no quería nada\n3)presión social de tener q aceptar algo sólo xq lo hace adelante de gnte https://t.co/uTqIAlSH6F",
        "RT @delfiipigna: “A nadie le tiene que importar porque jugamos nosotras “ así se habla. 💪🏽 https://t.co/C10zR1HeEa",
        "Mi abuela- se te va a escapar una teta\nMama: que se le escape, total no es un órgano sexual\n\nLa estoy sacando buena a Laura, esperen 1 año y va a marchar en tetas",
        "Mañana voy a estar re perra por dios",
        "RT @rightcathartic: La canción de \"no le eches la culpa a mi menstruación\" de violencia rivas me parece una joyita para dedicársela a cualq…",
        "RT @valenluco: Es la oportunidad de los del pañuelo celeste! Vamos, salven vidas 💙💙 https://t.co/2YhRBrCxWp",
        "RT @camilanesas: https://t.co/mBVhy08TBH",
        "@GFlorenncia Ay florencia me calentaste ahre",
        "@camilapelozo_ Vos ni eso. Sólo el puede juzgarR dios",
        "@_Meloncito_ Ya nada jajajajja",
        "@camilapelozo_ La del culo camila..... O no...",
        "Doy  mi virginidad por esto https://t.co/XBnLYeBpXS",
        "Para llorar amiguita https://t.co/dgvpLpqpoc",
        "@GFlorenncia Para la luna de miel te llevo a Calafate y bailamos con los pingüinos",
        "Comi un helado de agua y partiendo el palito me salió la E",
        "Ahre https://t.co/VZoNmGZqB3",
        "RT @justi_lee: Hace 3 meses estábamos todas unidas en esta. Ahora parece que el aborto legal no es urgente, es un lujo burgués y académico.…",
        "-Bueno, calmate\n- https://t.co/0ltHsjkSD9",
        "RT @leoneltudo: mis mamá tratando de hablar conmigo apenas me despierto https://t.co/j4jEULRkKG",
        "@TamyRoldan1 En el comentario le pusieron \"dios te bendiga guerrera argentina\" https://t.co/DHsWB26qGQ",
        "@GFlorenncia Te dije que cuando cumplamos un año",
        "Cuando mis amigos pasan el mismo meme que pase al grupo me siento triste, ni atención me dan. Ni migajas. https://t.co/QeEW2cwfIY",
        "Mi mama deja la puerta abierta de la casa para que el perro entre y salga, así no queda afuera. Alguien q le haga entender que es UN PEEEEERRROOOOOOOOO https://t.co/DsssecOT5q",
        "\"Si no corrí hace tres años atrás, no lo voy a hacer ahora\"",
        "RT @chiaracattaneox: aunque sólo nos muestren un tipo de vulva, depilada y pequeña, tenemos que recordar que hay muchísimos tipos y formas…",
        "RT @dirty_haz: dios ya la quiere poner a revender avon a la criatura en esa familia no tienen paz https://t.co/HLUjw4npiZ",
        "Que horror no tener a nadie interesante cerca para charlar de algo copado",
        "Same amiga, como se hace? https://t.co/XnF1nOBpWC",
        "Mmm los pibes pajas me la secan a mil",
        "Sólo quiero que llegue el finde para salir a bailar de nuevo, sólo así se me va la tristeza",
        "Cuando me quedo sólo a veces pienso en vos, en empezar a dar amor de nuevo. https://t.co/Gl3ry23vdO",
        "Dale amor♥️",
        "Hay gente que sale de una relación y ya está en otra al mes. Debe ser feo no conocerte en un estado y mucho peor la inseguridad",
        "Me la se de memoria, gracias dios https://t.co/4ekN2RKXKY",
        "Se puede no llorar cuando escuchas \"make up alone\" de amy? La respuesta es NOOOO IMBÉCIL",
        "A noche dormir con melody y la abrace como si estuviera con un chongo, perdón melo",
        "Shade para mi https://t.co/aU1ESu3ssN",
        "Yo no entiendo a la gente q no manda audios, a mi me salvan la vida.",
        "En 5 me duermo",
        "@camilapelozo_ Mañana♥️",
        "Quiero que termine el año y cambiar las vibras 😶",
        "Gueno gueno https://t.co/Iwq5pg0WI6",
        "Que ganas de chipa y chocolatada fria",
        "No puedo ser tan peronista, mucho menos tan k. Aveces me sorprendo de mi misma el nivel de peroncha",
        "Real, pensaba q me robaban el celular de la cintura y yo CAMILAAAAAAAA https://t.co/UkFSZtqGUc",
        "\"Y viste que el cuerno siempre  es un bagarto\" jajajajajaajaj  Araceli hija de pita jajajaajaja",
        "Que ganas de cervezaaaaaaa",
        "Un chabon me tocó toda la espalda y le digo q no me toque que hace? Y me dijo \"ES GRATIS TE PUEDO TOCAR LO Q QUIERA\", me salió la rad fem y empecé a decirle q no es gratis que yo decido quien me toca y por poco le rompía una botella  en la cabeza",
        "Que ganas de hamburguesa completa y cerveza negra, manden wp jajajajaja",
        "Yo estoy para after mi gente bella",
        "Por dios que buena nocheeeeee",
        "\"Boluda en una este me estaba tocando el culo y en una me quiso acariciar la raya\" jajajajaajajajajajajajaj",
        "Yo sólo quiero perrrear y reirme con mis primas.... o no....",
        "RT @AzulSoto1: Me chupa un huevo como se vista, lo importante es que prostitución es explotación y violencia, no trabajo https://t.co/H3uwG…",
        "RT @Luperez142013: Ayúdennos con un RT🙌🏻🙌🏻🙌🏻 https://t.co/mZp8jOXtXv",
        "RT @miqueaskatz: Con mi novia vamos a estar vendiendo estos bucitos en el recital de La Chancha. Cualquier cosa, MD. https://t.co/RIM4sVCf7F",
        "Hoy me siento horrenda y toy así",
        "Le dije a melo q me traiga el teléfono inalámbrico Y ME TRAJO  ESTE TELÉFONO ES JODAAA https://t.co/Nf87PjallE",
        "Todos queremos vivir en la serie skins https://t.co/cunSHkxArw",
        "RT @brujafemininja: No somos tortas porque no probamos una buena pija, no somos bisexuales porque estamos confundidos, no somos putos porqu…",
        "Quien era, y espero que no se lo haga pasar a nadie más y que todo lo que publican lo lleven a actuar en persona.",
        "Cuando era chica me había besado con una mina y subí una foto, cuestión que en el colegios todos me insultaban y por miedo me escondi, una de esas personas que me insultaba me dio me gusta en la foto donde estoy la marcha del orgullo y me enoja, porque por esa persona yo escondi",
        "@GeorginaOkk Encima ya estaba media media y me imaginé pelada como britney",
        "RT @sheylock: Pido apoyo porque lo necesita el . Pido apoyo para pagar su cirugía\nNo piensen que recibí muchos donativos no es así. Del per…",
        "Nunca olvidemos cuando florencia me dijo \"ay que tenes en la ceja? TE QUEMASTE LA CEJA\"\" prendiendo una tuca",
        "Bueno hoy voy a salir al bosque y ponerme bien en pedo sólo por mis primas, hay q dejar un legado",
        "RT @LautiGabri: Detesto a esos profesores https://t.co/kcxJplv19c",
        "RT @rodrigolxx: Este verano no vayas a mundo marino, no pagues para ver animales esclavizados. https://t.co/nMCK7JmJCE",
        "-tenes cigarrillo?\n-nono, porro\n- NOOO COMO VAS A TENER PORRO? NO FUMES ESO BOLUDA \n\nel cigarro es peor hijo de milpuuutaaaaaaa https://t.co/CjSe600hE5",
        "Los tops de mis amigas a mi me quedan como corpiño"
      ]
    }
  }
}