{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#Sorteo de asesorías de imagen para mujeres: cuatro lectoras podrán participar en el taller ‘Detrás del espejo’ http://t.co/YxiJ8NkMpy",
        "¿Queréis descubrir quién es el nuevo ángel oficial de Victoria's Secret? http://t.co/Vc2empCtRM",
        "Tras meses sin dejarse ver, Emma Watson sorprende en la gala #Time100 derrochando estilo. ¿Queréis verla? http://t.co/6yerWQ3mDE",
        "Si os gusta la moda y la gastronomía.. No os perdáis la próxima edición del @RECstores, que llega llena de novedades: http://t.co/RQdTBbduPS",
        "Muchas adolescentes sueñas con tener unos labios como Kylie Jenner, y éste es su peligroso método para conseguirlo: http://t.co/Ideps3NqR8",
        "Shanina Shaik es una de las modelos más guapas y de más éxito del momento pero... ¿Conocéis su duro pasado? http://t.co/5R0RWHxZLl",
        "Ribot, gafas de sol de madera inspiradas en barrios de Barcelona. ¿Las conoces? http://t.co/V32Svc3Wp9 por @AndreaVC82",
        "¡Buenos días! ¿Aún no tienes libro para #SantJordi2015? Ficha estos títulos de belleza y salud: http://t.co/saUQJQdLFW por @rosariobcn",
        "Aparecen unas fotos Emily Ratajkowski en las que sale casi desnuda. ¿Las has visto? Son de hace unos años... http://t.co/kLPSownp3N",
        "¡Courteney Cox sabe cómo lucir cuerpo y escote a los 50! ¿Quieres verla? ¡Monica de 'Friends' sigue tan guapa! http://t.co/BsT7e29mdG",
        "Ya sabemos quién es el hombre más sexy de internet... ¿Estás de acuerdo con la decisión? Para algunos sí... http://t.co/qhlR57PUBz",
        "Sara Carbonero vuelve a protagonizar la portada de una revista de moda. ¿La has visto? http://t.co/qkKgeTKAO8",
        "¿Has visto ya el nuevo look de Dakota Johnson? Si aun no te has puesto al día, lo puedes ver aquí: http://t.co/7pZUtu1C7T",
        "Bimba Bosé, Eva González y Hiba Abouk ensalzan la belleza real http://t.co/icyJPrvuVo",
        "Sara Carbonero sigue derrochando belleza y así lo demuestra en una nueva sesión para una revista: http://t.co/qkKgeU2bFG",
        "¿Todavía no sabéis quién es Mark Agus? Este oculista triunfa como el hombre más sexy de Internet... Pasad y opinad: http://t.co/qhlR57PUBz",
        "¿Cómo se deber abordar el concepto de las 'tallas grandes'? http://t.co/sCBZgwaq3I por @natcapdevila",
        "Courteney Cox luce cuerpo y escote a sus 50 años. ¿La has visto? http://t.co/BsT7e29mdG",
        "Salen a la luz unas fotos en topless de la modelo y actriz británica Emily Ratajkowski. ¿Las has visto? http://t.co/kLPSownp3N",
        "¿Sin planes para el fin de semana? Abrid agenda y marcaros el 'market' de moda Zoco Barcelona: http://t.co/hHfJQQD1JO",
        "Letizia Ortiz sigue deslumbrando en estilo... y preocupando por su extrema delgadez: http://t.co/zb2YjflDGC",
        "¿Qué hacen juntas Bimba Bosé, Eva González y Hiba Abouk? Luchar por la belleza real: http://t.co/icyJPrvuVo http://t.co/kkDOuQlM7P",
        "¡NUEVO POST TRUCOS DE LOS FAMOSOS! El campeón de mundo de maratón @maratonfiz habla de moda y belleza http://t.co/WlMA7Zwqq4 x @rosariobcn",
        "Miley Cyrus con pelos en las axilas... ¡Y en topless! http://t.co/OdzM7DlCoa",
        "La afición de las hermanas Kardashian por mostrar trasero se le ha contagiado a otra de ellas... ¿Sabes quién? http://t.co/ZFI7nmmH2M",
        "Nueva moda en Japón para realzar los pechos... ¿Qué te parece la técnica? http://t.co/Hr7APF7yCS http://t.co/6HNdcZirBp",
        "Molly Bair, de 'alien' a modelo de éxito. ¿Conoces su historia? Te la contamos aquí: http://t.co/LGnQvn1xPV",
        "Giorgio Armani: \"Los homosexuales deben vestirse como hombres\". Más detalles, aquí: http://t.co/LpF7u7oE8b",
        "Dakota Johnson se cambio de look. ¿Qué te parece su nuevo peinado? http://t.co/7pZUtu1C7T",
        "En la alfombra roja del Festival de Cine de Málaga se están viendo gran variedad de looks. ¿Cuál es tu favorito? http://t.co/je3b5grek0",
        "¿Te gustan los zapatos? ¡Entonces este post de @AndreaVC82 seguro que te encanta! http://t.co/6dugPTgtVD",
        "Seguro que es fácil reconocerla pero, ¿quién es esta famosa en topless y pelos en las axilas? http://t.co/OdzM7DlCoa http://t.co/Gz56BF2O2w",
        "\"Los homosexuales deben vestirse como hombres\". ¿Qué reconocido diseñador ha hecho estas declaraciones? http://t.co/LpF7u7oE8b",
        "Ya tengo el nombre de los dos ganadores de los packs con productos contra la celulitis de Thiomucase. ¿Eres tú? http://t.co/2R2iyxrqjj",
        "Parece que a las hermanas Kardashian les gusta enseñar trasero. ¿Quieres saber quién es la última que lo ha hecho? http://t.co/ZFI7nmmH2M",
        "¿Cuál es el futuro de la cosmética? Solange Dessimoulie, fundadora de Decléor, lo explica: http://t.co/BTEJ5q8vKH por @natcapdevila",
        "Ya queda muy poco para conocer a los ganadores de los lotes anticelulitis de Thiomucase. ¿Has participado? http://t.co/47AuOcQoJf",
        "Las actrices españolas se lucen estos días en el Festival de Cine de Málaga. ¿Quieres ver la alfombra roja? http://t.co/je3b5grek0",
        "El futuro de la moda infantil tiene un nombre: The Animal Observatory. ¿Qué famosa está detrás de esta nueva firma? http://t.co/chQkm2Hf7A",
        "Dakota Johnson cambia de 'look' y apuesta por el 'long bob'. ¿Queréis verla? http://t.co/7pZUtu1C7T",
        "¿Os suena el nombre de Molly Bair? Es la nueva reina de las pasarelas y todo gracias a su particular belleza... http://t.co/LGnQvn1xPV",
        "¡NUEVO POST! @AndreaVC82 empieza la semana con una firma de #zapatos bonitos y baratos. ¿La conoces? http://t.co/6dugPTgtVD",
        "Parece que Kim Kardashian ha perdido su imperio... ¿Quién es ahora la mujer con el trasero más famoso? http://t.co/Dji2v5HO58",
        "¿Cuál es la última moda estética de las japonesas? Así es su curioso truco para realzar el pecho: http://t.co/Hr7APF7yCS",
        "Si te lleva de cabeza la celulitis, ¡aquí puedes tener la solución! Sorteamos dos lotes de Thiomucase. ¿Te apuntas? http://t.co/47AuOcQoJf",
        "¿Recordáis a Sarah Stage? La top que sorprendió luciendo abdominales a los 9 meses de embarazo da a luz http://t.co/aN3pFrL1uS",
        "Si vais de shopping este fin de semana, pasad por la nueva tienda de Maje en Barcelona y descubridla: http://t.co/7EgjcNhwhO",
        "¡#Sorteo en marcha! Si necesitas una solución contra la celulitis, esta es la oportunidad: http://t.co/47AuOcQoJf #beauty",
        "Con solo 14 meses, ésta es la nueva instagramer de moda que arrasa: http://t.co/2Hjhm5s3Ug",
        "¿Cansadas de ver a modelos perfectas? Lo nuevo es poner a un hombre en una campaña de ropa femenina: http://t.co/pHvil1FqXN",
        "La bloguera @balamoda ha escrito un manual de estilo y aquí te contamos un poco más sobre ella http://t.co/YnwzgIhlw7 por @AndreaVC82",
        "¿Quién impone las tendencias de moda? Y no, no son ni los diseñadores ni las revistas... http://t.co/hVWuTlMJHt",
        "Muchos comentarios en Twitter sobre el aumento de peso de Selena Gomez. ¿Has visto las fotos de la joven en bikini? http://t.co/AaYbQF6zKV",
        "¡Buenos días! Si eres una mujer de baja estatura... Aquí tienes 10 trucos de moda para parecer más alta: http://t.co/WW9x9lnSaL",
        "¡NUEVO POST de LOS TRUCOS DE LOS FAMOSOS! @laleonademaria nos confiesa qué le gusta tener en su armario http://t.co/anlP1cHu6q x @AndreaVC82",
        "Gisele Bündchen se retira de las pasarela. Recopilamos sus mejores imágenes encima de ellas: http://t.co/vIaCBtM1g2 http://t.co/yghxOzDG85",
        "¿Se vuelve a llevar el pelo en las axilas? Eso parece, y así lo resalta esta campaña de moda: http://t.co/bja1E1IJ3a",
        "¿Compraríamos la ropa si conociésemos su auténtica procedencia? Así lo resalta una campaña: http://t.co/dvcuvccWFu",
        "Kendall Jenner posa en topless para una revista. ¿Quieres ver las fotos? Esta es la portada http://t.co/SgZszdgNkW http://t.co/9iBk0WJTj6",
        "¡Estamos de sorteo! ¡Puedes ganar un lote de productos anticelulíticos! http://t.co/47AuOd7ZAN",
        "¿Qué te dices cada mañana cuando te ves al espejo? Este vídeo resalta que las mujeres somos duras con nuestra imagen: http://t.co/cbXp5kyxsX",
        "Del abrigo cocoon a la silueta Bar... ¿Qué hay que saber para conocer el lenguaje de la moda? http://t.co/KkH1ZAwkLt",
        "¡Buenos días! Gisele Bündchen se despidió esta noche de las pasarelas. ¿Queréis saber cómo fue su último desfile? http://t.co/whgUbHH112",
        "¿Tienes problemas cada mañana para decidir qué ponerte? Pues así lo remedió esta mujer: http://t.co/kAvikASNSs",
        "¿Os imagináis a Andrés Velencoso con maquillaje? Os lo ponemos fácil con estas fotos: http://t.co/xfNHaGVsxx",
        "Este jueves y viernes Barcelona acoge un mercado de libros sobre moda. ¿Quieres saber más? http://t.co/28iF560eLf #GGFM2015",
        "El hijo del actor Daniel Day-Lewis debuta como modelo... pero por un motivo concreto. ¿Queréis descubrirlo? http://t.co/6nAfW9iGhp",
        "Antonio Banderas se traslada a Londres para estudiar diseño http://t.co/Atdv2OvsmJ http://t.co/8cci7SWOa3",
        "¡SORTEO! Gana un lote anticelulítico de Thiomucase. ¡Para llegar estupenda al verano! http://t.co/47AuOcQoJf http://t.co/XWHN94ahNv",
        "Llegó el día: Gisele Bündchen se despide hoy de las pasarelas y hará su último desfile. ¿Dónde y cuándo? http://t.co/fZkpGfaeXT",
        "¿Qué es lo último de Victoria's Secret? Sacar a sus ángeles a bailar bajo la lluvia y en lencería... http://t.co/8sPjXvlm5B",
        "La cantante Ariana Grande se hace un nuevo tatuaje. ¿Quieres saber qué y dónde? http://t.co/redaUrbwSX http://t.co/QusxLi2Bl9",
        "Cristina Tamborero (@CrisTamborero), una de las novedades de la Pasarela Gaudí Novias @BCNbridalweek http://t.co/qB9IUcPuIE por @AndreaVC82",
        "VÍDEO: ¿Cómo se distribuye el mercado de Louis Vuitton? Así funcionan los grandes grupos de moda... http://t.co/MHhDQWTXE3",
        "¡Buen día! Ya queda menos para el verano y os preguntáis... ¿es posible conseguir un vientre plano? http://t.co/ukUOQrVdkC por @rosariobcn",
        ".@andreavc82 os presenta una nuevas zapatillas deportivas con cámara de aire que envuelve y amolda el pie. ¿Entras? http://t.co/CBSz4oQoOD",
        "De la cirugía estética al éxito: un nuevo caso de obsesión por la belleza http://t.co/IUjDTCuPUK http://t.co/LnbNY35HDR",
        "¿Quieres difuminar las arrugas mientras te relajas? Hoy os descubrimos la técnica del 'kobido', un masaje oriental: http://t.co/t3xjM2D1Ra",
        "Jennifer Lopez, una sexy superstar para la nueva máscara de pestañas de L'Oreál. ¿Has visto el anuncio? (VÍDEO) Aquí: http://t.co/nNSTC5TXkW",
        "¿Sabes cuál es tu talla correcta de sujetador? ¡Te sacamos de dudas! http://t.co/gDsXDAnbae",
        "¿Os suena esta foto? Es una nueva acción para reivindicar la belleza plural de las mujeres... http://t.co/aqIGmes3pK http://t.co/heK0OlwODI",
        "El Museo del Traje acoge en breves el funeral civil en memoria de Pedro del Hierro http://t.co/tdIUbBWcUZ",
        "RT @anaperezstylist: @DeModaLV los looks están demasiado sobre actuados, una lástima #Coachella clones.",
        "Jennifer Lopez, una 'superstar' del maquillaje en su nuevo spot para l'Oréal http://t.co/nNSTC5TXkW http://t.co/VU4DP41Bh3",
        "Un libro sobre moda gana el Premio Anagrama de Ensayo: http://t.co/RuTjJYqV0c",
        "Un masaje es capaz de atenuar arrugas y tensar la piel del rostro... Os descubrimos el 'kobido' http://t.co/t3xjM2D1Ra",
        "Cosmobelleza cierra una exitosa edición con nuevas tendencias en estética http://t.co/DIeq47aIqf",
        "¿Sabías que la mayoría de mujeres usan una talla errónea de sujetador? Te damos la solución: http://t.co/gDsXDAnbae",
        "Adidas demanda a Marc Jacobs por copiar sus famosas tres rayas http://t.co/K2RzJRn2m4",
        "El Museo del Traje acoge hoy el funeral civil en memoria de Pedro del Hierro http://t.co/tdIUbBWcUZ",
        "Más críticas sobre Victoria's Secret y más reivindicación de la belleza real y plura. ¿Quién está detrás? http://t.co/aqIGmes3pK",
        "Del bisturí al éxito: una joven de 15 años triunfa en redes sociales con su cambio radical http://t.co/IUjDTCuPUK",
        "¡NUEVO POST! @AndreaVC82 os presenta las nuevas #reebok #Zpump Fusion. http://t.co/CBSz4oQoOD #Dalealpump #running http://t.co/5cdnvymV6g",
        "Instagram se convierte en el principal motivador a la hora de ponerse en forma y llevar una vida sana http://t.co/ysBxQ0G5ry x @comoescarlos",
        "¿Queréis descubrir un secreto de 'belleza eterna'? Os presentamos la técnica del 'kobido': http://t.co/t3xjM2D1Ra por @natcapdevila",
        "VÍDEO: ¿Qué firma domina el mercado de la moda? http://t.co/E9XVk8DhPm",
        "¡Buenos días! Hoy os desvelamos: ¿qué mitos y qué verdades giran en torno al sujetador? http://t.co/gDsXDAnbae por @rosariobcn",
        "¿Ya has visto el exceso de Photoshop de Mariah Carey en la portada de su último disco? http://t.co/aNBgg2glo1",
        "Acabado el primer fin de semana del festival de #coachella, repasamos los looks más sonados de los famosos: http://t.co/aphF2av2Uz",
        "Nuestra estilista @anaperezstylist te cuenta lo que se lleva esta primavera. ¿Qué tendencia es la tuya? http://t.co/ihTMDv9zA4 #fashion"
      ]
    }
  }
}