{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ataques al corazón y AVC se deben a obstrucciones que impiden que la sangre fluya hacia el corazón o el cerebro http://t.co/8gS3wgCGyQ",
        "OMS actualiza guía sobre equipo de protección personal para la respuesta al #ébola http://t.co/xSmyg8Twwm [Vía @opsoms]",
        "Tratamiento de la Hepatitis C: factibilidad en países del tercer mundo, un artículo del Boletín Academia de Medicina http://t.co/TsgKiPE7yy",
        "Epidemia de fiebre Chikungunya en las Américas con toda probabilidad afectará un número importante de gestantes http://t.co/PzGAgJTFZO",
        "EPOC es prevenible y su principal causa es el humo del tabaco. Otros factores de riesgo son: \nhttp://t.co/E066uEDAVM Somos @bitacoramedica",
        "Leímos este art. y lo recomendamos: Cambios en paradigma sobre manejo de insuficiencia cardiaca en últimos 28 años http://t.co/uN9Hmq4NZA",
        "Compartimos el contenido del Boletín de la Academia Nacional de Medicina de Venezuela, edición Noviembre http://t.co/Qo2HCnnTyS",
        "Resultados de este estudio reavivó el debate sobre el consumo de leche en adultos: http://t.co/pZcaOGHYmw ¿Aliada de la salud?",
        "Se han alcanzado importantes avances sanitarios, pero no suficientes para contener epidemias como el #ébola http://t.co/jMg6y8wlc7",
        "¿Cuáles son las bacterias más resistentes a los antibióticos? http://t.co/uSz9UP1sXs",
        "“El cerebro no funciona como una computadora”, dice Stanislas Dehaene, el neurocientífico del momento →  http://t.co/S9STUYFegf",
        "¿Sabías que la #neumonía es la causa principal de muerte en niños? Este 12 de Nov. es su día Mundial. Más → http://t.co/Yui3y4OTV8",
        "¿Las plagas bíblicas? Sí, así se titula la Bitácora del día firmada por Jaime Piquero, dermatólogo http://t.co/lYVC63Jf0f",
        "Clasificación de frutas y verduras según su color, una Bitácora del día de María Soledad Tapia, experta en alimentos http://t.co/7KFkrL8eoW",
        "El cerebro y sus áreas funcionales, así se titula esta Bitácora del día, firmada por Pedro Delgado, psiquiatra http://t.co/VThIqEo0tu",
        "Este especialista en cardiología explica cómo el sobrepeso influye en el #colesterol [VIDEO] http://t.co/64S9M1zswl",
        "@DraAnaTorrealba: RT @bitacoramedica  ¿Obesidad y depresión van de la mano? Este estudio dice que sí: http://t.co/N6pJGmCiuT",
        "Tolerancia cero para el error y la incertidumbre en medicina impulsa cultura de sobrediagnóstico y sobretratamiento http://t.co/o6OS5TAWGG",
        "¿Diagnóstico de la adicción? Pedro Delgado, psiquiatra, explica los criterios: http://t.co/A7DaEZaKxm Somos @bitacoramedica",
        "RT @NotiSalud: Factores a considerar para el examen Perfil 20 http://t.co/zNxlXBXkbQ vía @bitacoramedica",
        "Leche: ¿aliada de la salud? Unos investigadores trataron de responder esa pregunta en un estudio. Sus conclusiones: http://t.co/Jf9GJianM2",
        "Económicamente existe un valor agregado desproporcionado entre los servicios de un médico general y uno especializado http://t.co/4C6tE4H2G5",
        "Algunos tumores son resistentes al tratamiento: ¿por qué? Aquí, unos aportes claves sobre el tema: http://t.co/6ABaWoW0sH #cáncer",
        "Colonoscopia con cápsula, una técnica poco invasiva [En VIDEO] http://t.co/j6oc0zm1f9 #gastroenterología",
        "#Chikungunya: manejo clínico en un video claro e ilustrativo →  http://t.co/7WVqAuDueX",
        "Es un trastorno común y reduce a la calidad de vida: una guía práctica sobre el Síndrome de Colon Irritable http://t.co/RcYQlybKOE",
        "RT @carolyn_doctor: Chikungunya en embarazadas http://t.co/rNgHf32Q7z vía @bitacoramedica",
        "Hace cien años se realizó la primera transfusión de sangre en el mundo http://t.co/mlb3HsL2pa [Vía @lanacioncom]",
        "¿Las vacunas causan autismo? 10 mitos sobre la vacunación → http://t.co/tJ5xqCPCJ9 Somos @bitacoramedica",
        "Publicamos hace minutos una noticia interesante sobre el consumo de leche: ¿es aliada de la salud? http://t.co/EmgXokXrVw #nutrición",
        "Acerca del Día Mundial de la Diabetes: se celebra el próximo 14 de Noviembre http://t.co/QOYPuUxoIO @bitacoramedica",
        "Anisakis, es la principal causa de parasitosis proveniente de los pescados http://t.co/7xJrFxoAPn #Nutrición",
        "Cardiología: Nuevas pistas sobre los genes de la muerte súbita http://t.co/zkqRxH5Nkg Somos @bitacoramedica",
        "RT @carvajala09: Chikungunya en embarazadas http://t.co/01M7lwVuFP vía @bitacoramedica",
        "Hay epidemia de #Chikungunya en las Américas: ¿cómo se manifiesta el virus en embarazadas?, ¿impacto en gestantes? http://t.co/xWTRMmHbfc",
        "Salud y uso de teléfonos móviles: hay estudios en curso para analizar con profundidad posibles efectos a largo plazo http://t.co/J9I7eAqQyN",
        "Incontinencia urinaria en la mujer: un problema común y costoso http://t.co/k575FK6teC [Vía @IntraMednet]",
        "Escuchamos mucho sobre las resoluciones de la @US_FDA, pero, en rigor, ¿qué hace?, ¿cuáles son sus funciones? → http://t.co/Um5ovSpRD9",
        "\"Médico de familia Vs. médico especializado\", así se titula la Bitácora de @fkerdelvegas que recién publicamos: http://t.co/tMSxVdHZy4",
        "RT @DraAnaTorrealba: RT @bitacoramedica  ¿Obesidad y depresión van de la mano? Este estudio dice que sí: http://t.co/N6pJGmCiuT",
        "¿Ha perdido interés en sus ocupaciones cotidianas? Un experto en depresión ofrece esta orientación:\nhttp://t.co/5vqD059O39",
        "Estudios indican que los #médicos enfrentan desafíos que pueden llegar a amenazar su integridad emocional. Más → http://t.co/6gUc2mVN1I",
        "Tribunal de Justicia de Unión Europea dictaminó este jueves que la #obesidad puede considerarse una discapacidad http://t.co/V8gGv9q1wC",
        "Un análisis de 240 causas de muerte en 188 países expone las patologías más importantes http://t.co/Hs1TndadvY",
        "Las enfermedades que más muertes producen en el mundo, datos de 188 países: \n http://t.co/JRb6NKRkfr",
        "Estrés y estilo de vida del cirujano desalienta nuevas vocaciones http://t.co/e131twJ5s8",
        "RT @sinhuellaMD: Congreso Internacional de #Cirugía #Endoscópica #México. Mayo 2015 ➩ http://t.co/AzyLZ0uITw @bitacoramedica",
        "El #yoga podría reducir los factores de riesgo de enfermedad cardiaca. La noticia: http://t.co/Qefz30JEia",
        "Ahora los adultos están contrayendo 'enfermedades de niños', según revela noticia de @medlineplus http://t.co/Spd82R52Mc",
        "RT @colegio_medico: RT @bitacoramedica Estrés del cirujano desalienta vocaciones http://t.co/jUuvEqWg2y",
        "[Estudio] Vinculan la falta de sueño en la niñez temprana con la #obesidad posterior NOTICIA: http://t.co/Eshm3z7dXd",
        "RT @DraAnaTorrealba: La ingesta adecuada de agua es indispensable para la salud, evita bebidas carbonatadas y las que contienen mucha azúcar",
        "Culpan a los comunicados de prensa de exagerar las noticias de salud. La noticia en @medlineplus ➜ http://t.co/rqWVLSG04O",
        "Estos son los errores más comunes en el uso de #medicamentos http://t.co/2zc3TJideT",
        "\"Del apuro solo queda la mala alimentación\", título de la Bitácora del día de Jaime Piquero http://t.co/MEKyp7Vzhm",
        "RT @NoInvisibles: Signos que caracterizan la #acromegalia\npor Abraham Krivoy, neurocirujano http://t.co/a6P7AUqgVT Gracias @bitacoramedica",
        "Errores comunes en el uso de medicamentos http://t.co/wJsQ4V0Vqd",
        "RT @sinhuellaMD: Simposio Latinoamericano de #Gastroenterología #Oncológica #Chile, Abril 2015➩ http://t.co/nbWMulexGA",
        "Hombres que fuman podrían experimentar una mayor desaparición de sus cromosomas Y. NOTICIA: http://t.co/f2o8VxfoqW [Vía @medlineplus]",
        "RT @AlzheimerVzla: Desde ya nos preparamos para el 2015.Revisa nuestro cronograma de actividades para el próximo año. http://t.co/ASYnIR84mR",
        "\"Cuidar a un familiar produce cambios bruscos en la vida\", una Bitácora firmada por Liana Pérez, psicóloga: http://t.co/Z82Qmnp3Qy",
        "\"Peso por debajo de lo normal\", \"normal\", \"sobrepeso\" y obesidad son las descripciones del peso corporal. Más: http://t.co/4lLpPFC3Ng",
        "Alcanzar un peso saludable puede ayudarlo a controlar el colesterol, la presión arterial y el azúcar en la sangre.",
        "Nueva guía de la OMS para la prevención y el control del #cáncer cervicouterino ➜ http://t.co/XklG9s88JM [vía @opsoms]",
        "La luz solar es una causa importante del envejecimiento de la piel http://t.co/epfB6jPtI4 [Vía @medlineplus]",
        "La fiebre chikungunya se ha detectado en casi 40 países de Asia, África, Europa y las Américas [OMS]",
        "La fiebre #chikungunya se describió por primera vez en 1952 durante un brote en el sur de Tanzanía [OMS]",
        "La leishmaniasis es una enfermedad parasitaria diseminada por la picadura de un mosquito infectado. Más: http://t.co/1M457VfJ0e",
        "#Chikungunya: Un factor de riesgo importante es la proximidad de las viviendas a lugares de cría de mosquitos http://t.co/VUlUO3NWF7",
        "Una de cada tres mujeres sufre violencia física o sexual infligida por la pareja en algún momento de su vida [OMS]",
        "¿Cómo hacer que los niños se alimenten mejor? Una nota sobre el tema de la @bbcmundo ➜ http://t.co/dpo2t6knQ1",
        "Brasil: 1.364 casos de #chikungunya http://t.co/TWoCxxNtS9 [Vía @brasil247latam]",
        "RT @carvajala09: ¿Cuáles son las enfermedades más comunes? http://t.co/pO4jVQA26D vía @bitacoramedica",
        "Agencia Sinc gana el Premio Boehringer Ingelheim al periodismo en medicina http://t.co/9zfMyQILi5",
        "RT @carvajala09: Día Mundial contra el SIDA- 2014: Cerremos la brecha http://t.co/rvexSW2erq vía @bitacoramedica",
        "01 de diciembre Día Mundial contra el VIH/Sida ► http://t.co/Vsfoak8MMo @UNAIDS @LigaSida @AccionSolidaria",
        "¿Qué registros tienen las estadísticas de #Vih en América Latina? ¿Cuáles son los países con mayor prevalencia? ➜ http://t.co/V8zMXfCJ85",
        "RT @carvajala09: VIH/Sida a 33 años de su descubrimiento http://t.co/NGdVOxE65U vía @bitacoramedica",
        "Hoy es el Día Mundial contra el Sida. \"Cerremos la brecha\", es el eslogan de este año. Más ► http://t.co/zqxIuM3AEo http://t.co/iXd1fA5Xcv",
        "\"Día Mundial contra el SIDA- 2014: Cerremos la brecha\", una Bitácora firmada por @carvajala09 ► http://t.co/VUlUO3NWF7 |",
        "¿Qué posibilidades hay de contar con una terapia para prevenir el contagio con el Vih? http://t.co/Ix8QhZRKUZ",
        "\"Día Mundial contra el SIDA- 2014: Cerremos la brecha\", una Bitácora firmada por @carvajala09 ► http://t.co/VUlUO3NWF7 | @FundHuesped",
        "¿Cómo interpretar los avances científicos en oftalmología? Una \"Bitácora del día\" de Pilar Nano, oftalmóloga http://t.co/Q608FSwpQA",
        "\"Día Mundial contra el SIDA- 2014: Cerremos la brecha\", una Bitácora firmada por @carvajala09 ► http://t.co/VUlUO3NWF7 | @AccionSolidaria",
        "Los médicos, ¿temen mostrar sus sentimientos? Este estudio revela que sí ➜ http://t.co/AyprcStWBC",
        "A propósito del Día Mundial del Vih/Sida publicaremos una Bitácora, sobre prevención del virus, escrita por la infectóloga @carvajala09",
        "Existen muchos tipos de #analgésicos y cada uno tiene sus ventajas y riesgos. Una orientación sobre el tema: http://t.co/ZfBE27PwCs",
        "2.200 Es el número de robots cirujanos que existen actualmente en el mundo. ¿Sabes en qué consiste esta técnica? ►  http://t.co/TBtImkEaXt",
        "¿Hay novedades sobre los tests para detección del Vih? Aquí, una entrevista a un especialista en infectología ➜ http://t.co/0f7LtkzaS2",
        "Neuro Film Festival Online Video 2015: abiertas las inscripciones http://t.co/qjZqpz34rT [En inglés]",
        "Si tiene #diabetes un nutricionista puede ayudarlo a diseñar un plan de comidas. Consulte a un especialista | Somos http://t.co/VUlUO3NWF7",
        "¿Cómo interpretar los avances científicos en oftalmología? Una \"Bitácora del día\" de Pilar Nano, oftalmóloga ➜  http://t.co/64ewFuew0T",
        "Este lunes 01 de diciembre es el Día Mundial del Vih/Sida http://t.co/YwB7kwYdDs http://t.co/Snkddy7wvy http://t.co/VUlUO3NWF7",
        "@US_FDA aconseja evitar los medicamentos para el resfriado en los bebés. NOTICIA: http://t.co/jwFagshqgr",
        "¿Qué posibilidades hay de contar con una terapia para prevenir el contagio con el Vih? ➜ http://t.co/fqOQRDv0A3",
        "Trabajos que requieren tareas intelectualmente desafiantes podrían ayudar a conservar las habilidades de pensamiento http://t.co/vIyJYj7R9v",
        "Somos http://t.co/VUlUO3NWF7. \n\nHacemos comunicación médica y de salud",
        "Los #médicos, ¿temen mostrar sus sentimientos? Este estudio revela que sí ➜ \n http://t.co/dZPKUrknyM #salud",
        "¿Qué registros tienen las estadísticas de Vih/Sida en América Latina? ¿Cuáles son los países con mayor prevalencia? ➜ http://t.co/76WSLpb0iA",
        "RT @saludcolima: #Voltea aquellos recipientes que no se puedan tapar, de esta manera se evitará que acumulen agua http://t.co/tnPZmoQImc"
      ]
    }
  }
}