{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Claro que me encantaría, que se vayan a vivir a Venezuela, Honduras o Cuba, para que sepan que es realmente el socialismo, pero no, me toca aguantarlos, y ahora también me toca aguantar venezolanos, pidiendo todo regalado y exigiendo cosas gratis de un ESTADO QUE NO ES DE ELLOS.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Ojo con la ortografía. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Insisto con mi pregunta inicial, ¿Cómo lo piensas cambiar?",
        "RT @goncen60: @CarolineroF Jajajajajaja",
        "@pipevas89 Organiza tus ideas y luego escribes. 😉",
        "RT @jacomoch: @CarolineroF @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 En los colegios privados no se conocía adoctrinamiento…",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Quién lo va a cambiar entonces? \n\n¿Fajardo? \n\nTe recuerdo que también hace parte del Foro de Sao Paulo, y eso es izquierda pura y dura. https://t.co/DzUwS3hdg4",
        "RT @jacomoch: @CarolineroF Todo forma parte de una agenda política que nada tiene que ver con la educación. El lío es que le miden el aceit…",
        "@ELIHARKONNEN 😁😁😁😁😇😇😇",
        "¡Hombre de poca fe! https://t.co/NsfjPNfmWU",
        "@pipevas89 Corrección: \n\n¿? ¿? ¿? ¿?",
        "La \"compresión lectora\" (SIC) la causa y la solución de todos los problemas. https://t.co/zwpN2x5L4t",
        "@L21958762Martin 😂😂😂😂😂😂😂, ¿niño o bebé?",
        "RT @L21958762Martin: @CarolineroF @jacomoch Cierto, gracias.",
        "@L21958762Martin 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Qué tipo de consejo me agradeces? https://t.co/R9AntwAMqq",
        "Cuando alguien deja en evidencia tu inestabilidad ideológica e intelectual, la culpa es de la \"Compresión lectora\" (SIC)\n\n😂😂😂😂",
        "@pipevas89 ¿Compresión lectora? ¿Lugar común?",
        "¡Hombre de poca fe! Jamás debería dudar de mi buena fe. https://t.co/IjHK4Z0cMM",
        "¡Hombre de pocas palabras!\n\n😋😋😋 https://t.co/P9WqmcUVfT",
        "RT @jacomoch: @pipevas89 @CarolineroF @El_Gratvvittero @merecumbiandofu @zuletista77 Felipe, hay algo que debe trascender la individualidad…",
        "RT @jacomoch: @pipevas89 @CarolineroF @El_Gratvvittero @merecumbiandofu @zuletista77 El lío es cuando creen que el mundo y el estado les de…",
        "RT @jacomoch: @pipevas89 @CarolineroF @El_Gratvvittero @merecumbiandofu @zuletista77 No se alcanza a imaginar el conocimiento y concepto qu…",
        "@jacomoch @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 La rebeldía de esos muchachos de ahora es contra los diccionarios. 😂😂😂",
        "@velezjosea Aleluyaaaaaaaa. 😋",
        "RT @velezjosea: @CarolineroF Santa Carolina! Amén 🙏",
        "@pipevas89 No mensis, es la configuración anti troll, investiga. 😉 https://t.co/FrWQjJ5evd",
        "@pipevas89 Es que es bisexual, como \"les diputades\"",
        "@pipevas89 Pobrecito. 😂😂😂😂",
        "@pipevas89 @Juancar30071948 El problema es insistes en escribir mal y aunque afirmas que solo mañana escribirás bien, yo lo olvido. \n\nAdemás insistes en el error, verifica tus configuraciones y verificaciones, y luego vuelves. Bye bye. 😉 https://t.co/2lxdNkecnk",
        "@pipevas89 Claro, la culpa es del celular. Los tuyos no me los muestra, tengo la configuración para evitar trolls. 😉",
        "¡Ajá!\n\n#MujerDePocasPalabras. https://t.co/qo0kP7C32p",
        "¡Hombre de poca fe! https://t.co/DUz0BHxBQy",
        "@pipevas89 Que bueno que ésta vez el responsable de tu mala ortografía sea el teclado y no la Estado, tengo claro que no asumirás responsabilidad, siempre para algunos la culpa es de otro. 😉\n\nEs cuestión de configuración, ¿Qué celular tienes? Estoy segura que la comunidad tuitera ayudará.",
        "RT @eqaciones: @CarolineroF 🤔🤔🤔🤔🤣🤣🤣🤣",
        "@Juancar30071948 @pipevas89 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣, a mi me tiene divertida, me recibe consejos con c, argumenta problemas de datos cuando refiere configuraciones de seguridad de Twitter, y engilga responsabilidad a la \"compresión lectora\" (SIC) cuando cambia de opinión y/o se avergüenza de su ideología.",
        "@pipevas89 Si, solo corregí la ortografía. 😉",
        "🤣🤣🤣🤣🤣🤣🤣🤣, no tiene nada que ver con los datos.\n\nNota mental: estos chicos de ahora son muy graciosos. 😂😂😂😂😂😂😂😂😂😂 https://t.co/TUC5sD8xD9",
        "@jacomoch @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 Si, es posible que haya cambiado la ortografía del referente al ayuntamiento.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Ahhhhhhhhhhhhhhhhhhhhhh, lo que sucede es que tu cuenta, no está verificada con un número celular o cuenta de correo electrónico, Twitter lo toma como si fueras un troll sin oficio ni beneficio, y las notificaciones no llegan adecuadamente. 😉",
        "RT @elmeroTenedor: — ¿Salimos un rato?\n— No puedo, tengo examen.\n— ¡Pero hoy es viernes!\n— Lo sé, pero el sábado también tengo clases. http…",
        "@jacomoch @ELIHARKONNEN @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 Mmm, ok. https://t.co/dD1dtbJuLZ",
        "RT @jacomoch: @CarolineroF @ELIHARKONNEN @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 Todo lo que signifique ir en contra de l…",
        "@ELIHARKONNEN @jacomoch @pipevas89 Ahí si me perdí, sabes que cuando hablan del derecho al aborto de los varones, me confundo.",
        "@ELIHARKONNEN @jacomoch @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 Eses. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "@Juancar30071948 @pipevas89 A las hermanitas de la caridad. 😂😂😂😂😂😂😂😂😂😂😂😂😂, solo a esa, de la otra ya me salí, me sacaron. 😂😂😂😂😂",
        "@ELIHARKONNEN @jacomoch @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 ¿A les diputades? ¿La e que es homosexual? 😂😂😂, pobres niños.",
        "@pipevas89 @jacomoch @ZERGEBEL Es cierto, que enredo, ¿Quién condenó, reprochó y abusó? https://t.co/r0VbwM3AG5",
        "@pipevas89 @ZERGEBEL @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Me alegra mucho que gracias a esta conversación, hayas podido confirmar tu cuenta y tu correo. 😉😉 https://t.co/C3tQMPmCBY",
        "@pipevas89 @jacomoch @ELIHARKONNEN @El_Gratvvittero @merecumbiandofu @zuletista77 La legítima defensa no es una justificación ideológica, es un derecho humano, reconocido mundialmente, no es una justificación es una explicación. 😉",
        "RT @jacomoch: @pipevas89 @ELIHARKONNEN @CarolineroF @El_Gratvvittero @merecumbiandofu @zuletista77 Si estas en tu casa con tu familia, y en…",
        "RT @ELIHARKONNEN: @pipevas89 @CarolineroF @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Ningún miedo, la supuesta lucha de la iz…",
        "@ZERGEBEL @pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 Es que es un celular rebelde. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "RT @ZERGEBEL: @CarolineroF @pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 🤣🤣🤣🤣🤣🤣  en  estos momentos 🤣🤣🤣🤣🤣 https://t.c…",
        "@pipevas89 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 Es que tienes que confirmarlo desde el celular o desde el correo, entrar allí. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂.\n\n¡Ay Dios mio señor Jesús! \n\nExitos en tu vida, ya me reí suficiente por hoy.",
        "@ZERGEBEL @pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¡Que no Sergio! que la culpa es de los datos, del celular, del teclado, del imperio, los burgueses, Trump, Uribe, Duque, la oligarquía, pero JAMÁS del individuo.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Individualistas? Yo si quiero leer cual es la forma en la que @pipevas89 quiere cambiar las cosas.",
        "@jacomoch Claro, quemar gente viva, destruir la propiedad privada con la cara tapada, violar niños justificandolo en situaciones ideológicas, y guardar al respecto un SILENCIO CRIMINAL, solo nos convierte en una sociedad de salvajes trogloditas, incapaces de comunicarse. https://t.co/FRkAf2cLfU",
        "RT @jacomoch: No es una sociedad perfecta, esa no la conozco, pero somos muchos los que empujamos para cambiar. Seguros que no son las vías…",
        "@jacomoch @pipevas89 @zuletista77 @El_Gratvvittero @merecumbiandofu El adoctrinamiento en comunismo y socialismo, no es educación, ¿Cómo podría ser educación la transmisión de necrofilia ideológica? Una persona debe estar DEMASIADO desactualizada intelectualmente, o ser MUY joven, para creer en esas pendejadas.",
        "RT @jacomoch: @CarolineroF @pipevas89 @zuletista77 @El_Gratvvittero @merecumbiandofu La educación precisamente se supone que debe proporcio…",
        "@magris_MW2 @Oscarmarroco @merecumbiandofu @totorangelm Jamás en las proporciones actuales, revise estadísticas. 😉",
        "RT @Oscarmarroco: @merecumbiandofu @totorangelm Los jóvenes van a seguir votando por Petro, saben que si gana, nos toca salir corriendo par…",
        "@pipevas89 @jacomoch @zuletista77 @El_Gratvvittero @merecumbiandofu https://t.co/MP7siKzoQQ\n\nNo es una panacea, hay gente que ha querido destruirla, asesinando a quién piensa diferente. ¿O para ti es bueno asesinar \"para que otros vivan mejor\"? El salvajismo, desde mi punto de vista, no tiene justificación.",
        "@pipevas89 @zuletista77 @jacomoch @El_Gratvvittero @merecumbiandofu https://t.co/MP7siKzoQQ\n\nAsi es, lo que pasa, tenemos que cambiarlo, los salvajes que les gustan las vias de hecho, los encapuchados, los que queman magistrados, los pedófilos y narcotraficantes, deben quedar en la historia del país, por favor colabora evitando apoyarlos. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 https://t.co/MP7siKzoQQ\nLa gente se mata DIZQUE para que otros vivan mejor, es lo que intentamos cambiar, la utilización de las vias de hecho, y actuar como salvajes, queremos racionalidad, sapiencia y sana crítica, no esa vieja costumbre de quemar magistrados y demás.",
        "@jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Esos culicagados no saben lo qie dicen.",
        "@El_Gratvvittero @merecumbiandofu @zuletista77 Con su comunismo a otra parte, nosotros idiotas no somos, ese cuento solo se lo creyeron en Venezuela y Honduras y miren como están las cosas.",
        "@merecumbiandofu Éxitos con la queja, justa y necesaria. Y si se va a las marchas... por la edad la correa aún funciona, me dices y también te ayudo a darle correa al millennial piojoso que tiene de profesor, ojalá lo saquen del colegio, ¿has pensado en una tutela?",
        "RT @merecumbiandofu: Y no sólo le doy lo q se merece sino q ese profesor le voy a enseñar lo q la mae no le enseñó, a respetar los hijos aj…",
        "RT @merecumbiandofu: Me respondió q no,\nEntonces por qué este profesor de 26 años le viene a mi hijo a enseñar babosadas que yo como su Mad…",
        "RT @merecumbiandofu: Mi hijo estudia en col privado q pertenece a la Diosecis, me encontré con el cura q es el director del colegio, le pre…",
        "RT @merecumbiandofu: Mi hijo de 15 años vino hablándome de capitalismo y el manifiesto comunista, los ricos más ricos y los pobres más pobr…",
        "@quierocambioya Me recuerda a esta. Jajajajajjaj https://t.co/L3kzXISdVd",
        "@TOTTI_22 😂😂😂😂😂",
        "@ZERGEBEL @CaiVirtual @FiscaliaCol @NoticiasRCN @argiro1961 @natiibedoya @lafm @ghitis @HassNassar \"No somos vagos\"... 😂😂 ... somos vagos y vándalos con mala ortografía.",
        "🙋‍♀️🙋‍♀️🙋‍♀️🙋‍♀️. \n\n😂😂 https://t.co/KN1m1eQlFt",
        "@joseadelcampo @davidCalonge3 @marco_caldon @dcabellor @petrogustavo @MariaFdaCabal @karina1quintero @ELMASGODO @AlvaroUribeVel @VancliffDesign @SoyDrGarcia @HassNassar @SophyCh_E @AlbertoBernalLe @West01Santiago Pelea de comunistas, jajajaja, sacándose los trapitos al sol, no lo supero jajajahajaj",
        "RT @ZERGEBEL: @CaiVirtual  @FiscaliaCol  @NoticiasRCN  @argiro1961 @natiibedoya  @lafm  @ghitis @CarolineroF @HassNassar ayúdeme a hacerlo…",
        "@farodeluzazul @Juancar30071948 Esooooo. 😂😂😂",
        "@Pdecortadera @HildardoOssa Así, no denunciarlos, los convierte en cómplices.",
        "@Ricardovillaca3 😫😫😫😫.",
        "@L21958762Martin Que lástima.",
        "@caminador013 😕😕😔😔",
        "@eqaciones Si gato, gracias por preguntar. 😘😘😘",
        "@Termita18 De acuerdo.",
        "Ojala los estudiantes hicieran lo mismo ahora con los encapuchados, pero no, parecen camaradas conviviendo felices. https://t.co/sKSV9ufi5p",
        "Ojalá hoy capturen a todos los encapuchados.",
        "Que karma con estos estudiantes, utilizados cruelmente por la extrema izquierda radical, para sus fines politiqueros. En su insuperable egoísmo, ingenuidad y obstinación, no se percatan que afectan a inocentes trabajdores HONESTOS que con sus impuestos subsidian la educación. https://t.co/zoYPNHsa88",
        "@lapy_1906 Eso ya no me hace efecto, 😂😂😂, igual gracias, 😘😘😘. Ya me está pasando con sobre dosis de vitamina C. 🤣🤣🤣🤣",
        "@afro_candombera Buen punto.",
        "Buena idea. https://t.co/bP6cABZQa8",
        "@eqaciones @Juancar30071948 Eso intento. 😞, gdacias.",
        "@GONZALOZULUAGA 🤣🤣🤣🤣🤣🤣🤣🤣.",
        "@harolderuiz Y jengibre.",
        "RT @harolderuiz: @CarolineroF Aguapanela con limón te vendría bien, que te mejores.",
        "@Santamaria1967 🤣🤣🤣🤣",
        "@josemi422 Y después delicioso el aliento.  😂😂🌰🌰.\n\nGracias, lo intentaré. 😉",
        "@Termita18 😂😂😂",
        "@marwhite01 @jaiper19 Si, mi hermoso papí me da un jarabe natural que me recupera, pero es para la tos. 😂😂😂😂 https://t.co/XCEOrWZzk8"
      ]
    }
  }
}