{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que acontece por mi cuerpo obscuro y por sus ondas me voy Voy a narrarte... #ccdBot",
        "Donde nada perturba ya ni asombra, donde la luz de los abismos ÁNo se levantan actas! #ccdBot",
        "Son lilas mis ojeras y verdes los saltamontes Los contornos de la tinta americana. #ccdBot",
        "Un reflejo y la sangre en el espejo... Vi en el infierno ahora estoy Yo me voy Voy a narrarte... #ccdBot",
        "Ha enviado Emilio y yo me quedo absorta, me juego en ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "Pecado Este infierno... #ccdBot",
        "Mi pasatiempo. Vi en el infierno ahora estoy Yo me voy Voy a narrarte... #ccdBot",
        "Brillante y bella Mi derrota El desnivel convulso de mi mente y mi locura ascendente Me he pintado... #ccdBot",
        "@menfiz01 Danzando De mariposa vestida yo soy la flor maravillosa, y en quebrar el fulgor de la tinta americana. #ccdBot",
        "Detractas me sumerges al fin de los astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "@egarciaa93 Narrarte... Voy a contarte Juan lo que he vivido Y te digo don Juan enamorado Voy a narrarte... #ccdBot",
        "Belleza sellado y sigo pensando en ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "@egarciaa93 Y son lilas mis ojeras y verdes los saltamontes Los contornos de la tinta americana. #ccdBot",
        "Gloria a los cielos se estrellaron Las olas se evaporaron y en el espejo... Vi en el espejo... #ccdBot",
        "Levantan actas! #ccdBot",
        "Los abismos ÁNo se levantan actas! #ccdBot",
        "@egarciaa93 Áno se levantan actas! #ccdBot",
        "Civil lo que yo pienso y es infernal mi locura es portentosa mi locura y eterna la noche oblicuamente Cansada... #ccdBot",
        "La vista! #ccdBot",
        "Mi locura es portentosa mi locura ascendente Me he pintado... #ccdBot",
        "Sangre la dejo al llano abierto y desolado Voy a narrarte... #ccdBot",
        "En que sin fin de los astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "Colecciono quimeras, fulmino los horizontes Quemo la luz de los astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "La rosa de la ruleta Yo fui novia... #ccdBot",
        "Pensamientos mismos De locura mis abismos de locura es portentosa mi locura ascendente Me he pintado... #ccdBot",
        "Locura ascendente Me he pintado... #ccdBot",
        "Vida de espejismos y de cemento la calle y es infernal mi locura ascendente Me he pintado... #ccdBot",
        "@AlaskaJuarez Son lilas mis ojeras y verdes los saltamontes Los contornos de la ruleta Yo fui novia... #ccdBot",
        "Deporte de la ruleta Yo fui novia... Yo fui novia... #ccdBot",
        "Mis manos de los abismos ÁNo se levantan actas! #ccdBot",
        "Yo soy la flor de la tinta americana. #ccdBot",
        "@KlauXcH A narrarte... Voy a narrarte... #ccdBot",
        "@KlauXcH Ascendente aquel reloj persistente y mi locura es portentosa mi locura y eterna la noche oblicuamente Cansada... #ccdBot",
        "Bonete El bonete era de raso, con un halo en la frente me mira por la noche oblicuamente Cansada... #ccdBot",
        "Noches en mi florero un lirio erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "El ave arcoiris de los abismos ÁNo se levantan actas! #ccdBot",
        "Culos abultados giran a la vista! #ccdBot",
        "Blanco, morado, en su belleza sellado y sigo pensando en ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "Fulmino los horizontes Quemo la luz de los abismos ÁNo se levantan actas! #ccdBot",
        "Ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "Mar Muerto, el mar obscuro y abierto y desolado Voy a narrarte... #ccdBot",
        "Absorta, me juego en ti infernal mi locura es portentosa mi locura ascendente Me he pintado... #ccdBot",
        "@egarciaa93 Y terrenal A Guadalupe Amor, la mexicana que es de los abismos ÁNo se levantan actas! #ccdBot",
        "@egarciaa93 Divina, porque invento mi sangre la dejo al llano abierto y desolado Voy a narrarte... #ccdBot",
        "Prima hermana de panteras yo colecciono quimeras, fulmino los horizontes Quemo la luz de los abismos ÁNo se levantan actas! #ccdBot",
        "La vista! #ccdBot",
        "Mago colorado el gallo de cristal y la flor de la tinta americana. #ccdBot",
        "Van olas grises, encrespadas verdes, azules, moradas olas que a la vista! #ccdBot",
        "La ruleta Yo fui novia... Yo fui novia... #ccdBot",
        "Ya ni asombra, donde la luz de los astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "De locura es de los astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "Angelicales, malditas una tarde desierta En el lado letal de la ruleta Yo fui novia... Yo fui novia... #ccdBot",
        "En fulgores: El ave arcoiris de los abismos ÁNo se levantan actas! #ccdBot",
        "Me juego en ti la yugular, la aorta Por la calle y es infernal mi locura ascendente Me he pintado... #ccdBot",
        "@egarciaa93 Cielos transitorios Voy a narrarte... #ccdBot",
        "Mi florero un lirio erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "Bonete era de raso, con un halo en la laguna; los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "Mago colorado el gallo de cristal Ya es mi locura es portentosa mi locura ascendente Me he pintado... #ccdBot",
        "Mar de tempestades Son despojo civil mi pensamiento y es infernal mi locura ascendente Me he pintado... #ccdBot",
        "Mis ojeras y verdes los saltamontes Los contornos de la tinta americana. #ccdBot",
        "Fatal Pero en el espejo... #ccdBot",
        "Perturba ya ni asombra, donde la luz de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "Astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "La ruleta Yo fui novia del Blue Boy de un abeto o a la vista! #ccdBot",
        "@egarciaa93 Por la calle y es despojo civil lo que yo pienso y es de los abismos ÁNo se levantan actas! #ccdBot",
        "@egarciaa93 De cataclismos y es infernal mi locura es portentosa mi locura ascendente Me he pintado... #ccdBot",
        "Levantan actas! #ccdBot",
        "La esperanza y en el espejo... #ccdBot",
        "Mariposa y mis pensamientos mismos De locura mis abismos de locura es de locura es de los abismos ÁNo se actas! #ccdBot",
        "De metal; el mago colorado el gallo de cristal Ya es mi locura ascendente Me he pintado... #ccdBot",
        "Arco iris De mi pecado criminal y duro, voy a hablarte don Juan enamorado Voy a narrarte... Voy a narrarte... #ccdBot",
        "La vista! #ccdBot",
        "Yo fui novia... Yo fui novia... Yo fui novia... Yo fui novia... Yo fui novia... #ccdBot",
        "A pescar peces rojos y a la vista! #ccdBot",
        "Misterioso el deporte de la ruleta Yo fui novia... Yo fui novia... #ccdBot",
        "Medir bien la luz de los abismos ÁNo se levantan actas! #ccdBot",
        "Fui novia... Yo fui novia... Yo fui novia... Yo fui novia... #ccdBot",
        "Morfina desde una tarde desierta En el lado letal de la tinta americana. #ccdBot",
        "Mi derrota El desnivel convulso de mi mente y mi gloria a los cielos transitorios Voy a narrarte... #ccdBot",
        "Locura ascendente Me he pintado... #ccdBot",
        "La sombra de las palmas de mis manos de los abismos ÁNo se levantan actas! #ccdBot",
        "Levantan actas! #ccdBot",
        "Ave de los bisontes Biznieta de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "Alumbrada por faroles Yo encaminada a la vista! #ccdBot",
        "Cemento la calle y es infernal mi locura ascendente Me he pintado... #ccdBot",
        "Sigo pensando en ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "Igual que un llano abierto y desolado Voy a narrarte... Voy a narrarte... #ccdBot",
        "El horizonte ascendente aquel reloj persistente y mi locura es de los abismos ÁNo se levantan actas! #ccdBot",
        "Que yo deseo Este infierno de sal que es de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "Voy Voy a narrarte... #ccdBot",
        "Ser mi pasatiempo. #ccdBot",
        "@egarciaa93 Erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "Mi florero un lirio erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "Cristal Ya es mi locura es de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "Tocadas con velos y sombreros que al arrebato del pecado inspiran y en el espejo... #ccdBot",
        "Infernal El bonete era de raso, con un halo en la frente me mira por la noche oblicuamente Cansada... #ccdBot",
        "Voy a narrarte... #ccdBot",
        "@LuxNines Eterno donde leo la eternidad eterna y ascendente y mi locura ascendente Me he pintado... #ccdBot",
        "@LuxNines Donde leo la eternidad eterna y ascendente y mi locura y eterna la noche oblicuamente Cansada... #ccdBot",
        "@LuxNines Yo he sentido unos celos infernales pensando en tus deseos municipales. #ccdBot"
      ]
    }
  }
}