{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @huerta_cesar: Ustedes qué prefieren?\n\nRT - Cambiar de televisora aunque los partidos sean por cable\n\nME GUSTA - Seguir con Televisa y j…",
        "RT @SheldonBazinnga: —¿Sueles hablar contigo mismo?\n\n—Sí a veces, incluso en la calle.\n\n—¿En serio?\n\n—Sí, pero ahora cállate porque la gent…",
        "RT @colin_yupi: #MeDieronGanasDe hacerte el amor... 😍🙊🙈 https://t.co/As4RmJlPlE",
        "RT @elWilliamsRoda: Encuentra lo que amas y deja que te mate. 💀",
        "RT @LuisRafaeel_: Yo pienso que cuando uno quiere realmente a alguien los amigos quedan en segundo término, que mal que tú no lo veas así.",
        "RT @InsensiblePoeta: No sé, pero duele tu adiós, tu ausencia, tu olvido.\n\nDueles… \n\nTú.",
        "RT @SonPhrasesCitas: \"Cómo dejar de querer lo que empezaste a querer sin querer.\"",
        "RT @EsDeIndirecta: \"Quien de verdad te ama, no se va a dormir sin antes escribirte\"",
        "RT @Pacolalas: Buenos días a todos, menos a Alejandro Fernández, porque se dedicó a perderte y se ausentó en momentos que se han ido para s…",
        "“La indiferencia es una forma de pereza, y la pereza es uno de los síntomas del desamor. Nadie es haragán con lo que ama”.",
        "RT @LoQueEllasSaben: Con el tiempo todo se descubre: las mentiras más ocultas, las razones más ciertas y los amigos más falsos.",
        "RT @Cocaainero: Cuando me dicen: \"Tenemos que hablar\", ya estoy quitando la relación en Facebook, y las 150 fotos donde nos jurábamos amor…",
        "RT @CristianAPROK: 👉 Me dijo \"No hago daño a las personas que quiero\", y entonces comprendí que no me había querido nunca 👈",
        "RT @LordYorch: Jamás te llamaría error ni por orgullo, no después de tantas pendejadas juntos.",
        "@VengaLaAlegria @ponchodeanda  dijeron \"Cuentos que no son cuento\"",
        "RT @NotaInmoral: Que alguien te haga sentir cosas sin ponerte un dedo encima, eso es admirable.",
        "RT @LeydeCabronas: El truco está en hacerla morir de risa, no de celos. ¿Entiendes cabrón?",
        "RT @DeboSuponerQue: \"Una verdadera relación es cuando se puede decir a la otra persona cualquier cosa, sin secretos y sin mentiras.\"",
        "RT @xxlirione: Quizas muchos no entiendan lo que quiero decir, pero yo se lo que es estar rodeado de gente y sentirse solo",
        "RT @DeboSuponerQue: \"No permitas que tus heridas te transformen en alguien que no eres.\"",
        "RT @EsDeSarcasmos: \"Quien te quiere, te quiere como eres y no trata de cambiarte\"",
        "RT @juan_frases: Desde ahora en adelante se acabó el dar sin recibir nada, escuchar sin ser escuchado, y ser el apoyo de alguien sin yo rec…",
        "RT @NotaInmoral: Enamora con acciones, besa con sentimiento, abraza con cariño, piensa con el corazón y ama con el alma.",
        "RT @DeboSuponerQue: \"Una relación perfecta es hablar como mejores amigos, tontear como niños, discutir como casados y protegerse como herma…",
        "RT @_AlexMe: ¡Ausencia eres y olvido serás! 😤",
        "RT @AlejandroVlls: Sabes que ya valió madre cuando borras la conversación.",
        "RT @Twittopsis: \"Cuando quieres de verdad, quieres siempre, no solo a veces.\"",
        "RT @Mefollomiradas: Uno aprende a ser feliz cuando entiende que estar triste es perder el tiempo.",
        "RT @JelvinBEBO: No me enoja lo que haces, me enoja que tú te enojarias si yo hiciera lo que haces. #JelvinBEBO",
        "RT @LeyAdolescente: Es duro cuando alguien especial comienza a ignorarte, pero es más difícil cuando tienes que fingir que no te importa.",
        "RT @BruunooLoopeez: Es como si quisiéramos hablarnos pero no tenemos nada para decirnos, o quizá si, pero no nos decimos nada.",
        "RT @fitnessheartmx: Lo que no se soluciona cambiando la página, se soluciona cambiando de libro",
        "RT @DeboSuponerQue: \"Quédate con quien se preocupe si ya comiste, si te pones el cinturón de seguridad y te pide que le avises cuando llegu…",
        "RT @DebRyanShow: En la vida hay que evitar tres figuras geométricas; los círculos viciosos, los triángulos amorosos y las mentes cuadradas.",
        "RT @SoloReflexiones: Quiero que tú seas mí \" y vivieron felices para siempre\"",
        "RT @Amy_FarrahFowle: No tengas miedo de vivir, rompete el hocico, el corazón y el alma, que la vida no se nos dio para regresarla intacta,…",
        "RT @SoyNovioDeTodas: —¿Son novios?.\n—No.\n—¿Y por qué te dan celos?    \n—￣\\(ッ)/￣",
        "\"Jamás regresé a ti, no por mi orgullo, sino porque al irme, nunca me detuviste.\"\n-Un Globo",
        "Es de hipócritas decirle a tu novia que la quieres y al mismo tiempo hablarle bonito a todas.",
        "RT @DonMalverde: Los abrazos de quien te gusta son como los chanclazos de tu mamá, si son inesperados te dejan más pendejo de lo que ya est…",
        "RT @DonMalverde: Lo peor de terminar una relación con alguien, es que no verás de nuevo a su perrito y su perrito jamás sabrá porque lo dej…",
        "@Oye_EJM Hola! Que casualidad encontrarte por aquí xD\nSaludos 😊",
        "RT @DichosDeChicas: Un beso simple utiliza 2 músculos. Un beso apasionado utiliza 34 músculos de tu cara.",
        "RT @DebRyanShow: Los que tienen relaciones que se basan en vistos, salir a escondidas, últimas conexiones, se les olvidó de que se trataba.",
        "RT @capricornio_hn: Para que #CAPRICORNIO sea plenamente feliz, necesita que su vida esté en paz, en todos los sentidos. Un sólo problema y…",
        "RT @SonandoRoock: No me importa lo q hayas hecho prefiero q me vengas de frente y me lo digas. Pero no me mientas, 1 mentira pondría en dud…",
        "RT @EsDeSarcasmos: \"FÁCIL es borrar fotos y conversaciones. DIFÍCIL es borrar recuerdos\"",
        "Prefiero que no me digas nada antes que escuchar un falso te amo salir de tu boca",
        "RT @ACClONPOETICA: \"Me duele el oído de escuchar mentiras y promesas que después no se cumplen\".",
        "Necesita motivación constante, si se acaba y no hay nada interesante, hasta luego 😎",
        "@elyeyistar 😊 aww muchas gracias...\nLeído un poco-mucho tarde, lo siento. Lindo dominguito 😘",
        "RT @marianastp: A la mujer se le enamora todos los días, no cada vez que la vas a perder.",
        "RT @Sincafe_es: Vuelve. https://t.co/pxlwLAHu0V",
        "RT @Cocaainero: Estaría padre que cuando estés a punto de morir, te salieran todos los bloopers que cometiste para morir con una sonrisa.",
        "RT @Tuitero_equis: Cuando la vida te quiere dar el mejor regalo de todos, te lo da en forma de una persona, también cuando te quiere dar un…",
        "RT @Ricardoo_Arjona: \"Llega un momento donde ya todo te importa una mierda.\"",
        "RT @LibroDePoemas: Y si algún día quisieras irte, hazlo. Aprendí a no cortar las alas a nadie, todos merecemos ser libres y no pertenecerle…",
        "RT @ACClONPOETICA: \"Solo porque alguien no te amé como tú quieras no significa que no te amé con todo su ser\".",
        "RT @karluSChka: \"Ironías de la vida\" presenta: \"Cuando todo parece estable en tu vida, te visitan tus traumas y tienes una crisis emocional…",
        "RT @SheldonBazinnga: —Quiero despertar contigo todos los días.😍\n—Me despierto a las 6:00 am.\n—Mejor no.✊",
        "RT @SheldonBazinnga: Tal vez no me contesta en WhatsApp porque se convirtió en un bellísimo T. Rex y sus bracitos pequeños le impiden respo…",
        "RT @OfficialYair: Si pudiera detener el tiempo, me quedaría a vivir ahí, donde tu mirada me hizo volver a creer que el amor existe.",
        "RT @MensajeDeNovios: — Te miro 👀 y me pregunto🤔\n\n¿Qué hiciste para gustarme tanto? 😍❤️",
        "RT @YuyoLarrazabal: De vez en cuando, es necesario sacudir el \"Árbol de la Amistad\" para derribar la fruta \"podrida\"!",
        "Germán&lt;3 https://t.co/i1KSzmmdGq",
        "RT @SonPhrasesCitas: Quiero estar contigo a pesar de las peleas, llantos, risas, enojos, besos, celos y berrinches; pero siempre juntos.",
        "RT @SonPhrasesCitas: \"Si dos personas están destinadas a estar juntas, se encontrarán al final de camino aun tras mil tropiezos.\"",
        "Me dijiste has lo que quieras y aquí estoy... Queriéndote 😏",
        "Y así no quiere que me enoje 😠🔫",
        "RT @Amy_FarrahFowle: ¡Regresa a mi!\nNecesito meter mis chelas a tu corazón para tenerlas bien frías, porque se me antoja una peda para este…",
        "RT @ClaudioRopainDD: Yo acepto que cometan cualquier tipo de error conmigo, pero no las mentiras, porque eso no son errores, son decisiones…",
        "¡Feliz cumpleaños!\nPara mi confidente, mi amigo, mi novio y mi todo&lt;3",
        "RT @DebRyanShow: Comencé a odiar las matemáticas cuando mi madre un día me dijo \"llegando a la casa haremos cuentas\", y en lugar de eso me…",
        "RT @NazarethMSC: Romperse es opcional. \nReconstruirse, eso sí es obligatorio",
        "RT @Emdc12: Vivo pensando que si nos animaramos un poco más seriamos mas felices",
        "RT @FacuSerranOk: Te abrazaría toda la noche, y toda la vida también.",
        "RT @luisitorey: Las personas que te hablan mal de una persona cuando no está.\nSeguramente hará lo mismo con otras personas hacia ti.",
        "RT @Juan_Da_MC: “Si coger es rico imagínese coger la escoba Y ARREGLAR TODO ESE HIJUEPUTA DESORDEN DE SU CUARTO VAGO DE MIERDA”\n\n-mi mami",
        "RT @IngenieroDice: Si coger es rico, imagínate coger mi mano para ir a la biblioteca a estudiar juntos.",
        "RT @luisitorey: Gobierno. \nNo te pongas la medalla por lo que la gente ha hecho.",
        "@elyeyistar Muchas gracias, espero tengas una buena semana ☺✌",
        "RT @eldeforma: Ni se les ocurra decir a los partidos que \"van a donar\" el dinero. El dinero nunca fue de ustedes. Es de la gente.",
        "RT @JacoboWong: Ya salió lo que me temía @topos expliquen esto https://t.co/Ad2dEPgSQj",
        "RT @DebRyanShow: No cabe duda que la lealtad es de las pocas cosas que no se compran.",
        "RT @plazagrandeyuc: #Lordcroquetas aprovechó el error de Soriana, compró 450 kilos de croquetas por $333 y los donó a perros de la calle ht…",
        "RT @MichelPesquera: Para valorar a una persona hay que fijarse en lo que hace cuando tiene completa libertad para elegir.",
        "RT @ElPincheFredy: ¿Se acuerdan cuando eran niños y se enojaban porque le decían \"tiene novia, tiene novia\"? Y mírense ahora, ni soñando ti…",
        "@elyeyistar 😝 hola, qué tal jajaja.",
        "RT @ACClONPOETICA: Cuando estás en las buenas conoces \"las máscaras\" de las personas y cuando estás en las malas conoces sus verdaderos ros…",
        "@elyeyistar de que se trata?",
        "RT @iSoymarcos_: Va a llegar alguien que no se va a ir ni aunque se lo pidas.",
        "RT @Pacolalas: Si usted no quiere una respuesta sarcástica, entonces no haga una pregunta estúpida.",
        "\"He llegado a un punto en el que ya no odio a nadie, simplemente no me importa\"",
        "RT @shumy_2000: Tu amor es #MasFalsoQueUnaFeminazi",
        "RT @MaraVillacis: #UnaAppQueQuite los corazones rotos",
        "“Donde no puedas amar, no te demores”.",
        "RT @sao198: #YoOdioSanValentinPorque una vez el que era mi novio dijo que salia tarde la universidad y se fue a festejar con una pirujita d…",
        "RT @CabronasMex: Ya ni ganas me dan de hacértela de pedo. ❌❌❌",
        "\"Si quieres ser feliz, tienes que aprender a ignorar lo que te hace mal\"",
        "La decepción no mata, enseña"
      ]
    }
  }
}