{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @agnostica69: Y cuando llega ... \nSe hace dueño de lo poco que queda de mi cuando no está https://t.co/TXbYuCGSf4",
        "RT @Un_Fool: Si quieres locura, vuelco la poesía.\nSi quieres melodías, vuelco la guitarra.\nSi quieres besos, vuelco mi vida.\n\nAl fin... tod…",
        "RT @culturabang: No hay necesidad de apresurarse. No hay necesidad de brillar. No es necesario ser nadie más que uno mismo.\n\n—Virginia Woolf",
        "RT @SinCitosina: Como se llama esta etapa que veo que todos se van de fiesta y ni tantitas ganas de ir me dan.",
        "Soy una versión que no esperaba",
        "RT @Se_Roce: Una mujer que aprendió a disfrutar de su locura, es libre dos veces. Una porque siente sin miedo. La otra, porque está viva, y…",
        "RT @fraseymia: Nunca vas a entender cuanto amor me costó dejarte ir",
        "RT @culturabang: “Todo es efímero como el arco iris” \n― Virginia Woolf",
        "RT @Amourphrases: Un día despiertas sabiendo lo mucho que vales y desde ese momento no cualquier amor te bastará.",
        "RT @martamj32: No sé si existirá el destino pero sé que existe la fortuna. Y son personas.",
        "RT @_karolina0601_: https://t.co/qSfDjC8G1L",
        "RT @Cementedelibros: “Ciertos hombres, por supuesto que no todos, comprenderán que la Armonía es la fuerza primordial del universo, y la Be…",
        "RT @sognos_: El tiempo no se detiene con cualquiera.",
        "RT @literlandweb1: \"El conocido mito de El banquete de Platón: los humanos eran antes hermafroditas y Dios los dividió en dos mitades que d…",
        "Mis ojos son dos gotas negras que no han hablado nunca claro 🎶",
        "5 días ...",
        "RT @BradCuper: Hagamos las cosas despacio que el tiempo vuela.",
        "RT @culturabang: “Qué buen insomnio si me desvelo sobre tu cuerpo.” \n― Mario Benedetti",
        "Cuándo se den cuenta de mi equivocación a cagaran en mi...🤦",
        "Acaban de preguntar una dirección, y a la pobre pareja les he mandado por el lado contrario",
        "Ahora mismo necesito bañarme, me siento muy sucia",
        "Me quedé muy agusto diciéndole un par de verdades en su puta cara aunque el muy asqueroso no dijo mi mu",
        "Piden respeto pero no ellos mismos saben lo que es eso",
        "Voy por la calle y de repente un viejo por detrás va y me escupe en toda la espalda el muy gilipollas",
        "Indignante lo que me acaba de pasar ...",
        "RT @FrasesMadeSpain: 🇫🇷 ¡Oh mon Dieu!\n🇩🇪 ¡Oh mein Gott!\n🇮🇹 ¡Dio mio!\n🇬🇧 Oh my God!\n🇪🇸 ¡¡Hostia puta!!",
        "RT @culturabang: “Sé tu mismo, los demás puestos ya están ocupados” \n― Oscar Wilde",
        "RT @literlandweb1: \"Sólo en contadísimas ocasiones encontramos a alguien a quien podamos transmitir nuestro estado de ánimo con exactitud,…",
        "RT @Cementedelibros: \"He legado a la conclusión e que si las cicatrices enseñan, las caricias también\".\nAutor: Mario benedetti.\n#cementerio…",
        "RT @sabiastuque_: Son tres “muchos” y tres “pocos” los que destruyen a las personas:\n– Mucho gastar y poco tener\n– Mucho hablar y poco sabe…",
        "¿A cuánto vendes tú la verdad? 🎶",
        "RT @mimounn3: https://t.co/okSr7tZrz9",
        "RT @pilar_prim: Coincidir,\nbonito verbo.\n\nBuenos días! https://t.co/9K4jmdzbMW",
        "RT @qooter2707: https://t.co/3HFsmpKKuv",
        "RT @NatachaZeldon: Usted Humedece mis pensamientos\ny moja mi entrepiernas,\njuega mi mente SEÑOR..\n\nNaty 🌹\n#AdorablePerversa\n#PasiónErotica…",
        "RT @LaAntipoetica: Superen esto perros. https://t.co/GrZy3rRUGs",
        "RT @LaAntipoetica: Yo, tomando malas decisiones. https://t.co/YFyv8zAAum",
        "RT @literlandweb1: \"Soy inquieta y áspera y desesperanzada. Aunque amor dentro de mí, eso sí lo tengo. Pero no sé usar el amor. A veces me…",
        "RT @literlandweb1: \"De dónde venimos no significa nada. Hacia dónde vamos y lo que hacemos para llegar allí, es lo que nos dice qué somos\".…",
        "Sobre el agua se dibuja una historia ya dormida, en silencio escucho el verso de tu despedida 🎶🎶",
        "RT @literlandweb1: \"Voy a decirte algo; los pensamientos nunca son honestos. Las emociones, sí.”\nAlbert Camus. https://t.co/cGrYdDMjHo",
        "RT @culturabang: “¿Puede alguien recordar el amor? Es como querer conjurar el aroma de las rosas en un sótano. Podrías ver la rosa, pero el…",
        "RT @Cementedelibros: Buenísimo 👌\n“Todos estamos llenos de fronteras. Todos andamos por ahí con nuestras heridas a la derecha, nuestras aleg…",
        "RT @versosya: El verbo leer, como el verbo amar y el verbo soñar, no soporta 'el modo imperativo\"\n\nJorge Luis Borges",
        "RT @sognos_: Yo no sé pero lo siento.",
        "Si fueras una luz en el cielo dejarías en el paro al Sol 🎶🎶",
        "Prometo no quedarme dormida hoy en el cine xD",
        "Me aburro muy rápido de las cosas y de las personas...",
        "RT @SinCitosina: A veces la soledad nos ayuda a encontrar respuestas que antes no estaban.",
        "RT @NainaOm: No esperes mucho de mí, ya solo me queda un corazón que a veces suena como a sueños rotos y una soledad que a ratos huye de mí…",
        "RT @Primvers: Y sí, yo también, en alguna ocasión le corté las ilusiones al amor en defensa propia.",
        "RT @FrasesMadeSpain: 🇫🇷 Bienvenido Agosto\n🇩🇪 Bienvenido Agosto\n🇮🇹 Bienvenido Agosto\n🇬🇧 Bienvenido Agosto\n🇪🇸 Adiós Hulio",
        "RT @anasoriagom: A todo te acostumbras. @Defreds https://t.co/SWvitBPttt",
        "RT @Tucuerpoenverso: Un beso puede ser una coma, un interrogante o una exclamación.\n\n - Mistinguett",
        "RT @EscribamosPues: Increíble lo que ha cambiado mi vida a la vuelta de un año, quién lo iba a pensar, todo ha cambiado, mi vida es otra, m…",
        "RT @PasilloMercado: Dice mi piel que la roces.",
        "RT @BBAnimals: omg im in love https://t.co/oB3aI5t1uA",
        "RT @BBAnimals: where can I sign up for this job position. https://t.co/CXQGvJJ9sk",
        "RT @piscis_hn: #PISCIS necesita la soledad a veces para regenerarse, para volver al mundo real con más fuerza que nunca",
        "RT @LunaPara2: Me enseñaste a escuchar el eco del silencio, a descifrar lo implícito de una  mirada perdida, a encontrarle sentido a lo abs…",
        "RT @MrCarguaitongo: Verano, frena; vas to follao.",
        "RT @sinconjeturas: No sé, no me hablen de despedidas.",
        "RT @culturabang: “Una mujer y un vaso de vino curan todo mal, y el que no bebe y no besa está peor que muerto.” \n― Johann Wolfgang von Goet…",
        "Ya no quiero quedar con él... Me aburrí ¿cómo decírselo?",
        "Menos mal que en Agosto empiezo a currar a las 5 pm 🙆",
        "Próximo destino Bilbao y despues Asturias \n#CuentaAtras",
        "RT @imncomprendida: Me gusta darle a la gente lo mejor de mí. Y no me importa cuántas veces no lo valoren por que uno comparte lo que lleva…",
        "RT @frpoetuit: Todo, después de un tiempo, deja de doler o de importar.",
        "RT @culturabang: “La belleza del rostro es frágil, es una flor pasajera, pero la belleza del alma es firme y segura.” \n― Molière",
        "RT @piscis_hn: La personalidad de #PISCIS resulta contradictoria e impredecible",
        "RT @culturabang: “Ante todo es necesario cuidar del alma si se quiere que la cabeza y el resto del cuerpo funcionen correctamente.” \n― Plat…",
        "RT @culturabang: “Elige un trabajo que te guste y no tendrás que trabajar ni un día de tu vida.” \n― Confucio",
        "RT @TuitEnBlanco: Todos tenemos un “si supieras”.",
        "RT @UandiMills: 1. Champú\n2. Te enjuagas\n3. Acondicionador / Mascarilla\n4. Gel mientras el paso 3 lo absorbe el pelo\n5. Te enjuagas todo\n\nN…",
        "RT @Alex__MayBe: Pasaron tantos días que al final también pasamos nosotros",
        "RT @BBAnimals: Shoulder kitty https://t.co/t4IjJdLEy9",
        "RT @Alter_Ego777: \"Mientras vivas, sigue aprendiendo a vivir.\"\n\nSéneca\n\nfot. Andy Tidar https://t.co/L7z1XQfpYl",
        "RT @SinCitosina: Fuiste y ya jamás volverás a ser.",
        "RT @Nico_tico: Me cae bien la gente que no da vueltas, que es sincera y directa.",
        "Solo me pasa a mi que voy al cine y me quedo dormida durante toda la película, si...para darme de ostias 😫😭",
        "Y me pongo tantas alarmas no porque no me despierte a la primera sino porque pienso que no va a sonar ...",
        "RT @_La_Golondrina_: En serio, llamáis piropo a cualquier mierda que os digan.",
        "RT @Alter_Ego777: \"Somos polvo de estrellas.\"  \n\nCarl Sagan https://t.co/mJ3wrJMKYp",
        "RT @archillect: https://t.co/YX7c0djuB6",
        "RT @TiparracoSA: Cuando te orinas encima :S https://t.co/KY6gT9REmW",
        "Cuando tengo que trabajar un sábado me pongo como 5 alarmas por si me quedo dormida xD",
        "Hola mi melocotón, si ves esto quiero verte... ¡ya!",
        "Déjame robarte un beso que me llegue hasta el alma como un vallenato de esos viejos que nos gustaban 🎶",
        "RT @PasilloMercado: Recuerdos, señales, momentos y vivencias. Eso es la vida. https://t.co/ZwhlAYhIfN",
        "RT @liskeisy20: Las brujas sólo saben hacer bien una cosa; arder en la hoguera.",
        "RT @AyChicasOficial: Yo siempre... https://t.co/DUbw1eiQ8e",
        "RT @Rebeca__lynn: “Nunca cambies\nPor el miedo de no gustar, \nPorque quien te quiere\nTe acepta como eres.” https://t.co/3r4sYk1AOx",
        "RT @strongerjoker: Escribe\nBonito\nGracioso\nSucio\nO hazte mil fotos,\nQué nadie te quite el placer\nde ser TU...\nporque esto está para eso.",
        "RT @iDesilusiones: Regrésenme 3 años atrás, ya sé qué hacer y qué no...",
        "RT @laurarosba: mi madre siempre mira por mi bien, es la única que está cuando la vida aprieta y las palabras ya no salen, aguanta mis peor…",
        "RT @Alter_Ego777: La ciencia es incapaz de resolver los últimos misterios de la naturaleza... https://t.co/v0HCnqEgch",
        "RT @Alter_Ego777: \"Temo que la ciencia, más que para hacer felices a los hombres, se usará para intensificar el poder de los grupos... http…",
        "RT @SinCitosina: Pinche intuición, nunca se equivoca.",
        "RT @Nico_tico: Yo si te quería, cuídate.",
        "RT @Tu_Funamiento: Cuando gustas, se nota."
      ]
    }
  }
}