{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Habló luego la vieja y dijo: - No quiero que tú seas mi nuera, porque lo que llevas en el vientre es fruto de tu deshonestidad. #PopolVuh🇬🇹",
        "Sólo se entretenían en tocar la flauta y cantar, en pintar y esculpir, en lo que pasaban todo el día, y eran el consuelo de la vieja.",
        "Y así, pronto verá su imagen en lo que traigo - le fue dicho a la vieja. Entonces se enfurecieron Hunbatz y Hunchouén. #PopolVuh🇬🇹",
        "Ellos viven en lo que llevo, no han muerto Hun-Hunahpú y Vucub-Hunahpú: volverán a mostrarse claramente, mi señora suegra. #PopolVuh🌽",
        "¡ Vete! - gritó la vieja a la muchacha. - Y sin embargo, es la verdad que soy su nuera; há tiempo que lo soy. Pertenezco a Hun-Hunahpú.",
        "¿ No ves a éstos a quienes les quedaron su descendencia y linaje y que se llaman Hunbatz y Hunchouén? ¡ Sal de aquí!",
        "- ¿ De dónde vienes tú? ¿ En dónde están mis hijos? ¿ Por ventura no murieron en Xibalbá?",
        "Al llegar la mujer ante la anciana, le dijo la mujer a la abuela: - He llegado, señora madre; yo soy su nuera y su hija, señora madre - así",
        "Cuando llegó, pues, la mujer Ixquic ante la madre de Hunbatz y Hunchouén, llevaba a sus hijos en el vientre y faltaba poco para que",
        "IV Ahora bien, estaban con su madre Hunbatz y Hunchouén cuando llegó la mujer llamada Ixquic. #PopolVuh🌽",
        "Y mientras ellos se quedaban pensativos, se marcharon los buhos, los servidores de la doncella, remontaron el vuelo en bandada desde el",
        "Enseguida lo arrojaron al fuego y comenzaron a sentir el olor los de Xibalbá, y levantándose todos se acercaron y ciertamente sentían muy",
        "- Aticen bien el fuego y pónganlo sobre las brasas - dijo Hun-Camé. #PopolVuh🌽",
        "Y cogiéndolo con los dedos lo levantó, se rompió la corteza y comenzó a derramarse la sangre de vivo color rojo. #PopolVuh🇬🇹",
        "- Todo está concluido, Señores. Aquí está el corazón en el fondo de la jícara. - Muy bien. Veamos - exclamó Hun-Camé. #PopolVuh🌽",
        "Cuando llegaron a presencia de los Señores, estaban todos aguardando. - ¿ Se ha terminado eso? - preguntó Hun-Camé. #PopolVuh🇬🇹",
        "Nosotros nos iremos allá, subiremos a servirte; tú, sigue tu camino mientras nosotros vamos a presentar la savia en lugar de tu corazón",
        "- Allá en la tierra serán amados y tendrán lo que les pertenece - dijo la joven a los buhos. - Está bien, niña. #PopolVuh🇬🇹",
        "Se llamaba Árbol rojo de grana, pero (desde entonces) tomó el nombre de Árbol de la Sangre porque a su savia se le llama la Sangre.",
        "Luego se coaguló allí dentro la sangre o sea la savia del árbol rojo, y se cubrió de una capa muy encendida como de sangre al coagularse",
        "Semejante a la sangre brotaba la savia del árbol, imitando la verdadera sangre. #PopolVuh🌽",
        "El jugo rojo brotó del árbol, cayó en la jícara y enseguida se hizo una bola resplandeciente que tomó la forma de un corazón hecho con la",
        "Recojan el producto de este árbol - dijo la doncella. #PopolVuh🌽",
        "Así, pues, la sangre y sólo la sangre será de ellos y estará en su presencia. Tampoco puede ser que este corazón sea quemado ante ellos.",
        "Después serán ciertamente suyos los verdaderos criminales y míos serán enseguida Hun-Camé y Vucub-Camé. #PopolVuh🌽",
        "Tampoco debe ser aquí su morada, ni deben tolerar que los obliguen a matar a los hombres. #PopolVuh🇬🇹",
        "- Muy bien, pero este corazón no les pertenece a ellos. #PopolVuh🌽",
        "¿ Acaso no se nos habló así? ¿ Qué le daremos entre la jícara? Nosotros bien quisiéramos que no murieras - dijeron los mensajeros.",
        "Se nos ha dicho por tu padre: Tráiganme el corazón, vuelvan ante los Señores, cumplan con su deber y pongan manos a la obra, tráiganlo",
        "Así, pues, no deben sacrificarme, ¡ oh mensajeros! - dijo la joven, dirigiéndose a ellos. - ¿ Y qué pondremos en lugar de tu corazón?",
        "Y ella les dijo: - No es posible que me maten, ¡ oh mensajeros!, porque no es una deshonra lo que llevo en el vientre, sino que se engendró",
        "Los cuatro mensajeros tomaron la jícara y se marcharon llevando en sus brazos a la joven y llevando también el cuchillo de pedernal para",
        "Llévenla a sacrificar, señores Ahpop Achih; tráiganme el corazón dentro de una jícara y vuelvan hoy mismo ante los Señores - les dijo a los",
        "Y ella contestó: - No tengo hijo, señor padre, aún no he conocido varón. - Está bien - replicó -. Definitivamente eres una ramera.",
        "A continuación interrogó a su hija: - ¿ De quién es el hijo que tienes en el vientre, hija mía?",
        "Así fueron vencidos los Señores de Xibalbá. Por la doncella fueron engañados todos. #PopolVuh🇬🇹",
        "- Muy bien, respetables Señores - contestó. #PopolVuh🇬🇹",
        "- Está bien - dijeron éstos -. Oblígala a declarar la verdad, y si se niega a hablar, castígala; que la lleven a sacrificar lejos de aquí.",
        "- Mi hija está preñada, Señores; ha sido deshonrada - exclamó el Cuchumaquic cuando compareció ante los Señores. #PopolVuh🇬🇹",
        "Se reunieron entonces en consejo todos los Señores Hun-Camé y Vucub-Camé con Cuchumaquic. #PopolVuh🌽",
        "Al instante fue descubierto el secreto de la joven por el padre, al observar que tenía hijo. #PopolVuh🇬🇹",
        "Llegó, pues, la joven a su casa y después de haberse cumplido seis meses, fue advertido su estado por su padre, el llamado Cuchumaquic.",
        "Y así fueron engendrados Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "Se volvió enseguida a su casa la doncella después que le fueron hechas todas estas advertencias, habiendo concebido inmediatamente los",
        "Y todo lo que tan acertadamente hicieron fue por mandato de Huracán, Chipi-Caculhá y Raxa-Caculhá. #PopolVuh🇬🇹",
        "Confía en mi palabra que así será - dijo la cabeza de Hun-Hunahpú y de Vucub-Hunahpú. #PopolVuh🌽",
        "Esto mismo he hecho yo contigo. Sube, pues, a la superficie de la tierra, que no morirás. #PopolVuh🇬🇹",
        "Su condición no se pierde cuando se van, sino se hereda; no se extingue ni desaparece la imagen del Señor, del hombre sabio o del orador,",
        "Así es también la naturaleza de los hijos, que son como la saliva y la baba, ya sean hijos de un Señor, de un hombre sabio o de un orador.",
        "Y cuando mueren se espantan los hombres a causa de los huesos. #PopolVuh🌽",
        "Así es la cabeza de los grandes príncipes, la carne es lo único que les da una hermosa apariencia. #PopolVuh🇬🇹",
        "Ahora mi cabeza ya no tiene nada encima, no es más que una calavera despojada de la carne. #PopolVuh🌽",
        "Se miró ésta rápidamente y con atención la palma de la mano, pero la saliva de la calavera ya no estaba en su mano. #PopolVuh🌽",
        "En ese instante la calavera lanzó un chisguete de saliva que fue a caer directamente en la palma de la mano de la doncella. #PopolVuh🇬🇹",
        "Extiende hacia acá tu mano derecha. - Bien - replicó la joven, y levantando su mano derecha, la extendió en dirección a la calavera.",
        "- ¿ Por ventura los deseas? - agregó. - Sí los deseo - contestó la doncella. - Muy bien - dijo la calavera -. #PopolVuh🇬🇹",
        "Estos objetos redondos que cubren las ramas del árbol no son más que calaveras. Así dijo la cabeza de Hun-Hunahpú dirigiéndose a la joven.",
        "Habló entonces la calavera que estaba entre las ramas del árbol y dijo: - ¿ Qué es lo que quieres?",
        "¿ Me he de morir, me perderé si corto uno de ellos? - dijo la doncella. #PopolVuh🌽",
        "- ¡ Ah! - exclamó -, ¿ qué frutos son los que produce este árbol? ¿ No es admirable ver cómo se ha cubierto de frutos?",
        "A continuación se puso en camino ella sola y llegó al pie del árbol que estaba sembrado en Pucbal-Chah. #PopolVuh🌽",
        "- ¿ Por qué no he de ir a ver ese árbol que cuentan? - exclamó la joven -. Ciertamente deben ser sabrosos los frutos de que oigo hablar.",
        "Cuando ella oyó la historia de los frutos del árbol, que fue contada por su padre, se quedó admirada de oírla. #PopolVuh🌽",
        "Llegaron (estas noticias) a oídos de una doncella, hija de un Señor. El nombre del padre era Cuchumaquic y el de la doncella Ixquic.",
        "III Ésta es la historia de una doncella, hija de un Señor llamado Cuchumaquic. #PopolVuh🌽",
        "Sin embargo, una muchacha oyó la historia maravillosa. Ahora contaremos cómo fue su llegada. #PopolVuh🇬🇹",
        "La cabeza de Hun-Hunahpú no volvió a aparecer, porque se había vuelto la misma cosa que el fruto del árbol que se llama jícaro. #PopolVuh🌽",
        "¡ Que nadie venga a ponerse debajo de este árbol! - dijeron, y así dispusieron impedirlo todos los de Xibalbá. #PopolVuh🇬🇹",
        "Y los Señores de Xibalbá ordenaron: - ¡ Que nadie venga a coger de esta fruta!",
        "A juicio de aquéllos, la naturaleza de este árbol era maravillosa, por lo que había sucedido en un instante cuando pusieron entre sus ramas",
        "Así aparecía ante todos los de Xibalbá cuando llegaban a verla. #PopolVuh🌽",
        "El fruto redondo estaba en todas partes; pero no se distinguía la cabeza de Hun-Hunahpú; era un fruto igual a los demás frutos del jícaro.",
        "Con admiración contemplaban Hun-Camé y Vucub-Camé el fruto del árbol. #PopolVuh🌽",
        "Y a esta jícara la llamamos hoy la cabeza de HunHunahpú, que así se dice. #PopolVuh🇬🇹",
        "Y habiendo ido a poner la cabeza en el árbol, al punto se cubrió de frutas este árbol que jamás había fructificado antes de que pusieran",
        "- Llévense la cabeza y pónganla en aquel árbol que está sembrado en el camino - dijeron Hun-Camé y Vucub-Camé. #PopolVuh🇬🇹",
        "Antes de enterrarlos le cortaron la cabeza a Hun-Hunahpú y enterraron al hermano mayor junto con el hermano menor. #PopolVuh🌽",
        "- En mi saliva y mi baba te he dado mi descendencia (dijo la voz en el árbol). #PopolVuh🇬🇹",
        "Enseguida los sacrificaron y los enterraron en el Pucbal-Chah, así llamado. #PopolVuh🇬🇹",
        "Serán destruidos, los haremos pedazos y aquí quedará oculta su memoria. Serán sacrificados - dijeron Hun-Camé y Vucub-Camé. #PopolVuh🌽",
        "¿ Dónde está mi raja de acote que les dieron anoche? - Se acabaron, Señor. - Está bien. Hoy será el fin de sus días. Ahora morirán.",
        "Cuando entraron Hun-Hunahpú y Vucub-Hunahpú ante Hun-Camé y Vucub-Camé, les dijeron éstos: - ¿ Dónde están mis cigarros?",
        "Solamente mencionamos los nombres de estas casas de castigo. #PopolVuh🇬🇹",
        "Muchos eran los lugares de tormento de Xibalbá; pero no entraron en ellos Hun-Hunahpú y Vucub-Hunahpú. #PopolVuh🌽",
        "El quinto se llamaba la Casa de las Navajas, Chayin-ha, dentro de la cual solamente había navajas cortantes y afiladas, calladas o",
        "Los murciélagos estaban encerrados y no podían salir. #PopolVuh🌽",
        "Dentro de esta casa no había más que murciélagos que chillaban, gritaban y revoloteaban en la casa. #PopolVuh🇬🇹",
        "Los tigres estaban encerrados dentro de la casa. Zotzi-ha, la Casa de los Murciélagos, se llamaba el cuarto lugar de castigo. #PopolVuh🌽",
        "El tercero era la Casa de los Tigres, Balami-ha, así llamada, en la cual no había más que tigres que se revolvían, se amontonaban, gruñían",
        "RT @neriantRamos: @PopolVuh_GT Q buena cuenta! Sigan adelante! Es muy reconfortante q se difundan tanta riqueza literaria :)",
        "El segundo la Casa donde tiritaban, Xuxulim-ha, dentro de la cual hacía mucho frío. Un viento frío e insoportable soplaba en su interior.",
        "El primero era la Casa Oscura, Quequma-ha, en cuyo interior sólo había tinieblas. #PopolVuh🇬🇹",
        "Los castigos de Xibalbá eran numerosos; eran castigos de muchas maneras. #PopolVuh🌽",
        "Así les dijeron. Y así fueron vencidos. Su acote se consumió, y asimismo se consumieron los cigarros que les habían dado. #PopolVuh🇬🇹",
        "Al entrar, el acote alumbraba brillantemente. #PopolVuh🇬🇹",
        "Estos se hallaban en cuclillas en la oscuridad cuando llegaron los portadores del acote y los cigarros. #PopolVuh🌽",
        "Esto fueron a darles a Hun-Hunahpú y Vucub-Hunahpú. #PopolVuh🇬🇹",
        "Allí fueron a darles su acote, un solo acote encendido que les mandaban Hun-Camé y Vucub-Camé, junto con un cigarro para cada uno,",
        "Hun-Hunahpú y Vucub-Hunahpú entraron a la Casa Oscura. #PopolVuh🇬🇹",
        "Su acote era puntiagudo y afilado y brillante como hueso; muy duro era el pino de los de Xibalbá. #PopolVuh🌽"
      ]
    }
  }
}