{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@TPerezAlite @lacaixa Que la que les ha atendido es gilopollas, pq luego llamo a mi asesora y tan normal, tampoco entiende q la q les ha atendido sea así.",
        "RT @OdeonMulticines: #TuMejorAmigo, la película que te demuestra que los perros sí se reencarnan. Ya en #OdeonMulticines\nhttps://t.co/ATQR0…",
        "@Nintenderos Porque soy una jugona, y mi televisor y yo huimos del futbol con muñequitos!!",
        "RT @Nintenderos: ¡Sorteamos este pack de Nintendo Switch! Síguenos, RT aquí y dinos por qué lo mereces con #NintenderosSwitch - https://t.c…",
        "Flaco favor hacen a los que realmente tienen la enfermedad, se rien de los pacientes reales y reparten bajas a cholón.",
        "Esos medicos que diagnostican enfermedades aunque las pruebas den negativo, sólo por insistencia de los pacientes, se podian ir a la mierda",
        "Yo trabajo en una oficina con el ordenador, un ordenador que no me funciona y me desespera. Somos muy competentes.",
        "RT @birraseries: Todos sabemos qué series son las buenas. Pero ¿y las malas? Las elegiremos en el #BirraHatersTV del @Spoiler_Fest. ¡Te esp…",
        "@nandostation @JuanP_Galvez Fue muy chulo y muy emotivo.",
        "@noeliaroalvarez llevo toda la semana acordándome de los estudios que decían que el futuro de la península ibérica era ser casi un desierto.",
        "@fuertecito @GillianA @davidduchovny que ideales que son 😍",
        "RT @FundacionEMM: El 21/10 tienes una cita en @HIFITNESS1 Norte con #HazEjercicioporlaEM💪 Colabora con @FundacionEMM y ponte en forma➡️http…",
        "@VictorMGonz Lloro!!! Pues que terminen la serie, con otros no es lo mismo 😭😭😭",
        "@TPerezAlite Qué me rescate de esta vida vacía e insulsa!!",
        "@javierpmar A mi me representa más una camiseta de los 90 de Take That que cualquier otra bandera. Cualquier día las saco y las paseo orgullosa 😁",
        "Quien dice que Aquaman no es interesante? A mi los demás me sobran . https://t.co/Xa5nMnLhw3",
        "Maravilloso el documental #GagaFiveFootTwo , me he emocionado y llorado con Lady Gaga. Ahora la adoro más que nunca.",
        "@alexlinarex @mefaltarock Son las expectativas, a mi me pasó lo mismo con La La Land. Las expectativas matan a la realidad 😅",
        "@despop Me la he acabado hoy, en español, y ha sido como ver una telenovela al medio día.",
        "@Dolby_Spain Qué maravilla!! Yo vería las de cuaron jajaja",
        "RT @FilmBayona: Protests in Madrid and Barcelona asking for dialogue. \"No flags. No hate. No violence\". #ParlemHablamos https://t.co/gJM91i…",
        "Eso sí, #Nashville ha cerrado su temporada sin cliffhanger, ya pueden cancelarla sin tramas abiertas ni remordimientos. #NashvilleCMT",
        "Lo absurdo de los guiones de #Nashville y #TheGoodPlace es de estudio.",
        "Las niñas de #Nashville saben que el padre que las crió era otro? Qué su padre en las primeras temporadas era otro?",
        "Queridos amiguis, hoy sábado no se me ocurrió  mejor plan que una gastroscopia. ¿Así de triste es la vida? A veces.",
        "@Lineamadrid @MADRID Gracias, esperemos que la gente sea más civilizada y no lo repitan.",
        "@Lineamadrid @MADRID 184",
        "@Lineamadrid @MADRID En en luis de hoyos Sainz. Gracias!",
        "@despop Me gusta mucho el nuevo álbum!!",
        "@MADRID @Lineamadrid hola, mis vecinos son unos 🐷🐷 MD y os digo donde??? https://t.co/MGo3RZ1ZqV",
        "RT @fuertecito: Puede que se me haya saltado una lágrima con las fotos de la reunión de #Blossom en @EW Los Russo (y Six) fueron mi familia…",
        "@llesay porque lo modernos son gente suertuda, que no madruga. ojalá ser moderno.",
        "RT @davidschez: La historia más bonita que leerás hoy https://t.co/hCJvQ8gmXa",
        "@verleh Mucha suerte!!",
        "RT @Dolby_Spain: ¡Sorteamos 5 entradas dobles para salas #DolbyAtmos y 5 entradas dobles para la #DolbyCinema de Barcelona! 🎉 Tienes hasta…",
        "RT @iberdrola: ¡Celebremos bien el #DiaMundialdelosAnimales! Regalamos 150 entradas dobles para la peli #TuMejorAmigo 🎞. Comenta o RT con #…",
        "@malditapopi @ppmadrid ¿Quieres pagarme la peluquería? ¿Quieres  pagarme la reforma del baño de casa? ¿y la compra del año?",
        "@Calabazasaurio @showbiz Ya sabes q @Criiiiisssss y yo te acompañamos con pelucas si hace falta!",
        "@Calabazasaurio Ohhhh seguro q no es para tanto!! Pero si ya debía de conocer tu estilo!!! Ánimo!!!",
        "RT @Krystenritter: Jessica Jones 2 - coming in 2018 https://t.co/0ulerTz83T",
        "@MonSuarezTv Ayyy que ya me da miedo ver Inhumans... Ni un comentario bueno he leído 😣",
        "Quiero que gane #Friends  #LaReinaDeLasSeries @Spoiler_Fest  Vota aquí: https://t.co/8Vp1e8DS4n",
        "Quiero que gane #TheWalkingDead #LaReinaDeLasSeries @Spoiler_Fest  Vota aquí: https://t.co/8Vp1e8VtsX",
        "RT @julenrobles: Ir a votar NO y que te abran la cabeza de un porrazo.",
        "@Albertoenserie Me gusta que aún pasen cosas así 😊 todavía hay gente de buena voluntad 🤗",
        "RT @AlvaroOnieva: Y aprovechemos que todo el mundo mira a Cataluña para que esto pase desapercibido. https://t.co/DmBezNnyxz",
        "@despop Quedar con mis padres 😫",
        "Con lo bien q me hago los planes sola, y hoy por gilipollas los hago con gente y MAL.",
        "RT @Spoiler_Fest: Mucho cuidado en tus citas, no sea que alguien la fastidie haciendo un spoiler. ¡El 5 de octubre conoceremos las novedade…",
        "@ivanheral Cuál es ese??",
        "RT @cinedelaprensa_: ¡Te invitamos al @RHspainoficial que vuelve este sábado 30 de septiembre a nuestra #Sala0!\n⚡️ RT + FOLLOW ⚡️\nhttps://t…",
        "RT @TPerezAlite: @Hogwartssite @Profetatty @flapteam @marcialmr @TamaraSlayer... Corred y coger vuestras varitas...",
        "@TPerezAlite @Cinedepatio @Tinkle_ES @Yunamond @ddsanmarti @Horadelsdaus @Guileak @BarrySpawn88 @NoemiEscribano @justaida3 @WarnerBrosSpain @flapteam @marcialmr no doy a basto!!!! me reengancho a los proximos",
        "@TreintaY Es un hombre pedante pedante, y sin permiso te coge el vaso!! No te han acertado la pareja nada.",
        "RT @cancioneropop: \"El amor no es ciego: el amor es un caníbal de visión extremadamente aguda. El amor es un hijo de puta\".\n\nRajoy Division…",
        "RT @ecartelera: SORTEAMOS 5 entradas dobles para que te unas al campamento \"La Brújula\" y disfrutes de #LaLlamada en pantalla grande https:…",
        "Quiero una entrada doble para #LaLlamada que sortea @ecartelera: https://t.co/zSaNAqQSKz #LaLlamadaEC",
        "Hola. Venía a decir que ayer me enamoré de un pasajero de mi vuelo de vuelta de ayer. Ojalá volver a cruzarmelo. 😍",
        "RT @cancioneropop: \"Hemos quedado a follar y te he acabado contando que, a veces, no aguanto y pienso en la muerte\". \n\nEl Palacio de Linare…",
        "@nandostation Que requetebién le han sentado los años a MAM",
        "RT @davidduchovny: #TheXFiles #TakeAKnee https://t.co/QvhtQ9aF0R",
        "RT @OdeonMulticines: Concurso #KINGSMAN. Responde a \"¿por qué bien mayor estaríais dispuestos a sacrificaros? + haz RT + follow. Bases--&gt;ht…",
        "@pedrojotapina Te juro q nunca había visto la C hasta que no lo has planteado!!! Para mi era solo un logo raro, estoy alucinando con no haberla visto antes",
        "@soletebz @malditapopi @Criiiiisssss @capitansunrise @despop @notengonovia Doy fé por #sol solete pop\" jajaja",
        "@llesay @Nacho_Abad Qué vergüenza que aún haya dudas, veinte años me aparecen pocos, q no era su primera vez de esos desalmados, que acumulen denuncias.",
        "Me da muchísima pereza masticar. El la causa de muchos de mis problemas de estómago.",
        "Tarde de museo arqueológico. #museoarqueologiconacional #man #museoarqueologico en Museo… https://t.co/YgYaCwuCE5",
        "RT @nandostation: \"Vivimos en una campaña de marketing permanente\". Reflexión final tras ver lo que han montado de #StrangerThings en la Ca…",
        "Me he puesto el mismo tono en el móvil que Betty de #Riverdale.",
        "Mi experiencia saliendo de una vagina, digo en stranger things saliendo del portal del mundo al… https://t.co/SEs8Nv6Nkw",
        "@LeticiaDolera Cuando era pequeña mis padres me llevaban siempre al Victoria o al Acteon. Una pena, lo hemos dejado morir :(",
        "@despop Su mejor momento #no tienes vergüenza perra adúltera!!\" 😂",
        "@despop Ligueri",
        "Una más a la colección  #britneyspears #britneyspearsperfume #fantasy #midnightfantasy… https://t.co/YWIFXZVLIW",
        "Riley Keough era lo mejor de The Girlfriend Experience. Jugar  a prostiotutas y espías ya no tiene gracia. #TheGirlfriendExperience",
        "La nueva temporada de Mr.Robot me está dando toda la pereza de este mundo y más allá.",
        "Pues ha terminado siendo una mierda de dia de la Almudena.",
        "RT @ELMacFlay: Antes nos escapábamos de casa para ir a una fiesta. Ahora te escapas de una fiesta para ir a tu casa.",
        "RT @capitansunrise: https://t.co/6mgmiDlRi8 Ya se puede ver nuestro nuevo vídeo clip para \"Abrazos gratis en la puerta del sol\" dirigido y…",
        "RT @nandostation: .@capitansunrise dirigidos por @despop en 'Abrazos gratis en la Puerta del Sol': Nada es lo que parece... https://t.co/s6…",
        "RT @NetflixES: Contiene piezas pequeñas que pueden ser ingeridas e impedir la salida de la larva de Demogorgon. https://t.co/Ym16RqDqV3",
        "RT @iberdrola: 250 entradas de cine de estreno GRATIS: #Lalibrería, una peli sobre una emprendedora y acerca del amor por los libros. Comen…",
        "RT @soletebz: Y a mí me han dejado salir un poquito al principio :) https://t.co/6BdvipgDFh",
        "Concurso pack Riverdale https://t.co/oclZ8Cjzjp",
        "@MovistarSeries lo quiero!! estoy enamorada de ese gorro/corona 😍",
        "@despop jajajajaja es que cuando hablaban en frances, gaelico, acentos... era un coñazo para mi nivel de ingles.",
        "@despop yo la veo en español, dime que personaje es y cuando vea el ultimo epi te lo digo!",
        "@malditapopi eso es un lunes maldito en toda regla.",
        "@MovistarCine Ahora decidme que no existen los pactos con el diablo a cambio de la juventud eterna. Ellos lo saben.",
        "@pedrojotapina Ni la ponía cara ya! https://t.co/uqMln51vgW",
        "😍😍😍😍😍😍😍 https://t.co/nRv6F31M6L",
        "@nandostation @Odros va ha haber tercera parte entonces???",
        "RT @nandostation: #Quebailenlosdemás presentan nueva colección de himnos para loosers: 'Casi lo mismo de siempre' https://t.co/G7Uh4geI2j e…",
        "@javier_ruescas @eOneSpain @RJPalacio No, necesito que noviembre dure lo suficiente para acabarme el libro!",
        "Hoy he ido a mi primera escape room!! La actividad es super molona, y más difícil de lo que… https://t.co/f8eS3BNJ3t",
        "@ivanheral Nada más que el resto, un poco de colesterol y cosas asi",
        "@Cinesa a la media hora funcionaba. Era para ver Thor en las Rosas, y al final compramos en taquilla. :)",
        "@Cinesa ayer se me olvidó pasar la tarjeta :( pero compré con el codigo del mail, no me lo convalidais???",
        "Cuando recoges unos análisis y sólo hay asteriscos por todas partes 😭😭😭",
        "@malditapopi @McTecon @flapteam @TPerezAlite Ni idea, q me lo he inventado"
      ]
    }
  }
}