{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Doña Rosa llama a casa de su hija, contesta el yerno -Acabo de chocar -Qué barbaridad suegrita! Quedó muy dañada la escoba?",
        "-Quiero decirte que me gustas muchísimo –Gracias -Ahora te toca a vos decirme algo bonito –Ok. Flores, mariposas, nubes, cachorritos",
        "-Tu perro parece un gato -¡Es que es un gato! -Pues entonces parece un perro...",
        "A N T E S: se rompían cartas y fotos… A H O R A: te eliminan y bloquean en Twitter y Facebook",
        "ELLA: Señor, ¿puede quitar algo de mi busto? EL: ¿Qué cosa? ELLA: ¡La vista!",
        "- ¿Te gusta? -No - ¡Ahí viene! - ¿DONDEEEEEEEEE?",
        "-Hola, perdón por el retraso -No te preocupes, sé que naciste así. ¿Pero por qué llegaste tarde?",
        "Llegamos a un punto donde si estás ausente en Twitter o en Facebook, te dan por muerto en la vida real.",
        "La esposa a Jose: -Me amaras cuando sea vieja y fea? Responde el ruin sujeto: -Ya tengo anos amandote asi no?",
        "En una ferretería:-¿tiene clavos? -No,no tengo -¿Y pintura? -Mire, no tenemos nada -¿y entonces por qué no cierra? -Porque no tengo candados",
        "- ¿Le gustaría comprar una calculadora de bolsillo señor? -No, gracias. Ya sé cuantos bolsillos tengo",
        "—¡Mamá Mamá! — ¡A ver! ¿Ahora como mierda te dicen en la escuela? — No, solo te queria decir que ya llegue",
        "- El Amor llega solo - ¿En serio? Entonces creo que se le perdió mi dirección",
        "- ¿Él como se llama? - Juan pero le dicen Bambi. - Awwww, ¿Por cariño? - No, porque se murió su mamá..",
        "Pregunta Jaimito: — Maestra, si \"Car\" es carro y \"Men\" es hombre... entonces ¿\"Carmen\" es una Transformer?",
        "- ¿Y como está tu vida sexual? - Como la Coca-Cola - ¿Y como es eso? - Primero normal, después Light y ahora Zero!",
        "El padre antes de morir llama a sus hijos — Mariano! besame la mano — Vicente! besame la frente — Ángulo!! no corras cobarde.",
        "- ELLA: Amor, tu cuarto es un desastre! - EL: Mi Vida, tu AUTO también!",
        "- Mira, esa es mi suegra - ¿Tu suegra? Pero si no se ve nada - Es que me pidió que le filmara su lado bueno.",
        "En el médico: - Señor, tengo malas noticias sobre su madre - Doctor, no es mi madre, es mi suegra - Ah... ¡Entonces son buenas noticias!",
        "- ¿Qué le dice una impresora a otra? - ¿Esta hoja es tuya o es impresión mía?",
        "- Me vuelves a decir gorda y te dejo - No mi amor, piensa en el bebe - ¿Cual bebe? - Ah, ¿No estas embarazada?",
        "- Mamá, mamá, en la escuela me pegan - Lo se hijo, lo acabo de ver en Youtube",
        "- Mamá, mamá, en la escuela me dicen puta barata - Entonces empieza a cobrar mas caro hija",
        "Dos pulgas salen de un baile y le pregunta una a la otra: - ¿Nos vamos brincando o esperamos que pase un perro?",
        "Niños de 8 años que usan Facebook [...] a su edad a mi me emocionaba Paint.",
        "- ¿Quieres? - No gracias, no tomo - Ah ok, ¿y como te va con el amor? - Pásame la botella",
        "— Papá, Papá en la escuela me dicen Gloria Trevi! — ¿Y tú que hiciste Juanito? — Me solté el cabello, me vestí de reina y me puse tacones...",
        "- Los hombres son excelentes cocineros. Con 2 huevos, 1 salchicha y un poco de leche, llenan la panza de una mujer por 9 meses",
        "Las mujeres son magicas: Se mojan sin agua; sangran sin heridas; son ricas sin tener dinero; y ponen tieso al que no tiene hueso...",
        "- ¿Qué le dice una impresora a otra? - ¿Esta hoja es tuya o es impresión mía?",
        "- ¡Te he dicho 15 mil trecientos 40 y 2 millones setecientas 50 y nueve mil docientas cuarenta y seis veces que no seas tan exagerado!",
        "Típico: Faltas un día a clases y ya tienes: - 4 exámenes. - 2 exposiciones. - 5 trabajos. - 3 hijos. - y una bomba atómica por desactivar",
        "— ¿Señor usted es bizco? — No, lo que pasa es que tengo un ojo tan bonito, que el otro se le queda mirando...",
        "Un borracho va a Alcohólicos Anónimos y le preguntan: — ¿Vino solo? — No... con hielito por favor!",
        "— Juanito, ¿le temes al Diablo? —Yo, no le temo ni al Malamen —¿Y quien es ese? —Nose pero siempre que rezan dicen: Y líbranos del Malamen!",
        "— Facebook es como una cárcel — ¿Por que? — Te sientas, pierdes tu tiempo, tienes una foto de perfil, y escribes sobre muros.",
        "- ¿Por que no me cede su lugar para sentarme? Eso es falta de caballerismo - No señora, eso es falta de asientos",
        "- Doctora soy lesbiana, mi mama y mis primas también – Niña, ¿pero en tu casa no hay nadie que le gusten los hombres? – Si, a mi papá",
        "- Mamá ¿Por qué te la pasas viendo programas de cocina en la TV si ni sabes cocinar? - Ay hijo, tu ves porno, eres virgen y yo no digo nada",
        "— Ayer toque a mi novia — ¿En serio? ¿En que parte? — En Facebook",
        "La curiosidad mató al gato. — A 50 ratones les gusta esto.",
        "— Cruzaría cielo, mar y tierra. Caminaría descalzo entre espinas con tal de verte — Ay que lindo mi amor. ¿Vienes hoy? — No, esta lloviendo.",
        "¿Que hace Perry el Ornitorrinco en la discoteca? — \"Perryando\"",
        "- Íbamos yo y Nacho - No, íbamos Nacho y yo - ¿Cómo? ¿entonces yo no iba?",
        "- No es que seas feo, es que si me dan a escoger entre darte un beso o un abrazo... Te doy un tiro.\"",
        "- ¿Cómo se dice Psiquiatra en japonés? - \"Sakudo Tukoko\"",
        "- Hola, quiero cambiarme el nombre. - Como se llama? - Carlos Caca. - Ya veo... y como se quiere poner? - Juan Caca.",
        "-Hola, perdón por el retraso -No te preocupes, sé que naciste así. ¿Pero por qué llegaste tarde?",
        "- La fórmula química del aguacate es: H2O + K + T.",
        "- Jaimito, dime dos pronombres:- ¿Quién? ¿Yo? - ¡Muy bien!",
        "— Oye, — ¿Qué es peor, la ignorancia o el desinterés? — Pues ni lo sé, ni me importa.",
        "- Mamá, vení rápido, correeeee - Ya voy, ya voy, ¿Que paso? - Apágame la luz, y cierra la puerta por favor.",
        "- Cual es tu sueño? - \"Besar bajo la lluvia y el tuyo?\" - Que empiece a llover!",
        "- Mi amor, estamos solos, la casa sola... ¿estas pensando lo mismo que yo? - Sí mi vida, pásame la Biblia",
        "- Mi novia me trata como un pedazo de carne. - ¡¿Y cual es el problema?! - Joder, que es Vegetariana!.",
        "Uuuuuh! Tu novia se esta poniendo en forma. Pero en forma de ballena..",
        "- 2+2= Peces 3+3=Ocho 7+7=Triangulo , Solo gente inteligente entenderá esto.",
        "¿Alcohólico yo? ¡Para nada! Cada año solo bebo en 2 ocasiones: cuando es mi cumpleaños y cuando no lo es.",
        "Llega el esposo a las 4:00 AM y la mujer enojada dice: -Qué bonito ¿Se puede saber de donde viene el hombre? -Según DARWIN del MONO.",
        "El marido a la esposa: -El médico me hizo una tomografía de la cabeza y no encontró nada -¡¿Y qué esperabas?!",
        "- Señorita, ¿bailamos? – No!, ¿cuándo ha visto un postre en la jeta de un marrano? - Le dije que si bailábamos no que si lo querías mamar.",
        "No lo puedo creer amiga te dijeron ¡GORDA! - !Qué?, voy a cascar esa hp... RUEDAME hacia ella!",
        "Goku si lo vale #YEAH http://t.co/II7DFyW8",
        "- Mama, mama, cuando sea grande quiero ser astronauta.. - Te va ir muy bien! Tu maestra dice que siempre estas en la luna!",
        "- Mira esa tiene cara de tonta - Esa es mi novia - No, la de la izquierda - Es mi hermana -No, la otra - Es mi mamá – Ok, mátame",
        "* Batería baja* * Batería baja* * Batería baja* Oh parece que tienes batería para recordarme cada 3 segundos.",
        "- Amor ¿En esta ciudad hay pingüinos? - No, si estamos a 35 grados - Entonces atropellé a una monja",
        "—Papá, quiero una muñeca de trapo —¿Que? ¿Y eso hija? Me encanta que seas humilde — O sea, ¡Hello! Mi Barbie necesita una sirvienta",
        "*Toc toc* -¿Quién es? -La persona más hermosa del mundo -¡Nah! ¿Mi clon?",
        "Dice al camarero: -Por favor ¿me pone una cerveza? El camarero va hacia el grifo: -¿De presión? -No, alcoholismo",
        "Si no quieres respuestas sarcástica entonces no hagas preguntas estúpidas.",
        "-Te prevengo, dice el novio a la novia, soy celoso incluso sin razones -No te preocupes, querido, conmigo no lo serás nunca sin razón",
        "— Mama... ¿me amas? — Si hijo... — ¿Me dejaras ir a la fiesta? — No hijo... — ¿Alguna vez has escuchado el dicho ''Si amas algo dejalo ir''?",
        "Le dice papá Noel a una niña: - Si me das un beso te doy un dulce, y le dice la niña: - ¿Y si se la chupo me da todo el paquete?",
        "Fui al psicólogo para dejar el vicio del Twitter,lo mande al carajo cuando me dijo: ''Vamos a iniciar sesión, contame.. ¿que está pasando?''",
        "La niñez es como estar borracho. Todo el mundo recuerda lo que hiciste, excepto tu...",
        "Quisiera ser hambre, para darte 3 veces al día.",
        "—Mi amor, ¿tú con cuántas mujeres has dormido? —Contigo nomás, porque con las otras no me da sueño.",
        "- Doctor, entonces cuanto me queda de vida? - Diez - Diez que? - Nueve ....",
        "Amor ¿Usaste condón? — No — ¿Y tienes SIDA? — No — Uff, menos mal, no quiero contagiarme de nuevo...",
        "Hay 5 cosas que no soporto ver en twitter: 1- Racismo. 2- Mala ortografía 5- Gente que no sabe contar 7- Hafricanos y aciáticos.",
        "Nacer, crecer, reproducirse y morir ¡NADIE HABLÓ DE ESTUDIAR Y TRABAJAR!",
        "Es curioso como despues de una discusión, usted comienza a pensar en mierdas inteligentes que podría haber dicho.",
        "Extraño tu boca, tus dientes, tu lengua, tu aliento. ... ATT: Tu cepillo de dientes.",
        "Si te critican es porque te envidian, si te envidian es porque te admiran, si te admiran es porque quieren ser como tú.",
        "Ojos que no ven, lentes urgentes.",
        "El hombre perfecto para ellas, debe llamarse ITO: Bonito, calladito, con dinerito, con carrito y que obedezca como un perrito :D",
        "- Tiene ojos y no ve, tiene pico y no pica, tiene alas y no vuela, tiene patas y no camina, ¿qué es? - Un pájaro muerto . . .",
        "-Mi amor ¿tu me quieres verdad? -Claro que te qui...GOOOOLLL!!!",
        "Yo hago lo que quiero, cuando quiero, donde quiero y si mi mamá me deja",
        "-¿Tienes novio? -Pues claro que sí. -¿Como se llama? -Nemo -Y, ¿donde está? -Aún lo estoy buscando...",
        "En clase: 1+1=2. Ejercicios: 2+2=4. Examen: María compró 4 peras, 2 se las dio a Juan. Calcula la distancia de la tierra al sol.",
        "Si los baños son para tomarse fotos. ¿Los estudios fotográficos son para cagar?",
        "-¡Amoooor, estoy embarazada!, ¿qué quieres que sea? -¡Quiero que sea MENTIRA!",
        "- Yo te quiero, pero no podemos continuar, siento que nunca me escuchas - ¿Qué dijiste?",
        "- Amiga, ¡Que bueno que viniste! - ¿Por qué? Qué pasa? - Es que asi ya no soy la más puta de la fiesta.",
        "2 borrachitos: -Llévame al bar la Perla Milagrosa. Otro día en el hospital y aporreados: ¡Menso, ahí decía la Curva Peligrosa!",
        "En 1990 dracula se alimentaba de vírgenes, en el 2012 murió de hambre!",
        "Me di cuenta de que la bebida aumenta mi belleza. Cada vez que mi esposa me ve borracho me dice: \"Que bonito\"."
      ]
    }
  }
}