{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @jcpastrana: 'Es una burla', dicen víctimas sobre los bienes declarados por las Farc https://t.co/6seJM8xLiQ vía @eltiempo",
        "RT @Moresu: Farc valoran su capital en unos 325 millones de dólares tras el fin del conflicto https://t.co/R2hgSTD9PB",
        "RT @lndirecto: El olor a comida de la abuela, las sábanas recién lavadas, una siesta con la persona correcta, una cena con amigos. \n\nPlacer…",
        "RT @jorasquin: ¡RED DE Cabecilla de la FARC y socio de El Aissami transporta \"bultos de contenido misterioso\" en avión de Pdvsa -► https://…",
        "RT @petitdacosta: El que la MUD haya intercedido por Maduro ante el Gobierno de USA para q no impusiera sanciones, confirma q es colaboraci…",
        "@petitdacosta Estamos como merecemos por culpa de los politicos que vivieron como unos pasha, ahora se monto la contraparte que son neofitos con armas.",
        "RT @pburelli: Sanciones a la NARCODICTADURA mediante Orden Ejecutiva de Presidente Trump. https://t.co/uoz3pClLYA",
        "RT @DolarToday: Vicepresidente de los EEUU: “Estaremos con ustedes hasta que la democracia sea restablecida en Venezuela” -► https://t.co/l…",
        "RT @NoticiasX7_: Capriles repudió decisión del Gobierno de  sacar del aire al canal colombiano Caracol TV https://t.co/Ais4QrZjMm",
        "RT @UnBuenTema: Advierten una ‘peligrosa amenaza’ de los teléfonos móviles (aunque estén apagados) https://t.co/BBPIxVZXD1",
        "RT @estebangerbasi: El Cinismo del Asesino Nicolás Maduro Moro! https://t.co/ukzrudJdN8",
        "RT @emquiben: LAS VECES QUE HEMOS SALIDO \"EN CAMBOTE\" NO HAN PODIDO !  una masiva participación hará más difícil a Maduro seguir burlándose…",
        "RT @GegeRpz: Maduro se gasto millones viajando a Rusia y Bielorrusia, para venir como se fue, con las manos vacías, no fue recibido con hon…",
        "RT @alvarosalazaro: @pburelli @PresidencialVen Turkia otro modelo igual de peor que el de nuestro pais, siglo 21 la ley es para los foragid…",
        "RT @pburelli: Maduro voló de Minsk a Ankara, Turquía, en avión de Cubana bajo siglas FAV1. ¿Por que evitan territorio de Ucrania? ¿A qué le…",
        "@pburelli @PresidencialVen Turkia otro modelo igual de peor que el de nuestro pais, siglo 21 la ley es para los foragidos, Dios nos ayudara a salir de los malechores.",
        "RT @FamiliarGM: El nacimiento de un ‘diabólico hombre cordero’ horroriza a Sudáfrica #fenómeno https://t.co/Hp1Op7UNyJ",
        "RT @anasil33: Hoy se cumple un año del más grande ATRACO a nuestra democracia, perpetrado por el sátrapa presidente de Las Farc #SantosRobo…",
        "RT @DolarToday: ¡NO DEJEN SOLA A VENEZUELA! El grito de los médicos frente a la Organización Panamericana de la Salud #25S... -► https://t.…",
        "RT @UnBuenTema: Errores de ortografía: los desaciertos que dicen mucho de quien los comete #Cultura https://t.co/pblvHZcTqS",
        "RT @bbcweather: A fine, but cool #autumn🍂 day ahead after a windy and (briefly) wet start in the south. Here's your Thursday weather guide.…",
        "RT @ENZOSCARANO: Recibiendo al compañero @hcapriles en #Carabobo Nuestra agenda por la democracia continúa #UnidosLoLograremos https://t.co…",
        "RT @El_Cooperante: #JauríaRoja Mata Figueroa, el hombre de confianza de Chávez que no escapa de los escándalos https://t.co/DO85DpXA9n http…",
        "RT @DolarToday: ¡LAS PLAGAS DE MADURO! Difteria, malaria y sarampión, las enfermedades que regresaron con la \"revolución\" #TeamHDP https://…",
        "RT @El_Cooperante: #EnDetalles Los lujosos apartamentos que compró primo de Rafael Ramírez en EEUU https://t.co/BVOSmYpter     https://t.co…",
        "RT @El_Cooperante: La descarada justificación del chavismo sobre mujeres dando a luz en una sala de espera https://t.co/5HLyx2XOwV    https…",
        "RT @segurosybanca: #4Oct | [ATENCIÓN] Supendido Hermann Escarrá de la Federación Interamericana Abogados https://t.co/SoNCKh3UKB",
        "RT @segurosybanca: #4Oct | Narcosobrinos no logran cambiar la severidad de su condena https://t.co/iAqsXsrkc7",
        "RT @ComandoSB: Advierten que corrupción y negligencia de Pdvsa generan escasez de gasolina  https://t.co/zmgNszj9S9",
        "RT @AlbertoRavell: Juicio contra red que lavó más de $100 millones a funcionarios chavistas será en noviembre, por @MaibortPetit https://t.…",
        "RT @Dossier33: Venezuela, el país con menor libertad económica del mundo https://t.co/yjPycGFUUk",
        "@PaulinaVegaDiep Ir a escuchar en algun buen cafe de tangos, tomar un buen vino. Que tal !",
        "RT @Analitica: #Internacionales Trump dijo que el tiroteo en Las Vegas, fue obra de “un hombre demente” https://t.co/dMkZq2Lm4g https://t.c…",
        "RT @El_Cooperante: #EEUU investiga “operaciones sospechosas” en #Pdvsa por hasta 2 billones de dólares https://t.co/TBfRge0F7k  https://t.c…",
        "RT @angelina_alexon: #iheartvillage #capitalone #iHeartFestival #iHeartRadioMusicFestival #AngelinaAlexon 🌈🦄💖 https://t.co/AFKnnVXNVy",
        "RT @SamuelHoyosM: Asesinan al comandante de Policía en Valencia, Cordoba. La disidencia FARC fue con la que Santos negoció, la estructural…",
        "RT @codejobs: 55 #Javascript - Los eventos focus &amp; blur... https://t.co/FN7MrLnr26 https://t.co/ugk1FDiium",
        "RT @ResistenciaV58: ¡FATAL! Niño de 11 años falleció por intoxicación tras consumir medicamento traído de Cúcuta https://t.co/GTBW6u0nir",
        "RT @iniciarsesion: #noticias Corea del Norte tilda de \"complot para invadir el país\" el acuerdo de defensa… https://t.co/8AmFpHWyMx",
        "RT @iniciarsesion: #noticias Egipto prohíbe cualquier forma de apoyo a la comunidad LGTBI en los medios de… https://t.co/h7yobwXY6A",
        "RT @UnBuenTema: La legalización de la marihuana eleva la cifra de accidentes de tránsito https://t.co/FIAbymR8BT",
        "RT @BlancaMoor: Get Paid for Testing Mobile Apps: https://t.co/SG0AY20dS9 Make Money By Using Smartphone Please Retweet https://t.co/p3W8Fm…",
        "RT @DolarToday: ¡LAS SIETE PLAGAS! Registran casos de paludismo en más de 10 sectores de Anzoátegui -► https://t.co/NUSLq7Vi4w",
        "RT @PadreJosePalmar: Caos comercial en Maracaibo, no hay efectivo, no funciona el punto de venta y no hay internet para la transferencia ba…",
        "RT @NTN24ve: .@lortegadiaz denunciará en La Haya casos de tortura contra manifestantes venezolanos https://t.co/nVQDivI98N",
        "RT @NTN24: Gobierno de Italia expulsará del país al embajador de Corea del Norte como advertencia al régimen de Pyongyang https://t.co/TdlU…",
        "RT @albertogalindez: Venezuela demostrará de que está hecha, y que Maduro no volverá a jugar con lo mas sagrado de la familia, el hambre. #…",
        "RT @SophyCh_E: Estos fueron los desgraciados q acabaron con la vida de 3 héroes de la patria. Y los Col preguntamos: Cuántas curules x poli…",
        "RT @InfoTrinos: El Golfo Pérsico le da la espalda a Catar #Opinión https://t.co/m7TW72gyTG",
        "RT @ReporteYa: #1Oct Capriles: Hay que votar para que “termine de caer el muro de la miseria” https://t.co/pKEYRFbhdU -",
        "RT @PanAmPost_es: #Venezuela | Cardenal Urosa tras reunión con @Pontifex_es : \"Maduro ha llevado a #Venezuela a la ruina\" https://t.co/ASWm…",
        "RT @El_Cooperante: “Están alerta”: Congelaron cuentas de chavistas en España, Francia e Italia https://t.co/0GUWb4SQRw https://t.co/3UY0xqd…",
        "RT @CNNEE: LO NUEVO \n9 agentes de la policía y 2 de la Guardia Civil resultaron heridos en #Cataluña, dijo el gobierno español https://t.co…",
        "RT @bbcmundo: ¿Qué dice el pasaje \"racista\" del himno de EE.UU.? https://t.co/dW3oXqMZFC https://t.co/YARwN6wLYL",
        "RT @SabuesoDigital_: ► El gesto de vida o muerte de David Bisbal hacia su novia venezolana\n \nhttps://t.co/ReCiD1Cf0N https://t.co/m3q3rn0jKK",
        "RT @hramosallup: Mi artículo de hoy domingo 1/10 en el diario El Nuevo País se titula: \"Todos a votar\". https://t.co/VuKcSwd4CW",
        "RT @hramosallup: Hoy Vzla entera conmemora 36 años del fallecimiento de Rómulo Betancourt, padre de la democracia y fundador de nuestro par…",
        "RT @alFranceschi: No puedes ser Demócrata si participas en una dictadura Se consecuente con tus actos Abstente endictadura https://t.co/0zn…",
        "RT @codejobs: Diferentes formas de definir colores en #CSS... https://t.co/tiw9mPWiG3 https://t.co/Lk1tw2hYSU",
        "RT @diariopanorama: Detienen a otros cuatro altos funcionarios de Pdvsa https://t.co/f2yf5HMKsh",
        "RT @SomosLCU: #SabíasQué según estudios un hombre puede escuchar a otro hombre toda la vida, pero a una mujer, solo 6 minutos #Curiosidades…",
        "RT @NTN24ve: PNB le quitó dólares a una mujer que iba a Colombia a comprar medicinas para un niño con cáncer  https://t.co/RV51EBALVf https…",
        "RT @DolarToday: ¡HASTA RESCATAR LA DEMOCRACIA! Constituyen Tribunal Supremo de Justicia de Venezuela en el exilio -► https://t.co/bZUp655Cet",
        "RT @DolarToday: ¡ESTOS MISERABLES TIENEN QUE PAGAR! Entregan pasta vencida en caja del CLAP (caducó en 2012) -► https://t.co/HV5jTyLmF5",
        "RT @alvarosalazaro: @josegreghg Estos desadaptados comunistas asesinos son iguales desde stalin hasta nuestros tiempos, en Venezuela estan…",
        "@josegreghg Estos desadaptados comunistas asesinos son iguales desde stalin hasta nuestros tiempos, en Venezuela estan empezando a hacer lo mismo.",
        "RT @20Wilsongarcia: Usábamos la cabeza https://t.co/irSAcNai8T",
        "RT @rafuchopoeta: @tuiteraexitosa @carlosblancog @EAristeguieta Asi es, veremos si aprovechan la oportunidad de pasar a la historia como 30…",
        "RT @CaraotaDigital: Para Valentina Quintero hay que “derogar” el Arco Minero porque está “acabando” con Bolívar y Amazonas https://t.co/4TE…",
        "RT @alFranceschi: Abstención inteligente e Intervención Militar Es La Única Salida Alberto Franceschi 25/9/17 https://t.co/WnPPVHfd5F 259x",
        "RT @DiarioTalCual: ¿OBSESIÓN? Maduro volvió a arremeter contra Borges y Ramos Allup https://t.co/wbvVs0oCrK https://t.co/BDMzC7Gb4k",
        "RT @RConfidencial: El pueblo tiene hambre y Maduro está obligado a buscarle alimentos https://t.co/wSPV9ZuRx7 https://t.co/T90vUDqCqP",
        "RT @NTN24ve: La tortura de Efrain Ortega: Ha perdido 60 kilos, le han dado dos trombosis y debe ser operado de emergencia https://t.co/wNgN…",
        "RT @RadioGuatapuri: Un día como hoy, las @FARC_EPueblo asesinaron a sangre fría a Consuelo Araujonoguera. 16 años después Farc siguen sin p…",
        "RT @fliperiner: El voto muestra al mundo lo que queremos los venezolanos. Y no importa qué hagan o digan  https://t.co/Xaf6BhkjXr",
        "RT @dgala23: Quiénes dicen que la calle se enfrió por regionales, evidencian que No estuvieron en ella. La calle la enfrió la BRUTAL repres…",
        "RT @ProgramarFacil: El regalo mas original Aprende SQL en un fin de semana: El curso definitivo para crear y consultar bases de datos… http…",
        "RT @TAMARA_SUJU: Como pueden sobrevivir los más pobres? Pobre pueblo.  La generación de relevo creciendo desnutrida con todo lo que eso sig…",
        "RT @GegeRpz: Estos son los Famosos Países de lo que habla Arreaza del Apoyo en la #ONU y no son 63, son 29 solamente y mayoría tarifados de…",
        "RT @DolarToday: ¡SOS VENEZUELA! Mueren 3 niños a causa de desnutrición -► https://t.co/54K4vBGR3r https://t.co/xtkIIdl0yk",
        "RT @DolarToday: ¡RECORD MUNDIAL! Informe de Torino Capital: Inflación anual en Venezuela cerrará en 1.028% #TeamHDP https://t.co/C4BjA7LWsA",
        "RT @fliperiner: Afirmar que en Venezuela vivimos en democracia y no hay corrupción, es suponer que todos somos estúpidos. https://t.co/JjfK…",
        "RT @ResistenciaV58: Buques petroleros se alejan del país por falta de pago https://t.co/jAe2bHYR98",
        "RT @UnBuenTema: Los motivos por los que jamás debes llenar de agua tus botellas plásticas https://t.co/LspiMiLCwc",
        "RT @rosefenix_vr: @AryaStark_VE @Calleigh_D @Liz_SalanderUS @2_WhistleBlower @LiberVene @adonis1108 @Circe2202 @guarimbera65 @LilianaSnchez…",
        "RT @ecotalvora: Sanciones internacionales presionan a jerarcas chavistas #Informe Otálvora https://t.co/Dpx36sBIue https://t.co/UQZfa254O5",
        "RT @RValentini: Cada noche que pasa  @YonGoicoechea y casi 600 presos politicos en celdas lejos de sus hijos representa un gran dolor e inj…",
        "RT @El_Cooperante: Los hermanos prófugos que tienen “guisos” con Pdvsa y viven en EEUU https://t.co/zDBBL6eBNC  https://t.co/uNTC4gk3ab",
        "RT @bbcmundo: De Londres a Nueva York en 29 minutos: el ambicioso proyecto de transporte del emprendedor Elon Musk https://t.co/fWaMlD45A0",
        "RT @vladimirpetit: Maduro tiene su lugar asegurado en la historia: el pdte q hizo q los bancos no tuviesen efectivo, los supermercados no t…",
        "RT @PadreJosePalmar: San Miguel \"el ángel mayor del cielo\" protege a Venezuela de los narco demonios de Miraflores. YA VIENE EL FIN DE ESTA…",
        "RT @alcaldeledezma: Mitzy.Comité del Congreso de los Estados Unidos aprueba ayuda humanitaria para Venezuela https://t.co/h1hcfvXzmA",
        "RT @DolarToday: ¡ARDE GUAYANA! Protestas en Venalum: Trabajadores piden destitución del presidente y pagos justos #28Sep -► https://t.co/yf…",
        "RT @El_Cooperante: La misteriosa y poco conocida vida de Ri Sol-ju, esposa del líder norcoreano Kim Jong-un https://t.co/DuqHeoNBBp   https…",
        "RT @ShaunFrankson: Be happy for this moment. This moment is your life.\n#WednesdayWisdom https://t.co/K2XtpzQfI2",
        "RT @RoxyJordet: https://t.co/OlSzgmF5zQ",
        "RT @lindeelink: I got new rules I count em... 🎶 @DUALIPA https://t.co/qjprJpeGHT",
        "RT @DiarioContraste: Revelan que unos 198 niños han fallecido este año en Margarita por falta de medicamentos https://t.co/aa2E3xKtkx",
        "RT @DiarioContraste: Alertan sobre llegada a Brasil de dos mil indígenas venezolanos refugiados https://t.co/LDZWIkrL64 https://t.co/6IWERg…",
        "RT @El_Cooperante: ¿Brujería? Lo que podría estar detrás del \"Plan Conejo\" de Maduro https://t.co/iNpauxLbzk  https://t.co/qVLyKfXQ1x"
      ]
    }
  }
}