{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y que sepa de finanzas, firme firme que enamora... O no?",
        "Este sábado tendré una cátedra sobre días negros en las bolsas del mundo.. que estoy seguro que no tomarán control de lectural...",
        "@NathalyMirand17 no duermas! mira como se desploman.. Será un bello amanecer. https://t.co/kxcLZWatY0",
        "Vamos Clinton vamos, pongan huevos... que volteamos!",
        "RT @Letuitero: Al cabo que ni quería conocer Estados Unidos. \n\n#ElectionNight https://t.co/OKQO5T1SPB",
        "1 de 4. Vao con too!",
        "I'm at Agustino Plaza in El Agustino, Lima https://t.co/NpJtXWXI4Z",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/21GlEIZzyX",
        "Está para champions Cuevita. No me pinchen la llanta.",
        "I'm at Agustino Plaza in El Agustino, Lima https://t.co/5VJm9ChfSZ",
        "Llegó el iPhone, ¿extrañas las grandes promociones? https://t.co/WkUOzEaDQa via @elcomercio Subvensión!!!",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/LBDRYjhqiG",
        "Firme que desde el colegio te deberían enseñar tecnicas de persuación, ventas, cómo ser resiliente( a la mala). Egresar todo un mercenario",
        "Y si me jubilo a los 30? Por lo alto, claro.",
        "Una lírica: No sabe lo que tiene hasta que se acuerda que sabe que lo tiene sólo para joder... Suavecita nomás.",
        "Es que tus ojos me matan... Es que tus labios me envuelven... Tu me seduces el alma...",
        "Y pensar que en este Veranito tuve todo el tiempo del mundo. Ahora le pido más horas al día... Vamous.",
        "La que no sorprende no enciende... Y la que ni se aparece que no venga luego con ceses.",
        "Cada vez que regreso a casa para el rancho, me ponen una salsa tan buena que me hace recordar a Irina. Y me sale una improvisación.. ohh",
        "@EliasRomanFarf1 https://t.co/8abJFyyY5D",
        "RT @canalN_: .@aethorne: Pequeñas y micro empresas licitarán con el Estado ►  https://t.co/47os6BYy7E https://t.co/dRXntvfBAs",
        "Cuida de las personas que siempre cuidan tus espaldas. Ley de gratitud.",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/tkmJQFqbl1",
        "Senior statement. https://t.co/HKcrLzXy4f",
        "Un sábado más que tranqui. Así hasta Diciembre...",
        "@ClaudiaGonzales Todo bien Clue!! Full producción. Un saludo a Jules.",
        "RT @fujitrolls: Rey y Chlimper entran al BCR y la Pachamama se asa pe…",
        "La gran repartija llega al bcrp. Fujimori una vez mas? https://t.co/sCXsufpWPQ",
        "Cuando solo piensas en evsi y en evpi. Estamo cagaope-racionenenes.",
        "Proceso constructivo, expediente tecnico, cartas fianzas, procura,plan de trabajo en obra, fast track model. Conocimiento. Bien.",
        "Lo que voy aprendiendo en estos 26 dias en obra es primero: a decir \"que lo haga, es su chamba\" y a tirar la pelota hasta para joder. Mal.",
        "@ClaudiaGonzales andas desaparecida! Que tal Clue?!",
        "I'm at Agustino Plaza in El Agustino, Lima https://t.co/f0lE7pWrSg",
        "Feliz día a todos aquellos colaboradores de construcción civil. Hoy salieron premiados en obra.",
        "Todo bien aquí en obra. Se paralizaron los trabajos. De nuevo reanudamos. Informó... https://t.co/mDWfNT5aXh",
        "Semana trabadaza que termina con funny fucking sunday exam. Y el lunes la valo.",
        "Un sabado tranqui dicen? (@ Casa Farfán) https://t.co/jTwpQXxsRK",
        "RT @alvarezrodrich: En estas fiestas se valora la resilencia de la gente que lucha lo mejor que puede en medio de la circunstancia que le t…",
        "Se lo merece. No hay más.",
        "En el primer año de mi ahijada y los sobrinos bailando asereje, el pirulino... creo que mi viejita se webeó de cd... Ma! Eran toneras 2016!",
        "My followers live in 7 countries: Peru(90%), Venezuela(3%)... https://t.co/4fYZ1IJloq\nGet your free map! https://t.co/voYW8BaD8g",
        "Mi celular me pide cambio.. 16gb consumidos en 2 años. Le diré que aguante a sgte grati.",
        "Personas que van a tu ritmo, con las mismas ganas, con mismo tenor de visión. A caso no merecen quererlas?",
        "RT @FloroPeruano: Lescano puto héroe de hoy, de pie y nunca de rodillas. En sus putas caras Fujimoristas de mierda. https://t.co/UMdD4ixCUi",
        "RT @fzavalal: Injusta e irresponsable censura. El país debe estar por delante de otros intereses. Gracias Jaime por lo avanzado. La reforma…",
        "RT @DanielCordovaC: No se puede gobernar sin visión ni manejo político. Técnicos sin escuderos a la larga caen. Lamentable, pero es así.",
        "RT @heduardo50: Jaime Saavedra censurado por el partido más corrupto de la historia y sus compinches narcoindultadores. No hay mejor condec…",
        "Y esto recién comienza... https://t.co/CJhVm0UIsO",
        "Después de tanto tiempo, comenzaremos una serie. A ver que trae \"Shooter\"...",
        "#LaEducacionSeRespeta CARAJO!",
        "RT @matuk: #ECONOMIA Según el INEI, el sector informal genera 19% del PBI, y emplea 73% https://t.co/F19VZm33Ep",
        "RT @renegaste1: Cómo hacemos con esto se pueden interpelar y censurar ellos mismos? https://t.co/5AobKqjKoF",
        "As simple as that. https://t.co/zGmtqV4JfS",
        "RT @finance_rules: La interpelación a Saavedra demuestra totalmente la desconexión entre la sociedad peruana y el Congreso...https://t.co/v…",
        "RT @GuyKawasaki: Gorillaz “Feel Good, Inc.” played on traditional Korean instrument https://t.co/QBTcAaRIb2 https://t.co/jVh0htY1s5",
        "RT @recisneros: Hay quienes dicen que  @saldelsol podría haberse ocupado también de Defensa. Total, ya tiene la experiencia #BuenaPantaleón",
        "RT @CBBDix: https://t.co/okbX8KVH5b",
        "Countdown 20d.",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/ymV1WpwaMh",
        "“Nosotros no vemos las cosas como ellas son, vemos las cosas como nosotros somos”",
        "RT @bbcmundo: ¿Qué nos hace realmente felices en la vida?: lecciones de un profesor de Harvard tras años buscando las respuestas https://t.…",
        "Una vez aquí reunidos... (@ San Isidro in San Isidro, Lima) https://t.co/TNf8RA43Xj",
        "Tengo unas ganas de susurrarle al oído...",
        "@NathalyMirand17  todo lo que  pasa cuando no estas \"in the market\". https://t.co/A9wGTKp6PN",
        "Genial. Celular malogrado...",
        "That's fucking right. https://t.co/dvb64JfkUe",
        "RT @bbcmundo: \"Bienvenidos a Canadá\": la respuesta de Justin Trudeau a  orden de Trump que bloquea entrada de inmigrantes a #EEUU https://t…",
        "Una vez más Tio Mario... volviendonos más fuertes, invulnerables.. https://t.co/EPgaEVe5BC",
        "Cuando renunciar y saber que te esperan cosas mejores... Eso es lo rico de esta vida... aúa.",
        "Fuerzas paisas de lurigancho. #HuaycoNuncaMas",
        "@macafara legendary (?) 🤘🏻",
        "Y con la canción \"pañuelos al aire\" o \"así baila mi trujillana\". https://t.co/uGXEAj8KzE",
        "Abraza lento.\nEngríe con ganas. https://t.co/n8lP16KUXT",
        "Porque la marinera es un enamoramiento, es un vaiven de coqueteos, es un \"que linda estas hoy, dichosos mis ojos\"... epa.",
        "Viva la categoría de la unidad! Epa.",
        "La coreografía de laureados una de las mas emocionantes partes de este campeonato. Lo máximo.",
        "Marinera señor. Como todos los años. Último domingo del mejor mes. #MarineraxTVPeru https://t.co/ZcEgBFroeQ",
        "Where the things just happen. Sleep on it... https://t.co/vZdju388JR",
        "Por qué carajos tuvo que ser tan buena!? Breaking bad y la ptm.",
        "@macafara Asi es. Es mas, te envian un link para que pongas tu usuario de icloud y contraseña e información personal. Cuidado.",
        "El día empezó llorando pero luego le salió una sonrisa a la gringa naturaleza. Bueno y se acabó el recreo...",
        "RT @gianmarcomusica: Deja de quejarte y ponte a hacer cosas, para que esas cosas que tanto deseas en la vida te sucedan.\nLa vida depende de…",
        "Luis Fonsi - Despacito ft. Daddy Yankee https://t.co/4vLDksixJX via @YouTube \"Quiero desnudarte a besos despacito\" Qué tal lírica. Intensa.",
        "Tolera, paciente y espera..",
        "Siempre pasa lo mismo con las canteras sub 17 y 20. Cuesta rendir los 90' parejo, sea en altura o nivel llano. Llamado de Atención @TuFPF !",
        "@cocacolaza jajajaja el año pasado fui a la bodega del jockey. Buenazo. Quizás fue el pisco, quizás fue el arte humano. Buenazo.",
        "El mejor pisco sour y chilcano que he probado en los últimos años no fue en un bar o evento social. Fue en una trattoria. Increíble. https://t.co/ykSMTgzxM2",
        "Y si no garúa, hay neblina. Y si no neblina, plin, bandera verde...",
        "Lo atípico de la mayoría de los días de estas 2 sem: ves el solazo que sale por tu barrio, vas a la costa verde o sur chico, plin, garuando.",
        "Los últimos 20 años y algo mas el Peru está cagado como contraloría, fiscalización y sistema judicial. ReCagado. Una porquería..",
        "Esto es el Perú: 3 últimos ex presidentes con la soga al cuello por actos de corrupción. Y se vienen mas cagadas para ellos y sus cupulas...",
        "@DreSonrisa I know a place where dreams come true. You should visit it,literally.",
        "RT @finance_rules: Reducción de IGV para qué?...1.no bajaran precios y 2. los informales no se formalizarán...so, para la foto nomás!\nhttps…",
        "Latepost de lo que aprendí en la obra y que lo anclo en el dia dia: no hay que desgastarse por las huevas.",
        "@Magrafara @macafara !! https://t.co/fNPotJng8m",
        "Detengan la obra que Sara Sampaio está aqui en Perú.",
        "#CUIDATUPLAYA PERUANO.",
        "The grass always looks greener on the other side just get to the other side.",
        "Share https://t.co/7eLI3DLVSM",
        "El siguiente exito de exportación peruano debe de ser la canchita chulpi... De todas mangueras."
      ]
    }
  }
}