{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pavese: Huevo duro ha sido abogado de Barata en varios temas. https://t.co/HIY7pTtMJB",
        "RT @2010MisterChip: Acabo de hacer una simulación del sorteo de la Copa del Mundo y esto es lo que me ha salido...\n\n1️⃣🇷🇺🏴󠁧󠁢󠁥󠁮󠁧󠁿🇹🇳🇦🇺\n2️⃣🇫🇷…",
        "RT @codigoocultocom: Devastación de tierras de la amazonía peruana, convertidas en plantaciones de aceite de… https://t.co/lejkxlENnl",
        "RT @matuk: #MejorQueAFP\n\n1) Ahorra como Luciana\n\n2) Vende libros como Toledo \n\n3) Dicta conferencias como Alan\n\n4) Organiza cócteles como K…",
        "RT @chicharronpress: \"La chica juntó todas las figuritas para que la maten\" el mermelero mayor, auspiciado por el esposo de la congresista…",
        "RT @julioarbizu: Esto ya es el colmo. Este miserable no puede seguir justificando con esa soltura las violaciones y los feminicidios. La li…",
        "RT @BrunoGEsc: Peruano, ¿te jode, estás harto que una empresa privada como Odebrecht haya hecho lobby para ganar licitaciones y hacerse mil…",
        "RT @E_FLEISCHMAN: No evadan culpas muchos socios de la U. Cuando vino Vergara con millones para impulsar el club, no eligieron negociar sin…",
        "RT @ipdcomunicacion: #IPDEnLosBolivarinos ¡#ArribaPerú! Zulema Arenas subió al podio para colgarse la medalla de oro en los 3000 metros con…",
        "RT @peru21noticias: ¡Orgullo nacional! Gladys Tejeda obtuvo medalla de oro en los Bolivarianos https://t.co/5OmMRJTiCi https://t.co/GJdEaR3…",
        "RT @gvillasis: #Aportantesfantasmas Vídeo recoge declaración de aportantes ficticios    Susana Villarán: los aportes fantasmas del No a la…",
        "RT @TRICICLODELPERU: Aldo Mariátegui: \"En el 2012, cuando dirigía el @diariocorreo , me llamaron los brasileros y me dijeron que me pagaría…",
        "RT @charlieredz: El BCRP tiene que seguir con desdolarizacion, y permitir más jugadores de FX que usen su ventana. Margen altísimo de la ba…",
        "RT @BrunoGEsc: Peruano, ya que el fujimorismo hoy se quiere lavar la cara hablando de la corrupción de otros, ¿Qué te parece si ayudas a di…",
        "RT @gfalconic: A pesar de su alto poder de compra, las marcas suelen olvidar a los consumidores entre 50 y 65 años https://t.co/62pj1lDNkA…",
        "RT @patriciagamarra: No entiendo a los que atacan a la vaga que recibió coima de Odebrecht, pero defienden a otra vaga que recibió coima de…",
        "RT @javierbarrueta: @JVelasquezQ @exitosape @diariocorreo @tromepe Me recuerda Pisco, nunca hicieron algo pese a que hubo muchos millones.",
        "RT @MilagrosLeivaG: Rigurosos debieron ser ustedes que cada vez que preguntábamos de donde la plata del NO desviaban el tema. Qué cargo ocu…",
        "RT @jmmulet: Un obispo pide rezar para acabar con la sequía. Yo investigo para hacer cultivos tolerantes a sequía. Adivinad quien recibe má…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/Z7uyKagYXN - Sergio Busquets ● Absolute Genius ● 2017/18 HD).",
        "RT @gvillasis: Resultados de la encuesta: la mayoría aprueba el indulto. PPK sube 7 puntos. Lo más interesante es que es la primera vez q K…",
        "RT @delurens: Para ir a Mala..24 soles de Peajes...2 de 5 soles y 1 de 14 soles...mientras en casi toda América los peajes cuestan 1 dólar.…",
        "RT @feralayo: Solo para dejar en claro quién es el que causa destrozos en Lima desde hace rato: https://t.co/xiTCtPo7Mt",
        "RT @elcomercio_peru: 'El tiempo promedio desde que se ingresa una solicitud de indulto hasta su publicación en “El Peruano” es de 111 días.…",
        "RT @dabugattas16: Que diferencia hay hoy, entre el régimen de Maduro y PPK. La represión a las marchas es la misma, abuso de poder, prepote…",
        "RT @alfredoferrerod: Me pasaron este dato para la audiencia....Gerardo Saravia, hoy en la ONG IDL, fue indultado de terrorismo por diabetes…",
        "RT @JaimeChincha: La abogada que utiliza el periodismo no aprende. Primero Nadine, ahora PPK. Cecilia Valenzuela la pone en su sitio. Por c…",
        "RT @Blogdofavre: Fujidependiente, por Fernando Tuesta.\nEl indulto a Alberto Fujimori ha traído muchos efectos, pero todo escenario que se c…",
        "RT @spencerlandia: broooder :( https://t.co/EnTV9o3x3Z",
        "RT @crikosoft: Hermanos unidos por la sangre derramada. https://t.co/qnjXSEo5kC",
        "RT @CNNChile: Así comenzó #CNNPrime: Un precio muy alto #CNNChile https://t.co/hRvbEzX0D2",
        "RT @Nenix93: Terminado nuestro primer rompecabezas juntos 💜 #weditit… https://t.co/4HOW72k7Tg",
        "@gotrix99 Habla un tonazo, voy con denisse sus hnas y menacho. 230 lucas con trago y movilidad.",
        "@gotrix99 Ningún plan? Un tono?",
        "RT @AlfredoMTorres: Efectivamente, KF tuvo gran apoyo en ambas elecciones. Ipsos predijo correctamente en sus últimas encuestas los triunfo…",
        "RT @emejota_qt: Y como tampoco viví en la época de Hitler, no puedo opinar ni estar en contra del holocausto.\n\n¿Así o más ridículo? https:/…",
        "RT @gfalconic: En 2016 se generaron más de 44 millones de toneladas de residuos electrónicos https://t.co/fVwKwYAQOF https://t.co/4dh5D5npxu",
        "RT @RecuerdosPeru: Cuando te quieres subir al 🚗 y te bajan como un 🐶 \n\ncc. @dsalaverryv https://t.co/EdTV80lcMU",
        "Mira mi amor @Nenix93 https://t.co/5Q8hXuMoQd",
        "RT @epatriau: En julio entrevisté a Kuczynski. Me dijo que recibiría a las víctimas antes de decidir. Faltó a su palabra.",
        "RT @businessinsider: Here's which countries have the most billionaires https://t.co/AZFB2Tu8aC",
        "RT @gfalconic: EAU es el primer país que tiene un ministro de Inteligencia Artificial https://t.co/2o5YPmrSZY https://t.co/5Cj0D1QAKr",
        "RT @alvaroportales: este infeliz de @ppkamigo no solamente acaba de perdonarle los delitos (crímenes de lesa humanidad) a Alberto Fujimori,…",
        "RT @historia_SXX: Durante la nochebuena de 1914, la Primera Guerra Mundial se detuvo. Ambos bandos dejaron de combatir para compartir cena,…",
        "RT @ocram: PPK quería pasar a la historia. lo ha conseguido.",
        "RT @ElPoliticonPeru: Por favor, que los políticos no se hagan los sorprendidos con el indulto. Claro, las lágrimas de Kenyi al final de la…",
        "RT @recisneros: PPK paga favor a quienes lo salvaron traicionando a quienes lo eligieron presidente. La peor Navidad para las víctimas de l…",
        "RT @PCaterianoB: Lamento profundamente y condeno el acto de traición a la democracia y los derechos humanos, cometido por el pdte @ppkamigo…",
        "RT @GustavoEscribe: Alguna vez le oí decir a Nicolás Yerovi que el jamás dejaría el Perú porque aquí ocurre en una semana lo que no ocurrir…",
        "RT @Hcoya: «No vivas dando tantas explicaciones: tus amigos no las necesitan, tus enemigos no las creen y los estúpidos no las entienden»,…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/h36sXBfoMD - Por qué tanto chongo con la vacancia? l El Cacash).",
        "RT @matuk: #POLITICA Interesante omisión a Alberto Fujimori y Alan García. No en vano existe el término \"fuji-aprismo\" https://t.co/wlayB8I…",
        "RT @2010MisterChip: MCI 4-0 BOU (FT) - Primera vuelta CASI PERFECTA del Manchester City. Lleva 55 puntos de 57 posibles y ha ganado 17 part…",
        "RT @pacobardales: Nunca había leído este artículo de @rmapalacios sobre el baño de mujeres de las congresistas fujimoristas.\nEs noviembre d…",
        "RT @JulianaOxenford: Congresista, con el respeto que se merece, no alucine. Aquí no hay persecución . Al contrario, quedo a la espera de lo…",
        "RT @migo_m: @JulianaOxenford Como pude perderme eso 🤦",
        "RT @2010MisterChip: Minuto 53: Arsenal 0-2 Liverpool\nMinuto 58: Arsenal 3-2 Liverpool\n\nEste tuit resume perfectamente los últimos 7 años de…",
        "RT @APompliano: This was Jeff Bezos' office in 1999. \n\nEveryone starts somewhere. Keep going. https://t.co/tBOEZtfph0",
        "RT @MilagrosLeivaG: Por favor alúmbrenos. Al final, ofrecieron o no dinero a Keiko en su campaña?Por qué votó a favor de Odebrecht cuando R…",
        "RT @Politica_ECpe: Clayton Galván afirma que se comunicó con Alberto Fujimori antes de votar en abstención ante pedido de vacancia contra #…",
        "RT @Peruchapromedio: ¿Qué aprendimos de todo esto?\n1. Con el fujimorismo no hay dialogo\n2. Salaverry es un idiota\n3. Hay que aprender a VOT…",
        "RT @DasoDice: Este debe ser el tweet más triste de la jornada... https://t.co/HKU0yzbmv2",
        "RT @Nenix93: La ignorancia es atrevida",
        "RT @gabyhipe: La imagen de la noche @KenjiFujimoriH  y @JuanSheput  juntos mientras @UrsulaLetonaP  abandona el hemiciclo malhumorada @noti…",
        "RT @elpanfletope: Cuando un fujimorista habla sobre \"honestidad\" y \"lucha anticorrupción\", muere un gatito.",
        "RT @javierbarrueta: @TubinoCarlos A este decrepito no le han asignado fujitrolles para que le revienten cohetes por eso solo se revienta co…",
        "RT @GloriaMonteneg: 🤔Quiénes hablan de moral! Los que despachaban felices con Montesinos en la Salita del Sin! Los que acompañaron a AG en…",
        "RT @larepublica_pe: #LOÚLTIMO Argentina: confirman prisión preventiva para Cristina Fernández https://t.co/BYNCs8BM2N https://t.co/CSBW8e30…",
        "RT @Joaco_Ldr: Que quede esto en la memoria peruana para que una vez mas podamos cambiar el rumbo del pais eligiendo a congresistas educado…",
        "RT @JoseGomero: @larryportera @congresoperu qué vergüenza ptmre ...",
        "RT @larryportera: \"Condorito es chileno, es chileno, es chileno...es chileno\": Congresista Yeni Vilcatoma revela la nacionalidad de Condori…",
        "RT @Renaligatr: [ULTIMO MINUTO] Informan que Condorito está huyendo del Perú debido a que Vilcatoma pedirá prisión preventiva para el perso…",
        "RT @JulianaOxenford: Cuando era procuradora , pensaba que era valiente y corajuda. Cuando postuló por FP, creí que se dejó seducir por el p…",
        "RT @ChavezPolitikha: Escuchar a Borea me reafirma en que debemos volver a tener Senado de la República. #CongresoBicameral",
        "RT @DasoDice: Deberían dejar en silencio el Congreso porque, luego de décadas, se ha dado una intervención de buen nivel.",
        "RT @KurtBurneo: Escuchando a Tito Borea  amigo de años, denotando mucho oficio parlamentario,me hace recordar con nostalgia siendo aun estu…",
        "RT @BrunoGEsc: Borea está que hace una clase magistral de como decirle a los fujimoristas que son unos imbéciles pero con palabras distingu…",
        "RT @cokigonzales: @GustavoEscribe No es momento por la tensión del país pero tu tweet hizo que me den ganas de leer LA FURIA DE AQUILES nue…",
        "RT @GustavoEscribe: Recuerdo las épocas en que Perú iba al mundial y las exposiciones en su congreso eran como las de Borea. \nMe acaba de v…",
        "RT @GustavoEscribe: Lamentablemente, citar a filósofos franceses jamás va a conmover a un congreso peruano actual.\nMejor hábleles de Paolo,…",
        "RT @Nenix93: Y me di cuenta que estaba enamorada de ti, cuando más allá de… https://t.co/xHm94ydePN",
        "RT @gorjeda: No estuvo mal @ppkamigo pero también debió pedir perdón a todos los colaboradores del gobierno honestos a quienes  abandonó y…",
        "RT @bbcmundo: El presidente Kuczynski denuncia un \"golpe de Estado disfrazado\" en Perú https://t.co/ZnP72ipL8u",
        "RT @alvarezrodrich: Bueno, le están pasando a @dsalaverryv lo que dice que no dijo de que están comprando periodistas. Ya el papelón es tot…",
        "RT @ilanegra: Espero que los asesores del Congreso que redactaron la moción de vacancia sean despedidos por:\na) Plagiar un artículo académi…",
        "RT @2010MisterChip: BIENVENIDO A RUSIA PISTOLERO!!! 🇵🇪 https://t.co/NdLmybnNdb",
        "RT @julioarbizu: La conducta -todavía- impune de un gánster de la política. Con ustedes: Hector Burrocil. https://t.co/Vz6QmhYVMw",
        "RT @BrunoGEsc: Peruano, que no te cojudeén. Keiko Fujimori está muerta de miedo, a las primeras citaciones no asiste, luego pide reprograma…",
        "RT @MilagrosLeivaG: Esto es lo que no quieren contar. No que jamás apoyaron a Odebrecht??? https://t.co/HXUNTHde2A",
        "RT @JaimeChincha: ¡Mi aplauso más honesto e interminable para @mavila_huertas!",
        "RT @alertareligion: Murió el cardenal Bernard Law, encubridor de curas violadores. Por suerte para él no existe el infierno que predicó. Qu…",
        "RT @renegaste1: Certera frase del New York Times sobre crisis política peruana:“Al igual que en Brasil, en el Perú no se está impulsando la…",
        "RT @chicharronpress: Keiko pide postergar su declaración ante la fiscalía por 3ra vez. Dice que su abogado no tiene aún todos los documento…",
        "RT @Oscarqugo: Keiko Fujimori le pide tiempo al fiscal que la cita para hacer una adecuada preparación de su defensa. No asistirá mañana a…",
        "RT @ronaldgamarra: El congresista @dsalaverryv recordará toda su vida a @MavilaHuertasC ... Hoy lo hizo mierda!",
        "RT @arianalirad: Daniel Salaverry, vocero de Fuerza Popular, dijo en Canal N que Fernando Zavala estaría comprando votos de congresistas. C…",
        "RT @elcomercio_peru: Ante los resultados de la encuesta de Ipsos publicada el domingo, el humorista 'Heduardo' (@heduardo50) nos trae la vi…",
        "RT @juanalvarezm: \"Las historias no cuadran\", dice en Canal N fujimorista Letona sobre versiones de PPK. Bien por ella, y puede tener razón…",
        "RT @renegaste1: Daniel Salaverry Villa contrató de asesor de su despacho a Luis Calderón Carbajal,investigado en MP por haber aprobado,apar…",
        "RT @spaciolibre: Así que en el 2008 @KeikoFujimori en el congreso y su bancada votaron a favor de aunentar en 600 millones el presupuesto p…"
      ]
    }
  }
}