{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Neil looks very different now:",
        "SeaWorld's beloved whale dies:",
        "¿Cuál es la pareja más tórrida de 'La Embajada'?: 'La Embajada' está llena de momentos tórridos entre las parejas que la forman. Sara...",
        "El hombre más gordo de España va a adelgazar 200 kilos: El hombre más obeso de España, un joven de 29 años que este año ha llegado a ...",
        "Piqué derriba el portón de República Checa y España comienza con victoria en la Eurocopa: La selección española empezó su andadura en...",
        "La bolsa italiana suspende la cotización de sus cinco mayores bancos: La bolsa de Milán suspendió hoy la cotización de las acciones d...",
        "González Páramo (BBVA) cree que el BCE por si sólo no puede dinamizar la economía: El consejero ejecutivo de BBVA, José Manuel Gonzál...",
        "Los bajistas se 'apoderan' de la libra, que podría hundirse a mínimos de 30 años: La libra ha caído contra el dólar a su nivel más ba...",
        "Iker Casillas, agitador desde el banquillo:  Leer",
        "Obama asegura que no existen pruebas claras de que la matanza de Orlando fuese organizada por extremistas: Barack Obama se ha reunido...",
        "Nokia dará servicios en la nube a China Mobile por 1.360 millones de euros: Nokia y China Mobile firmaron hoy un acuerdo de hasta 1.3...",
        "Xiaomi llega al sector fintech: se hace con un 29,5% de un banco digital chino: La empresa tecnológica china Xiaomi, una de las princ...",
        "Abanca vende una cartera de 1.383 millones de euros de créditos impagados: Abanca ha cerrado con EOS Spain la venta de una cartera de...",
        "Obama: no hay pruebas claras de que la matanza fuera organizada por extremistas: El presidente de Estados Unidos, Barack Obama, asegu...",
        "Las razones que explican la compra de LinkedIn por Microsoft: Algunas compañías mastodónticas tienen una especie de tradición en lo q...",
        "La Bolsa cae, la prima repunta... el mercado sufre el avance del 'Brexit': Las Bolsas europeas y asiáticas han amanecido con notables...",
        "\"Bebimos. La diferencia es que yo no te quité la ropa interior y huí\":  Leer",
        "Del Bosque alaba a Iker: \"Ha colaborado\":  Leer",
        "La misteriosa galaxia ermitaña:  Leer",
        "El derecho al olvido se tramitará en Protección de Datos:  Leer",
        "CORAASAN dona y siembra más de 4 mil árboles en Jardín Botánico de Santiago: SANTIAGO,- La Corporación del Acueducto y Alcantarillado...",
        "Golden State sale esta noche a buscar  bicampeonato NBA: OAKLAND,- Los Golden State Warrios están a las puertas de obtener el bicampe...",
        "Dominicano figura entre victimas masacre Orlando: ORLANDO,- Un dominicano figura entre víctimas de la masacre del domingo en una disc...",
        "Subero Isa aconseja propio sistema judicial resuelva problemas internos: Eugenio Suárez SANTO DOMINGO,- El jurista Jorge Subero Isa d...",
        "Sugieren políticas integrales de estado para enfrentar problema inseguridad: Eugenio Suárez SANTO DOMINGO,- El siquiatra Secundino Pa...",
        "Köln: Ex-Polizeichef bittet Silvester-Opfer um Verzeihung: Vor dem Untersuchungsausschuss zeigt sich der geschasste Polizeipräsident ...",
        "Obama: Schütze von Orlando offenbar Einzeltäter: Der US-Regierung zufolge gibt es bisher keine Hinweise darauf, dass jemand dem Atten...",
        "Amerikas Feind hilft Trump: Nach Orlando könnte der Präsidentschaftskandidat an Zustimmung gewinnen. Doch der Anschlag beweist, wie k...",
        "Facebook und Google arbeiten an einer besseren Welt - aber nicht für ihre Nutzer: Anbeißen, belohnen, investieren: Das Versprechen vo...",
        "Pickup for filthy rich?:",
        "Gordon's 'devastating' update:",
        "Egg industry's major change:",
        "Raven: 'This is a hate crime':",
        "Disney safe after shooting?:",
        "La Cour des comptes condamne la « tolérance » de l’Etat sur l’alcool: Les politiques publiques de lutte contre les consommations noci...",
        "Obama et le FBI, convaincus que le tueur d’Orlando a été « radicalisé » par Internet: Le chef du FBI, James Comey, a aussi évoqué « u...",
        "Bac : 700 000 candidats et 4 millions de copies attendus: Savez-vous quel âge a le plus jeune candidat ? Combien coûte la correction ...",
        "Loi travail : quelle est la marge de manœuvre du Sénat ?: L’examen de la loi travail commence au Sénat à la veille d’une journée de m...",
        "Un homme, connaissant le Français arrêté en Ukraine, a été interpellé dans la Meuse: Un agriculteur d’une quarantaine d’années a été ...",
        "Así será el debate a cuatro de esta noche: Esta noche a las 22.00 horas (la 1 de TVE, Antena 3, la Sexta, Telecinco y 13TV) la actual...",
        "Obama dice que no hay pruebas de que Omar Mateen recibiera órdenes de Estado Islámico: El presidente estadounidense, Barack Obama, ha...",
        "Supreme Court won't hear dispute over birthright citizenship - Supreme Court rejects request to block mercury rule:",
        "Canadian man held hostage in Philippines executed by his captors:",
        "Rubio says Orlando attack giving him 'pause' to consider future - VIDEO: Sanders to meet with Clinton, vows to run until convention  ...",
        "Several university buildings on lockdown in Toronto:",
        "Abengoa recibe ofertas por 350 millones por su negocio de etanol en EEUU: Abengoa ha recibido tres ofertas por un total de 350 millon...",
        "Repsol abonará un dividendo de 0,292 euros o una acción por cada 39 antiguas: Repsol abonará a sus accionistas un dividendo complemen...",
        "Vinci sale de Vinci Park al vender su 24,6% a Ardian y Crédit Agricole: La firma francesa Vinci ha salido de Vinci Park, compañía ges...",
        "Así bailó el 'waka waka' Girauta (Ciudadanos) para celebrar el gol de Piqué con España: El portavoz de Ciudadanos en el Congreso y ca...",
        "Münchau: Si gana el Brexit debemos dejar salir a los británicos en paz: Wolfgang Münchau, matemático y columnista del Financial Times...",
        "Bobby Dickerson fue anunciado como mánager de los Gigantes: SANTO DOMINGO. Bobby Dickerson fue anunciado como el dirigente de los Gig...",
        "Policía reporta la muerte de una pareja de holandeses por intoxicación alimentaria: LA ALTAGRACIA. La Policía reportó la muerte de un...",
        "Peralta anuncia a partir del martes todos los productos tengan etiquetado en español: SANTO DOMINGO. El ministro Administrativo de la...",
        "Presidente Medina expresa pesar por matanza en Orlando: SANTO DOMINGO. El presidente Danilo Medina expresó su solidaridad a su homólo...",
        "Llaman a países de la región a reducir violencia policial y garantizar debido proceso: SANTO DOMINGO. La mesa de trabajo de los derec...",
        "'Selfie' en el autobús: \"La lucha ha tenido recompensa\":  Leer",
        "Un planeta gigante con dos soles, como el Tatooine de 'Star Wars':  Leer",
        "Trump und Clinton streiten über Konsequenzen aus Orlando: Hillary Clinton will mehr Bomben auf den IS und weniger Waffen für Amerikan...",
        "Appeals court rejects $1.8M award to Jesse Ventura in 'American Sniper' case - 'Leavenworth 10' soldier rebuilds life after serving t...",
        "Euro 2016 : Suède et Irlande se quittent bons amis: A l’image d’un Ibrahimovic en demi-teinte, les Suédois n’ont guère brillé contre ...",
        "Iniesta tiene el mapa de España:  Leer",
        "El autor del atentado de Orlando visitó Disney World en abril para estudiar un posible atentado allí: La exmujer del responsable del ...",
        "Abel Martínez denuncia irregularidades en Ayuntamiento de Santiago: SANTO DOMINGO. La comisión de transición del alcalde electo de Sa...",
        "\"Mi peque está ahí con la camiseta de España\":  Leer",
        "Los maquinistas de Renfe extienden los paros: huelga para el 24 y 29 de junio y el 1 de julio: Los maquinistas de Renfe harán tres jo...",
        "Microsoft achète le réseau social LinkedIn pour 26,2 milliards de dollars: Le réseau social professionnel conservera son PDG actuel, ...",
        "El 13 Rue de Cibeles: El PP ilustra en un cómic crítico los 365 días del equipo de Carmena al frente del Ayuntamiento de Madrid. Leer",
        "ARD und ZDF beschweren sich bei Uefa wegen eingeschränkter Bilder: Keine Flitzer, keine Hooligans: Das gefällt den Öffentlich-Rechtli...",
        "Oskar Guilbert, le miraculé de la French touch: Le quadra sera l’une des stars de l’E3, le Salon mondial du jeu vidéo à Los Angeles. ...",
        "Estado Islámico asegura que el autor del atentado en Orlando era uno de sus \"soldados\": El grupo terrorista Estado Islámico ha indica...",
        "Stanford students protest convicted rapist's light sentence at school's commencement:",
        "Luis, Stanley, Eric... las víctimas de la masacre de Orlando:  Leer",
        "Copa America : le Brésil éliminé dès la phase de poules: Après sa défaite face au Pérou (1-0) dimanche, la Seleçao ne disputera pas l...",
        "Video shows 3 straphangers jump onto NYC subway tracks to save unconscious man:",
        "Fly Southwest for FREE:",
        "Schrecken in NRW: Kleinflugzeug landet auf der Autobahn: Entgegen ersten Angaben handelte es sich nicht um einen Geisterflieger. Der ...",
        "Irland vs. Schweden - der stimmungsvollste Abend der EM: Okay, Zlatan Ibrahimovic rettet mal wieder die Schweden. Doch die wahre Attr...",
        "Rafael Núñez plantea plan para combatir delincuencia: SANTO DOMINGO.-Para avanzar con pasos firmes en la restauración de la seguridad...",
        "Clinton pide, tras la masacre de Orlando, que si alguien está siendo investigado por el FBI no pueda comprar armas: El presunto autor...",
        "Así fue la masacre de Orlando: tres horas y tres ataques policiales para abatir al asesino:  Leer",
        "El gol que hizo que Piqué y Ramos se siguieran en Twitter:  Leer",
        "Ibrahimovic no puede con los antihéroes:  Leer",
        "Luis, Stanley, Eric... las víctimas de la masacre de Orlando:  Leer",
        "Javier Martín (Tecnocom): \"Queremos pagar dividendos cada vez más generosos, pero sin compromisos\": Tecnocom es una de las cuatro com...",
        "Toy Planet renueva su presidencia con el reto de crecer un 33% en 3 años: La cadena nacional de juguetes Toy Planet -con sede en Pate...",
        "El Brexit hunde los soportes en Europa y deja al Ibex a un 7% de mínimos: Los bajistas volvieron a imponerse con fuerza sobre la rent...",
        "El BCE compraría 7.600 millones al mes de corporativo si mantiene el ritmo del primer día: De los 80.000 millones de euros de deuda q...",
        "Daimler se pasa de frenada y ya está a un 4,5% de su 'stop': Daimler no consigue frenar las caídas en el parqué. Sus acciones pierden...",
        "Roban supermercado La Altagracia frente PN: SANTIAGO.- Desconocidos ingresaron la madrugada de ayer a un supermercado, ubicado frente...",
        "FJT califica de saludable medida del gobierno que congela la nómina pública y rescinde los contratos de servicios: La Fundación Justi...",
        "Debate a 4 | DIRECTO: todo preparado para recibir a Mariano Rajoy, Pedro Sánchez, Pablo Iglesias y Albert Rivera: Los cuatro principa...",
        "Natürlich, Italien!: Die Squadra Azzurra überrascht mit direktem Angriffsfußball und überrumpelt Belgien mit einem 2:0 - auf diese It...",
        "Die Höhepunkte des Tages im Video: Gerard Piqué köpft Spanien zum Sieg und Zlatan Ibrahimovic erzwingt ein Eigentor. Wir präsentieren...",
        "Sieg für Italien - Belgien scheitert am blau-weißen Beton: Das Team von Marc Wilmots gilt als Geheimfavorit bei der Europameisterscha...",
        "Alf-Darsteller Meszaros ist tot: Seinem Manager zufolge fiel der kleinwüchsige Schauspieler vor einer Woche ins Koma und verstarb nun...",
        "Rivera, Iglesias, Sánchez y Rajoy ya han llegado al escenario del debate: Albert Rivera, con chaqueta y sin corbata, ha sido el prime...",
        "Presidente Medina confirma presencia en apertura Asamblea de la OEA: SANTO DOMINGO. Con el tema “Fortalecimiento Institucional para e...",
        "AR-15, el arma de preferencia para las masacres en Estados Unidos: REDACCIÓN. El arma usada en la Matanza de Orlando ha servido para ...",
        "Envían a prisión a un hombre acusado de agresión sexual contra tres adolescentes: SANTO DOMINGO. Un hombre fue enviado a prisión prev...",
        "Don Francisco se siente nervioso ante \"nuevo desafío\" en Telemundo: NUEVA YORK. Hasta Don Francisco, un veterano de la televisión, se..."
      ]
    }
  }
}