{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@moytriana El VARo más bien",
        "Sospecho que Cristiano planeó todo lo del técnico del Madrid para destabilizar a España y meterle gol por primera vez a los Ibéricos. 🤔🇪🇸 🇵🇹",
        "Hasta el final pudo meter su gol Uruguay... bien por los sudamericanos que buscaron por todos lados! Y Egipto qué buen portero tiene! #GanaMiQuiniela. https://t.co/kOTqknRHZD",
        "En este tipo de momentos es cuando la caga el Peje... tiene oportunidad de oro de “demostrar” que va a hacer las cosas diferente en el tema de abusos al ejercer el dinero público y decide irse por “guerra sucia”... qué pena. #SiempreHaSidoAsí. https://t.co/31ont230Vc",
        "Pues Egipto 🇪🇬 no es un cheque al portador... Uruguay 🇺🇾 no está pudiendo con ellos #Rusia2018",
        "RT @ABC: IMITATION GAME: This bear lets his inner child out as he jumps in unison with a 5-year-old boy at the Nashville Zoo. https://t.co/…",
        "RT @Kateryna_Kruk: Trump said Crimea is Russia because people are speaking Russian there.\nOr, so it means America is the U.K. because peopl…",
        "@Unamita72 @goliveros Creo que si aplica hotel. Consulta en las cuentas directas de las aerolíneas normalmente contestan rápido",
        "RT @SkyAlertMx: ¡Nuevo estado!\n\nLa cobertura de @RedSkyAlert se expande hacia zonas de conocido peligro sísmico como #Hidalgo en donde se s…",
        "“Cómo se atreven a atacar al pobre PRI con estas campañas de desprestigio” Dirían los PRIchairos https://t.co/SUCwa3CNyt",
        "@Ro_PB @Kamuyshiro Pues así somos, eclipsan las notas deportivas actuales a cualquier otra. Pero lo bueno es que ya hay redes :).",
        "@anzaldo_salvat 😪",
        "#Breaking - El dólar llega a su nivel récord frente al peso. Si cierra arriba de 20.83 será el peor nivel ever, incluso por arriba de la noche del triunfo de Trump. #Aguas. https://t.co/ADMc1mAk9N",
        "Lo malo del Mundial es que nos distraemos de otros temas importantes... el dólar a minutos de su máximo histórico... #Aguas https://t.co/egwKbh1NOk",
        "Pos nos seguimos con la novela, al cabo que es el mundial! 😬🙈",
        "Esa es la mayor sonrisa en su vida! Es todo lo que puede dar rasPutin! https://t.co/LzxLXO2XWa",
        "Jajajaja no son 4.... son 5!!! 🇷🇺",
        "Inicia el mundial a tambor batiente... 4 goles del anfitrión en su primer partido, ni soñando los demet Rusos... 🇷🇺",
        "Qué raro! No llegan mails a esta hora! 🤷🏼‍♂️🤔",
        "Que así se quede! 🇷🇺 2-0 🇸🇦 #MiQuiniela",
        "@Muggenburg @Petco @PetcoMexico Sería mejor pongan la foto por si la vemos en la zona",
        "RT @SkyAlertMx: ¡Éxito en #Rusia2018 a todas las selecciones que participan en el mundial, especialmente a quienes representan a Latinoamér…",
        "RT @Donvix: La dama que está traduciendo en #Televisa está más confundida que un espermatozoide en el esófago.",
        "Jajajaja es la peor traductora de la historia, varios en Televisa deben estar MUY enojados... #Rusia2018 https://t.co/r0ASQ2G7Qb",
        "La traductora de Televisa no tiene la menor idea! Donde está Kashia!! 🤷🏼‍♂️",
        "Ya es todo un Daddy #Rusia2018 https://t.co/PoocKLChPC",
        "4 años después, aquí estamos hablando todos de nuevo del deporte más bello del mundo! A disfrutarlo muchísimo! 🙌🏼 ⚽️ 🌎",
        "@vogelfeuers No mezcles, si hay corrupción hay que denunciarlo, PUNTO. No porque esté con un candidato que simpatices entonces ya es menos grave. Esa mujer es una ladrona y bastante polémica sus 6 años como disque senadora",
        "RT @retioDF: Otra vez los semáforos de masaryk en polanco están todos descoordinados. eso provoca largas filas! —@alvarovr https://t.co/z6g…",
        "@AGUCDMX otra vez los semáforos de Masaryk en Polanco están TODOS descoordinados. Eso provoca largas filas!",
        "Me llama la atención que los jóvenes universitarios casi no se atreven a pensar diferente entre ellos. ¿Siempre ha sido así?",
        "Otra MUY buena noticia del día! 🙌🏼😬 https://t.co/UfpwCqQE9K",
        "Wow! La dignidad por encima de todo lo demás. Por andar de mamones los del Madrid anunciando técnicos antes de tiempo.... Peeelas. Esto pone a España en problemas para concentrarse en el mundial. 🇪🇸 https://t.co/p7dotYQoMB",
        "El mundial en 8 años servirá para reunir de nuevo a Norteamérica que por ahora está siendo dividida por un personaje que para 2026 no estará más en el panorama. 🙌🏼🇲🇽🇺🇸🇨🇦",
        "RT @united2026: The moment our united dream became a reality! 🇨🇦🇲🇽🇺🇸 https://t.co/rCTiTcxGXj",
        "Se acabaron los debates. Mejoraron de cuando era IFE? Sí. \nLograron que se contrastaran propuestas? Algo. \nPudieron cambiar intención de voto? lo dudo. #DebateINE",
        "RT @esteban_is: Conclusión del tercer #DebateINE: es un buen reflejo de la campaña.\nMeade no puede separarse del PRI.\nAnaya sigue pensando…",
        "Patético: otra vez cerrar con un “Viva México” pero aun mas patético es que Meade también diga eso cuando el de a un lado ya lo dijo!",
        "RT @el_reportero: AMLO: gasoline in more expensive in Mexico than Guatemala, where there is no petroleum. \n\nIt seems like many Mexicans – e…",
        "El Anaya de hoy tenía que haber sido el del primer debate. Esas cartas eran para cuando estaba mucho más cerca en encuestas, ahora se acaban las campañas “mañana” ya que el jueves todo será fútbol. #DebateINE",
        "RT @hugo_twittea: The time has come, for you to lipsync for your life. #DebateINE https://t.co/KksS4Ya9WL",
        "“Ni a ti te voy a meter a la carcel” en mi parecer GRAVÍSIMO ERROR de AMLO... 1) O dejas en claro que el poder judicial lo hace o 2) NO dices que la impunidad es lo que sacará a México de la crisis de corrupción. Simplemente NO LO ENTIENDO 😒",
        "Lo peor del sexenio; tener foto con Peña! 😱",
        "@vogelfeuers Pues es que en sí no hay tantas propuestas, es una enumeración de problemas, mismos que todos ya sabemos.",
        "Es un Don el hacerse pendejo de contestar de todo lo que te atacan y no salir raspado o de plano por más cosas que le saques ya es inmune para sus electores? 🤷🏼‍♂️ #DebateINE",
        "RT @isidrocorro: Por un incidente de tránsito, agentes ministeriales se enfrentan contra un trailero. Le disparan a su unidad, por lo que e…",
        "Rusia 2018 🇷🇺 https://t.co/t5C4WGOCiV",
        "RT @kdartigues: @warkentin ¿Meade acaba de decir que les va a “pegar” (en lugar de pagar) mejor a los maestros? \nEso escuché. Favor de conf…",
        "RT @MElenaPerezJaen: Totalmente cierto lo que dijo @RicardoAnayaC de los contratos que le otorgaron a la constructora de Riobóo siendo Jefe…",
        "Mensaje para que Marcelo Ebrard se ponga al día... https://t.co/SlB6td9650",
        "La maestra regañando por el celular al Bronco! #DebateINE",
        "Ahora si hay Debate... Anaya se lanza con todo a AMLO... saca un tema de el ex DF para intentar demostrar que también hubo corrupción ahí... el moderador destruyó el momento. 😒",
        "Lo de Morena se lo puso hasta en... la cara?  🤷🏼‍♂️ #DebateINE https://t.co/CTP5dUIlqj",
        "RT @c4jimenez: Estos tres, encañonaron  a una joven MUJER, la golpearon y la asaltaron en la @RomaCondesa \nSe llaman Edwin, Adrian y Jaime.…",
        "RT @carloschicken: Es mi imaginación o el Peje está igual de naranja que Luismi?? Así es la onda del bronceado ahora o qué pex? #DebateINE…",
        "#Breaking - ¡¡Imágenes exclusivas!!  El (probable) próximo gobernador de Morelos ¡Va por la grande! 😱 https://t.co/CJ5PYYNxdv",
        "Sacar un DVD en 2018 y pensar que con eso no das un mensaje de “Volver al pasado”... así el que representa #JurassicWorld https://t.co/GTcHo9Yu59",
        "Jajaja “lo que dice mi página no es lo correcto” el Bronco a Puig #DebateINE",
        "Anaya apela al coraje que le tenemos al PRI y a Peña. Último intento por convencernos para votar con el hígado pero sin querer voltear a ver a AMLO. #DebateINE",
        "Pues el #DebateINE inició aún más bélico que el anterior. Incomodar está bien, protagonizar; no tanto.",
        "RT @_zartacor35: Los \"chanfles\" más impresionantes del fútbol, este de Roberto Carlos y el de Zague https://t.co/7R24dESJ0A",
        "RT @SanCadilla: ¡Venga niña, que os voy a tu presentar a tu nuevo entrenador! https://t.co/ZnHHKYjzhX",
        "#Breaking - El dólar rebasa los 21 pesos en bancos. Está cerca de su máximo de 2017 y 2018. Más inflación a la vuelta de la esquina. https://t.co/a7guB1SuRp",
        "RT @QuePocaMadre_Mx: #Atención:\nSi ves a un perro abandonado en el interior de un auto, la policía informa que para ayudarlo, primero debes…",
        "Qué pinche vergüenza. La señorita está con la mamá y por pleito familiar nos metieron a todos “a buscarla”. NO usen la buena voluntad de la gente en época que la gente que desaparecen LA MATAN. Ridículos. https://t.co/0ahPAUfpYs",
        "@ChaiMonti @SoyGabbriela Claramente no se refieren al país India ni a su gente, sino a los indígenas vs españoles",
        "O también se puede leer como que más de 13 MILLONES de personas no tienen acceso a agua en México! https://t.co/5SAHSv9rP6",
        "@nino_triqui @Psicoloco No dudo lo de la frase, pero esta foto es un montaje 🤷🏼‍♂️",
        "RT @AlfredoLecona: Noche de domingo. https://t.co/3CzdOSw5Rj",
        "La carga de noticias estos días está MUY cabrona. Los editores se deben estar volviendo locos. Ánimo Chavales!",
        "RT @_AnimalHeroes_: Gracias a todos los héroes que han puesto la capa para salvar vidas en la tragedia de #Guatemala. Estas imágenes son ma…",
        "Todavía se atreve.... YA VENDE A LAS CHIVAS y págale al SAT! https://t.co/G4B5sAsdFC",
        "@SoyGabbriela Bueno síguelo diciendo, al cabo que no hay pedo. Los indios son malos y hacerlos compadres es peor. 🙄",
        "@SoyGabbriela Ese en específico es bastante ofensivo. Solo piénsalo y ya.",
        "Muy pocos le están dando crédito al que realmente está detrás de esta cumbre... el líder de Corea del Sur... \n#TrumpKimSummit",
        "RT @BBCBreaking: When Trump met Kim. \n\nClearer photos of that moment in history https://t.co/DNFStoMXjW\n\n#trumpkimsummit \n#TrumpKim https:/…",
        "Entiendo perfecto el sentido de la frase y lo “enraizada” que está en México, pero POR FAVOR, ANALICEMOS LO QUE DECIMOS antes de seguir validándolo “por tradición”. ¿Por qué culpan a los indios de algo? ¿Está mal juntarse con ellos? DEJEN DE USAR ESA ESTÚPIDA FRASE. https://t.co/XaFEHsBvri",
        "Lo más loco de este pedo, es que primero se reunió oficialmente con el dictador nuclear de Corea del Norte, antes que con su vecino Peña en año y medio... es más, podría NUNCA reunirse con Peña como presidente (fuera de cumbres). #TrumpKimSummit",
        "Comienzan las palabras... #TrumpKim https://t.co/s0nCSq53bP",
        "Así de simple se hizo historia... la gran pregunta es que acordarán y sobretodo si se va a respetar o no... lo dudo... #TrumpKim https://t.co/qDq07lk9vH",
        "Jajaja por si hacía falta algo en el desmadre internacional.... se infarta el señor que ayer acusó a Justin Trudeau de “apuñalar por la espalda” a Trump luego del G7...  ¿vivirá? https://t.co/uCNqSaIvyU",
        "Wow.... is she even human? https://t.co/KFjGYZ7AfX",
        "@luagza Anaya seguro no. Uno menos",
        "RT @atr_ahre: Nunca voy a superar a este gatito que estaba soñando que iba en su bici y choca. https://t.co/gyaOBRmqbe",
        "#CreoQueEstáDrogado - El GRAN pedo es que no, no necesita estar drogado este sujeto para violentarse de esa forma. Ojo Regios https://t.co/bf2Akb7h6w",
        "@EnriqueEnVivo @elwesomx @WRADIOMexico #Notirasa 🙈🤷🏼‍♂️",
        "Quien creía que el PRI solo iba a ver pasar las encuestas y estar sentaditos mientras perdían, no conocen sus tácticas electorales. Casi 100 años de experiencia no se destruyen en una elección. Guarden este tuit. AGUAS",
        "Una vez más, LOS TIEMPOS. Si el señor Corderito tenía las pruebas desde hace mucho ¿como por qué las presenta UN DÍA ANTES del DEBATE? - No cabe duda que los peores enemigos son los que alguna vez fueron tus amigos.... #CorderoVsAnaya",
        "El zipizapo traiciona otra vez a su propio partido. “Los rebeldes del PAN”  terminan de darle la estocada final. Luego de las elecciones están en riesgo PRI, PRD y ahora el PAN. ¿Harán un nuevo partido junto con Margarita? https://t.co/i5L86OhHy6",
        "RT @alarcondibujos: #TalCual en @elheraldo_mx https://t.co/RoTMKAanaa",
        "La corrupción inicia con un intercambio de un favor (constructora) por dinero (municipio), y termina con escenas cómo esta: (Plaza Patria, Zapopan). https://t.co/MH5IfwmNXL",
        "@fitou Eso es lo típico, y lo que vimos ayer incluyó nuevos lugares que no se inundaba de esa forma, eso es lo preocupante",
        "Será una temporada de lluvias (aún más) difícil en Guadalajara. CERO prevención + elecciones + cambio de gobierno + corrupción con constructores. El ciudadano solo importa para que vote.",
        "A juzgar por la cuenta de Twitter, el @RadarDopplerUdG dejó de funcionar EN ABRIL! Pero como es época electoral no importa arreglarlo. Estas herramientas son mega útiles para saber cuánta lluvia va a caer y en qué zonas. Pero pos que importa https://t.co/IOcw7efVCu",
        "En GDL dejó de funcionar el @RadarDopplerUdG y nadie dijo nada. Ese radar serviría para dar alertas con ANTICIPACIÓN a tormentas como la de ayer. La cuenta usa IMÁGENES DE SATÉLITE, y JAMÁS advirtió del tamaño de tormentas de ayer. La prevención puede esperan para ellos. https://t.co/2ZFyaUtJWl",
        "RT @RobbieBarstool: Robert De Niro's hatred for Trump is one of the funniest things in the world 😂😂😂\n\n(Shoutout Australia for not censoring…",
        "@EdJocobo Claramente NO es solo un asunto de basura, sino de infraestructura pésimamente mal ejecutada.",
        "@faravalencia Los datos no los prestan, son solo para ellos. No están integrados a ninguna plataforma más que a su Twitter y esta bastante limitado. Falta mucha más inversión",
        "RT @adamcbest: Fox &amp; Friends accidentally said this about the Singapore summit: \"regardless of what happens in that meeting between the two…",
        "RT @kikebubs: Se estima que sean al menos un centenar de automóviles los que quedaron inundados en el flamante estacionamiento de @PlazaPat…"
      ]
    }
  }
}