{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Pontifex_es: La esperanza es la virtud de un corazón que no se encierra en la oscuridad, no se detiene ante el pasado, sino que sabe mi…",
        "RT @gobiernozac: Te compartimos información donde puedes recibir apoyo en la CDMX, recuerda atender las indicaciones de @PcSegob y utilizar…",
        "@Malala Gracias Malala",
        "RT @Malala: Estoy rezando por México / sending my prayers to México. ❤️🇲🇽❤️",
        "RT @HistoriaEnFotos: Las maestras se pusieron a cantar con los niños para que no se asustaran tras el terremoto en la CD.MX., México. https…",
        "RT @EveAzula: Un Mexicano no deja solo a otro Mexicano. #PrayForMexico. ❤️🇲🇽 https://t.co/3fhO4NIDC9",
        "RT @aesquinca: SITUACIÓN DE EMERGENCIA. \nManeras de ayudar:\n-Comparte tu automóvil. \n-Si tienes luz: deja que la gente cargue su celular.\n-…",
        "RT @edvilard: La gente que pueda ayudar, hágalo! Las primeras horas es lo más importante para ayudar a la gente que está atrapada.\nAYUDEN P…",
        "RT @Izai_Zac: Nuestra solidaridad con nuestros compañeros del @INAImexico https://t.co/gZTbton6jd",
        "RT @Izai_Zac: Manifestamos nuestra solidaridad con nuestros compañeros del @INAImexico https://t.co/MzH9SFlOAf",
        "RT @PresidenciaMX: 🔴 Si detectas cualquier anomalía, sal de tu edificio y sigue las indicaciones de @PcSegob. \n#Sismo https://t.co/vrQPYB6N…",
        "RT @Coyo_Acosta: Terrible https://t.co/0hY4eYiRuJ",
        "RT @LuisPerezdeAcha: Sensacional texto de @DeniseDresserG sobre Mara Castilla https://t.co/kiaTehVM09",
        "Amiga @JulietDelrio feliz cumpleaños! Dios te bendiga siempre, te deseo lo mejor como la persona de empuje que eres. TQM.",
        "RT @Pontifex_es: Trabajemos todos para encontrar soluciones para los pobres, los refugiados, las víctimas de las esclavitudes modernas y pa…",
        "RT @Frases_Orig: Soñar es la actividad estética más antigua.\n#JorgeLuisBorges https://t.co/cA3SP9oklN https://t.co/kwKWbDqQZX",
        "RT @Izai_Zac: Te compartimos la Guía para Titulares de los Datos Personales elaborada por el @INAImexico https://t.co/RMnOdjOSWO #LoTienesQ…",
        "RT @Izai_Zac: Quieres saber cómo avanza el Plan de Acción Local de #GobiernoAbierto. Hoy el STL analizará cómo va el Código Urbano https://…",
        "RT @JulietDelrio: Este Miércoles 20 el  personal del @INAI en #Zacatecas capacitando  sujetos obligados en materia de #Datospersonales  #IZ…",
        "RT @Izai_Zac: El @Izai_Zac reconoce el apoyo del Gobernador @ATelloC al tema de la Transparencia en Zacatecas, el primer estado en la verif…",
        "RT @iNezZSa: #MiCasaEsTuCasaHermana si se te hace tarde y tienes miedo de deambular sola por #Ecatepec te ofrezco mi casa.",
        "RT @ATelloC: Felicidades a todas las dependencias que obtuvieron el 100% en la Verificación Diagnóstica de sus Obligaciones de Transparenci…",
        "RT @AbiertoGob: Derecho de la sociedad conocer deuda pública de estados - https://t.co/VHBB0MA1yA",
        "RT @Izai_Zac: Te compartimos los resultados de la verificación diagnóstica realizada por el @Izai_Zac #IZAInforma https://t.co/sRaE4KboYO",
        "Concluido, Los miserables (texto completo, con índice activo), Victor Hugo.\n https://t.co/rMYfDyeFnF",
        "RT @f_javier_acuna: Un reconocimiento a @MirandaJorge16 Tesorero de #Zacatecas por puesta en marcha de Plataforma de seguimiento a deuda pú…",
        "RT @Izai_Zac: \"Los ciudadanos pueden conocer paso a paso el origen y destino de los recursos públicos y el estado de la deuda del Estado\" @…",
        "RT @JulietDelrio: Con @f_javier_acuna y @GlobalIntegrity @GesocAC y @lululopezsalas trabajando por #GobiernoAbierto  @INAImexico https://t.…",
        "RT @JulietDelrio: El @Izai_Zac  es autónomo pero con trabajo y resultados y siempre trabajando con los demás poderes para una gobernabilida…",
        "RT @Izai_Zac: Inicia entrevista de @MirandaJorge16 con @esparza1959 en @estereoplatazac sobre el micrositio de seguimiento a la deuda públi…",
        "RT @Izai_Zac: \"Hicimos un esfuerzo adicional para transparentar y seguirle la pista al recurso público a través de este sitio\" @MirandaJorg…",
        "RT @lasnoticiasya: Monitorear el destino de los recursos públicos clave para nuevo modelo de gobernanza: Francisco Acuña #Zacatecas https:/…",
        "RT @f_javier_acuna: Al partir de mi tierra #Zacatecas, rumbo al @INAImexico, luego de la intensa jornada de ayer con el @Izai_Zac. Mi grati…",
        "RT @DeniseMaerker: Esta es una nota de ciclistas que juntan víveres para damnificados y los llevan a centros de acopio https://t.co/UwqGqhi…",
        "No le quiten su pollito 🐶💕 https://t.co/AeI6VXV4lN",
        "97 años del nacimiento de Mario Benedetti https://t.co/UReZVOWuKS",
        "RT @curabellas: Se cumplen hoy 97 años del nacimiento del escritor Mario Benedetti, la figura más relevante de la literatura uruguaya del S…",
        "RT @Izai_Zac: El SUTUTEZ cumplió al 100 por ciento con sus obligaciones de transparencia #IZAInforma #LoTienesQueSaber https://t.co/UbvhmAw…",
        "RT @aficionzac: @Izai_Zac refrenda compromiso con la autonomía y cooperación institucional: Del Río https://t.co/vOpXsOr0oC … https://t.co/…",
        "RT @JulietDelrio: @GemaAMercado   Secretaria @SEDUZAC  como siempre cumpliendo . Felicidades amiga y excelente Unidad de Transparencia @gob…",
        "RT @Izai_Zac: .@issstezac uno de los cumplidos siempre #IZAInforma #LoTienesQueSaber https://t.co/b4aEkkMs56",
        "RT @f_javier_acuna: Abrazo con gratitud a los comisionados del @Izai_Zac, @JulietDelrio Presidenta, Raquel Velasco y Antonio de la Torre. G…",
        "RT @JulietDelrio: https://t.co/gLIoPHT2nb así es @IEEZcs @Izai_Zac @NAI @INEMexico",
        "RT @JulietDelrio: Siempre cumpliendo en #Transparencia Enrique Flores Mendoza Felicidades #Guadalupe https://t.co/cPgZM87ajr",
        "RT @JulietDelrio: https://t.co/lmYEkPkTCK @gobiernozac @SEFIN_Zac @Izai_Zac @f_javier_acuna @OscarGuerraFord @GlobalIntegrity @GesocAC @lul…",
        "RT @Izai_Zac: .@cobaezac al 100 siempre #IZAInforma #LoTienesQueSaber https://t.co/uAkTwdU97k",
        "RT @JulietDelrio: Gracias @lululopezsalas Comisionada del Estado de Durango por estar hoy en Zacatecas @IDAIP_DURANGO @INAImexico @f_javier…",
        "RT @SEFIN_Zac: Gobierno estatal pone a disposición de la ciudadanía toda la información sobre la deuda pública. https://t.co/BXsXJC04gH #Za…",
        "RT @_SEZAMI: Recibe @_SEZAMI reconocimiento del @Izai_Zac por cumplimiento del 100% en la Ley de Transparencia y Acceso a la Información Pú…",
        "RT @jfdelreal: La jefatura de gobierno fue reconocida por cumplir al 100 con el portal del @Izai_Zac. La transparencia es obligación de tod…",
        "RT @Izai_Zac: \"Zacatecas se ha posicionado en los primeros lugares en materia de transparencia y #GobiernoAbierto\" https://t.co/fk8lBrY9mV",
        "RT @lululopezsalas: @f_javier_acuna del @INAImexico resalta la importancia de #GobiernoAbierto para fortalecer la vigilancia del Edo. En ge…",
        "RT @Izai_Zac: .@f_javier_acuna En la #PNT se puede consultar información de 9 mil portales en el país #GobiernoAbierto #IZAInforma https://…",
        "RT @CDHEZAC: La Dra. @luzdominguezcam, Presidenta de la @CDHEZAC recibió el reconocimiento del @Izai_Zac por obtener el 100% en transparenc…",
        "RT @SEFIN_Zac: Los ciudadanos pueden dar seguimiento al refinanciamiento de la deuda pública, en el Micrositio \"Follow the Money\" #Zacateca…",
        "RT @SEFIN_Zac: Ingresa al micrositio y entérate del proceso de la deuda pública estatal.  👉🏼 https://t.co/DmLd1SfX79 #Zacatecas https://t.c…",
        "RT @Izai_Zac: .@f_javier_acuna: Ahora se acude a la tecnología para medir el nivel del rendimiento de lo público #PAL #GobiernoAbierto #IZA…",
        "RT @Izai_Zac: .@f_javier_acuna: La ciudadanía tiene derecho a saber, pero también a saber cuánto se debe. #PAL #GobiernoAbierto #IZAInforma…",
        "RT @Izai_Zac: .@f_javier_acuna \"La ruta del dinero\" fue el lema con el cual inició exigencia del derecho a saber en MX  #PAL #GobiernoAbier…",
        "RT @Izai_Zac: En vivo rueda de prensa con .@f_javier_acuna  https://t.co/ctGZHodnm2 #PAL #GobiernoAbierto #IZAInforma https://t.co/9o3erEYp…",
        "RT @Semujer_Zac: Semujer cumple al 100% sus obligaciones de transparencia.\nAgradecemos al @Izai_Zac por el reconocimiento\n#GobiernoTranspar…",
        "La ruta del dinero es el mejor ejemplo para explicar la transparencia @f_javier_acuna  #GobiernoAbierto #Zacatecas https://t.co/iVWo2lK42S https://t.co/uUcQ4Zrtgg",
        "La herramienta que hoy se presentó de @MirandaJorge16 y del @gobiernozac es única es su género #GobiernoAbierto https://t.co/iVWo2lK42S https://t.co/U7BIdPShbB",
        "RT @vicarmaszagoya: Acompaño a mi amiga @JuditGuerreroL en su 1er. Informe de Gobierno al frente del @AyuntamientoZac Un año de logros. Fel…",
        "RT @vicarmaszagoya: Amiga @JulietDelrio has hecho un gran trabajo al frente del @Izai_Zac fue un evento con una extraordinaria convocatoria…",
        "RT @Izai_Zac: Sria Gral de Gob Fabiola Torres: No se puede hablar de gobiernos democráticos si no hay interacción con los ciudadanos #PAL #…",
        "RT @Izai_Zac: @RValencia_A: Follow The Money busca que los recursos públicos se ejecuten de acuerdo a sus fines #PAL #GobiernoAbierto #IZAI…",
        "RT @Izai_Zac: Micrositio para conocer la deuda pública del Estado de #Zacatecas  https://t.co/SiPj01kpyb #IZaInforma https://t.co/VjuvnlucbX",
        "RT @Izai_Zac: Sígue en vivo la presentación del micrositio: Seguimiento de la deuda pública en el Estado -  https://t.co/4POKpc3xXb https:/…",
        "RT @lululopezsalas: Transparentar recursos públicos es relevante y el Gobierno de #Zacatecas no le teme dar a conocer la deuda: Srio Finanz…",
        "RT @Izai_Zac: .@MirandaJorge16: Es obligación de los Estados actuar siempre con transparencia @SEFIN_Zac @JulietDelrio @ATelloC https://t.c…",
        "Visita el micrositio donde se presenta la #DeudaPublica de #Zacatecas por el @gobiernozac y @SEFIN_Zac https://t.co/iVWo2lK42S https://t.co/HfO8FkjDLx",
        "RT @araicini: Trasmisión en vivo del evento: https://t.co/GGCf3F4jY0 https://t.co/yimAOr5YQ8",
        "No endeudar más a #Zacatecas, es un compromiso, en Sep-16 existía semáforo rojo, en Jul-17 en amarillo, hoy está en verde #GobiernoAbierto https://t.co/xhezcNly9u",
        "RT @Izai_Zac: “@Izai_Zac revisó de manera censal los portales y SIPOT, de acuerdo a lo establecido en el Consejo del SNT durante 3 meses” @…",
        "RT @Izai_Zac: \"Importante colaboración y comunicación entre autoridades, permite apostar como zacatecanos a posicionar nuestro estado\" @Jul…",
        "RT @Izai_Zac: .@MirandaJorge16: La transparencia y la rendición de cuentas han llegado a nuestro país para quedarse @SEFIN_Zac @JulietDelri…",
        "@Izai_Zac @SEFIN_Zac y STL #Zacatecas presentan el micrositio Empréstito Zacatecas, acción de #GobiernoAbierto para la ciudadanía https://t.co/Hj5pp6SMke",
        "RT @Izai_Zac: En #Zacatecas existe #GobiernoAbierto normado por Ley de Transparencia y @ATelloC lo enmarca en Ley Orgánica y en Plan Estata…",
        "RT @Izai_Zac: La Comisión de #GobiernoAbierto del #SNT apoya y acompaña las acciones implementadas en la materia en los estados @JulietDelr…",
        "RT @Izai_Zac: En unos momentos más inicia la presentación del micrositio con una asistencia de más de 500 personas #GobiernoAbierto #IZAInf…",
        "RT @lululopezsalas: Destaca @JulietDelrio que #GobiernoAbierto es un modelo que impulsa la participación de la sociedad y permite ampliar l…",
        "RT @Izai_Zac: “#SociedadCivil expuso problemática y en base a metodología el #STL #GobiernoAbierto selecciono 6 acciones” @JulietDelrio #IZ…",
        "RT @lululopezsalas: Buen día hoy en #Zacatecas en la presentación del micrositio de la deuda pública #FollowtheMoney impulsado por el @Izai…",
        "RT @GlobalIntegrity: 500 personas en Zacatecas - siguiendo el dinero y abriendo el gobierno subnacional! @Izai_Zac @INAImexico @GesocAC y @…",
        "RT @Izai_Zac: Hoy se concluye la acción #FollowTheMoney Empréstito #Zacatecas transparentando deuda publica #GobiernoAbierto @INAImexico #I…",
        "RT @Izai_Zac: Secretariado Técnico plural 7: #SOCIEDADCIVIL GOBIERNO, PODER JUDICIAL, LEGISLATURA, IZAI, #AYUNTAMIENTOS #ORGANOSAUTONOMOS h…",
        "RT @Izai_Zac: #Zacatecas de los 13 estados piloto con mecanismo de #GobiernoAbierto #STL y #PAL” @JulietDelrio @INAImexico @GobAbierto_MX #…",
        "RT @Izai_Zac: “El #PAL #GobiernoAbierto se integró a través de convocatoria recibiendo 19 propuestas de #SociedadCivil” @JulietDelrio #IZAI…",
        "RT @Izai_Zac: Inicia lanzamiento acción #FollowTheMoney Micrositio #DeudaPublica del #PAL #GobiernoAbierto #IZAInforma https://t.co/Xwmw5YJ…",
        "RT @JulietDelrio: Hoy @f_javier_acuna en #Zacatecas un orgullo que esté en la tierra. Gracias Comisionado. Bienvenido @Izai_Zac @INAImexico…",
        "RT @MexicoComoVamos: El gasto propuesto para 2018 es 5 billones 236 mil 375 millones de pesos,2.2% más de lo aprobado en 2017 @ValeriaMoy h…",
        "RT @LuisHctor87: Presentación del programa \"FOLLOW THE MONEY\"  @IDAIP_DURANGO @hocarriedo @lululopezsalas @RosarioCastroL @jlopezibanez htt…",
        "RT @HistoriaEnFotos: GIF: El vuelo de las mantarrayas. Unas de las tantas maravillas de la naturaleza \nVia BBC\n\nhttps://t.co/DwBYNdAsew",
        "RT @vicarmaszagoya: Felicito a mi compañeros de @SAMA_Zac por haber obtenido el reconocimiento al cumplimiento del 100% de obligaciones de…",
        "RT @JulietDelrio: Jueves  #Zacatecas  acción \"Deuda Pública\" Follow The Money #GobiernoAbierto acto con @f_javier_acuna y @ATelloC @GlobalI…",
        "RT @Pontifex_es: Animo a los líderes del mundo a que dejen de lado los intereses sectoriales para buscar juntos el bien común de la humanid…",
        "RT @MexicoComoVamos: #Infobite Aquí el marco macroeconómico que la SHCP espera para 2018 👇 https://t.co/HUO4tvzcXX https://t.co/YmL5qOuhx3",
        "RT @GlobalIntegrity: Emocionado tener la oportunidad trabajar con @Izai_Zac y @GesocAC siguiendo el dinero y abriendo el gobierno - @j_flor…",
        "RT @SonReflexiones: \"Ten cuidado con lo que deseas, se puede convertir en realidad.\""
      ]
    }
  }
}