{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Ramza No insultes mi azúcar refinada!",
        "Iba a hacer el #10YearChallenge, pero la depresión me detuvo... 😅",
        "Si hay algo que no tolero son las alegatas, sobretodo por razones pendejas, y hoy he estado todo el puto día en ellas.",
        "Como es posible que el Edificio de Juzgados de Naucalpan no tenga una PINCHE rampa o acceso para gente discapacitada!?!??!??",
        "@reyesgamts Family Issues",
        "Llevo en juzgados todo el día, así que si hoy ando de malas es legalmente culpa del sistema.",
        "México es un país que por cultura no toma en serio no a la muerte y quieren que le hagan caso a una Constitución Moral?",
        "@OphCourse *se escandaliza*",
        "@el_cut Me gustó la serie, aunque a momentos se pasaba de mensa.",
        "@ZhyGou Pero ahí dice que no es mantequilla!",
        "@Eloith Cuando tengas boletos pa' Satélite, me avisas",
        "@Eloith Es que una no se agradece y la otra es obligación.",
        "@ElComicFan Eres comiiquero de provincia con tendencias otakus, tu mejor que nadie deberías sabes como y donde conseguir este tipo de cosas en la red!",
        "@ElComicFan A mi ya me la pasaron... 😇",
        "Y así es como adaptas un comic a martillazos... https://t.co/yw7Y06G9AV",
        "@Eloith Es que también, que peli les diste...",
        "Yo Millenial: Oye, tu consideras a #Metallica como una banda vendida / comercial?\nYo ochentero: No para nada, ellos son la neta, por?\nYo Millenial: Nomás... https://t.co/bNTBFCT5uM",
        "El pedo de que digan que \"los Nintendos son Satánicos\" es que posiblemente tengan razón... https://t.co/wIAaZ7Y87R",
        "La película de #ReingOfTheSupermen debe tener la peor interpretación que he visto de #Superboy fuera de los comics... hasta que salga la segunda temporada de #TITANS.",
        "Buenos Días Tuitertitlán!",
        "@el_cut Creo que lo peor es cagarlas...",
        "RT @Azevrec: Y mi mantra para el 2019 será... https://t.co/HGup548atY",
        "@cecy_monster Ash!",
        "@_VictorRKO @UniversalMX Al final se mueren todos!",
        "Bueno, pues continuemos con la onda gaming retro... https://t.co/G00IiteAbl",
        "@Quique_GB @lyselhane No mames, una persona que se deja tal color de pelo no puede llevar una vida feliz.",
        "@Angelgdl Y el vídeo?",
        "@Quique_GB @lyselhane Si pero ya fue después de que le dieron el anillo, gajes del oficio.",
        "@Joisan @lyselhane Están destinados a reencarnar y reencontrarse. A morir están destinados todos... y en cómics la muerte solo se usa para levantar ventas.",
        "@Joisan @Choch3 @fredseel Shot!",
        "@Joisan Hay que seguir el ejemplo de la 4ta Transformación.",
        "@lyselhane Corrección: Es Black Canary y Kyle Ryner. Maldito autocorrector... Y a esa lista súmale el pequeño Jonathan Kent, el hijo de Superman.",
        "@lyselhane Exceptuando los últimos dos, todos los demandantes han sido miembros en algún momento de la Liga de la Justicia y han tenido su propio serial de cómics / aparición en la TV.",
        "@Joisan It is done! https://t.co/FeuGuY0FIH",
        "@lyselhane Booster Gold, Blackberry Canary, Kyle Ruber, Wonder Woman, Red Tornado, Hawkman, Kid Flash, El Dorado, Wonder Twins, Fabulman y Space Ghost!",
        "@Kyuzo_99 Eso incluye el mar y los discursos políticos?",
        "Cosas que uno se encuentra al vaciar la aspiradora... https://t.co/XyRuy6V5E1",
        "@Astro_Jr https://t.co/fK8XkzLXTh",
        "-Por qué odias tanto a #DragonBall?\n-No lo odio, lo que pasa es que a mí no me tocó cuando era niño así que pude verlo con criterio... y la serie es una chingadera.\n\n#PlaticasCordiales",
        "@Joisan @Choch3 Pues es que ya van varias veces que viene al DF y ni me avisa, a veces sospecho que ya no me quiere...",
        "@Choch3 https://t.co/c37mUg9gKq",
        "@Choch3 Acabo de acordarme de muchas cosas....",
        "@S_emaforo SEÑORITO, por favor. Y mira que trabajo me ha costado.",
        "@ThePSButton Pues ya lo probé... y me supo a plástico.",
        "@S_emaforo https://t.co/gqibBhVrOp",
        "Gracias a Twitter acabo de enterarme que el WSJ y Reuters USA son medios PRIANISTAS... https://t.co/OPXRXXRpJz",
        "@lpamx Escribe en Twitter una @, escoge la letra que quieras y el primer Nick en aparecer, ese es...",
        "Descripción gráfica de @lpamx entrando a Twitter: https://t.co/m3g9nqiTmE",
        "Aún alcanzó el #SabadoSad... https://t.co/1mu8zs5ypk",
        "RT @MTLSaiyan: Just a reminder :\nDon’t fucking shame people for playing any video game.\nIf someone wants to buy Mario Bros U DX. Let them.…",
        "Warner debería responder la película de #Spiderverse con una protagonizada por todos los Robin... y Jonathan Kent. https://t.co/xosQtPHXDL",
        "@mlechuga And what if you want to become what you want when you become?",
        "@RealDanyMcFly https://t.co/nKbVDIbQXK",
        "Una de las tantas cosas que me han sorprendido de TODO lo que he leído en redes sociales sobre el tema de la gasolina es que nadie se ha puesto de acuerdo en cómo escribir correctamente \"desabasto\".",
        "Hace 20 años me sabía de memoria Super Martio Bros. 3 con todo y sus secretos. Hoy tuve que usar un continue en el nivel 6. Ya estoy viejo... https://t.co/f6dJnXWuOw",
        "Me podrían confirmar que Barco Secreto de #SMB3 sale tomando todas las monedas del mundo 1-4? Estoy quedando en ridículo frente a los sobrinos! https://t.co/2FMerRYg3y",
        "Vaya, ya metieron a los 4 Robins en la serie de #YoungJustice así nomas... ahora nomás falta que se sumen más Daddy Isaura a #Superboy con la llegada de Jonathan Kent y ya estuvo.",
        "A continuación, una descripción gráfica de como va mi 2019... https://t.co/PrjfZRd2ag",
        "@Choch3 https://t.co/s0x6QlJqtY",
        "Mis respetos para Logan Antonio! https://t.co/387Nqdhz1o",
        "Encontré una foto de @Choch3 en mi depa con mi pistola en sus manitas!",
        "@EsDeMamadorVg Ya te crítican criticar a tus criticados. Eso te pasa por falta de constancia.",
        "@urovoros A Bigot Pope?",
        "I 😍 You! https://t.co/xYySXAF1Zs",
        "@betoramirez @NetflixLAT Hicieron de Robin un asesino en serie, Starfire esta completamente perdida y BeastBoy esta por puro compromiso. Se nota que Snyder sigue teniendo mala influencia en el mundo de DC.",
        "@lpamx \"Pensar\".... jajajajaja!",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for the chance to win a Michael Jordan Pop! https://t.co/BtYyuOq6bh",
        "Pues, aprovechando que hoy salió el demo del remake de #ResidentEvil2... https://t.co/en7FsUwRYu",
        "@S_emaforo @Choch3 Llevaré la cámara...",
        "Este video me hizo sentir viejo... https://t.co/KEMbYqXXWe",
        "Duda de Novato: Dónde se compran láminas de cartón de 90 x 60 o más grandes?",
        "La psicóloga sigue en su afán de mandarme con un psiquiatra...",
        "Envíle abrazo de felcitación a @catpow3r, que celebró su cumpleaños ayer pero yo me enteré hasta ahorita. Felicidades!",
        "RT @SupermanHomepge: Study Shows Seeing a #Superman Image Makes People More #Heroic https://t.co/s8jDHbmlbX https://t.co/fNsMw91oQH",
        "@lpamx Hasta que te veo uno que sí califica!",
        "Enterándome que es cumpleaños de @soyeldany! Por eso, además de felicitarlo, no lo alburearé hoy...",
        "RT @___Chu___: Amigos diseñadores, saben de algún sitio/lugar donde pueda obtener logotipos de instituciones públicas como INBA, SEPOMEX, C…",
        "@deus_ith Hay Twitter pa' escritorio?",
        "Me repatea que @SpotifyMexico me de como recomendaciones prioritarias pura chingadera de regional mexicano, reggeaton y demás sandeces porque soy de México. Qué sus pinches algoritmos no ven que no escucho eso ni por error?",
        "@lpamx Donde?",
        "@sheldon5 Corrupto!",
        "Twitter desde hace años... https://t.co/XNqlM7znsY",
        "(poner reclamo contra @lpamx aquí)",
        "Viernes, 8AM. Se levantan y esto es lo primero que ven por su ventana. Qué hacen? https://t.co/OgwfVK6R2M",
        "@Joisan Ya vente a la cama otra vez",
        "RT @Radiohen: 👇🏻 RT POR FA 👇🏻\n\nHospital Ángeles pedregal\n\nMaría del Carmen Sánchez González \n\nCama 519\n\nCualquier tipo de sangre",
        "Tercer día consecutivo sin poder dormir...",
        "*ve fríamente a @charlie_trooper *",
        "@leex2007 @AdrianLingSC Y después soy yo el vulgar!",
        "RT @ociotextual: Esta niña me representa: \n\n https://t.co/TYIJ8jY6DZ",
        "@AllanVendetta Aún no me superas?",
        "@mikeperdomo No culpen a los hijos del divorcio de los papás.",
        "Tesoros #Gold https://t.co/pKXWMAwFR3",
        "Finalmente abrí mi PS2 para limpiarlo y darle mantenimiento, lo volví a conectar y funcionó perfectamente... pero ahora resulta que no tengo controles.",
        "@Carqui https://t.co/3NSdFzBvFz",
        "@el_cut @_ikaros https://t.co/vqTBwg2nrI",
        "@_ikaros Perdón mi vida, pero la mujer sometida en su relación ere tú. Yo ya no compro Funkos.",
        "Cuando sabes que los fanáticos de tu marca ya son capaces de comprarte cualquier estupidez... https://t.co/zqIzWMv292",
        "@KojyNeox @RichFokalot @robsainz Acabas de definir a casi toda la franquicia...",
        "Escuchen nomás este cumbión! Es una nueva versión del Theme of Love de Final Fantasy IV con letra en español y toda la cosa... https://t.co/qOkpm0AEDC"
      ]
    }
  }
}