{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Fiera la piba de ojos que no ven",
        "@SantiLencinaSL @leandromolinaro Quee ondaa",
        "Q mal q me siento",
        "3 o 4 emojis te leo pero en esta escribiste la biblia maso menos, una re paja pensar tanto https://t.co/RR4sNCe7ao",
        "Viernes de praga será",
        "Loco nunca me pidan cebar mates porque soy horrible cebando",
        "Necesito sacar el registro urgente",
        "tengo la cara re destroyed, me está matando el sueño cambiado",
        "Quiero chingarte darte dime si tu no 😝",
        "Como se me pegó el tema pla cacha pla",
        "Creo q mas adelante voy a comprarme de nuevo la consola para pasar musica",
        "EL HAMBRE Q TENGO HERMANO",
        "🐘 🐍🐢🍇🐥🦎🎲🐻 🐍",
        "RT @nicolasmonicoo: -Y que onda tu upd?\n-Y mira cayeron​ 3 veces la gorra y la seguimos agitando https://t.co/fT50kSxhiB",
        "RT @alejo_la84: El mejor video del mundo https://t.co/SyBeBwRyHw",
        "@JoacoDaPieve jajajajajajajaja que JUSTO VOS me digas eso, me tiene q preocupar mucho",
        "Naaa soy un enfermo mira a la hora q me levanto",
        "status: 9 pessoas visualizaram seu perfil https://t.co/JyNZyKIHqX",
        "Alguien que le avise que me aparece cuando alguien le da mg a mis rt 😂",
        "@LucassVaccaro @alejo_la84  https://t.co/EjmbmOuW7o",
        "@LucassVaccaro Nunca reaccioné violento igual",
        "@LucassVaccaro Desde que lo digo yo tenes algún problema?",
        "Pobres jueguen al pubg no al free fire",
        "RT @Frannedlp: Chetas las noches así, con los pibes cagandonos de risa",
        "RT @OrdureBizarre0: https://t.co/grrNfgSCvg",
        "Me@tengo q cortar el lope urgente",
        "@alejo_la84 Yo laburo pa no soy como vos",
        "Mas feo que pisar mierda descalzo https://t.co/47GYWxftHl",
        "Lpm y yo las tire https://t.co/QvSnRbiq98",
        "Que sigan los dias asi de lindos por favor 😍",
        "RT @guinguardian: \"entre mujeres\"\n- sos lesbiana?\n- no amiga\n\n\"entre hombres\"\n- sos gay?\n- pone a tu mama en 4 y vas a ver si soy gay hdp",
        "Pase x 72 y me cruce medio lp maso menos",
        "Quiero salir el sabado pero el domingo juego mal ahi",
        "Chau arito de la nariz lpm",
        "UFFFFF MANDALE MARGINAL 3 DALE TE LO PIDE LA GENTE",
        "RT @el25villero: Te rebotan en la puerta del boliche y tipo https://t.co/aDl1B62kDF",
        "Resbalarse en el boliche https://t.co/LHs9XCFrRM",
        "status de visita: perfil visualizado 6 vezes https://t.co/JyNZyKIHqX",
        "RT @EzeVillordo: Lo único que le da sentido a este 2018 es que vuelve Vikings a fin de año",
        "@meli_aguayo Y si, no es tan dificil",
        "@meli_aguayo Sin disfraz no pasas, y listo 🤷🏻‍♂️",
        "Le digo a mi vieja que me siento para el orto y me dijo “eso es porque vivis durmiendo” QUE TENIA Q VER LPM",
        "@vicky_borzi Cuando quieras aa",
        "@vicky_borzi No les puedo dar el gusto a todas",
        "RT @vicky_borzi: Quiero casarme con @nicolasmonicoo okk https://t.co/aXShzhzjrC",
        "No me puedo levantar",
        "No amigo estoy destruidisimo",
        "status de visita: perfil visualizado 6 vezes https://t.co/JyNZyKIHqX",
        "Y el garche? Uff 🔥 https://t.co/Ye7gQ0VyRC",
        "Odio sacarme fotos y tener un ojo MAS CHIQUITO QUE EL OTRO alto deforme soy",
        "Tengo que dejar de comer tanto la puta madreee",
        "Me perdi un par de joditas anoche mal ahi",
        "Sfando de tomarme dos micros jejej",
        "Esta semana SI O SI rindo el teorico",
        "RT @Kenzomon: Es cierto. Muchos esperan que finalice. https://t.co/8t7lrxgqTe",
        "Un klasiiico",
        "27 https://t.co/7mDloCRGzI",
        "Quiero no laburar e ir a ver a albatros los sabados loco podrido de seguirlo por tw o por youtube",
        "RT @atrahre: Los pibes de hoy en día nunca van a saber lo que era hacer más de 100 flexiones con Vegetta cuando el Budokai Tenkaichi 3 se t…",
        "Se acuerdan de hoy voy a beber de nicky jam? Dios q temazo loco",
        "Yop https://t.co/1ZDEfVfKob",
        "Nunca me amo yo nunca la amé pero chingamo bien rico",
        "seu perfil foi visto por 5 pessoas nas últimas 6 horas https://t.co/JyNZyKIHqX",
        "Jajajsjsjsjajajaj entre como a 3 vivos y siempre aparecia alejo re plaga el hijo de puta",
        "Estoy en la etapa en donde ya no me cabe salir tanto y prefiero quedarme en casa",
        "RT @soleandrada__: https://t.co/8rWXiXtBpf",
        "Justo entro a ig y cuando me pongo a ver historias me aparecen que los subieron hace 11 seg lpm quedo re fan pero juro q no",
        "Vieron que si haces las cosas de callado sale todo mucho mejor?",
        "@meli_aguayo “uy te mordi el codo nada q ver” *era el hombro* JAJAJAJAJAJ https://t.co/Eh2sWCmvIh",
        "RT @definitivin: Cada vez que pienso en tener un hijo veo este vídeo https://t.co/uIFkiSWNF1",
        "Mejores intros de series:\nVikingos\nBlack Sails",
        "Veja os usuários que acessaram seu perfil agora https://t.co/JyNZyKIHqX",
        "@JoacoDaPieve Tara duuuu",
        "@JoacoDaPieve Sabia q algun tarado me iba a responder, hablo por mañana hijo de mil puta a se re calentaba igual si pajero",
        "Q paja me dan los jueves, se me hacen eternos lpm",
        "Estamos todos de acuerdo que cuando termine arrancamos de nuevo la primera temporada no? https://t.co/I6WZJ4ZbcJ",
        "RE SI https://t.co/Uspmkfb1Cl",
        "Ya empezaron a difundir las cenas de egresados y ya siento que me voy a fundir",
        "JAJAJAJAJJAAJ https://t.co/BvNq2thjHD",
        "El gordo me hizo participar en un coso de mc y me gane 2 conos de helado a 30 pe malisimo",
        "Hoy re esta para ir a una pza con alguien",
        "Le di un tic tac nada masss 😬 https://t.co/c7YMFfp1CJ",
        "No me puedo dormir de lo preocupado q estoy",
        "Alguien me dice pelis en netflix d comedia",
        "Me mire todas las historias de snap lpm me re aburro",
        "UY AMIGO QUE MANIJA DEL PROXIMO CAPITULO DEL MARGINAL",
        "Veja os usuários que acessaram seu perfil agora https://t.co/JyNZyKIHqX",
        "Todavia nose como hice para explicarle esos cálculos a debi",
        "Luna dile que no puedo vivir sin sus besooooos",
        "@Nicolas11577 Pa que si el 21 hago una perrekee",
        "RT @marianothekid: queres ser mi nobia? \n\nrespira si es un sí\nrecita la biblia en japonés si es no",
        "Me siento re mal",
        "@Frannedlp Me da paja q es distinto jajjssj",
        "@Colombofran_ Vamos alguno q nos quede a mano amigo porque si estoy de mi vieja es un re viaje Jajajaja",
        "RT @Oi_Naruto: Nao sou obrigado a rir sozinho KKKKKKKKKKK https://t.co/ypiBpG67gO",
        "@meli_aguayo @soymufalso @micaelaeherrera Jajajajsjsjsjsjajsjajajsj",
        "@Nicolas11577 Es un re viaje amigo",
        "@Nicolas11577 Y eso??",
        "Alguna segunda para arrancar gymmm",
        "@LucassVaccaro Tomaste o no?"
      ]
    }
  }
}