{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Actuar responsablemente no equivale a agudizar la razón, sino a agudizar los sentimientos. Jostein Gaarder",
        "¿Has comprendido? ¿Has perdonado? ¿Has olvidado? ¡No te confundas! Lo que pasa es que has dejado de amar. Arthur Schnitzler",
        "Nuestra intención siempre habla de nosotros mucho más que el resultado de nuestras acciones. Visto en @Rafael_Vidac https://t.co/dhaZEKysfi",
        "RT @JuanSierraMori: Las dobles caras abundan https://t.co/bT7pLE8Gfx",
        "RT @Euge_EGonzalez: Si te sirve y ayuda mi consejo y no los seguís te recomiendo que  sigas a  : @promocionLibros  &amp; @CitasDeEscritor 👌👌 ☺🙃…",
        "RT @javipiedralba: Entonces vamos jodidos, Arthur. https://t.co/rp0gvhHOVY",
        "“Felices mil veces los que gustan de #leer y no están privados de #libros” François Fénelon",
        "“La felicidad consiste, en no hacer siempre lo que tú quieres, sino en siempre haber querido hacer lo que tú haces.” León Tolstói",
        "“El error es a veces más generador de acción que la verdad.” Gustave Le Bon",
        "“Vivir plenamente produce un cansancio infinito, pero muy gratificante.” \n― Ramón Buenaventura",
        "@Euge_EGonzalez Gracias a ti, por seguirnos y leernos 😍😍😍😍",
        "RT @Euge_EGonzalez: Muchas Gracias por compartir tan buenos autores y citas 👌 @CitasDeEscritor",
        "No cuenta lo que sabemos sino lo que podemos probar. Arthur Conan Doyle",
        "No pierdas tiempo en cosas que no puedes cambiar o en las que no puedes influir. Sigue adelante. Robert Greene",
        "RT @Euge_EGonzalez: #Rilke \nNo lo pudiste expresar mejor \"hay mucha gente pero todavia hay más rostros pues cada uno tiene varios\" . Muy po…",
        "RT @DiFranciscoAlb: Muy cierto https://t.co/jq0ThdF2af",
        "RT @Ikki78: Paz...calma y brisa fresca! #HermosaCita https://t.co/sc35xnzydF",
        "RT @Amybarahona941: @CitasDeEscritor Es verdad no podemos borrar lo que ya dijimos por eso debemos pensar dos veces antes de hablar que una…",
        "RT @alianza_ed: «Trato cada vez más de ser yo mismo, importándome relativamente poco si la gente me aprueba o no».\nVincent van Gogh\nhttps:/…",
        "RT @Rafael_Vidac: \"Inmaduro\" es un niño con temor de ser adulto y \"sabio\" es un adulto capaz de volver a ser niño. https://t.co/BAsZIGZFDv",
        "RT @promocionLibros: Disponible en tapa blanda y en digital: la novela de aventuras y fantasía \"Las Brujas de Latrop\" de @YarimarPadua. Lat…",
        "RT @promocionLibros: A través de esta guía, podrás entender qué es lo que está ocasionando los síntomas de la #Fibromialgia y cómo, gracias…",
        "RT @Schildyblogger: Espero que participéis muchos, fue un libro que me encantó y estoy segura que muchos lo disfrutaréis 😍❤️ https://t.co/4…",
        "RT @promocionLibros: «El Legado de Ana» de la escritora Ana María Durbán Villamayor. #Relatos sobre Amor, Amistad y el descubrimiento de la…",
        "RT @leesto_resenas: #Reseña: Es increíble la facilidad con la que Miquel cuenta las cosas y nos hace vibrar y sentir lo que los personajes…",
        "“Hay mucha gente en el mundo, pero todavía hay más rostros, pues cada uno tiene varios.” \n― Rainer Maria Rilke",
        "“Decir que los hombres son iguales es tan absurdo como proclamar que lo son las hojas de un árbol” \n― Ramiro de Maeztu",
        "“El silencio forja el sentido. Y lo estamos abandonando a cambio de una superficialidad banal e insulsa. Ruido a todas horas en todas partes para no tener que pensar” \n― Raimon Panikkar",
        "“En el resplandor del Yo, la oscuridad de la ilusión se disipa para siempre.” \n― Ramana Maharshi",
        "“Madre...voy a seguirte...ve tú delante que dándome el ejemplo, lo haré al instante.” \n― Rafael Pombo",
        "“La confianza en uno mismo es el primer peldaño para ascender por la escalera del éxito” \n― Ralph Waldo Emerson",
        "“Tu mejor maestro es tu último error.” \n― Ralph Nader",
        "-Tiene que haber un equilibrio, Vin. De algún modo, lo encontraremos. El equilibrio entre quienes queremos ser y quienes debemos ser. -Suspiró, y miró hacia un lado-. Pero, por ahora, simplemente tenemos que contentarnos con lo que somos. Brandon Sanderson",
        "Siempre he intentado ocurrirle yo a la vida, pero comprendo que ha llegado el momento de dejar que la vida, con todas sus cosas, me ocurra a mí. John Fowles",
        "Novela de #humor, basada en hechos reales. Habla, de manera cómica y algo disparatada, de la situación actual de la mujer en la sociedad y especialmente en el mundo laboral. Un libro inteligente y con gran dosis de humor https://t.co/hA0I4MEDRi #hechosReales #mujeres #novela https://t.co/PhJRQJxA43",
        "“Cuando me arrodillo ante la curiosidad desaparece la prudencia.” \n― Rafael Pérez Gay",
        "La racionalidad en parte es emocional. No puedes ser racional sin ser emocional. George Lakoff",
        "Nadie se queja de tener lo que no se merece. Jane Austen",
        "“Se torea a compás, como se baila y se canta, a compás, pero también como se vive, o ha de vivirse, a compás” \n― Rafael De Paula",
        "Lo estamos #leyendo. Es ameno, fácil de leer y te aportará muchísimo. Si quieres darle un sentido al cambio constante que es nuestra vida, este libro es una buena guía.  https://t.co/qLbwApJoqr @nathaliedetry @PlataformaEdit #alasdemariposa #desarrolloPersonal #libros https://t.co/iCnI6LB0NY",
        "“Acepto que sientas odio, pero no que actúes con él... acepto que ames, aplaudo que actúes siempre con él.” \n― Rafael Montesinos",
        "“El amor no desconfía, no se venga, no hiere; el amor siempre cree y perdona y vive y hace vivir.” \n― Rafael Barrett",
        "La historia es siempre y ante todo una elección y los límites de esa elección. Roland Barthes",
        "“El hombre, cuando quiere negar las leyes que desconoce, las llama casualidad.” \n― Rafael López de Haro",
        "Las metáforas son nuestra manera de perdernos en las apariencias o de quedarnos inmóviles en el mar de las apariencias. En este sentido una #metáfora es como un salvavidas. Roberto Bolaño",
        "“Yo nunca seré de piedra, lloraré cuando haga falta, gritaré cuando haga falta, reiré cuando haga falta, cantaré cuando haga falta” \n― Rafael Alberti\ni",
        "\"Tantos detalles, pequeños y grandes, me recuerdan lo extraordinario que es este planeta, y que lo único necesario para que esto sea así, fue que la raza humana dejara de existir.\"  @soyelflamer #frases #novela #frasesdelibros https://t.co/hGZjEhEeGw",
        "“La brisa viene fresca y perfumada, no sé qué pasa en mí, la noche tiene para mi corazón todas las lágrimas, y yo siento un vacío sobre el pecho y una paz infinita sobre el alma.” \n― Rafael Lasso de la Vega",
        "“Porque un amor que sangra no se olvida, porque deja en el alma una onda herida” \n― Rafael Escalona",
        "“Dormía y soñaba que la vida era alegría, desperté y vi que la vida era servicio, serví y vi que el servicio era alegría.” \nRabindranath Tagore",
        "“La primera vez que me engañes, será culpa tuya; la segunda vez, la culpa será mía.” \nProverbio árabe",
        "“No hay mayor felicidad que conformarse con la vida que nos ha correspondido.” \nRabih Alameddine",
        "“La memoria es como el mal amigo; cuando más falta te hace, te falla.” \nProverbio",
        "“El que pretende pasar por sabio entre los necios, pasa por necio entre los sabios” \nQuintiliano",
        "“El hombre es la medida de todas las cosas” \nProtágoras",
        "“No es necesario decir todo lo que se piensa, lo que si es necesario es pensar todo lo que se dice” \nQuino",
        "“Ama a tus padres, si son justos y honestos; en caso contrario, sopórtalos.” \nPublilio Siro",
        "“Se entierran con mayor frecuencia las amistades que a los amigos” \nPrincesa Karadja",
        "“El hombre es la medida de todas las cosas” \nProtágoras",
        "“La ambición es el excremento de la gloria.” \nPrieto Aretin",
        "“... el mejor rasgo de la amabilidad es el respeto a la libertad de los demás.” \n― Rafael Gómez Pérez",
        "“Toda mentira de importancia necesita un detalle circunstancial para ser creída.” \nProsper Mérimée",
        "“Un día del hombre erudito es más largo que un siglo del ignorante” \nPosidonio",
        "“Cuando los que se aman son separados, el amor aprieta los lazos.” \nPropercio",
        "“¡Ay de los que nunca están faltos de razón! Siempre están equivocados” \nPríncipe de Ligne",
        "Cuando la lucha de un hombre comienza dentro de sí, ese hombre vale algo. Robert Browning",
        "Los errores en materia de religión son peligrosos; en #filosofía son simplemente ridículos. David Hume",
        "\"Me ha encantado la forma de contar la historia, las metáforas, la poética y sobre todo el mensaje que la historia ofrece. Para aquellas personas que les gusten #leer sobre la vida, sobre los sueños y sobre la #esperanza\" https://t.co/dncndRpSSw @MiquelReina @editorialespasa https://t.co/K28BAMifOA",
        "“La mejor manera de tener aspecto juvenil, es rodearse de gente mas vieja que uno.” \nPorteño Clarín",
        "“El primer favor denegado anula todos los anteriores.” \nPlinio el Viejo",
        "¿Cómo querías que viviera sin ti? La felicidad crea hábito y luego ya no se puede vivir sin ella. \"Madame Bovary\"",
        "Un hermano con una fuerte discapacidad física y mental, el encuentro de tres generaciones (abuela, padres e hijos), el descubrimiento de la homosexualidad... «Sol poniente», ganadora del #Premio Málaga de Novela  https://t.co/N2CpBmSUwu @afontanagallego @FundacionJMLara https://t.co/va2PZ3tM4g",
        "“El alma se liga al cuerpo cuando se liga a las pasiones del cuerpo; se desprende del cuerpo, apartándose de las pasiones humanas.” \nPorfirio",
        "“La envidia y aún la apariencia de la envidia es una pasión que implica inferioridad dondequiera que ella se encuentre.” \nPlinio el Joven",
        "La fuerza no es la energía. Ciertos autores tienen más músculos que talento. Joseph Joubert",
        "“No hay testigo tan terrible ni acusador tan potente como la conciencia que mora en el seno de cada hombre.” \nPolibio",
        "“Los que divulgan la calumnia y los que la escuchan, si valiera mi opinión, deberían ser colgados; los divulgadores, por la lengua, y los oyentes, por las orejas” \nPlauto",
        "Poesía intensa, delicada, elegante... del joven escritor @CarlosVeraMC. Disponible en digital y en tapa blanda =&gt;&gt; https://t.co/TnQfOedvtP #poesía #lecturas @letraminus https://t.co/iEPxaL8zdd",
        "“La #lectura hace al hombre completo, la conversación lo hace ágil, la #escritura lo hace exacto.” Plutarco",
        "“Todo es bello para el que tiene el alma bella.” \nPlotino",
        "“¿Quién sabe si quizá todo el amor mío no fue más que un engaño de los sentidos, de la fantasía?” Fiódor Dostoyevski",
        "Puedes tú crear en este \"día\" las eventualidades para tu \"mañana\". Helena Blavatsky",
        "“...no hay mayor perfección en el mal que el parecer ser bueno no siéndolo.” \nPlatón",
        "“Demostrar que tengo razón sería admitir que puedo no tenerla” \nPierre-Augustin de Beaumarchais",
        "“Si das con una buena mujer serás feliz; y si no te volverás filósofo, lo que siempre es útil para el hombre.” \nPitigrill",
        "“Necesitamos la esperanza para que nuestra alegría sea perfecta.” \nPierre Teilhard de Chardin",
        "“El hombre prudente sabe prevenir el mal, el hombre valeroso lo soporta sin quejarse.” \nPítaco de Mitilene",
        "“En el fondo, la teoría de probabilidades es sólo sentido común expresado con números.” \nPierre Simon Laplace",
        "“Donde no hay celos no hay amor” \nPietro Aretino",
        "“Es un deber de hombre el emprender la conquista de su personalidad; es menester que su desarrollo sea su obra propia.” \nPierre-Simon Ballanche",
        "“No escuchar o, lo que es lo mismo, escuchar distraídamente, es como dar la espalda a alguien que nos pide un favor” \nPierre Sansot",
        "“Cuando todos están equivocados, todos tienen la razón.” \nPierre Claude Nivelle de La Chaussée",
        "“Nadie ha afirmado aún que en la posesión de aquello que deseábamos se encuentra la felicidad, o el placer, o el bienestar o sólo el equilibrio.” \nPierre Louÿs",
        "“Aquel que recibe un beneficio, nunca debe olvidarlo; aquel que lo otorga, nunca debe recordarlo” \nPierre Charron",
        "“A partir del momento en que se desarrolla la palabra, aparece la personalidad humana” \nPierre Lecomte Du Nouÿ",
        "“La música no está para expresar sentimientos, sino para expresar música.” \nPierre Boulez",
        "“Es un placer repleto de tristeza, es un tormento ornado de alegría, un desespero donde siempre se espera, un esperar que siempre desespera.” \nPierre de Ronsard",
        "“El tiempo es un gran maestro que arregla muchas cosas.” \nPierre Corneille",
        "Es bueno, e incluso puede ser hermoso el reírse de la vida, con tal que se viva. Hay que colocarse por encima de todo, y por encima de uno colocar su espíritu, es decir, la libertad de la idea: declaro impío todo límite a ésta. Gustave Flaubert",
        "RT @promocionLibros: Opinan: \"Me ha gustado mucho por su gran contenido practico y por la originalidad de que parece que son dos #libros en…"
      ]
    }
  }
}