{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ir a la cocina, quedarte parado y decir : “¿A qué venía?”",
        "Dejar para mañana lo que ayer deje para hoy",
        "#MarzoConMDe Me gustas y no te cambiaré por nada del Mundo.",
        "-Contesta -No, es un número desconocido - ¿Y si es una emergencia? -Odio las emergencias de los desconocidos.",
        "- ¿Escuchaste? te dijo puta - ¿QUÉ? ¿Cómo se atreve? ¡Cuídame un momento la esquina, enseguida vuelvo!",
        "-En castellano tenemos diptongo e hiato - ¡Hiatu sabe! -No Pitbull, Hiato -Hiatu sabe - ¿Me dejas seguir con la clase? -Dale.",
        "Ser odiosamente cortante cuando se me da la gana…",
        "-Sol, arena, agua. ¿Qué más puedo pedir? - ¿Dejar de trabajar de Albañil? - :(",
        "Podrían darme 35 años para hacer los deberes y yo no los haría hasta la noche anterior.",
        "#SinónimosDeMentira \"llego en 5 minutos\".",
        "#MentirasFavoritas ''Ya estoy llegando''.",
        "#3palabras \"justifique la respuesta\".",
        "Dormir en la cama con la lluvia de fondo, uno de los mayores placeres que existe.",
        "Profesores que se creen estrategas militares re-ubicando alumnos en los exámenes.",
        "Soy de ese 0'00000001% de Adolescentes que no tiene Instagram.",
        "No hay nada mejor que hacer reír a alguien mientras está llorando.",
        "-Oye hijo, ¿Cómo te fue en tus exámenes? -Mira mamá, lo importante es que tenemos salud.",
        "¿Esperar por ti? JAJAJAJAJA Ni que fueras Toy Story 4.",
        "Ese \"OK\" que termina con cualquier conversación.",
        "¿Es mejor decir lo intenté a preguntarse que hubiese pasado?.",
        "#OloresOrgásmicos Esmalte de uñas.",
        "Soy ese 99,9999999999999% que de pequeño se quedaba mirando las gotas de lluvia en el cristal del coche para ver como hacían carreras.",
        "La gente normal rie: Jeje \"Risa Tierna \". Yo me rio: JAJAJAJAJAJAJA y aplaudo como el propio retardado.",
        "El dedo meñique del pie esta diseñado únicamente para ubicar geográficamente los muebles en la oscuridad.",
        "—¿Me prestas un lápiz? —Si, pero no lo chupes. —Tfanquiglo.",
        "Si el amarte es un pecado, entonces no tengo perdón de Dios.",
        "Lo único que necesito es un abrazo, y una mirada que aun sin leer tus labios, expresen un te quiero.",
        "El primer amor existe, porque si no hubiera un primer amor no habría amores.",
        "El amor es querer a alguien, no hacerlo sufrir ni tampoco dejarlo huir.",
        "No existe razón en mi corazón, para no amarte, como no existe el amor sin dolor.",
        "Nadie es perfecto hasta que te enamoras de ella.",
        "Se acabo todo este dolor porque llegaste a mi vida transformándolo en amor.",
        "Nunca es tarde para volver a empezar.",
        "Cuando el amor comienza a surgir, la razón comienza a morir.",
        "Lo posible es imposible ante los ojos de un mediocre.",
        "La felicidad esté a la vuelta de la esquina que nunca doblamos.",
        "Sólo basta un beso sincero para sellar el trato mas sublime entre dos seres...",
        "Sólo una cosa vuelve un sueño imposible: el miedo a fracasar.",
        "Para los que cantan el “Happy Birthday” por molestar al profesor y perder tiempo de clase.",
        "Gana con humildad, pierde con dignidad, disfruta con moderación, vive con propósito..",
        "Hacerse el pensativo cuando el profesor te mira fijamente en un examen...",
        "Lunes :[ - Martes :/ - Miércoles :| - Jueves :] - Viernes :D - Sábado (^_^) - Domingo (-__-)",
        "Me encanta despertarme y darme cuenta que puedo seguir durmiendo.",
        "Una cosa es que te quiera y otra muy diferente es que te ruegue.",
        "Los 2 minutos más largos son los del microondas.",
        "El amor es una condición en la que la felicidad de otra persona es esencial para tu propia felicidad.",
        "Por esa persona que conociste de casualidad, sin planearlo y que hoy en día, está todo el tiempo en tus pensamientos.",
        "No lo que hicimos ayer, sino lo que vamos a hacer mañana juntos, no reúne en Estado.",
        "Cualquiera puede hacerte sonreír, pero solo una persona especial puede hacerte feliz.",
        "La gente no busca razones para hacer lo que quiere hacer, busca excusas.",
        "Yo también me acuerdo de algo gracioso y me empiezo a reír solo.",
        "Ser fuerte es levantarse más veces de que la que te caes.",
        "Un amigo verdadero es el que te crítica de frente y te defiende a tus espaldas.",
        "La mujer mientras más bonita es, más feo y patán le gusta el hombre.",
        "El diccionario es el único lugar en el que el éxito va antes que el trabajo.",
        "Estar enamorado no se trata de cuántas veces le dices a alguien que lo amas, sino de cuántas veces se lo demuestras.",
        "No existe mejor pregunta que una mirada , Ni mejor respuesta que una sonrisa.",
        "Me mandastes tantas veces al Olvido, que termine encontrando a alguien mejor que tu en ese Lugar♥",
        "Cuando quieres matar a alguien pero no puedes porque lo vas a extrañar, eso es el amor.",
        "Hay 70 maneras de complacer a un hombre, 1 es el fútbol y el resto es el 69.",
        "Duele saber que para esa persona hay cosas mas importantes que tu.",
        "La distancia puede quitarnos besos y abrazos , Pero nunca nuestro amor.",
        "Grandes son aquellos que a pesar de ser juzgados por ser quienes son, no cambian para complacer a nadie.",
        "No sé tú, pero yo tengo muchas ganas de verte.",
        "Después de probar tus labios, nada me sabe mejor ♥",
        "Un verdadero hombre no ama a un millón de mujeres. Un verdadero hombre es el que ama a una sola mujer de un millón de formas.",
        "La vida te puede cambiar de un día para otro.",
        "Esa gente que se ríe, habla mucho y parece muy feliz, es la misma que llora hasta quedarse dormida cuando nadie la ve.",
        "10 de cada 10 mujeres nos pasa algo cuando decimos que no nos pasa nada",
        "Se rien de mi porque soy diferente, me rio de ellos porque son todos iguales..",
        "Sé la chica que quieres que tu hija sea. Sé la chica que quisieras para tu hijo.",
        "Dedicar la misma canción a diferentes personas es la peor de las infidelidades.",
        "Ese momento en que miras como durante 10 minutos un mensaje y sigues sin saber que contestar.",
        "Quiero una forma distinta de contar nuestra historia.",
        "El verdadero amor convierte lo imperfecto en perfecto; de lo contrario no es verdadero.",
        "Siembra falsas ilusiones y cosecharas corazones rotos.",
        "Esa mala costumbre de algunas personas de buscarte sólo cuando te necesitan.",
        "—Hay novios que parecen amigos. —Hay amigos que parecen novios. —Y hay amigos que quieren ser el novio.",
        "Toda mujer merece tener un hombre que la valore, que la respete, que la ame. Y sobre todo que se lo demuestre.",
        "Nunca se olvida a una persona, simplemente se aprende a vivir sin ella.",
        "El mejor maestro es el tiempo. Sin necesidad de que hagas preguntas, te da las mejores respuestas.",
        "Que no te escriba no quiere decir que no me esté muriendo por hablar contigo.",
        "A veces una mujer necesita: un \"abrazo\" que le diga que todo está bien, una \"mirada\" de no te preocupes, y un \"beso\" de nunca me iré.",
        "La personas más importantes para ti, deben ser esas que te quieren hasta cuando ni tú mismo te soportas.",
        "\"Te extraño\" decían, \"haré lo posible por que nos veamos\" decían.",
        "Por esos amores de calle, supermercado, ascensores, metro que no vuelves a ver.",
        "Cuando una mujer te busca, es porque realmente le importas. No seas tonto, no la dejes ir.",
        "Tu vida irá hacia adelante cuando te apartes de las personas que te llevan hacia atrás.",
        "A las mujeres se les pone coronas, no cuernos.",
        "¿Quieres molestar a tus enemigos? Fácil, Triunfa. Tu éxito es lo que mas les duele.",
        "No es que no te quiera, es que... no me dedico a reparar corazones y menos si los pedazos le pertenecen a otra persona.",
        "Dejar para mañana lo que ayer dejé para hoy.",
        "Odio esta parte. Cuando te das cuenta que ya nada es igual, que es el final y debes decir adiós.",
        "Celos: sensaciones producidas por el temor de que la persona que amas prefiera a otra persona.",
        "Prefiero perder mi orgullo por la persona que amo, que perder a la persona que amo por mi orgullo.",
        ".Aprecia y valora lo que tienes a tu lado, nunca sabes si algún día ya no estará ahí.",
        "Típico: Siempre entregamos nuestro corazón a quien no sabe querer.",
        "He aprendido que no tengo que esperar nada de nadie, tengo que ser feliz a mi manera.",
        "Todo aquel que tiene una razon para vivir puede soportar cualquier forma de hacerlo...",
        "Puedes cruzar montañas, océanos, superar tragedias, dificultades, responsabilidades, con una sola cosa: Confianza en ti mismo.."
      ]
    }
  }
}