{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Felixpirela le siguen pisando el peine al gobierno",
        "17 años de la Tragedia de Vargas, y a la mayoría de los medios se les olvidó esa fecha, son pocos los trabajos periodísticos...!",
        "declaraciones muy duras, y de ser ciertas el equipo necesita una buena movida de mata.. https://t.co/w0PZriJZiQ",
        "@AndresEscarra que desastre...",
        "Más de uno andará pegado al tlf -  Super Mario se estrena como juego en teléfonos móviles\nhttps://t.co/7PNIuPJoig  https://t.co/8SW6rinfsh",
        "Trabajo es trabajo no?? - \"Garimpeiros\" hacen turno completo en el río Guaire (+Fotos y video) https://t.co/E3PtpKLhUn",
        "#15dic - Condenan a 30 años a sargento de la GNB implicado en la muerte de Geraldine Moreno https://t.co/nx3cWEMnQa  https://t.co/NVFcO79jTA",
        "#15Dic BCV: Canje de billetes se hará gradualmente https://t.co/NHhaCvCQDL",
        "TSJ juramentó a las rectoras del Consejo Nacional Electoral https://t.co/eCRJ6xoqcj",
        "#Ahora - Pánico en Los Simbolos: Operador lo contó todo sobre humo en el Metro https://t.co/ASmQQs3rqi  https://t.co/xYClswWKVn",
        "Ejecutivo mostró las nuevas monedas del cono monetario https://t.co/oyieJCmXyj",
        "Despliegan operativo para el canje y depósito de billetes de Bs. 100 https://t.co/POQVEha62P",
        "Cancilleres de nueve países latinoamericanos piden mantener el diálogo  https://t.co/zFA9t18tSw",
        "MUD no asistirá al diálogo hasta que Gobierno cumpla los acuerdos https://t.co/Ry4TZu6nAT",
        "@pollobrito @naranjoguajeo  se la comieron con este tema... ! #BuenaMusica #Venezuela https://t.co/GVjTpjVpCW",
        "#Marketing https://t.co/JVXCgmOFoL",
        "Y así amanecemos #30Nov - #Titulares Billetes de 500 bolívares circularán en diciembre https://t.co/byA20s384r",
        "Fallece Danilo, arquero de Chapecoense que había sobrevivido al accidente https://t.co/FATGECP4Fe",
        "Y así estamos... https://t.co/0YCk7FwgaS",
        "#AcuerdoDePaz #Galán #Somosliberales https://t.co/0WnbdsTDgN",
        "#AcuerdoDePaz #Colombia https://t.co/umyMGuoejm",
        "RT @FMCenterNoticia: .@taniadamelio ofrece detalles del proceso para legalización de partidos políticos https://t.co/V1EBoK9BQc https://t.c…",
        "#venezuela - Seniat estima aumento de la Unidad Tributaria para el 15 de febrero https://t.co/VZmXv9Irq7  https://t.co/aWyzIct9ws",
        "#8feb #Atencion Accesos a la  #UCV  cerrados por protesta de sindicatos https://t.co/opgdGN6g6q",
        "RT @globovision: Junta reestructuradora de la #MUD: José Ignacio Guédez, Enrique Márquez, Juan Carlos Caldera y Jesús Torrealba https://t.c…",
        "Es decir quedaron en las misma.. pura rosca #MUD https://t.co/7I5TWRRhn3",
        "Lamentable - El Jardín Botánico pasa por su peor momento (+Fotos) https://t.co/SHCCLyNGzk",
        "RT @ReporteYa: #7F Se mantienen cerradas estaciones L2: #MAT y #SIL y L4: #CPU en resguardo de usuarios, personal e instalaciones - @metro_…",
        "@FlorRatisconi eso es parte del show  mediático, como dicen por ahí...",
        "#7Feb -  Juan Barreto: No hay ninguna razón para que no se hagan elecciones regionales este año https://t.co/ssQV1OqXFo",
        "#7feb - Investigacion de CNN revela presunta red de ventas de pasaportes y visas venezolanos a nivel internacional https://t.co/YLKEa9ojz9",
        "vergación, me dio conjuntivitis https://t.co/qMP8vcyEfr",
        "Anuncios ganadores (y los perdedores) de la #SuperBowl #Marketing https://t.co/U9lkkphbUs … https://t.co/bSiawVEBci",
        "Anuncios de la SuperBowl ¿Publicidad para el consumidores o publicidad para publicistas? https://t.co/p7q356TTmP #Marketing",
        "#6feb Maduro autoriza el inicio de un proceso para 'legalizar' el Parlamento https://t.co/5TdWYrR31Z",
        "Sismo de magnitud 5,7 sacude gran parte de Colombia incluida Bogotá https://t.co/uYhw3cq4Bx  #bogota #6feb",
        "En barcos, buses, a pie: la \"última\" gran marcha guerrillera de las FARC en Colombia https://t.co/5WDpolH43Z",
        "#noticias #3Feb https://t.co/3GxhR6e3Hu",
        "#3feb https://t.co/VM1wdUHrZh",
        "Las noticias de este Viernes están como el país, puro caliche...!  #3feb",
        "Quiero uno ya....! #periodismo https://t.co/ReqKmQtgug",
        "ah no bueno, y el niño Jesús existe... #venezuela #02feb https://t.co/90YhCpON80",
        "#EnlaHistoria Se cumplen 18 años del momento en q el presidente #HugoChávez tomó posesión de la Presidencia en 1999 https://t.co/9KOgZrhypC",
        "RT @PartidoLiberal: “Un partido no somos los parlamentarios,\nun partido son los ciudadanos que lo apoyan en las urnas”\n@juanmanuelgalan htt…",
        "@FlorRatisconi nos reímos de nosotros mismos, que es mejor aún...",
        "RT @HistoriaEnFotos: “Más que los medios, importan más las ganas”.\n\nColegio en Afganistán.\nFoto: Noorullah Shizada/AFP https://t.co/zrXZ4f7…",
        "Ventajas de este #01FEB , que la cota mil está solitaaa... #FelizMiercoles",
        "y para que tanto bloqueo? seguro en unas cuantas semanas la serie la tendrán todos los buhoneros de la ciudad... https://t.co/rWY7Q9xOQJ",
        "Interesantes los comentarios de muchos a través de #NiMUDNiPSUV , los políticos deberían hacer ejercicio de lectura https://t.co/9kCY0BtKgH",
        "#31Ene #sucre #noticias - Edwin Rojas asumió la gobernación de Sucre tras la renuncia de Luis Acuña https://t.co/juamj8NbWl",
        "#31Ene Oficializan no laborable 1° febrero para sector público y privado \nhttps://t.co/Gn43F4L3OB",
        "@jogrvero en efecto, si puedes salir.. el asunto es que si necesitas entrar nuevamente al país debes tener el pasaporte venezolano.",
        "Pasaporte extranjero no sirve a venezolanos para ingresar al país  #sinpasaporte #Saime https://t.co/yIXl5pIfQY",
        "El mundo recuerda hoy al pensador,político y líder pacificador Mahatma Gandhi,tras cumplirse 69 años de su asesinato https://t.co/8BzwsNHqU6",
        "anoche quedó demostrado cuando se transmitía el #MissUniverse - \n#socialmedia https://t.co/CHUqo6P1C6",
        "RT @DarvinsonRojas: Policía de #Caracas halló comida escondida en un edificio de Pérez Bonalde. El deposito era usado por buhoneros https:/…",
        "Metro de #Caracas presta servicio con normalidad luego de falla eléctrica\n  https://t.co/2RKP12SQSw  https://t.co/YKyFqotjmB",
        "#Ahora #ULTIMAHORA #27Ene https://t.co/BHm36HVkWr",
        "@FlorRatisconi en este punto, yo diría todas las anteriores",
        "#Ahora - Peña Nieto cancela su encuentro con Trump https://t.co/Mvn9Gxou9t",
        "uy creo que me identifico.. https://t.co/uTq6Im7ENd",
        "@ccsmaiteymario es la situación que tienen muchos venezolanos.. si salen, se les complica el panorama",
        "#26ene ajá y  ahorita no están entregando pasaportes, entonces cómo hace la gente? #pasaportes  #Venezuela https://t.co/b24aEem53m",
        "RT @RetuiteameEste: — VERGACION PRIMO GANARON LAS ÁGUILAS DEL ZULIA. \n— MARDITO LO QUE TE QUIERO ES VERGA. \n— REMARDITO. \n— TRIMARDITO. \n—…",
        "#EnlaHistoria - se cumplen 26 años del asesinato de la periodista Colombiana #DianaTurbay https://t.co/XsO5LHryXe",
        "La joya de Urbano Lugo celebra tres décadas https://t.co/9eFz1ioMAo   https://t.co/tX9ZJLdw5B",
        "RT @LVBP_Oficial: El tercer jugo de la Serie Final se reanudará esta tarde #Cardenales #Aguilas #LVBP https://t.co/NLi4EYZhNE",
        "#24Ene https://t.co/c2lEVVfBLG",
        "#23ene  La calle seguirá quedándose fría mientras no exista un msj claro, hay muchos que siguen sin convencer",
        "Hace 59 años así reseñó la prensa aquel 23 de enero, así se vivió el fin de la dictadura https://t.co/EdH94aRyDz",
        "#23ene - Oficializan exoneración de Islr a personas con ingresos inferiores a 6.000 UT  https://t.co/1xKqHWjOtx",
        "Minuto a minuto: Estas son las claves de jornada inaugural del 45° presidente de EEUU. Sigue todos los detalles en https://t.co/V4PQIyqFvD",
        "Cardenales y Águilas comenzarán la batalla este viernes en #Barquisimeto #LBVP https://t.co/fEAlMxvX5o",
        "q pasa entonces, demoran más de 3 meses para entregarlos,hay denuncias de mafias internas q cobran hasta 500 milbs por tramite @la_iguanatv",
        "RT @VillegasPoljak: Anuncia @NicolasMaduro apertura de casa de cambio en Santa Elena y 11 gasolineras en frontera Brasil y Colombia #Maduro…",
        "RT @AccionSolidaria: Llama al 0212 9522009 de lunes a viernes a partir de las 9 am hasta las 1pm. Donamos medicamentos #AyudaSolidaria http…",
        "Es el tercero en lo que va de mes - Se desploma puente en Prados del Sur y seis sectores quedan incomunicados https://t.co/AYdsCNdfDT",
        "Sin necesidad de entrar en polémica me pregunto, ¿Por qué siempre el que se lleva los trancazos es @JuanRequesens ? #3abril",
        "Tendencias... #Marketing https://t.co/GH735ffW5l",
        "RT @PerroUsuario: #EXTRAVIADO RT @joselina_ro: ¡Ayuda! #caracas #poodle #poodleperdido Contacto: @joselina_ro https://t.co/ILORCSwl14",
        "Seguro que más de uno piensa así - De @NicmerEvans  \"Una panadería y 7 candidatos presidenciales, por ahora\" https://t.co/p3PHHUwQOg",
        "De verdad espero que todos los que están haciendo cola para la gasolina tengan ese tanque en cero.. #FindelComunicado",
        "Socorro Hernández afirmó que elecciones regionales se mantienen en el cronograma https://t.co/XuvCcL2zri",
        "@ramonmuchacho urge que usted haga lo mismo en #chacao https://t.co/RvAvOkUF3O",
        "Cientos de usuarios varados en Maracaibo por paro de transporte, trancan accesos a La Limpia https://t.co/AdRlpIhopi",
        "Se solicitan 16 Donantes de Sangre de Cualquier Tipo para Karine lucero,en el Banco de Sangre Hospital de Clinicas Caracas @DonanteSangreVE",
        "#Marketing - Guía de Color en Marketing y Branding https://t.co/XVPslzeOI1",
        "#14mar - Hidrocapital inicia llenado de tuberías en Plaza Venezuela  https://t.co/bYke6hjPzf",
        "Servicio de agua en Caracas se restituirá la mañana de este martes https://t.co/zn2MHu4FOV",
        "Apretando y rezando - Venezuela remontó ante Italia y clasificó a segunda ronda #ClasicoMundialBeisbol2017  https://t.co/aQvSfixrSP",
        "RT @haticos: Periodistas asesinados con total impunidad. Lista de los 20 países que registran el más alto número de casos. Figura México #A…",
        "Aja, ahora se puede comprar la media caijta de Polar en Bs 10.750 https://t.co/A1WXOASKNS",
        "ya era hora https://t.co/d22rC5l0UN",
        "Para todas Feliz #DíaInternacionalDeLaMujer https://t.co/vAXX273B1Z",
        "#6Mar - Molina: Continuamos en conversaciones con el sector transporte https://t.co/xpqMLvbPKY",
        "#6Mar - Transportistas convocan este lunes a una jornada de protesta nacional https://t.co/54xWX8lYXm",
        "#02mar - Renovación de partidos arrancará en 48 horas sin cambio en las reglas https://t.co/d7g8fpF93v",
        "Es genial.. para que dejen su intensidad https://t.co/D0Tw5VnHWk",
        "Resultados de #eleccionesUCV2017 #UCV https://t.co/R9ROtGLX1h",
        "Hugo Carvajal está dispuesto ir a EEUU para declarar por señalamientos de narcotráfico  https://t.co/OgKuizS9KA … https://t.co/rGI13vOVN2"
      ]
    }
  }
}