{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RevistaSemana: #ColombiaDecide | \"La maquinaria y la corrupción van a elegir a @IvanDuque\": @ClaudiaLopez https://t.co/Kav8PUu9Wl https…",
        "RT @Bogota__DC: Quebrada La Vieja: Hasta 1984 esta fuente hídrica no era más que un elemento del entorno hasta que fue recuperada por los v…",
        "Que mis amigos hoy me hagan olvidar de todo, amén. 😎",
        "En mi vida vuelvo a alejar personas que me hacen bien, es demasiado egoísta hacerlo.",
        "@Rojas012013 Diviiii♥",
        "RT @Rojas012013: Hoy hubo reconciliación de amigas y todo muy bonito.❤",
        "RT @iLaChicaTuitera: Cuando te está conquistando // a los 2 meses. https://t.co/gJGnfeYkVD",
        "😂😂 https://t.co/Z5BlNTtLxA",
        "RT @LectoresM_M: \"Jesús no está sentado a la diestra de Dios padre, allá en el cielo, Jesús es tu vecino, la señora que está enferma al fre…",
        "RT @RojaSara_: Ojalá mañana sea un muuuy buen día, lo necesito.",
        "RT @PaauloLondra: Que feo cuando sentís que alguien ya se canso de vos",
        "Respeto el hecho de que muchos quiera votar en blanco, pero maricaaa ¿en serio ese era el cambio que querían?🤦🏻🤦🏻",
        "Que al amor se paga un precio en ocasiones gigante, que al principio todo es dulce y termina siendo hostigante.🎶",
        "Melancólica, ensimismada.",
        "RT @TextosDeLibros: https://t.co/hRUEpoRrt7",
        "Que lindo el nuevo álbum de @aterciopelados #Claroscura, nos recuerda lo mucho que valemos como mujeres, y lo geniales que somos. 💕",
        "@DayaniithaM1 @dvdecheverry Nos merecemos un reencuentro 🤭",
        "RT @DiceGarzon: Bien lo decía Jaime:\n\n\"Aquí se molestan por que uno dice Hijueputa\"\n\nPero no nos molesta que un hijueputa quiera enviar can…",
        "RT @soymiltoner: https://t.co/M34Ei1eCH0",
        "RT @solaqueandres: 🧡 https://t.co/sG5DVjoXEr",
        "RT @QuotesLPF: \"Mi despertador, mi fe, la mejor vez que besé”.",
        "RT @Juan_Da_MC: Ush q Rico conectar musicalmente con alguien, que le hables de algún artista que casi nadie conoce y sepa quien es. Pero no…",
        "O teorías, caos y besos. 😟😟 https://t.co/eYm3EYiAW2",
        "DIOS MIO ¿CUANTOS MÁS?😤😤😤 https://t.co/ZWpWjA0Doc",
        "Necesito de Bunbury, y de unos buenos vinitos :(",
        "Se me olvidaba que habíamos terminado, que nunca volverás, que nunca me quisiste, se me olvido otra vez que solo yo te quise. 🥂🎶",
        "RT @Juan_Da_MC: yo iniciando una relación, esperanzada, tragada, con ganas de amar, de darla toda // yo retirándome, destruida, decepcionad…",
        "\"Quien con monstruos lucha cuide de convertirse a su vez en monstruo. Cuando miras largo tiempo a un abismo, el abismo también mira dentro de ti.\" \n\n-Friedrich Nietzsche-",
        "RT @smilelalis: Volvimos a la era del terror, de nuevo los paramilitares se sienten dueños de la vida de nuestros lideres sociales, el gobi…",
        "No soy mala hierba, solo hierba en mal lugar.🎶",
        "\"Que ruido hace un hombre que se quiebra en soledad, que cobijo encontrara en la sombra de un mal pensamiento...\"",
        "RT @arfisica: Han asesinado a 10 líderes sociales en las últimas 24 horas, pero la noticia de la semana será que Uribe se fracturó una cost…",
        "RT @DonEngendro: Gracias Colombia por hacernos soñar, por permitirnos tener un rato de alegría, por hacernos olvidar por unos días la mierd…",
        "RT @smilelalis: Que viva Mina, Te amamos mi negritoo sos un crack!!💛💙❤",
        "Como raro ala. 🙄 https://t.co/nyzkA7hHLJ",
        "Me rompió mi corazoncito. 😩 https://t.co/9oYG9jS2zb",
        "@jamesdrodriguez Lo mereces todo, te amo♥",
        "RT @Juan_Da_MC: Yo: ok creo que todo está saliendo bien, cada cosa está en su lugar, no tengo de qué preocuparme, estoy feliz. \n\nMi depresi…",
        "\"Los desamores que no se van con los años.\"",
        "RT @Juan_Da_MC: Me pasa resto q a veces como que extraño mucho el comienzo de las cosas, re el comienzo de una amistad, de una relación, po…",
        "RT @bunburyoficial: Y si ayer dije blanco\ny mañana de un salto me paso a lo negro\nno lo veas extraño\naún ando buscando dónde me quedo",
        "RT @EncantoDeModa: Para mí los girasoles son de las flores más bonitas que hay.! 😍🌻🙅🏼‍♀️✨ https://t.co/9dm5xUANlC",
        "I pray every single day, for a revolution ♡",
        "\"Aquellos que se equivocan y aprenden, y vuelven a levantarse, están vivos, no son inertes, y es la forma más hermosa de amar la vida.\"\n-Pepe Mujica.",
        "RT @smilelalis: México está fuera del mundial, pero al menos tiene esperanza con su nuevo gobierno.\n\n¡Viva México cabrones!🇲🇽",
        "RT @Versuasiv0: La melancolía donde incluya una parte de ti, hacen más largas las noches.",
        "RT @LosPetitFellas: “Que viajo sólo y que conduzco este track, un clásico desamor sin claxon, ¡un cadillac!”",
        "Casi no pitan esa mierda.",
        "Tendría que cambiar para agradarte, pero yo no quiero.🍃",
        "me alejo del resto para evitar traumas y sentirme bien. 🎶",
        "Que jodido hacerse la fuerte y en realidad estar vuelta mierda por dentro.",
        "Ven y sé fuerte, y que la suerte no te falte. 🎤",
        "King chango - sin ti🎶",
        "¡QUE FELICIDAD! 🇨🇴😍",
        "RT @DanielSamperO: Grande Yerry, de Santa Fe para el mundo... https://t.co/F2dHWix91f",
        "RT @_ELBRAYAN_: CLASIFICADOS Y DE PRIMERAS DIOS MÍO. Qué es esta felicidad tan hermosa, que ganas de abrazar hasta a mi tía, a mi ex, a ust…",
        "MINA MI AMOOOR😍😍",
        "RT @SantaFe: Hoy @Wilsonmorelo19 firmó con el Primer Campeón de Colombia y se queda en casa hasta el 2021. Tres años de contrato para segui…",
        "RT @QuotesLPF: Goals. https://t.co/7L3USJjtBU",
        "RT @Mariapauli_ch: Aprendí a valorar los momentos y no el tiempo.",
        "RT @LectoresM_M: \"El olvido es tan necesario como la esperanza, loco; sólo el que olvida puede creer en algo y seguir adelante\".\n\n#VolverAl…",
        "RT @DiceGarzon: Primero nos preguntaron: ¿Quieren guerra Si o No?\nAhora nos preguntan: ¿Quieren más corrupción Si o No?\n\nPor favor, en un p…",
        "\"Einmal ist keinmal.\"",
        "Definitivamente no se me da estar con un man así. 🙄",
        "@jamesdrodriguez Hermoso 😍😍",
        "RT @Juezcentral: Esta imagen lo es todo. Los demás celebran. Falcao, al borde del llanto, agradece a Dios. Qué lindo es el fútbol. https://…",
        "RT @SantaFe: Todos en este momento: 😍🇨🇴\n\nComparte este Yerry de la felicidad, para que jamás pierdas la FE 🇮🇩 https://t.co/8rpSsBkYj8",
        "RT @SantaFe: ¡PAREN TODOOOOOOOOO! Yerry Mina titular 👏.Es cuestión de FE y la Selección #COL lo sabe.\n\n¡VAMOS COLOMBIA! 🇨🇴 https://t.co/uck…",
        "RT @FCBarcelona: A special day for a special player! 🎉\nHappy birthday, Leo #Messi 🎂 https://t.co/udk2Mqia7K",
        "RT @TextosDeLibros: https://t.co/qIHFq1ziSg",
        "RT @LuisErnestoGL: A Claudia la insultan, a Antanas le quieren bloquear su llegada al congreso y Fajardo... 🐳",
        "RT @LosPetitFellas: “Volver a reescribirse...”",
        "RT @19lizethuribe46: Después de tanta comedera de mierda, llega la etapa de dejar a un lado apegos emocionales culos, de aceptar que alguna…",
        "RT @GerardoPelusso_: SE REPITE LA OCASIÓN. ❤️🦁🦁🇮🇩 https://t.co/mJCMyKbbBA",
        "RT @LaSinEstilo: Aquí eligen a uno, pero gobierna otro; proponen prohibir la dosis mínima, pero no el uso del asbesto; se indignan cuando m…",
        "RT @bdwhores: Que nunca se nos olvide que lo que sale de la boca, viene del corazón.",
        "Admiración total. https://t.co/L2LsV5DXMU",
        "RT @Juan_Da_MC: Estar rodeado de mucha gente no significa que no estás solo, porque de qué vergas sirven 20 personas que estén a tu lado si…",
        "RT @raturno: sentise mal se siente bien. https://t.co/NBiQGi6Zi9",
        "RT @QuotesLPF: “Cambié mis alas por cerveza y no lo volví a buscar...”",
        "\"Y claro que te quiero y me muero por ti, pero esta vez me quiero y me muero más por mi\".",
        "Asesinan lideres sociales y no a esa hpta de \"Epa Colombia\", que lo único que hace es quedar mal al país. 😤",
        "RT @marcos_menchaca: Hay tantos con quien estar pero no con quien ser.",
        "@RojaSara_ oyeeee hptaa que si apareces, que gracias.",
        "\"Hoy en día desilusionarnos es la constante. No es una época para el amor, sino para el desamor\".\n#MarioMendoza",
        "¿Como así que Mago de Oz estará en Bogotá y yo hasta ahorita me vengo a enterar?😩😩",
        "RT @QuotesLPF: |￣￣￣￣￣￣￣￣￣￣￣|\n   Se busca pareja para ir \n     a los conciertos de \n         LosPetitFellas.   \n|_＿＿＿＿＿＿＿＿＿___|…",
        "RT @Arizasoy: Cuando suena “No es justo–J Balvin ft. Zion y Lennox”: https://t.co/jQfF3jMsoK",
        "RT @Versuasiv0: Contigo se rompía la rutina, hasta que un día te volviste parte de ella.",
        "RT @_JimenezSF: El horrible de Hugo Illera no deja de defender a Bacca y Teofilo, ese man se pasa de regionalista.",
        "RT @traumadow: Que te quieran de verdad es tan irreal, tan difícil de creer, que a veces destapamos ese amor para ver que hay dentro, y cla…",
        "\"Y empiece como empiece, todo acaba siendo menos de lo que yo esperaba...\"",
        "RT @andrefelgiraldo: Los japoneses recogían la basura del estadio mientras los colombianos traficaban trago y le enseñaban a decir gonorrea…",
        "Dan verguenza. https://t.co/ZAkRaeWZHv",
        "@RojaSara_ Coma mierda.",
        "A falta de buenas vibras, Godwana. 🎶😌",
        "@RojaSara_ Venga me visita desgraciada:(",
        "Necesito una tarde de amigas....Ahh! Solo me faltan las amigas jajajaja. 💔",
        "RT @titiandelgado: Mi vida es un constante \"Agh, ya que hijueputas\".",
        "RT @Kamiloo_V: Cuándo ponen vallenato en el bar y ya estoy tomado: https://t.co/tDbh9zkW72"
      ]
    }
  }
}