{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BloodJhon: Voy a #GRITAR hasta explotar con mi #easyDrink en la BOCA mientras suena HOMETOWN de @MissKittinMusic gracias a @ABSOLUTCOLO…",
        "Al parecer tu belleza interior no está ganando muchos corazones en Instagram.",
        "¡No pienso en cómo predecir el futuro, pienso en cómo empezar a crearlo!",
        "Aburrido en el trabajo?  Quien dice! http://t.co/Fj1xBe7IIP",
        "Pienso y luego enloquezco.",
        "La libertad se conjuga en singular,",
        "Le tengo manía a las faltas de ortografía.",
        "¿Qué tiene de bueno ser igual que los demás en una sociedad de clones?",
        "No todo lo que se lee o ve, realmente es.",
        "Dar segundas oportunidades, es un acto de terrorismo a la razón.",
        "RT @hypervoila: Cuando no tengas nada que hacer, hazte realidad.",
        "RT @HuesosDeMarrano: Dios creó la marihuana para fumarla, el diablo a todos esos pendejos y pendejas que se toman fotos haciéndolo. RIDÍCUL…",
        "Party like a sir! http://t.co/BG0h8fQodL",
        "Sabiduría... http://t.co/0Q4C2BqHSV",
        "No me avergüenza ser descarado si eso significa vivir plenamente.",
        "Hacer las paces con las mariposas en el estómago...",
        "La vida es una obra de teatro que no permite ensayos...",
        "RT @yonosoycarmen: Se vale llevar al niño interior de copiloto, pero no dejarlo manejar",
        "Deja de pensar en la vida y resuélvete a vivirla.",
        "Las palabras toman mas fuerza cuando van respaldadas por acciones ;)",
        ":3 http://t.co/05HETLQGbi",
        "Amar es mostrarse vulnerable sin miedo a las represalias.",
        "Lunares por los que pecas...",
        "Antes muerto que descafeinado.",
        "Lo único que desean es derribarme... pero yo mantengo una SONRISA en mi rostro! https://t.co/iDi0WLaf1L",
        "RT @hypervoila: Soy de los que les gusta aplaudirle a la vida, por el simple hecho de que existes.",
        "Soulmate! http://t.co/CWq0ld1dK8",
        "Estoy a favor del tiempo.",
        "La libertad plasmada en sus brazos.",
        "¿A quién se le ocurrió que el tiempo era lineal?",
        "Los locos tenemos más y mejor información.",
        "¿Puedo perderme en tus pensamientos?",
        "La vida nunca nos dará el tiempo suficiente, sino el necesario.",
        "Llenando el cielo de mordiscos.",
        "No tiene tanto que ver las alas, sino las ganas de volar.",
        "Despertar cada vez más cerca del sueño. http://t.co/FUnDmuThp2",
        "Aserejé ja dejé dejé de quererte por pinche puta andebugui andebuididipí.",
        "No debi poner mis ojos en alguien como tu.",
        "La vida es mejor pero con audífonos.",
        "Después del cuento no comí perdis.",
        "Nunca pretendí ser como yo, me pasó y tuve que asumirlo, la vida me premio.",
        "El amor verdadero no es físico, ni romántico. El amor verdadero es la aceptación de todo lo que es, ha sido, será y no será.",
        "Soy un bello desastre en una erronea perfección.",
        "Relax!!! http://t.co/bDv5Jt1Mg0",
        "Fucking party tonight!",
        "Carpe Diem. http://t.co/yTgVilJ5i2",
        "Del fracaso se gana humildad.",
        "Mi mente y yo vagando por rutas noctambulas de estrellas carentes de sentido que danzan alrededor de un brillo maternal al que llaman luna.",
        "El último antojo antes de... yumm!!! http://t.co/zIgZtjEKIM",
        "Y también hay cosas que no digo, para que no quede al descubierto el desorden mental que me habita.",
        "Ahórrate las canciones, a mí dedícame una de tus sonrisas.",
        "Tan larga la mañana, y tan poco el café.",
        "Sushi time!! @ Centro Comercial Titán Plaza http://t.co/lrKfez6VhF",
        "La esperanza es lo que me mantiene de pie y fuerte! http://t.co/R0SDzi09B0",
        "Party!!!! @ Theatron http://t.co/sYX8qNj2We",
        "Vístete en colores que yo te desvisto en blanco y negro.",
        "Dejé de tatuarme el alma para que me tatuaran la piel.",
        "Quiero hacerte lo que la música le hace a la soledad.",
        "Lo que pasa con la vida es que se le parece mucho a una taza de café, ácida, amarga o dulce jamás queremos que se termine.",
        "A veces dejamos ir al amor por la tubería, pero mis favoritas son cuando lo ponemos en un avioncito de papel y lo soltamos por la ventana.",
        "Good Morning #Bogota @ Cll 106 Av Suba Puente Largo http://t.co/JGrMHxntsx",
        "Ven y roza el cielo con mi piel.",
        "El poder más grande de todos es el poder joder.",
        "Lo que esta por venir, es lo único que merece mi atención...! http://t.co/r9qE0AaAUE",
        "RT @GATORIVERO: Falcao no va al mundial? hay mucha gente que no puede ir al colegio o a la universidad y nadie hace alboroto!! T.B. R",
        "RT @yonosoycarmen: Enamorarse es como cruzar la calle sin ver a ningún lado, si tienes suerte, llegas entero",
        "Uno es lo que es, por la suma de lo que ha vivido. http://t.co/k7JQP8foIM",
        "Party!!!!! #friends #bff #party http://t.co/ufm3CmcUyq",
        "If you can... http://t.co/gveSN6Co03",
        "I dare you... @ AvLîlâh http://t.co/KP0h72ZYiG",
        "Las dudas de tus ojos , las resuelvo con mis labios.",
        "Rainbow cake! @ AvLîlâh http://t.co/lIeaOf4PLx",
        "Acabo de publicar una foto @ AvLîlâh http://t.co/hpf7apUAvx",
        "If you can... http://t.co/78ULjSpwFt",
        "Que tu espalda sea el punto de encuentro!",
        "Mas no me arrepiento porque ese momento lo llevo grabado en mi pensamiento ☆",
        "Debe ser una señal de cansancio excesivo, cuando por lapsos me quedo dormido con los ojos abiertos o.o",
        "En este momento soy mas sueño que persona.",
        "RT @cejaspobladas: La madre para los que están durmiendo todavía. Es con cariño.",
        "Summertime Sadness http://t.co/Fe49cOxWgl",
        "RT @horoscoponegro: #Cáncer es sensible pero se endurece como una piedra en el momento que le dañan.",
        ":') http://t.co/QjhcW0qblM",
        "RT @SteevenOrozco: Cuando uno dice un \"Después hablamos\" es para que le respondan \"¿Qué pasa? ¿Por qué? Quedese\". No un \"Esta bien\".",
        "Esencia de mi ser! http://t.co/bnmTvMY4v7",
        "El mejor tiempo es el que puedo pasar junto a mi mejor amigo! http://t.co/hk9JezVsYf",
        "Aunque es difícil abrir los ojos en un mundo tan perdido... es como haber vivido para siempre dormido! http://t.co/Qs1pYZvyFp",
        "Caminando a través del hombre, siendo atropellado por luces en las que no se cree! http://t.co/ZCdXYQ7ZNn",
        "RT @SrTijeras: Todo lo que tengo, lo que sé y lo que recuerdo lo conseguí abrazando, besando, mordiendo y aprendiendo a dejar ir.",
        "Así, sin saber cuándo aparecerás, pero sé que estás.",
        "Te pierdes entre las nubes y el viento me susurra al oído que me piensas.",
        "RT @SrtaWhitman: He dormido un cuarto de viento y beso, un canto de ojos y la mitad del mar que habita en tus manos.",
        "Good Morning People! http://t.co/noWkhkqaJt",
        "No toquemos fondo, más bien toquémonos a fondo.",
        "Mis demonios están esperando que los saque a pasear.",
        "Tráigame su cuerpo, yo pongo los pecados.",
        "Lo que más me gusta del amor, es cuando lo hago.",
        "Espero mas de mi, que de los demas. http://t.co/31l1iPx5gR",
        "La expresión de Messi es la misma que tengo yo cada vez que recibo el regalo de amigo secreto.",
        "Buscarse en lo antes leido. http://t.co/eRxRuwsk72",
        "Vamos Colombia!!!!"
      ]
    }
  }
}