{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Yo_Soy_Asin: Y así niños y niñas es como se les cierra el pico a los holligans del Partido Popular \n\n👏👏👏👏👏👏👏👏\n\n👇👇👇👇👇👇 https://t.co/i00R…",
        "RT @luisgonzaloseg: El general y exJEME Fulgencio Coll ficha por Vox, porque en este país llamado España su cúpula militar es profundamente…",
        "RT @JoaquimBoschGra: Se crearon juzgados ya colapsados de salida para que los consumidores reclamasen por las cláusulas suelo y recuperasen…",
        "RT @pardodevera: EXCLUSIVA ‼️\n\nEl fiscal #Subirán sufre todo tipo de amenazas y presiones de los sicarios de #Cursach , capo de la mayor tr…",
        "RT @JaimePalomera: Es la quinta vez, la QUINTA, que la gente se juega el físico para evitar el desahucio de Pepi: le exigían una subida del…",
        "Que peligro tiene la extrema izquierda que defiende a familias que van a desahuciar, sin alternativa habitaciónal.\n\nCon lo que abriga una bandera en la cueva de Alí Babá de los que se hacen llamar Constitucionalistas, y nunca han leído la Constitución. https://t.co/E9WDEKxzdc",
        "RT @patricialopezl: La Sexta podía haber dejado el directo del Senado para ver a @Pablo_Iglesias_ leyendo las resoluciones judiciales que e…",
        "RT @RamonEspinar: La periodista Carmen Morodo honra la profesión reconociendo que se han alimentado bulos sobre Podemos: \"Los tribunales ha…",
        "RT @PilotoRojo73: Los que votamos a #UnidosPodemos tenemos la inmensa suerte de no pertenecer a una banda criminal organizada, ni a ningún…",
        "RT @Houseof_CAT: Rivera se ha ido a dormir calentido, menuda hostia le han dado hoy, madre mía https://t.co/7xn3w5PwKO",
        "RT @Emma1492is: Para tod@s los fascistas de ultraderecha, les vamos a explicar que un escrache, es sin violencia y a cara descubierta. \n#Fe…",
        "RT @MonederoJC: Un descerebrado, en la católica @COPE del votante comunista @carlosherreracr, dice esta mañana: cada tiempo hace falta en E…",
        "RT @PilarHLuc: España es el único país de la UE donde la Fiscalía pide cárcel para dos cineastas por hacer un documental, en vez de acusar…",
        "RT @Cazatalentos: Aznar mandó a nuestros hijos a Irak. Al suyo al fondo buitre Blackstone ...",
        "RT @Esparroqui: Los gilipollas votan a gilipollas para decir gilipolleces. Y llega el momento en que alguien con luces le diga al gilipolla…",
        "@ExpositoOrteg Que pasa últimamente que todos se quieren ir, ummm",
        "RT @manueljarias: ZAAAAAAAASCA 🤣🤣\nAlbert Rivera es ingresado de urgencia por sobredosis de zascas tras el repaso que le ha dado está mañana…",
        "RT @ahorapodemos: La tercera parte de los trabajadores de nuestro país cobra por debajo del actual SMI (735,90 euros). Y todavía algunos si…",
        "RT @LekaconK: No estoy de acuerdo en todo con Unidos Podemos.\n\nNo estoy de acuerdo en todo con el feminismo.\n\nNo estoy de acuerdo en todo c…",
        "RT @Pablo_Iglesias_: La gente está cansada de debates a gritos sobre banderas, cansada de que se invisibilicen sus problemas cotidianos. Ne…",
        "RT @protestona1: Albert Rivera sabe tanto de historia como de filosofía 👇🏻👇🏻👇🏻😂😂😂 https://t.co/FhdHuFLg3l",
        "😂😂😂😂😂😂😂¿Estos ultras del PP, no tienen ni cerebro?\nDe verdad https://t.co/FWhzEggtku",
        "@Cahora Una rotonda en San Bartolomé de Tirajana, ¿puede costar 300.000€?\nRegalo de Clavijo a Marco Aurelio Pérez,  un proyecto inicial para su construcción de más de 11.000€, sobre calidad de materiales. \n😳😳😳\n@UPFiscales ¿es normal?\nY que para ayuda emergencia Social, 200.000€ año",
        "RT @LekaconK: Esta semana Francia subirá su salario mínimo a 1.600 euros.\n\nEsta semana España subirá su salario mínimo a 900 euros.\n\nEn Fra…",
        "RT @Yo_Soy_Asin: Pues si.\n\nA mi si me representa @ahorapodemos .\n\nLas cosas claras y el chocolate espeso\n\n👇👇👇👇👇👇 https://t.co/i1pFtvks5W",
        "RT @Irene_Montero_: La cúpula del PP, a su vez Gobierno de España, utilizando los fondos reservados para secuestrar a la familia de su teso…",
        "RT @rakeld12341234: Que estés una semana preparando tu discursito y en 2 minutos se oiga el ZASCA  hasta en Japón, no tiene precio 😎\n#Feliz…",
        "RT @GloriaElizo: No hay nada como aprovechar un negocio ruinoso para todas y todos los madrileños, para dar un pelotazo y declarar 3,7 mill…",
        "RT @Agus_Martinez58: Queridos niños, cuando escuchéis a los próceres de la derecha patria decir aquello de que ell@s son los mejores gestor…",
        "RT @gerardotc: Hoy, en Barrio Sésamo, explicaremos la diferencia entre escrache y ataque ultraderechista.\n\n-Escrache: hipotecados pidiéndol…",
        "RT @patricialopezl: Villarejo y el número dos de Fernández Díaz trataban personalmente operaciones ilegales https://t.co/oPPeRcpIcz vía @pu…",
        "RT @grancocolio: Aquí tienen al Sr. Page que podría ser el próximo fichaje de Vox . \n\nESCUCHADLO.\n\n https://t.co/7CHuoKBjI5",
        "RT @Yo_Soy_Asin: El monumental ZASCAAAAAA que le dio ayer el SG de @ahorapodemos al CUÑADO Rivera, era digno de estar en un vídeo de Spanis…",
        "RT @luisgonzaloseg: Cuando lees los diarios y compruebas que tu presidente del Gobierno, Pedro Sánchez, es un demócrata convendido: “Nada d…",
        "RT @Accountable2019: Cuanto más se vea este ZASCA menos opciones de que la ignorancia lleve al odio y el odio al fascismo:\n\n#principios #Su…",
        "RT @_ju1_: Vaya. Quien nos iba a decir que la lucha por el cambio climático no afecta a las empresas y sin embargo jode a los pobres y esto…",
        "RT @__Gonzalos__: @sanchezcastejon, si de verdad tiene usted palabra, cúmplala. De lo contrario perderá la poca credibilidad que le queda:…",
        "RT @ahorapodemos: ¡Ya está bien de tomar el pelo a la gente!\n\n\"Hay gente que con un salario mínimo de 900 € podría llegar a fin de mes, hay…",
        "RT @arainfonoticias: La recuperación de los saltos hidroeléctricos llega al Congreso español tras más de 75 años de gestión privada: https:…",
        "RT @ionebelarra: Un discurso muy necesario. Diría que imprescindible. Mientras todos echan gasolina al fuego, @Pablo_Iglesias_ dice la verd…",
        "RT @PLxHonestidad: Que la fiscal general del estado avale requisar teléfonos y ordenadores de periodistas en una investigación por #corrupc…",
        "RT @ZassCometro: Probablemente este sea el zasca del año a @Albert_Rivera:\n@Pablo_Iglesias_ \"Por respeto a sus votantes señor Rivera, abra…",
        "RT @Cazatalentos: Lo peor no es que no sepan nada de historia. \nLo peor es que no conocen ni la historia que han vivido. https://t.co/kR10o…",
        "RT @SofCastanon: Partidos \"constitucionalistas\" que hoy hablan de patriotismo en el Congreso votaron ayer junto a partidos nacionalistas la…",
        "RT @FiloPolitics: Aquí, el ministro de exteriores, volviendo a hacer gala de su diplomacia. Esta vez despreciando a Venezuela, achacándole…",
        "RT @ahorapodemos: 💶📈 Hemos conseguido que el SMI a 900 € sea una realidad en 2019, la mayor subida del salario mínimo de la historia de la…",
        "RT @jpurias: Sinceramente, creo que el President Torra en ningún momento ha hecho ninguna alusión a una independencia violenta.\nEs un inven…",
        "RT @pilar_lima: Qué bonito vídeo sobre ayer que trata de la entrega del premio #SordPress en Barcelona. \n\nVamos, que sí se puede! 🤟🏾 https:…",
        "RT @mariolinalina: #DefenderLaDemocraciaEs levantar las alfombras del R78 para terminar con el \"atado y bien atado\".\nhttps://t.co/7rmquVykNJ",
        "RT @Emilio_Silva_: Citan Eslovenia y no se para de habar de Eslovenia. El Gobierno lanza cortina de humo sobre Consejo de Ministros en Cata…",
        "😒😒😒😳😳😳 https://t.co/aWdqRAA2rQ",
        "RT @tableroglobal: Los verdaderos fascistas son los admiradores de Franco y del golpista Tejero, pero los que se proclaman constitucionalis…",
        "RT @ionebelarra: La victoria de Coca-Cola en Lucha e ISS de Airbus demuestran que se puede ganar frente a las multinacionales que vulneran…",
        "RT @publico_es: VÍDEO | Pepi, pensionista, y sus dos hijas no pueden asumir la desorbitada subida del alquiler y se vuelven a enfrentar a u…",
        "RT @publico_es: EXCLUSIVA | La protección del narco buscado por Francia estaba asegurada con Villarejo \nhttps://t.co/OOAIFr0fcY Por @patric…",
        "RT @espana_karmen: LA SEXTA TV | Cuando Javier Maroto (PP) defendía llegar a acuerdos con Bildu siendo alcalde de Vitoria https://t.co/iUgT…",
        "RT @Panik81: ¿Recordáis cuando Albert Rivera acusaba a Podemos de querer sillones porque siendo terceros pidieron la vicepresidencia? Ahora…",
        "RT @JesusCintora: La Policía requisa material de Europa Press Baleares, de un periodista de Diario de Mallorca y va al periódico pidiendo m…",
        "RT @ahorapodemos: 🎥 \"Queremos decirle al Gobierno que ya basta de tacticismo electoral con los Presupuestos Generales del Estado porque con…",
        "RT @malditobulo: El bulo “de la perspectiva” y el “incendio” de París\n\nLo desmontaron muy rápido los compañeros de @AfpFactuel \n👇🏾👇🏾👇🏾\nhttp…",
        "El PP siempre el PP, ¿será que son violadores en potencia?, no entiendo que los que se hacen llamar Constitucionalistas del orden y la ley, se olviden de tratados.\nLos corruptos no decepcionan nunca, miserias mil. https://t.co/wlE4K1zCBC",
        "RT @Emilio_Silva_: En la Constitución: la vivienda es un derecho,la economía se supedita al interés social,los medios de comunicación públi…",
        "RT @Emma1492is: #DefenderLaDemocraciaEs que un gobierno, como el PP, no pueda utilizar fondos reservados, para urdir el secuestro, a la fam…",
        "RT @PLxHonestidad: La presidenta de las Cortes de Castilla y León no sabe/no contesta. Su marido reforma una casa y se gasta un millón de e…",
        "RT @Emma1492is: #DefenderLaDemocraciaEs que el PP de Casado sea ilegalizado, por trama de corrupción.\n\n👉PP, se ha financiado ilegalmente y…",
        "RT @Lailoken_: #DefenderLaDemocraciaEs... defender al inmigrante, defender la democracia es luchar contra el Fascismo, defender la democrac…",
        "RT @MayoralRafa: ❌NO porque incumple con las obligaciones internacionales en materia de DDHH, no prohíbe los desalojos sin alternativa habi…",
        "RT @MayoralRafa: ❌NO establece medidas para impedir que se produzca una nueva burbuja, ni mecanismos para realizar la devolución de los gas…",
        "RT @MayoralRafa: ❌NO se ha reconocido el derecho a la dación en pago de la vivienda, como medio para acabar con las deudas perpetuas que su…",
        "RT @MayoralRafa: ❌NO porque ni mejora el derecho a la defensa de deudores hipotecarios en ejecuciones hipotecarias, ni cumple con las sente…",
        "RT @MayoralRafa: ❌Hoy hemos votado en contra de la Ley de Contratos de Crédito Inmobiliario, una herencia que deja de Guindos y que bien ha…",
        "RT @isaelbal: Hoy escuché en la @La_SER que los mensajes de Pablo Iglesias son últimamente muy “guerracivilistas”. Cuando se da alas a la e…",
        "RT @AinaDiazV: Un escrache no es eso que sufrió @Pablo_Iglesias_, señores y señoras de Más Vale Tarde.\n\nUn escrache es un acto en un lugar…",
        "RT @JoaquimBoschGra: En Alemania nadie dice que se reabren heridas por rechazar los símbolos del nazismo y reparar a sus víctimas. Aquí seg…",
        "RT @JoaquimBoschGra: El portavoz del PP en el Senado dice que controlan desde detrás el Tribunal Supremo y se tambalea el Estado de Derecho…",
        "RT @JoaquimBoschGra: Quienes se han negado a reformar la Constitución tienen mucha responsabilidad en la enorme crisis social,territorial y…",
        "A ver si te escuchan los Jueces😔 https://t.co/TGToGznti0",
        "La Fiscalía te lo afina, dice que él no tiene kitchen, el cocina a fuego lento, ya sabes, les hemos destrozado... https://t.co/ORtniSZnPO",
        "RT @ahorapodemos: 🎥 Un grupo de violentos encapuchados han intentado boicotear un acto de presentación del libro de @Pablo_Iglesias_ en Bar…",
        "RT @CervantesFAQs: La ultraderecha solo entra en librerías para insultar y agredir. Las cosas como son.",
        "RT @JORGE_28030: En estos años nunca había visto algo así: una jueza fija a las 6:30 de la mañana el desahucio de #PepiSeQueda para evitar…",
        "RT @JORGE_28030: Y después a Vallekas, donde Jéssica y su familia (entre ellos un bebé de pocos meses) quieren ser desahuciadas por BANKIA.…",
        "RT @CervantesFAQs: Violentos de ultraderecha han intentado reventar un acto de @Pablo_Iglesias_ en Barcelona. Esta es la \"bonita\" España qu…",
        "RT @ahorapodemos: ¡Con ejemplos como el de @AdaColau y su gestión en Barcelona sí se puede! 👏\n\nHay que construir una alternativa social par…",
        "@Pablo_Iglesias_ Son los defensores de que la corrupción campe a sus anchas, vamos lo de siempre, el señorito defendido por descerebrados que sirven a su servicio, no lo hacen por defender derechos, como puede ser un desahucio, estos son los que les hacen el trabajo a los Fondos Buitres.",
        "RT @Mcpey9E: @Pablo_Iglesias_ @antoniogrlc Estuve ahí!!! Impresentables y violentos! 🤬",
        "RT @JuanyGar63: @Pablo_Iglesias_ @luciapitelhuert Hoy tertulian@s del Ibex gritando que no les parece mal.\n24 horas vomitando su odio contr…",
        "RT @Pablo_Iglesias_: Violentos encapuchados de extrema derecha han intentado impedir la presentación de nuestro libro en Barcelona. Frente…",
        "RT @MIQUELLARA: Ni una mención de Ferreras en @DebatAlRojoVivo\nsobre el ataque fascista a @Pablo_Iglesias_ y Juliana de ayer en Barcelona,…",
        "RT @nacho991960: Del ataque fascista ayer a @Pablo_Iglesias_ en Barcelona nada de nada en medios de comunicación, eso si los fascistas podr…",
        "RT @CervantesFAQs: Toda la derecha de Twitter haciendo demagogia con el ataque fascista de ayer a Pablo Iglesias en Barcelona en vez de den…",
        "RT @AlbanoDante76: No @rtve. \"Escrache\" es lo que hacía la PAH contra los que vulneraban el derecho constitucional a la vivienda. Lo que ha…",
        "RT @GolpistaArtista: Aquí pueden ver a un grupo de fascistas desorientados. Cuando les han dicho que estaban en una librería se han puesto…",
        "RT @gabrielrufian: Ni una mención en las portadas de los diarios españoles sobre el ataque fascista de ayer a Iglesias y Juliana. \n\nAntes d…",
        "RT @LateMotivCero: \"Francomima Full\".\n#LateMotiv https://t.co/sZcAYVEsBh",
        "RT @XavierDomenechs: (I) Que el @PSOE se plantee la posibilidad de aplicar de nuevo el 155 por unos cortes de carretera, indica A) Que se p…",
        "RT @ahorapodemos: 📺 \"El Gobierno de Sánchez no hace nada para sacar los presupuestos adelante, pero al resto de las fuerzas políticas que i…",
        "RT @domenec_ortiz: OPINIÓN | Problemillas, por Manel Fontdevila @ManelFontdevila https://t.co/AsN6UheTjE vía @eldiarioes",
        "RT @Yo_Soy_Asin: LA CAVERNA \n\nPodemos está financiado por Iran \nPodemos está financiado por Iran \nPodemos está financiado por Iran \nPodemos…",
        "RT @patricialopezl: EXCLUSIVA: Villarejo ayudó al narco Clemente Marcet en una estafa mientras Francia le buscaba @publico_es https://t.co/…"
      ]
    }
  }
}