{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@DanielSerrano8 HIIT HIIT!! 😜",
        "“@DanielSerrano8: @LoreIsasi HIIT??? jajaja. besazo!” Ummmm podría ser... Jejeje",
        "Imaginación en modo On! http://t.co/FJ8R5WJ9iE",
        "Ya hemos comenzado la nueva temporada de cursos de Instructor BestCycling esta semana comienzan nuevos cursos... http://t.co/ZlJHEDyEdA",
        "Entonces... ¿Contamos contigo? http://t.co/9rAMF0dQvA",
        "http://t.co/iDF4vTiGs8",
        "Anotando fechas importantes del 2015 y aquí os dejamos una de ellas... Desafío Bestcycling 2015… http://t.co/BGDx64DjrR",
        "A los buenos días people! http://t.co/9uoIWReioz",
        "Formaciones en Madrid @bestcycling http://t.co/rqfkYkvz1K http://t.co/zkfmVIYk9b",
        "¿Te animas? Pues vamos!! Fitness 2U Madrid http://t.co/EQROIQuYGL",
        "http://t.co/3tN8QH5U5x",
        "Gran día de formación ayer en Madrid! Futuros Instructores BESTCYCLING #pasionporelcicloindoor… http://t.co/kO6svaUKmO",
        "Me reencanta esta maquina! Ggrrr http://t.co/UC3TK1SYMK",
        "@richie_porte @TeamSky grande Richie 😍http://t.co/hTFrVnV7kp",
        "Parón en el curso de formación y decir que Me reeeencanta esta maquina... http://t.co/6DA77W3d0V",
        "Preparándonos para meter cañita en Fitness Sport Valle las Cañas http://t.co/C6nQVaw7dF",
        "Un poco de entrenamiento indoor con mi #wilier y mis clases de #bestcyclingtv bestcycling #power… http://t.co/nPRexjvo7a",
        "A darle a los pedales un poco ¿Te animas?... http://t.co/mGeItfQG1u",
        "Feliz miércoles people! http://t.co/sUJUu8Iy21",
        "http://t.co/8PDHbfBQTz http://t.co/xdz0nt7ZtZ",
        "https://t.co/jFYxA21wxg",
        "Así quedará más claro por @UnAlumnoDice http://t.co/efyJjmXlBX",
        "Mas contenidos en la web. BestCycling Formación nos trae el módulo de entrenamiento del  Nivel 2. A por el. http://t.co/1gsI10nYdB",
        "Empiezo a preparar la cena de hoy... Directas al horno van y como no, acompañándome esa copa de vino… http://t.co/pTFFpnJx8e",
        "Con esa preciosa luna que hoy nos brinda luz en la oscuridad y este tema que tantas y tantas veces he escuchado... http://t.co/cEIsMY27YJ",
        "Agradable visita con dulce detalle.. Muchas gracias!!! Me da que no aguantamos hasta el desayuno sin probarlas... http://t.co/KdS9owhFoS",
        "El mayor evento de ciclismo indoor del año - Desafío Bestcycling 2014 http://t.co/qGRklpXMHN",
        "Recibir una visita y que venga con este detallazo no tiene precio... Me encanta todo lo que el ciclo… https://t.co/XcusySMoa1",
        "Momentos inolvidables Desafío Bestcycling se aproxima @bestcycling @ernestopassei @nachobosquet @LuciaCereijo 🍊 http://t.co/U7wasXCbon",
        "Cosas que se atan, este año no ha habido suerte en el sorteo de la QH pero no vamos a perder la oportunidad de... http://t.co/bVegaTpNB9",
        "@bestcycling Grande esa compañera de nivel 1 me encanta verla en la web.",
        "RT @ernestopassei: Te cruzaste en mi camino, o yo en el tuyo, no lo recuerdo, pero lo que si tengo claro es que es un… https://t.co/Tt9Dmlj…",
        "Unas imágenes de esa sorpresa que me tenía preparada epassei este sábado pasado en… https://t.co/Kkd20815OG",
        "@EstherRCS @ernestopassei eso eso que yo me dejo cuidar... Grande Esther 😘",
        "RT @EstherRCS: @ernestopassei dedicate al romanticismo q se te da de lujo y cuidame a @LoreIsasi",
        "@ernestopassei eres único haciendo que ansíe algo.. Ains",
        "Me encanta ver los mensajes que me dejas a través de tus estados... 5...!💗",
        "Y recibir esto hace que parezca que las casualidades existen.. @ernestopassei ¿no esta mal no? http://t.co/qTcQ8FjYsv",
        "@ernestopassei Feliz de Tenerte Te quiero http://t.co/9OpR9JePYT",
        "¿Mordemos? http://t.co/YKTwjWneqt",
        "No os parecen súper Best?  En camino, ahora si que no me para nadie en las clases.. Juan Antonio Bikegourmet yehaaaaa http://t.co/o1Ol3c17sY",
        "Feliz tarde de jueves! \nhttp://t.co/1xOrTF8N9j http://t.co/ZnGMuu5PuE",
        "A los buenos Jueves! http://t.co/YnXzbOCt0V",
        "@LoreIsasi: Y si, locamente enamorada estoy.. Me encantan tus ronroneos @selene_esteve I❤️U http://t.co/55kFfReSsx",
        "NO LO PIENSES NI UN SEGUNDO http://t.co/8MdNmjbf3m",
        "@EstherRCS gracias Rockerwomen!",
        "Feliz noche people! \nhttp://t.co/9jMH53nCtj http://t.co/qiHQ7ansgw",
        "http://t.co/03A6H4WtSk",
        "Una servidora y @ernestopassei os mandamos muchos besos @SeijasLoli @marce59_pastor @sarapastorseija 😘😘😘 http://t.co/aKZYFrx3c1",
        "@ernestopassei jajajaja paciencia es lo que toca.. 😂😂",
        "@bestcycling @ernestopassei ya era hora que te twittearas http://t.co/BioWoWZ9Ye",
        "Aquí andamos, al lío con los exámenes y trabajos de los de Madrid... Tic.. Tac.. Vamos que nos… http://t.co/LHFOzcdg65",
        "La magia del Desafío Bestcycling, el evento de ciclismo indoor mas grande del mundo, ha comenzado. La… http://t.co/wPnUCcmZqw",
        "A las buenas noches people! http://t.co/HfmSuAS6CJ",
        "#Repost @SpinWorldCiclo with repostapp.\n・・・\n@bestcycling y @SpinWorldCiclo UNIDOS por las MISMAS… http://t.co/ldBjAaYYit",
        "http://t.co/bzaxjWKzBI http://t.co/oUDLwkINnh",
        "Nuevas formaciones! http://t.co/nwnp88MYtL http://t.co/QxMYFeetx8",
        "#Repost @cettork with repostapp.\n・・・   Día especial con amigos especiales... Un placer enorme haber… http://t.co/9PHpdEVr5y",
        "Tinta en la piel.. I like http://t.co/Z9FdKuRnNU",
        "RT @lorenaramosrey1: @LoreIsasi Llego a casa con 😄😄 y bien entrenada para mañana hacer un poco de running 💪👟 http://t.co/VY0wDf01oL",
        "Una foto que me encanta.. Y me recuerda que quiero calor y bronceado playero... I Love Castellón… http://t.co/a27LPGiBYK",
        "Yehaaaaa!!! http://t.co/HpSPCHkdJP",
        "Después de una intensa mañana... Comer casi sin sentarme... Casi volar a Talavera a reunirnos con la… http://t.co/FsX0EZ4q2Y",
        "Toma momentazo.... http://t.co/t99NaykQPG",
        "Aquí andamos... Talavera power!!! Spinworld Talavera Ernesto Pastor al lío...: me siento entusiasmada",
        "Ha llegado la hora de que estos chicos demuestren todo lo que han aprendido... Suerte chic@s...",
        "He publicado una foto nueva en Facebook http://t.co/YdqM6p5MDD",
        "https://t.co/JhGYjHvQ7e http://t.co/dqqZWDRrNU",
        "https://t.co/JhGYjHvQ7e",
        "He publicado una foto nueva en Facebook http://t.co/RqJKsfI3fn",
        "@lydiaahibar7 @selene_esteve mi princesa te queda nada.. Esperamos que te guste mucho.. I Love you Princess",
        "Uhmmm cierto es, ese momento en el que empiezas a desear que caiga cara o cruz.. feliz Martes. http://t.co/OCuH3LRnGO",
        "Ya tenemos fecha de inscripción al Desafío Bestcycling 2015 - Bestcycling TV http://t.co/dwHU19YKZo",
        "#Repost nachobosquet with repostapp.\n・・・\nUna de las mejores cosas en esta vida es ver la sonrisa en el… http://t.co/SFfXAPtL5m",
        "http://t.co/MtFSHQnyIk",
        "Si te quedaste sin plaza para el Desafío BestCycling este Sábado tienes otra oportunidad.. 28 Marzo a las 10am... http://t.co/pUXeexLP0C",
        "Dulce espera.. Ay la que has liao pollito 🐣!! @ernestopassei",
        "😍 http://t.co/Kaq832ShsG",
        "“@ernestopassei: @LoreIsasi mi podeeerr..  Uhmmmmm\n¿Tu crees que tengo algún poder?” Contestación... Creo que si 🐣",
        "@ernestopassei SP ¿cual es tu poder?",
        "Un gran fin de semana.. @ernestopassei http://t.co/JMjkEmHcW4",
        "Feliz Domingo Bestcyclistas!!!!\nhttps://t.co/sECXjBVFOA http://t.co/hCQ143SlxH",
        "http://t.co/8ZxMlQY6in",
        "Las renuncias de las Madres http://t.co/Nv4blcQhhS vía @MamasGuerreras",
        "http://t.co/KlANBCcRLd",
        "RT @ernestopassei: Aterrizamos en El Puerto de Santa María con @LoreIsasi y los amigos de Las Cubiertas. Por primera vez en mi casa http://…",
        "Tic.. Tac.. Ahora si en horas inscripciones Desafío BestCycling ! http://t.co/i2fYg2H64X",
        "RT @ernestopassei: Cada día lo disfruto mas. Reinventándome. @LoreIsasi gracias por se así http://t.co/0XYnGHojIZ",
        "1 Día y 9 horas... Tic.. Tac.. http://t.co/sSUGMGZmoi http://t.co/ThGPWetVEf",
        "@marce59_pastor Feliz día 😘",
        "Feliz de tener un padre como el que tengo... Papi siempre serás el hombre de mi vida.. Te quiero http://t.co/1vAqwdHG8A",
        "@ernestopassei pues claro que no te enteras allí... Al lado de lo otro... 😂😂😂😂",
        "http://t.co/5Jjr4WKN8q",
        "La vuelta a casa bien acompañada.. AVE vuela que tengo ganas de llegar 🚅 ernestpastor en nada estoy… https://t.co/Gqu6K6PFKC",
        "No es por poneros nerviosos ni nada de eso.. Dos días.. http://t.co/ASmOUHjNBV",
        "@ernestopassei \"Si me emociona pensarlo, imagínate hacerlo.” 😍",
        "#Repost @bestcycling with repostapp.\n・・・\nRepasando antes de grabar?? 😉😉😉 #bestcycling #cicloindoor… https://t.co/IsPrGvs9Ze",
        "3... http://t.co/XE0ge9A0WW",
        "A entrenar... Dos Ciclos y un nuevo walking bici o elíptica tu eliges... www.BestCycling .es http://t.co/guSD8MD08c",
        "He publicado una foto nueva en Facebook http://t.co/AnHJRONgRb"
      ]
    }
  }
}