{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "aaa si!! Happy Birthday Tom DeLonge!!! &lt;3 *w*",
        "i want it forever... forever... forever... forever... &lt;3",
        "Buen Martes.. tengo hambre!!",
        "@luna_erato ok ok muchas gracias mi vero!!! disculpa mi traumadezzzz!!! D:",
        "@luna_erato pero a que hora es mi verooo?? dime!!! ;)",
        "chale, mañana @torrewhitey en chabacano y yo ni enterada!! D: gracias @luna_erato &lt;3",
        "@luna_erato sii yo te secuestro con todo gusto mi vero!!! aquioras???",
        "@luna_erato cuandooo?? llevame verito *w*no?? ;)",
        "@luna_erato Torreblancaaaaaaa!!! cuando?? donde?? llevameeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee ;)",
        "que bonito es irle a comprar los juguetitos a mi sobrini!!! *w*",
        "@Naahoo9 que onda!!! como estas?",
        "#20songsilove Chenoa - @shesatease",
        "#dequemesirvelavida si no tengo a Julian Casablancas a mi lado :´(",
        "RT @JohnyPagan: I'm my own God",
        "Soy un vampiro, lo notas cuando te respiro... &lt;3",
        "RT @Casablancas_J: i think johnny hates jazz might be one of the best band names ever",
        "hay que esperar, ¿cuanto cuesta esperar?... mientras más viejos somos más nos cuesta recordar..",
        "@ImDressedToKill ahaha lo normal, por que ya soy papa casada u.u jajajaja",
        "¿qué vamos a hacer? ¿qué vamos a hacer contigo?",
        "@ImDressedToKill siiii, aparte me da filosofía e historia!! lo veo 2 veces a la semana &lt;3",
        "Y es que aparte de guapo es tan inteligente *fantasea con él... aveces* lol",
        "@ImDressedToKill ahaha hay hermanita si lo vieras... pfff &lt;3 *babea mucho* xDD",
        "Oigan, mañana me da clase el maestro guapo &lt;3",
        "y ahora sí... hasta el final &lt;3",
        "RT @centralonce: Si les late @torrewhitey o @QuieroClub ya pueden descargar nuestros especiales musicales desde el iTunes Store como pod ...",
        "En la ciudad de los muertos no siempre somos más... tal vez estamos vivos alrededor de los muertos!",
        "Alrededor de los muertos, como vienen van... tal vez estamos muertos vagando en un desierto!",
        "@luna_erato sii si fui con hadad y me regrese con grecia :)",
        "@luna_erato   mi vero, que onda con mañana? vamos con los plastics o que??",
        "Disminuyes todo alrededor... lo haces minúsculo, lo haces minúsculo... &lt;3",
        "#SeMeHaceSexy @JohnyPagan  ;D",
        "RT @werevertumorro: Muy mal lo de #platanito . Seguro que la gente no hará chistes del teleton... ¿VERDAD?",
        "#HappyBirthdayNickValensi *w*",
        "Así que ya me voy a llevar a Naomi a la fiesta de las Monster high!!! :D",
        "Pero claro, los papás se emocionan más que los hijos!",
        "Pero Monze apenas cumple 4 años, ni sabe de las monas esas...",
        "así como halloween y toda la cosa...",
        "Y los niños tienen que ir disfrazados de personajes de terror!!",
        "Que hoy vamos al cumple de una sobrina y todo es de las tales Monster high!!!",
        "RT @DarkoMcFly: Si eres gorda... HAZMELO SABER",
        "RT @Indireectas: También te quiero inconscientemente.",
        "Pues acabo de perforar a un amigo de su labio... se siente bonito! n.n",
        "Sandía con limón y chilito!! *w*",
        "@luna_erato aww siii ya se antoja ;)",
        "@luna_erato uuu ya vez como me quedan re- mal!! chiiiiaaa :L jajaja va no hay pex ahi avisan antes de que me crezca más la panza ehh D: jaja",
        "Criticas mi decepcionante manera de ser y sabes que podría dar mas... quisieras que me pareciera un poco más a ti! (88)",
        "well whatever...",
        "Siempre peleo con él los Martes!! será maldición al algo así...?? :L",
        "@luna_erato pues sigo esperando que me digan cuando se vienen para acá!!! :L",
        "ya enserio... mañana si voy a la escuela y así u.u",
        "@luna_erato awww de verdad?? por que aqui dejaron vales para pulke!!! ;) jajaja",
        "Espero que en verdad lleguen mis reyes en la quincena y no sea una mentirilla de mi mamá para tranquilizarme... :L",
        "#CancionesQueDebenSerCantadasAtodoPulmon Datos Intimos de @shesatease  WUUUUUUUUUUU *se para a bailar*",
        "Que no se pierda la bonita costumbre de comprar los juguetes a la mera hora... da emoción extra",
        "aww los reyes magos... que pinche emoción!!! *w*",
        "#AMiLosReyesNuncaMeTrajeron un carro de esos de batería... :L",
        "#CancionesParaDedicar Why de @shesatease  &lt;3",
        "RT @PrincipeWilli: Del 0 al Peña Nieto, ¿Qué tanto moco de Gorila usas para levantarte el copete?",
        "#SabesQueSonVacaciones cuando todos se van a casa de un amigo a beber hasta su ma...",
        "eh vuelto amiguitos! :D",
        "@pamerooock aww amiguita ya pronto estaremos en contacto tkm!! espero verte pronto ehh!! &lt;3",
        "@pamerooock aww amiguita todavia no tengo numero pero en cuanto tenga te lo paso te quiero mucho!",
        "@ImDressedToKill aww hermanita te quiero mucho!!! gracias por tu apoyo!!! &lt;3",
        "RT @massturbo: Dejé de existir cuando borraste el historial de conversaciones.",
        "wish me luck!!",
        "No confío en los que te piden que le des like a sus estados en el face",
        "it´s a Boy! &lt;3 *w*",
        "sick! :L",
        "Y escucha cómo se llena de calor mi vida, y observa cómo se llena de color mi cielo...",
        "@JohnyPagan :D &lt;3",
        "RT @JohnyPagan: Quiero ir al DF!!!",
        "@choperxx22 que onda mi diego!! bien bien y ustedes que tal?",
        "@pamerooock aww oye sii ehh a mi igual se me antoja TODO  y a todas horas, como un buen!!!",
        "@pamerooock  awww amiguita tkm &lt;3 nos vemos pronto ehh!! que se te antoja?? jaja",
        "Chingon ayer los shesa en el dobber :D",
        "Genio de los deseos... &lt;3",
        "Hoy @shesatease en el dobber!!! wuuuuuuuuuuuuuuuuuuuuu :D",
        "y @JohnyPagan ?? :D",
        "RT @plainpictures: Feliz día de la caja de chocolates.",
        "@JohnyPagan @THE_yOUNGDUDe  @shesatease  &lt;3",
        "Happy Valentine´s Day Everybody!! &lt;3 :D",
        "mienten, mientes tus ojitos... mira, mira tan bonitos (88)",
        "@EhreeRocks contesta!!!! :D",
        "Beetlejuice, Beetlejuice, Beetlejuice! &lt;3",
        "Nuestro estilo es singular, lo llamamos Doggy Style!",
        "Que dicen las Kumbia Queers que nadie es perfecto, yo soy celosa! :)",
        "Amonossssss!",
        "Sandia con miguelito y a dormir *u* #nitesdudes :)",
        "Que no se pierda la bonita costumbre de desayunar una torta de tamal con atole para el frio",
        "RT @PrincipeWilli: \"Josefina DIFERENTE..\"\nPues como no si parece extraterrestre la pinche horrible..",
        "Tengohambre!",
        "Ash con el chipi chipi u.u",
        "Ya ni me acordaba que soñe que Juan Manuel y yo ibamos en la misma escuela! *ahhh* &lt;3",
        "What's my age again, what's my age again! :) (88)",
        "RT @Att1848: Si esta en la oficina #EnCasoDeSismo Tome su BB(no se haga, si tiene una) y úsela para romper el vidrio y avientese",
        "The room is on fire and she's fixing her haaaaaaair!",
        "Buen día amiguitos! Los quiero y así... :)",
        "Mañana ya voy a la escuela ! :) buenas!",
        "RT @shesatease: aqui los shesa apoyamos a AMLO creemos q es basico llevar a cabo sus propuestas para sacar adelante al pais. los demas n ...",
        "Buenos días mundo! :)"
      ]
    }
  }
}