{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EusebioCosta: Quien nos garantiza la Seguridad mañana en la #Ucsar con grupos colectivos rondando en las afueras? #Ucsar @CEUCSAR @SoyU…",
        "RT @ramonmuchacho: Grupos irregulares recorren @Chacao y generan violencia, quien esté en la calle se expone a ellos. Policia desbordada. L…",
        "RT @RCTV_CONTIGO: Lamentablemente SaludChacao confirma un muerto y un herido de bala en Chacao a esta hora http://t.co/mMwBVrvrvN",
        "RT @QueNecio: RT @carlosbojana: No se puede explicar mejor http://t.co/usxuV9aONp",
        "RT @LuzMelyReyes: 7: 41 pm de un dia muy noticioso. @globovision trasmite entrevista al diseñador Angel Sánchez Semana de la Moda de Nueva …",
        "Maduro El Justo... #NoMeJooo",
        "RT @MaxCordaro: Equilibrio Informativo? En Venezuela ya es una utopía...",
        "RT @lgbucciCNN: EL Real Madrid - Barcelona por la Final de la Copa del Rey se jugará el 19 de abril. La sede pudiese ser Mestalla como en 2…",
        "RT @Zakont: Los hechos de hoy no dan vuelta atrás. #BlackOutInformativo #Venezuela",
        "RT @adriana_donghia: Ahora si, me siento como en un túnel donde la salida no está cerca y no hay ningún bombillo encendido para ver el cami…",
        "Y pa' colmo una Cadenita... Con orquesta y todo.. #12VnzlaEnlaCalleNicolasPaElConoTeVas",
        "RT @CarolinaPadron: Después de graduados, aprendemos de los estudiantes. Que nos duela nuestro país y que se nos salga por los poros la val…",
        "@NTN24 Si aún esta activo a través de su Tv, no lo cambie de esta manera no pierde la señal...",
        "Cual es el miedo que se transmitan los hechos? Señores eso es libertad de expresión #EstaMierdaEsDemocracia",
        "RT @oprieto9: Y Conatel logro sacar d la parrilla d las cable operadoras  a @NTN24 súper demócratas no?",
        "RT @ChevyAyala: Venezuela ha parido hijos, pero tú, Diosdado, eres la cagada más grande de este país. Porque a ti no te parieron, te cagaro…",
        "RT @Yankees_Beisbol: Un futuro miembro del Salón de la Fama, se merece una gran colección de videos recapitulando su tremenda carrera: http…",
        "RT @porlagoma: ¿Quién desarma a los \"colectivos\"? Bandas de malandros que actúan con impunidad.",
        "RT @fercamara86: Zamora, con un plantel de poco rodaje internacional, logró hacer un gran partido anre un equipo con tipos como Dinho, Jo, …",
        "Y Villa está tocado? Saludos desde el Junquito -Venzuela @DIRECTVSports #cdrxdirectv",
        "RT @TuiterHits: Todos somos grandes hasta que...... http://t.co/1k7uxQ4atM",
        "RT @Reporte_Futbol: A los 11 años Blaszkowski vio como su padre asesinaba a su madre. Estuvo 4 dias sin hablar ni comer. http://t.co/SC0txN…",
        "RT @SpheraSports: #MUST | El mercado invernal de fichajes al detalle en un click -&gt; http://t.co/NSeoTnbXHC (por @mercatosphera)",
        "@elyelyrodriguez Eso es una guachafa",
        "RT @isnardobravo: Cabello sobre marcha del 12F: Si la oposición se sale del carril la revolución será implacable. Estoy asombrado, amenazó.",
        "RT @MeridianoTV: #MLB Cabrera firmó el contrato más alto en la historia deportiva de EE.UU http://t.co/0NQ1o07FCF",
        "RT @ChelseaSphera: Final. #Palace 1-0 #chelsea",
        "El #Barcelona de lleva la victoria ante el #Espanol, vence con un penal polémico 1-0 ahora lidera la liga momentáneamente.",
        "@Palomo_ESPN actuación!!!",
        "Siguen los favores al #Barcelona se acaban de tragar un penal, bofetón de Macherano y el árbitro???",
        "El #Barcelona parece haber recuperado la confianza y la vistosidad en su juego luego de la victoria en el clásico.",
        "Para tu colección. @jennymarquesr http://t.co/U3Ndx2Mi7W",
        "RT @Lavinotintocom: Henry Blanco es el nuevo mánager de los Bravos de Margarita #LVBP http://t.co/J8jfdUg8tK",
        "RT @ErasmoProvenza: #Venezuela irá ante el ganador entre #Japón y #México en Semifinales. Será el lunes a las 6:30 pm. #MundialFemeninoSub17",
        "RT @FutVeSphera: FINAL | Venezuela derrotó a Canadá (3-2) y clasificó a la semifinal del Mundial S17 vs Japón/México el lunes (6:30 pm).",
        "RT @JorgeFerreira94: HISTORIA, HISTORIA!! GRACIAS niñas!!! Son heroínas, son un orgullo para el país. Por PRIMERA vez en una semifinal mund…",
        "Señoras y señores estamos en la SEMIFINAL del #MundialFemeninoSub17. Victoria 3-2 ante #Canadá un rival q exigió bastante. Gran victoria.",
        "RT @DonReclamon: Los pitufos preguntándole a los de Avatar que qué hormonas tomaron",
        "RT @Lavinotintocom: #MundialFemeninoSub17 Venezuela 3-2 Canadá | 77' | García engancha en el área y su tiro se va apenas desviado",
        "Que jugadón se mandó Zambrano..",
        "Castellanos y García nos mantienen soñando.. Quedan 25' para estar en semis. #MundialFemeninoSub17",
        "Gooooolazooooo... Que genialidad, que definición... Garcia la mando a guardar 3-2. #MundialFemeninoSub17",
        "Foster, la guardameta de Canadá anticipa todo los balones largos de nuestras chicas. #MundialFemeninoSub17",
        "RT @Arango_18: Y por supuesto tengo que decir que felicitaciones a mi pupila deyna Castellanos que su padrino Juan Arango está muy orgullos…",
        "RT @DIRECTVSportsVE: Interesante dato, vía @DamianCloquell: El 86% de los goles de #Canadá fueron en los 1T | El 70% de los goles de Venezu…",
        "RT @Vnzla_Vinotinto: La goleadora del mundial, Deyna Castellanos. http://t.co/3eLHUw20Zu",
        "Los 2T de las criollas siempre son mejores. #MundialFemeninoSub17",
        "Finaliza la primera parte, igualdad 2-2 importantísimo el tanto del empate por parte de Zambrano.",
        "RT @TatoCelis: Cuatro goles de la Vinotinto en el mundial han sido de Deyna con asistencia de García o viceversa. Una combinación letal.",
        "Goooolazooo Zambrano la manda a guardar, 2-2 cuando van 42' reaccionan rápido las chicas.. #MundialFemeninoSub17",
        "Gol de Canadá, se van arriba cuando van 40' del 1T . Flojas las centrales y por la derecha nos están matando. #MundialFemeninoSub17",
        "RT @ArmandoBaccaA: Canadá ha estado en todas las ediciones del Mundial sub 17 femenino pero siempre caen en 4tos..Si podemos VENEZUELA .#Mu…",
        "Se empata el partido, marcó la 10 de Canadá. 1-1 #MundialFemeninoSub17",
        "RT @FutVeSphera: Gol de Venezuela ! Quinto gol de Deyna Castellanos. Gran pase de Gabriela García | Venezuela 1-0 Canadá (Castellanos, m.6)",
        "Ya se viene el partido de las #VinotintoSub17.",
        "RT @AnonymousVene10: \"Estas son las razones para que la GNB viole tus derechos! http://t.co/2n4WLLRqyh\"",
        "RT @actualfutbol: Carlos Bacca vs Real Madrid. @carlos7bacca http://t.co/RFAWNIOcZL",
        "Día internacional del teatro, felicidades a todos los que se dedican de esta forma a expresar el arte...",
        "RT @DonReclamon: Yo también guardé mi número de teléfono en mi lista de contactos como \"YO\", por sí acaso.",
        "Detroit quiere enjaular al trigre mayor - Líder en Deportes http://t.co/SxzrDi9rwt",
        "@paulguedez @elyelyrodriguez  jajajajjaa está buena.",
        "RT @nestorluis7: No hay equipos adecuados para detener el fuego que se está \"comiendo\" al Avila pero sobran perdigones y lacrimógenas http:…",
        "RT @MatiAriste: \"Candelita que se prende, candelita que se apaga\" pero veo el Ávila ardiendo.",
        "RT @DonReclamon: .sɐsoɔ sɐl sәʌ әnb ɐl uә ɐɯɹoɟ ɐl ɹɐᴉqɯɐɔ әnb sәuәᴉʇ sәɔәʌ ɐ",
        "RT @Spa_Reirse: Maduro duerme como un bebé y cuando se despierta asustado dice: Mamaaaa, chuky me habla.",
        "Un-Dia-No pitará más los clásicos y quizás gane el Madrid.",
        "RT @TodoEsJoda: ... RT @ElPiazoEPerro: Al cabo que ni quería ir a EEUU. http://t.co/KJVxMXatx5",
        "RT @Reporte_Futbol: ¡HAT-TRICK DE LIONEL MESSI! http://t.co/SCmpwWPG5t",
        "RT @hturinese: Eso sí, el Bayern Múnich agarra a estos dos en una noche defendiendo así, y les hace 5. Y si pita Undiano, 7.",
        "Final en el Bernabéu, excelente partido. Lastima lo del arbitro.",
        "Actuación del arbitro le puede costar la liga al Madrid. #superclasicos",
        "RT @JorgeFerreira94: Una verdadera lástima lo de Undiano Mallenco... Ahí está el protagonista del partido...",
        "RT @Tomapapa: Undiano pitó 3 penales que no fueron. Todos dudosos, cierto. Jugadas cerradas? Si. Pero ninguno fue penal. Terrible el árbitr…",
        "Ahora x3... Messi Messi Messi.",
        "Otro penaaal... Por favoor..",
        "@sandra_cardenas jajajajjaa...",
        "Undiano Mallenco y sus historias... #superclasicos",
        "RT @CarolinaPadron: Undiano Mallenco compensó a los dos equipos con penales inexistentes",
        "Más de 20 min con uno menos..#superclasicos",
        "Messi x 2, hasta en momentos de bajo nivel deja la huella.. #superclasicos",
        "Penal y roja a Sergio Ramos.. #superclasicos",
        "Falta clara, Penal??? #superclasicos",
        "Ahora CR7 pone la ventaja en la casa blanca... 3-2 #superclasicos",
        "RT @freddysalas: \"Venezuela se ganó el Quino!\" @HGuanda: @la_patilla: Quino,creador d Mafalda enseña un SOS Venezuela (Fotos) http://t.co/I…",
        "RT @SportsCenter_nt: LFP. Lionel Messi superó a Alfredo Di Stéfano como máximo goleador en la historia del Súper Clásico español. http://t.…",
        "Como cuando empezó.. Igualados así empieza la 2da parte del Madrid vs Barsa #superclasicos",
        "RT @FCBsphera: La sangría que Di María le ha hecho a Alves no es normal",
        "@paulguedez @elyelyrodriguez @abravo_23 Cachicamo trabaja pa Lapa...",
        "Finaliza la primera parte y el partido para cualquiera.. #Super",
        "El gato volador.. BENZEMA  las gana todas por el aire, pero todas no van dentro.. #superclasicos",
        "Apareció Messi y puso el empate.. #superclasicos",
        "@paulguedez @elyelyrodriguez @abravo_23 Se les cayó el twitter???",
        "Lo dijo @Alex_candal \"esta será la noche de Angel Di María\"",
        "RT @SVinotinto1: Como en el primer juego, Deyna Castellanos volvió hacer seleccionada la más valiosa por la FIFA. http://t.co/lMexim3xew",
        "Por dios como sufre Alves... #superclasicos",
        "Di Maria y Benzema al Cuadrado... El Madrid le da la vuelta en 3 minutos.. #superclasicos",
        "Ahora si.. Benzema la manda a dormir, ante la buena volada de Valdés.. Llega el empate cuando el barsa jugaba mejor #superclasicos",
        "Tiki-taka en el Bernabeu.. #Superclásicos",
        "RT @pasedegol: Air Cristiano. Impresionante el salto.",
        "Ah bueno!!! Messi le devuelve el favor y la tira por fuera. 15' de la primera parte. #clasicoBBVA"
      ]
    }
  }
}