{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@joevasconcellos Yo solo te hable de amores\nY te subes por el chorro\nInterpretando cosas...",
        "RT @PamJiles: Y resulta q el subsecretario Ubilla -en ese momento Ministro del Interior-tuvo acceso a las imágenes del asesinato de Catriñl…",
        "RT @neis_netty: Mi mamá pidio 500 lukas de prestamo pa un examen medico, se los pidio a Almacenes Paris, tendra que  pagar casi un 1millon…",
        "Me encanta verte en TV @janidejesmar @chilevision",
        "RT @CesarCantuQ: El atardecer de hoy acá en la Sierra de garcía, NL.\n#AtardeceresGarcíaNL https://t.co/3kLyTOYDfH",
        "@jvalenciarivas @radiolaclave Subió mucho el nivel..",
        "@radiolaclave #EnClaveFiesta Finalmente volverán casi todos el 2019. https://t.co/JfX8ihc8K3",
        "@DavidCortesT Creo que sólo Berizo...",
        "@DavidCortesT Berizo sale 2.5 millones",
        "El Tati habla a las 17:30 ¿Donde puedo escucharlo? @benja_bonhomme @M_EscobarAlvear @CruzadosSADP @MarceloMunozP",
        "@JuanTagleQ ¿Qué paso con Beñat? ¿Quién llegará?",
        "#Conclavedefinitivo Creo que el actual presidente de la República fue el primero en entrar a un club sin tener ninguna relación con el mismo sólo como un aprovechamiento político entoces que le vamos a pedimos al resto. https://t.co/3wZs8Fi1qU",
        "#ConclaveDefinitivo Espina acaba de descartar con lo de respetuoso con la prensa a Mourinho... pucha y el Portugués quería puro venir a dirigir el club de Ruin Tagle.",
        "RT @albertolarrains: Solo quiero recordar en el mes de la navidad que Jesús era un niño migrante al momento de nacer. \n\nNo se puede creer e…",
        "@PaolaAndreaCZ @sesnaola Si un medio habla de un fallo en contra del mismo ¿No es más sensato no referirse a tal y sólo realizar una versión pública del medio de algún abogado o representante?",
        "@Pauta_cl @CokeHevia https://t.co/nOVgbQuQVI",
        "#ConclaveDefinitivo Parece que Macri es mufa... https://t.co/ohUwZtlGvE",
        "#ConclaveDefinitivo ¿La mala cuea de Chileno o lo mal que hacemos las cosas? Justo toca la próxima final en el nacional y la anterior en el estadio del Real Madrid...",
        "#CónclaveDefinitivo ¿La pregunta es Tévez estaba lesionado? Un jugador con su carrete falto desde el Segundo tiempo o por último desde el alargue y lo de Gago una pena que se haya roto pero no era el cambio. Boca jugó al empate y casi siempre se pierde cuando lo planteas así.",
        "#CónclaveDefinitivo River ganó por que confió en su juego desde el minuto 1 hasta el alargue, insistió hasta que salió el empate y siguió insistiendo y salió el 2 a 1 (gol de otro partido) y un 3 a 1 con un Boca desesperado con el arquero jugado, con 1 menos y Gago lesionado.",
        "#Conclavedefinitivo Un abrazo a @ChicoPenailillo y vamos equipo. ¿El muñeco será el técnico del año? Y fue justo el resultado por que River quiso ganarlo y Boca no quería perderlo. Y vamos conclave que el Show debe continuar https://t.co/TfkyyMPYOZ",
        "@adnradiochile Ufff ¿Llegará a Marzo Rueda? Le tengo mas fe al nuevo intendente de la Araucania...",
        "RT @futurockOk: Empezamos Total Interferencia con una poesía de Amelita 🦄📻 Una hora de radio 🌈 https://t.co/v6KY2AJiyY",
        "@carlosmullerb @LuchodeChile Otsea atroz los nuevos tiempos del lolla...",
        "RT @carlosmullerb: Asi que compraron entradas 1 año antes pa terminar viendo a Américo y Juanes?",
        "@felipe_Lcruzado Vuelve el amigo del gol",
        "RT @cleporati: Cuatro mil millones de pesos es lo q nos cuesta a todos los chilenos anualmente el comando jungla; pero no hay plata para cu…",
        "Mira el nuevo intendente @Beita1848 https://t.co/0ad105rzKZ",
        "RT @thecliniccl: @Malaimagen: Welcome to the jungle - https://t.co/w0WIVa1AKz",
        "RT @lesliona: Adolescente de 15 años: \n“Estuve como 10  minutos esposado en el calabozo,  le preguntaba cómo estaba mi compañero (Catrillan…",
        "RT @Carlos__MMP: Lo peor del asesinato de Camilo Catrillanca, no es que Chadwick no renuncie.....es que ahora los pacos entraron en una gue…",
        "RT @paco68san1: ¿Quién le habrá escrito el discurso de renuncia a Luis Mayol........Alberto Plaza?\n\nSimplón, lleno de lugares comunes, con…",
        "RT @ElTioMamo: LO LOGRAMOS BARBÓN!! https://t.co/unWzd1kvoX",
        "RT @sebastian_gray: La declaración de renuncia de Luis Mayol es de un nivel de resentimiento y negación tan miserable, tan cobarde, que uno…",
        "RT @leocaprile: El penal contra Honduras, lo cobraron con una cámara de Carabineros de Temuco.",
        "RT @sailor_fome: por que zorra estan tomando en cuenta las opiniones transfobicas de un cantante mediocre como alberto plaza un weon que la…",
        "@fernandez_puma Notable la de Zlatan...",
        "RT @espinozacuellar: Qué buena noticia! Carabineros en la araucanía prohibió disparar a menos que se vea comprometida su seguridad. \n\nQué i…",
        "RT @Elias_Parada_S: Camilo Catrillanca protesta contra carabineros, pide libertad para mapuches arrestados y grita contra otros compañeros…",
        "@simon_castro Tan odiado que la moneda mando a publicar una nota en la tercera...",
        "RT @simon_castro: Beausejour debe ser odiado por el gobierno. Por ser mapuche, por ser Haititano, por ser pensante, por ser valiente. Grand…",
        "RT @eltetera: Creo que Alberto Plaza se percibe a sí mismo como cantante, pero no me puede obligar a percibir lo mismo.",
        "RT @efeortega: Que buena pega hizo la dictadura de convencer a la clase media de que la política es mala y estatal significa robo. La otror…",
        "@elwerne El niño corrió más que Junior y Sagal...",
        "@latercera #LaTerceraPM cada vez más @La_Segunda",
        "@adnradiochile @Labiferia #LosTenores #Luka257 Conclusiones: Todos los penales los debe patear el 9 “Castillo”, preocupa que Chile es uno con Vidal y otro sin el, Medel siempre de 4, Cortés es el reserva de Bravo/Arias, hay que ver al Chapa por Sagal, Silva por Reyes y los sub 20 Saavedra y Guerra.",
        "RT @Isidora______: Sabías que Camilo Catrillanca estaba obligando a la Corporación Forestal MININCO, de propiedad de la familia Matte, a de…",
        "@BSampieri La verdad a veces pienso que la Roja se transformó en los 3, una banda tributo de si misma, donde el público en vez de pedir una canción pide 1 jugador, donde el que quiere patea los penales ¿No debiera el 9 patearlos todos? Y donde los cortados Bravo y Díaz no volverán más.",
        "#ConclaveRemedio Si llega Jorge Uauy, se va Rueda capaz que llegue el hueso Basay de interino se mande un 4-4-2 y no lo saquen más. Me imagino un camarín liderado por el hueso, por que de cabron a cabron y medio. Y vuelvan todos los cortados.",
        "@Sebazukiztrukiz Se ganó la titularidad en Católica.",
        "@Sebazukiztrukiz Enero y febrero por CDF",
        "@Sebazukiztrukiz Saavedra se la sub 20 y capitán es el futuro 6 de la Roja. https://t.co/Xylt9g4X1r",
        "@Sebazukiztrukiz Saavedra y Carmona. Y de afuera Silva y obvio Díaz.",
        "#ConclaveRemedio No hay mano firme del DT, debe llama a Bravo y Diaz.El 9 es Castillo el debe tirar todos los penales. A veces miro la Roja y no parece un equipo, parece un team que hace exhibiciones todos quieren mostrarse, la Roja se convirtió en una banda Tributo de si misma.",
        "#ConclaveRemedio @chamagol32 @MarceloMunozP Todos los penales los debe patear el 9 Castillo, preocupa que Chile es uno con Vidal y otro sin el, Medel siempre de 4, Cortés es el reserva de Bravo/Arias, hay que ver al Chapa por Sagal, Silva por Reyes y Saavedra/Guerra en la adulta.",
        "@paulofloresgol @radiolaclave #ConclaveRemedio Y esta pasando lo que todos sabíamos...Bose hasta ahora es irreemplazable tanto dentro y fuera de la cancha, Medel anda mejor atrás (quien lo hubiera pensando Reinaldo) y solo falta ahora que llame a Díaz por Reyes; Aranguiz por el Tucu y el chapa por el regalón. https://t.co/Y2PcRpEits",
        "RT @PamJiles: Renunció Intendente Mayol. Esperamos ahora la renuncia del Ministro del Interior.",
        "#ChileXLaClave Se mejoro un poco, los mejores en cancha hoy... B. Cortese y el árbito",
        "RT @Clavitogodoy1: Dejemos las bromas de lado muchachos, Chile no juega bien, no juega a nada, 3 penales, árbitro desastroso, que hubiese p…",
        "RT @LuchodeChile: Que Rueda siga convocando al árbitro ...",
        "@elwerne @LaRoja Y con el mismo árbitro todas las eliminatorias...",
        "RT @felvallejos: Es lamentable la muerte de Jaime Guzmán, pero se dió en un contexto de violencia generalizada https://t.co/Q1xYU5CvNk",
        "@OasisFMChile @marcosimu @Cumparini @nuevocapital ¿Pagan en tickets de restaurante?",
        "RT @pelotazo: SALUDEN a @kingarturo23 el sexto goleador en la historia de la Roja. Dejó atrás a la leyenda viviente Leonel.\n\n40 @Alexis_San…",
        "RT @MartinezCatril: En el partido de Chile están quitando las banderas mapuches, yo soy abonado a @Temucooficial y voy todo el año al estad…",
        "RT @ManuelDTP: Quiero este árbitro siempre ❤",
        "#LaRojasXCHV Espero el comando jungla no detenga al niño pedigüeño de camisetas...",
        "RT @fernandez_puma: Hablamos con Luis Jiménez y contestó de todo: Nelson Acosta, Selección, Zlatan Ibrahimovic e incluso en qué equipo ital…",
        "@DIRECTVChile @M_EscobarAlvear ¿Y el Paton Bauza?",
        "RT @fernandez_puma: \"Lamentamos el evento y el accidente este\"... Bien Salah, ah? Aparte de ser un inoperante lamebotas del empresariado, a…",
        "@adnradiochile Hay presidente qe llegaron a la moneda gracias al fútbol y no quieren minuto de silencio... El Fútbol está politizado desde sus orígenes... O creen que Macri llego a presidente de Argentina por capacidades propias",
        "RT @rodvicuna: Hay gente muy amable y que tiene un encanto especial para dar consejos https://t.co/no0I4zKzyv",
        "RT @panchoeguiluz: Listos para el #chilexlaclave con Florete y Marco Escobar en Temuco. @ChicoPenailillo @MarceloMunozP edsonfiv en Santiag…",
        "RT @bolivarese: Estoy escuchando al intendente Mayol en la radio. Dice que “no nos quedemos pegados en la casuística y en el detalle” que e…",
        "@Sebazukiztrukiz @paulofloresgol @panchoeguiluz @M_EscobarAlvear @radiolaclave Que te pasa ... si jugando así vamos a ser campeones... ; )",
        "@Sebazukiztrukiz @paulofloresgol @panchoeguiluz @M_EscobarAlvear @radiolaclave Juega como católica...",
        "@Sebazukiztrukiz @paulofloresgol @panchoeguiluz @M_EscobarAlvear @radiolaclave Para que ponerse a inventar si no tenemos 3 para jugar arriba ni 2 volantes rapidos, lo único sería que aparecieran un medel nuevo, un beausejour, que nacionalicen a Sergi Santos y que aparezca un 10 nuevo... pero es mast fácil hacer el 4-4-2 y poner de a poco nombres nuevos.",
        "@paulofloresgol @panchoeguiluz @M_EscobarAlvear @radiolaclave #Chilexlaclave Yo la única innovación en la roja que haría sería “probar” a Alexis de 10 y que Chile juegue un lindo y clásico 4-4-2 para la Copa America. https://t.co/tl6mNxXvC7",
        "RT @AntoRivas: A veces pareciera que a Chile entero le rompieron la tarjeta de memoria.",
        "Gracias @pelaorodrigorc mas necesario que nunca... https://t.co/s2QJ7vuHYZ",
        "@rodrigosepu Me da miedo la palabra “licitación” creo que ahi parten muchas cosas que salen mal.",
        "RT @jgalemparte: Ministro leí su declaración y entendí su rabia e impotencia hasta la palabra (doler)... pensé que hablaría como ser humano…",
        "@angelesmworeno Es raro que hablen de aprovechamiento si ocuparon la misma táctica con el Caso Luchsinger-Mackay...",
        "RT @xexihappy: - Amiga, por fin mi pololo me habló de matrimonio !\n- En serio wna ? Qué te dijo ?\n- Que es casado y tiene 2 hijos el csm !",
        "@valdunga Te lo recomiendo... https://t.co/kFtDFZENsF",
        "Mira @pelaorodrigorc El presi @sebastianpinera haciendo el hongi con un maorí y acá los pueblos originarios son basureados, torturados y eliminados. https://t.co/9sPLhGu2PL",
        "@ramolica ¿Ese es el que come palta?",
        "@adnradiochile ¿El “hombre” que falleció era mapuche creo o no?",
        "@pelaorodrigorc Quiero que le mandes un mensaje a Rueda y a la Roja que te escucha “Sr.Rueda si no tiene los hombres para jugar un 4-2-3-1 o un 4-1-2-3 juegue un clásico 4-4-2 y por favor que tan grave hizo Vargas ¿Antes se perdonó y se seguira perdonando jugadores? Ponga este 11 https://t.co/u3ubwQu8O4",
        "RT @latercera: Sector público advierte escalada de movilizaciones por falta de reajuste salarial https://t.co/RuCmI8bwyR https://t.co/2bfz6…",
        "RT @winston_lobo: Amantes de #Queen.... ESTO https://t.co/F95733VaXP",
        "RT @jmovandojeria: Daniel Jadue le da en el piso a TODO el panel de #enacional ese señor es inteligente, tiene una claridad argumental impo…",
        "#MOSCIATTICNN Las preguntas son ¿Cuántas pruebas más en la Araucania han sido “puestas”? ¿Cuántos inocentes hay tras las rejas? Urge una área de asuntos internos... sapos para los sapos. Y una duda ¿Las grabaciones que se eliminaron no eran respaldadas on line desde algún  lugar?",
        "#CónclaveRemezón @MarceloMunozP @panchoeguiluz Te apuesto que si le pasas la Roja a un Técnico Chileno, por ejemplo un Basay, te pone un 4-4-2 y se deja de buscar jugadores que no tenemos. Todos sabemos que este es el 11. Lo que nos deja Rueda es Maripan de titular por Jarita. https://t.co/cci7nOVDHj",
        "#CónclaveRemezón @MarceloMunozP ¿Cómo va la nacionalización de Sergi Santos? Por último que el gobierno auspicie una nacionalización por gracia.",
        "@lun Hermoso Lun... https://t.co/ryBrb0mtph",
        "#CónclaveRemezón Siendo muy optimista se puede decir que Rueda se encontró de casualidad (por la lesión de Roco) los 4 de atrás: Isla, Medel, Maripan y Bose, el problema es el arquero (lesionados Bravo y Arias) y los acompañantes de Vidal, Aranguiz y Sanchez. El 11 no convence. https://t.co/1yTp0rNv7W",
        "@adnradiochile #LosTenores Siendo un ser muy optimista se puede decir que Rueda se encontró de casualidad (por la lesión de Roco) los 4 de atrás: Isla, Medel, Maripan y Bose, el problema es el arquero (lesionados Bravo y Arias) y los acompañantes de Vidal, Aranguiz y Sanchez. El 11 no convence. https://t.co/9iOZfRduc1",
        "@adnradiochile #LosTenores @Sougarret La verdad es todo como los 80’ la policia reprimiendo, la TV mintiendo y Chile jugando a no perder.",
        "@Sebazukiztrukiz @ChicoPenailillo @MarceloMunozP Que vuelva a Católica!"
      ]
    }
  }
}