{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Insomnio...",
        "RT @lzentenom: Lo que la prensa corneta calla: Oficio “secreto” confirma: Gobierno de Piñera dilapidó US$ 2.000 millones en Codelco https:/…",
        "Los amigos de siempre de verdad que recomponen ❤️",
        "El fail de llegar por inercia donde no debes ir! #rubiatarada",
        "Intención intensa",
        "Hay tantas conexiones cósmicas para esta profesión, la más extrañamente bella! https://t.co/YJ1AKKKL4A",
        "RT @Culturizando: «Intención» es deseo de hacer algo; «Intensión» es de intensidad.",
        "@DenisseJoplin seeeeeee 😭😭😭😭😭",
        "@DenisseJoplin yo tb por dioc señor jesuuuuuhhh",
        "RT @ciper: ARCHIVO» Los negocios de Lucía Hiriart: el desconocido multirut de la Fundación CEMA https://t.co/uRudYA0NiX",
        "Esto de tener pesadillas en las noches me hace despertar sintiéndome tan pequeña 😔😩",
        "Yo solo quería ordenar y que se viera acogedor y pafffff, casi siempre las dudas son certezas...#ojoahí",
        "Risa de felicidad sin sentido te extraño",
        "Vamos que se puede @carlos2511 a darle con todo a esta semana infernal! Que ya se acerca el finde para flojear a pata suelta! 😁✌🏻️👊🏻😘",
        "Tutiiiiitooooo",
        "Hermoso silencio 😌",
        "RT @RuizFernandezDJ: La innegable relación entre territorio, segregación y déficit de calidad en educación. https://t.co/JYhNqHJnyd",
        "La ley del autosaboteo 😤",
        "Ahora que cambiaron mis prioridades cualquier decisión será mucho más fácil! 🤔",
        "I'm a good woman...\n\nGood woman - Cat Power https://t.co/VTE8gRZOWq",
        "Todo lo q es q te avinagren la mña 🤔😤",
        "Apestada de las personas q solo se salvan a sí mismas y tienen 0 empatía",
        "Prefiero las imágenes de Cruyff antes q los gatos... https://t.co/rpuqDvIlHy",
        "RT @paistransversal: ¿Qué es la Inteligencia Ciudadana? ¿Cómo se activa y canaliza hacia procesos comunes? https://t.co/b3sh0IBTgt https://…",
        "@cristobalfarias este tipo es realmente una basura...lamento infinitamente más que personas mucho inteligentes q el hayan votado por el...",
        "Juit jiu!",
        "Despidiendo este viaje... #intervsbologna @ Stadio \"Giuseppe Meazza\" San Siro https://t.co/LzdZFPZ0LS",
        "😔 Radiohead - How To Disappear Completely  https://t.co/m9czKN3XLq",
        "#berlin @ Alexanderplatz Berlin https://t.co/0V4SzMBKLU",
        "#berlin @ Reichstag Berlin https://t.co/5YV4jRTLe9",
        "#berlin @ Brandebourg Tor (Berlin) https://t.co/0kH26mlGlE",
        "RT @CESustentable: El @Minvu convoca a 7° Llamado para Evaluadores de la Calificación Energética de Viviendas https://t.co/NHqojTZqKB",
        "@GPiz_ gracias! Animo por allá tb! #FuerzaChiloe",
        "Lluvia exquisita llévate la mufa que me ha rodeado el ultimo tiempo, quítame lo malo que me pesa y déjame cargada de energía",
        "RT @CienciaContrato: No tenemos un sistema nacional de investigación estratégicamente balanceado. Los gatos x liebre son pan de cada día. h…",
        "El día está como para 😞🔫",
        "Llegar tarde y q te webeen justo cuando quería tirar la esponja con todo",
        "Soltar...cosas, recuerdos personas...q difícil",
        "RT @purb: Landscape Urbanism: Cómo entender el paisaje como una forma de urbanismo en Latinoamérica https://t.co/CBvOv0QTBs #ciudad",
        "RT @CapsulaCinefila: «Sólo me atrevo a lo que cualquier otro hombre se atrevería, nadie puede atreverse más» V de Vendetta",
        "RT @colegioarq: @Minvu: Llamado a arquitectos para acreditación de evaluadores energéticos CEV\nhttps://t.co/XmsLbZvl9S https://t.co/SEvlVMI…",
        "Lista para avanzar a la siguiente etapa!! #espírituymentedescansados #listaparadecidir #energiarenovada",
        "@nacholira si puedes usar british airways mejor porque incluye equipaje de mano y maleta y no es mucho más $ q easyjet, mi experiencia! 😉",
        "@DenisseJoplin ridícula Jajajaja",
        "@GLagarrigue bien tb!!! ✌🏻️😀",
        "@GPiz_ hoy fue día de total y absoluto descanso! Ánimo por los sures!",
        "@GLagarrigue cómo va vecino???? 😉",
        "Lo piorsh!! https://t.co/hNiOkucnty",
        "RT @aramaciotti2010: Por fin inmobiliarias se harán cargo de las externalidades que generen sus proyectos en la ciudad @Orrego @Minvurm htt…",
        "RT @GPiz_: #FuerzaPescadores aquí las reales causas del problema, tómese 10 min, escuche la declaración del biólogo Héctor Kol https://t.co…",
        "Me molesta la falta de interés y comunicación,como no entender que eso es fundamental para la fluidez de cualquier tipo de relación humana 🤔",
        "Cuando suena una favorita de casualidad...New Slang de The Shins. https://t.co/9dQboHQxtn",
        "Mañana voladora no tuve tiempo ni pa una mini desconcentración alimenticia u ociosa...#cansáperoproductiva 👊🏻💪🏻",
        "A veces te creo horóscopo...#ilusa  https://t.co/VZ2X7A9Q29",
        "RT @Emol: Experto advierte que marea roja es la más severa que ha afectado a Chiloé en últimos años https://t.co/bPWREFtVAS https://t.co/Lp…",
        "RT @F410_A: Mañana seminario de Cosmologías Inhomogéneas por Alan Coley (@Dalnews) en la @ubbchile, cc @sochifi @MasCienciaChile https://t.…",
        "RT @latercera: Comienza marcha blanca de teleférico del Parque Metropolitano https://t.co/B0zyd15dUw https://t.co/Qurj0A9eya",
        "@GPiz_ gracias! 😊",
        "@GPiz_ Jajajajaja es verdad, yo en clases! Animo! Es verdad ya vendrán los frutos! 👊🏻💪🏻",
        "@GPiz_ somos dos! 😢",
        "Entereza más allá de la resistencia!! #allávoy 😌",
        "Anti feedback 🙊",
        "Cuando se cierra una puerta se abren muchas ventanas!...",
        "Cuando despierto descalibrá necesito apapachamiento! 🙄",
        "Arcade Fire - Afterlife  https://t.co/adfQv6RLB2",
        "Cuando te preguntas cuantas cosas habrían sido diferentes si hubieras tomado el otro camino...🤔",
        "And things never change! :(",
        "RT @baradit: Leyendo la guía para formar un grupo de discusión constituyente.\nEstá bien fácil.\nhttps://t.co/vRx9nbGNaA\n\n#unaconstitucionpar…",
        "https://t.co/ICfK7HvbUW",
        "La vista al salir de casa...energizante! #sinfiltro #santiago @santiagoadicto @ Plaza Italia https://t.co/KaC1E3iKTi",
        "Recaer en la frustración cuando todo va mejorando...",
        "Solo espero que el cuero se me ponga duro con los años",
        "@rosariocosas y falta tanto para eso 😫",
        "@gabrielboric el mol de Bollenar lo mejor!",
        "Cuando se espera todo y no pasa nada! #perdidadetiempo",
        "Y así sin más se da vuelta la página! 😊",
        "RT @Emol: Columna de Astronomía | La búsqueda del planeta X https://t.co/HQVjtNWXM6 https://t.co/0CGvEMgdj4",
        "Dile q tb se acuerde de mí! Porfa! 🤔 https://t.co/R0vNJyOFsb",
        "El que nada hizo cuando debía va perdiendo de a poco todo lo q tenía",
        "RT @molecula_cl: ¡Vamos! https://t.co/J2DKc5zlVp",
        "When business as usual is when you start to look the other way, we are all dispensable especially for relationships",
        "@IIIIelvisIIII desayuno, almuerzo y comida jajajajajaja ✌🏻️😄",
        "@IIIIelvisIIII jajajaja con esto cache q soy de esa época porque ahora es todo pa flaca jajajajaj 😂✌🏻️",
        "Guanderful filin, nau ol is cler in mai maind! 😄",
        "RT @Culturizando: #LaNotaCuriosa: ¿Qué es el Dadaísmo? ► https://t.co/xZi9lxmly5 https://t.co/AufYvMg5GF",
        "RT @santiagoadicto: ¿Por qué como santiaguinos debemos preocuparnos + por el río Maipo? Gran reportaje de @purb: https://t.co/CwgwYBTZ6S ht…",
        "#FelizSabado día de descanso al fin 😌",
        "RT @ARQcomunidad: Los Arquitectos tenemos que hacer valer y respetar nuestros honorarios. \nNo regales tus proyectos.\nNo regales tu tiempo",
        "Una de las q me persigue!\nCause I'm A Man de Tame Impala. https://t.co/UjWo5Qkfk5",
        "Nano Stern - Casualidad https://t.co/e7qZ2L4VCp",
        "Broken",
        "Frío, resfrío, hambre...#aymidioc",
        "@GPiz_ obvio! #bowielovers 😊",
        "@GPiz_ en eso estamos!!! Puros #changes a lo bowie! ✌🏻️😬",
        "RT @rinoceronteFM: ¡Arriba los corazones! Dale play a las 7 canciones que te suben la autoestima. https://t.co/HykClc2i63 https://t.co/r0Uo…",
        "RT @ortizarq: CAJ convoca a voluntarios para red profesional en caso de catástrofes https://t.co/q8YLrfSCpe inscríbase/difunda @colegioarq…",
        "@GPiz_ jajaja en eso estoy! 🙂",
        "@GPiz_ ojalá mi 10.001 funcione! 🙄😌",
        "RT @losmollespro: Video- Entiende en solo segundos la magnitud del Caso Los Molles.\n#corrupcion #gobierno #privados #PlanRegulador https://…",
        "Agotada de esta wea!"
      ]
    }
  }
}