{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@cristobalvs @LBVMadrid gran libro. Saludo",
        "La defensa de Madrid de Manuel Chaves Nogales http://t.co/ku9ztHYl vía @LBVMadrid",
        "Te vi felina y flor, muñeca suicida... http://t.co/YKq6HTJP",
        "RESIDENCIA EN LA RED: Kalashnikov http://t.co/fYuUgwlD",
        "RT @aniklapointe: Lecciones de economía por el profesor Enric González: Los efectos de la luz sobre las margaritas http://t.co/zxWrjNzr",
        "RT @CCS_Solidarios: La educación influye más en la ola de racismo que la crisis económica a la que se culpa. Artículo de @cercodavid: ht ...",
        "Te quiero.\nPor ti he blandido\nríos de piedra\ny anunciado la defunción\nde las bibliotecas. http://t.co/avSTQaNl",
        "Si nos hundieron las políticas gestionadas por Bernanke, Draghi, De Guindos, Geitner y Monti, por qué son ahora los que nos dirigen??",
        "RESIDENCIA EN LA RED: Fiebre http://t.co/fzgPFGN6",
        "RT @CCS_Solidarios: La libertad de expresión no ampara insultos, descalificaciones y amenazas #trolls, artículo de D. García @cercodavid ...",
        "RT @cmiguelez: Reportaje del periodista David García Martín (@cercodavid) sobre desahucios en Madrid, quinta y última parte: http://t.co ...",
        "RT @cmiguelez: Reportaje del periodista David García Martín (@cercodavid) sobre desahucios en Madrid, segunda parte: http://t.co/yfdwhacJ",
        "paz de aguas\nun crack de barcos escarchados\ntras el nido de tu voz http://t.co/OyHSLckA",
        "@cmiguelez pásame el teléfono de la oficina por correo interno",
        "@cmiguelez  muy bien, llegamos andando hasta el centro, el gaditano lo dejamos durmiendo",
        "RESIDENCIA EN LA RED: Energía http://t.co/gHQTkhbb",
        "me voy con @cmiguelez @antonioDruiz a comer jamón y tomar gins",
        "RT @CCS_Solidarios: El periodismo ético es uno de los pilares sobre los que se apoya una auténtica democracia. Artículo de @cercodavid h ...",
        "@emartinezrico Gracias. Que tengas buena semana y  feliz columna.",
        "Hay hombres amuleto, \ncomo Cristo o Mahoma, \nLennon o Mao http://t.co/cFDXNWSP",
        "RESIDENCIA EN LA RED: El cielo y la furia http://t.co/W0uIFZa1",
        "RESIDENCIA EN LA RED:\n\nComo el beso sin vuelo que duerme en la... http://t.co/mX1Gb7xp",
        "@cercodavid con Interiores de W. Allen, Se me siguen cayendo los palos del sombrajo http://t.co/eveUpl36",
        "Cuando no tenga nada que decir me vengo al Twitter. ¿Soy el único?",
        "Con @emartinezrico y @Condado_Letras http://t.co/QwetLT54",
        "Lugares que no quiero compartir con nadie http://t.co/SiLVjPLN vía @LBVMadrid",
        "El vacío de palabra e ideas en el escritor es igual que el del boxeador cuando es noqueado. RESIDENCIA EN LA RED: El vacío",
        "Hay poetas que viven de hotel en hotel\ncomo piratas que saltan de barco en barco http://t.co/V52YKFYr",
        "Mugre de blues serpenteando la arena, algoritmo de olas http://t.co/awBD7rYs",
        "Unos lo toman crudo y otros lo cocinan http://t.co/K4hQcKrT",
        "Tu lengua de mueca secreta.\nTu agua. Tu cielo y tu piedra. http://t.co/AHMSr6E3",
        "RT @elmundoes: Cristina Fallarás es la escritora que contesta a Gallardón. Su artículo http://t.co/I68ZsJih",
        "Niños milagro sin mano divina http://t.co/cG8pNvZX vía @vanguardiamx",
        "Balada enferma del niño ausente http://t.co/ONKPdOfz",
        "En la redacción de ELMUNDO los compañeros de @javierespinosa2 están contentos, se nota en el ambiente",
        "Un arte espectral. Reflexiones sobre la escritura http://t.co/YVXutGeK vía @LBVMadrid",
        "Cuando llega la poesía http://t.co/9uVjjVGp",
        "Quedarás congelada,\ncomo si vieras a un\npequeño dios\nque lamiera\ncon lengua de fuego\ntu ojos... http://t.co/DqYkjcSy",
        "Voz y trueno, drogas de madrugada, cigarrillos moldeando la cábala oscura de tus alientos http://t.co/SDJsPvXS",
        "Blues de Trafalgar http://t.co/zDpS47z6 vía @LBVMadrid",
        "La redacción se vacía, se nota que es viernes, al periodista tb le repele el trabajo en fin de semana",
        "Hoy tampoco he sido trending topics",
        "En el cielo no hay ni un santo, pero la tierra está plagada de demonios.",
        "La vida nunca es suficiente cuando el pulso del mundo es una paloma en sangres que lucha por vivir. http://t.co/mkCqajhX",
        "@emartinezrico buena aclaración",
        "http://t.co/SWHRmVe2 Cuando las palabras de fuego\nse enfriaban en su boca:\ndescensos de vértigo \nrellanos de melancolía",
        "RT @cmiguelez: He apoyado la petición Firma esta petición para que todos los maltratadores de animales vayan a prisión. - http://t.co/RE ...",
        "Esta soledad es como el relinchar hambriento\ndel caballo http://t.co/MTxE57ms",
        "Acaba de publicar una foto http://t.co/K3UiLFsC",
        "Mis cadaver favorito http://t.co/u2i5Hjkw",
        "Ahora que el verano parece un sueño http://t.co/zFsDqxp2",
        "RT @CCS_Solidarios: 'Crisis alimentaria en la era Obama'. Artículo de @cercodavid sobre la especulación con los alimentos. http://t.co/4 ...",
        "El día que agarré el viento de Tarifa para http://t.co/zFsDqxp2",
        "RT @josmrobles: Umbral, cinco años de memoria http://t.co/u6HBzCWQ vía @antoniolucas75",
        "\"(...)Mis ojos son redondillas, granos de trigo. Mis ojos son lo que yo quiera que sean\"http://t.co/OgIjyCqp",
        "Escribir siempre el mismo libro y que nadie quiera darse cuenta",
        "Esta mañana he terminado 22/11/63, lo último de Stephen King,muy muy muy recomendable",
        "RT @CCS_Solidarios: Los \"representantes\" \"ahorran\" con la reducción de servicios públicos. Artículo de @cercodavid http://t.co/ltVHhqSp",
        "RT @CCS_Solidarios: Hemos vivido por encima de nuestras necesidades, no de nuestras posibilidades. Artículo de @cercodavid http://t.co/6 ...",
        "Y yo que pensé que la Eurocopa era un campeonato deportivo y hoy viendo la tele me entero que es un culebrón.",
        "'Público' sale el 12 de Mayo http://t.co/JrQTiGVz",
        "El día que invité a Hunter Thompson a @JotDownSpain",
        "La Nube de David Trueba  http://t.co/NoaEdkaw vía @el_pais",
        "Miro por el retrovisor y veo amores y bruma, y gatos saltando sobre la mullida furia de mi existencia. http://t.co/efS2a9uC",
        "Una reflexión sobre la pena de muerte que me publican en México por cortesía del CCS  \nhttp://t.co/QYCozq8K vía @vanguardiamx",
        "De semana santa, con pajarillos y pajarracos http://t.co/wArAcnTI",
        "El día que me crucé con el torero de Gran Vía y se lo conté a @JotDownSpain. http://t.co/ZuJM0e6n",
        "'Que el editor me cercena una metáfora y la deja ahí, en medio del texto como un animal muerto, es lo peor que me podían hacer'",
        "el día que @mrtfernandez me dijo que 'todos los días matan a un famoso en twitter' http://t.co/UvJXjgyT",
        "No hay 'normalidad total', sólo tienes que intentar montarte en el transporte público",
        "La lluvia http://t.co/XCpzYPCZ",
        "Viejo es el mundo que muere, pero no yo",
        "Se reía con los ojos, como un viejo camaleón",
        "\"Di tus cosas más íntimas, dilas, es lo único que importa. \nNo te avergüences, las públicas están en los per http://t.co/rJfszv4W",
        "@cmiguelez gracias, hay que celebrar",
        "RT @cmiguelez: \"Borrar los domingos\". Recomiendo esta bella lectura de domingo del periodista y amigo @cercodavid. http://t.co/zEuIs2DP",
        "Un boceto de la postmodernidad http://t.co/rz6fpFKL",
        "Cuando Molly Bloom contempla el peñón desde Algeciras al final del Ulises http://t.co/PKVUN8vh",
        "Artista que piensan : No te preocupes por tu obra, preocupate por tu imagen",
        "En @LecturasLBV viendo@teatroenserie",
        "La España que respiramos http://t.co/sfFe4Trl vía @ellibrepensadorúltimo artículo",
        "El primer paso, en el largo camino, es subir a la Torre Martello http://t.co/WHbwKCNs",
        "Cuando ladraba http://t.co/MqKIruO2",
        "Sigue siendo el Rey, L E N I N http://t.co/PqdPsLzJ",
        "No hay duda, Madrid es un matadero o \"una ciudad de un millón de cadáveres\" http://t.co/4zo3BovV",
        "\"¿Realmente no viviré lo suficiente para ver como se casan mis hijos? ¿Para ver cómo el World Trade Center s http://t.co/hd2iqnbw",
        "Hasta los sacapuntas son ingeniería alemana, así nos va. http://t.co/pK0Y186C",
        "Que viene el coco http://t.co/OiM1L6Cn",
        "La vida cambia rápido.\nLa vida cambia en un instante.\nTe sientas a cenar, y la vida que conoces se acaba. http://t.co/lTBdMYZJ",
        "Spleen o esplín, lo mismo da http://t.co/KWc3YUy9",
        "Fragmento del poemario: 'Diez días en el extranjero' http://t.co/SbYZSmyb",
        "Revista china/revolución global http://t.co/MC8e1vv7",
        "Gatunos http://t.co/dSwD4P1K",
        "El hombre que paseaba feliz con un cernícalo por Madrid http://t.co/sUYfkuYE",
        "Las monedas del otoño http://t.co/bOYaMb1f",
        "Mi caballo de viento, azul y delicado, pero tozudo como las bestias que remontan mi cuerpo... http://t.co/zjKH6Xgb",
        "Mi voz era un látigo de humo. http://t.co/0r2v5Eh8",
        "Alma Venus, el nuevo poemario de Gimferrer http://t.co/q4Kv3pqT vía @LBVMadrid",
        "\"Vendrán todos,  tomarán las armas, ocuparán una ciudad tras otra, destruirán lis bancos, las oficinas,… http://t.co/dmMNG7ee",
        "Zarpazo o abrazo guerrero http://t.co/VHtp1kHh"
      ]
    }
  }
}