{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SonReflexiones: \"Si vamos a perder, que sea el miedo de arriesgarnos a intentarlo una vez más.\"",
        "RT @AdrianMoraless: Mi plan B es como el A pero sin corazón.",
        "MÁS PENDEJO LAZARO!!!!! 🙄🙄🙄",
        "RT @Manuelmdrano: A una parte de mi le falta luz",
        "RT @ChumelTorres: Si le pones uniforme de prepa de gobierno a Ariana Grande la pierdes entre la multitud.",
        "@oyegarin Ridiculo!!!",
        "RT @CarlosLoret: Pfff! https://t.co/w5SIXnxJbj",
        "RT @CarlaMorrisonmx: Pero hoy te lo voy a confesar y mi voz se comienza a borrar... https://t.co/zxsOE2Vcif",
        "RT @pictoline: Los 20s pueden ser difíciles… DON’T PANIC: estas son algunas cosas que a varios creativos les hubiera gustado saber a esa ed…",
        "RT @mezcalamores: It's not love, but it feels the same. #MezcalAmarás #MezcalAmores #BeboDelSolSuSangre #Mezcal https://t.co/VsVPqRmdmx",
        "RT @Letuitero: Amor es decirle a tu novia que se ha estacionado bien, mientras caminas en silencio esos cinco metros que hay hasta la banqu…",
        "Debería irme a vivir a un lugar donde la comida este culera, solo así dejaría de comer y engordar 😞",
        "RT @BorrachosVIP: Suegro alfa 😂😂😂 https://t.co/s9xTiGs4AO",
        "@DanDzP Te estás ganando un SILENCIAR jajaja",
        "RT @mezcalamores: #MezcalAmores #MezcalAmarás #BeboDelSolSuSangre #Mezcal https://t.co/hC62VYPPSW",
        "RT @yosoyfabu: https://t.co/V4Cscb4mFq",
        "With you in the middle 💫",
        "🤷🏻‍♀️🤷🏻‍♀️ https://t.co/AHjA5uc0kb",
        "Me agüita que no des el siguiente paso cuando de todos modos sabemos que va a pasar.",
        "RT @sofffiaaa: Dice Duarte que va a hacer huelga de hambre, qué bueno, para que por fin sienta lo que siente Veracruz todos los días despué…",
        "RT @BorrachosVIP: Jajajajajaja no se mamen 😂😂😂 https://t.co/TE8fy9NSru",
        "Yo por siempre 😌 https://t.co/8mJduhDVpT",
        "@RichieOrtegaB Y si te los vendo?",
        "RT @lnherente: Inténtame, tal vez resulte.",
        "RT @nabileahumada: Según yo estoy de huevos y de la nada ¡PUM! valiendo madre.",
        "RT @nabileahumada: Ya no sé ni qué siento.",
        "RT @Walter_Riso: Cuando la perseverancia se convierte en obstinación, la virtud cede paso a la inmadurez. #WalterRiso",
        "RT @tuqueridasocia: Uno siempre vuelve a los lugares donde... no estén chingando.",
        "RT @MirreyNoble: Vamos a los tacos y a besarnos.",
        "RT @ponchois: I cant operate without you.",
        "Soy fan de poner la cascarita para que resbalen. 🤣",
        "RT @LobosBuapMX: ¡#SábadoDeLobos!\n🗓️ #J5AP2017\n⏰ 05:00 pm\n🏟️ Estadio Universitario BUAP\n🐺 Vistamos el Estadio Universitario de blanco\n#Lleg…",
        "RT @Walter_Riso: He conocido personas que de tanto decir \"Sí\" a quienes le rodean, dejan de ser ellos mismos. #WalterRiso",
        "RT @MagdalenaMRR1: Es bonito y está bien!.",
        "@IrmaaMazaatlee Ya escuchaste \"Tienes que entender\" ? 😍😍",
        "RT @soyMargarlto: miercoles onbligiuto dela semana asacarle toda la pelusa",
        "RT @GpoOdinDupeyron: Medita y piensa dos veces. Porque hay cosas que pensabas antes que ahora ya no, afortunadamente. https://t.co/xQwyK4qJ…",
        "RT @NetflixLAT: Solo un episodio más*.\n\n*Afirmación sujeta a cambios sin previo aviso.",
        "Definitivamente lo que hace que engordes no es el alcohol si no todo lo que comes cuando estás tomando. 😭",
        "@mily2295 Me hackearon 😬",
        "No metan a Dios en el destino que ustedes mismos forjaron.",
        "RT @Letuitero: Hay momentos en que no pides que te entiendan, solamente quieres que te dejen en paz.",
        "No sé si estoy ebria, cruda o solo desvelada.",
        "No sé ni porque chingados espero peras del olmo 🌳",
        "RT @Nabileall: ¿Por qué no me tocó ser uno de ese 3% de niños genios en México? Maldita vida.",
        "Por eso no pinches tengo novio 🙄🙄🙄🙄",
        "RT @lucy_mccartney: Quiero ser tu cardio.",
        "@Paaola_Rm 🤔🤔🤔",
        "RT @lucy_mccartney: Estoy llorando 🤣😭 https://t.co/IxyYCd5dlj",
        "RT @AdrianMoraless: ¿Quién dijo que hoy es lunes y por qué te pienso tanto?",
        "RT @AlejandroSanz: Esto debería estar prohibido. Es una salvajada y nos hace peores seres humanos. https://t.co/HgTkj3IV0a",
        "¿Por que los gordos se hacen de la boca chiquita? 🙄",
        "RT @11carlosV: Gracias por tanto cariño 👏🏼👏🏼👏🏼 @LAFC https://t.co/UfBZdrWlSd",
        "Y en el intento de besar tus labios me vuelvo a equivocar... #AbajoDelAla",
        "Tal vez si hubiera sido más discreto, tendría como recompensa el tiempo a mi favor.",
        "Tal vez, debí ocultarlo por más tiempo.",
        "@FannyBrioness Tenemos que ir Fanyssss!!! Jaja",
        "RT @rominallanes22: Te puede gustar mucho alguien pero eso no quiere decir que a fuerza tienes que intentar algo con esa persona.",
        "RT @hectorguilleng: amo que este tan segura de lo que dice https://t.co/5Y2WFe3Qhn",
        "RT @MasCabronaQueEl: ¿A los cuántos Doritos me vuelvo el amor de tu vida?",
        "Vine en contra de mi voluntad a la uní y mi outfit lo sabe.",
        "RT @EresInteligente: \"Callando es como se aprende a oír; oyendo es como se aprende a hablar; y luego, hablando se aprende a callar\". Diógen…",
        "RT @BellaDementeVIP: —Las princesas no dicen groserías. \n—... https://t.co/1WIhAOUqB1",
        "RT @Javisness: Hoy ando echando más hueva que el segundo cajero del Oxxo.",
        "RT @Letuitero: Lo peor que puedes hacerle a un pendejo es caso.",
        "RT @ChumelTorres: Jajajajaja EPN borró la foto con Rafa Marquez.\n\nSeré pendejo pero no pendejo.",
        "RT @lucy_mccartney: Estoy muy triste y preocupada 😔Send felicidad.",
        "We are not made to be together.",
        "@Paaola_Rm Detallitos... 🙄",
        "Estás cayendo de mi gracia muuuy cañón.",
        "RT @rominallanes22: Yo hablo como se me da mi chingada gana dejen de quererme corregir o decir que hable como \"Señorita\".",
        "@MagdalenaMRR1 Oooh oooh vueeelveee! 😢",
        "RT @AlejandroSanz: Ojalá te sonría la vida como tú le sonríes a ella. ♠️",
        "RT @Guarromantico_: Me caga que los emojis de corazón estén lejos de todo, de aquí a que los encuentro ya se me pasó lo romántico.",
        "RT @BorrachosVIP: JAJAJAJAJAJAAJJAJAAJJAJSS https://t.co/CpjP4NSsPm",
        "RT @soyMargarlto: boy buscando una leiry comotu la qiuero asi",
        "RT @sofffiaaa: Trump es lo mejor que le ha pasado a otros Presidentes, porque la caguen como la caguen, Trump siempre saldrá a hacer algo p…",
        "RT @11carlosV: 💙💙💙 @RealSociedad https://t.co/tdKu24MiRk",
        "RT @11carlosV: 💙💙💙 @RealSociedad https://t.co/hVI2wFTZzr",
        "Que la soledad nunca te haga elegir los brazos equivocados. 👌🏼",
        "🙂",
        "RT @werevertumorro: —Amor, ¿Quieres casarte conmigo?\n\n—Espérame, estoy asando carne.\n\n—¿Y eso qué?\n\n—Que yo no tomo decisiones al asar.\n\n¡G…",
        "RT @tuqueridasocia: No sé si necesito un abrazo, 6 pizzas, 4 hamburguesas, 1 iPhone 10 ultra plus, 16 shots de lo que sea o dormir 2 meses.",
        "@Paaola_Rm Mejor aún, no llegar. 🙂",
        "Ósea si me hablas para después darme el avión, mejor no. Pinches gracias.",
        "No se porque cuando elimino conversaciones siento que cierro ciclos. 🙄🤔😂",
        "Me rehuso a iniciar el último cuatri de la carrera. 😩",
        "RT @Letuitero: Ustedes le llaman cerrar ciclos, yo lo llamo mandarlos a la verga y recuperar mi estabilidad emocional.",
        "A veces hablo con tanta madurez que ni yo me la creo.",
        "RT @jabonisimo: El tercer mundo duele bien culero: https://t.co/gOJfHecGF6",
        "RT @EresInteligente: No te preocupes de las cosas, ocúpate de ellas.",
        "RT @SergioADippW: Bien por @LobosBuapMX que además de estar dando buenos resultados, toma medidas con mano dura...\n\nComunicado sobre Palaci…",
        "RT @Guarromantico_: Al final lo único que importa son esas 2 o 4 personas que están para sostenerte cada vez que te caes. En las buenas est…",
        "@aralandia Más te vale 🙈",
        "@aralandia NO ME INVITASTE 😦😦💔💔",
        "RT @tutialacabrona: Te dicen \"sé tú misma\" y luego ahí andan quejándose porque eres culera.",
        "RT @EdieHdez: Lobos está humillando muy cabron al Puebla.",
        "RT @LobosBuapMX: Marcador final | #J3AP2017 \n@LobosBuapMX 3-2 @Tuzos \n#LlegamosParaQuedarnos https://t.co/E28X3jLYaL",
        "RT @Letuitero: —Mamá ¿Te acuerdas cuando curabas mis heridas con alcohol? \n—Si\n—Ya puedo hacerlo solito☺️",
        "🙏🏼😩😭 https://t.co/Dm5E6xqkjD"
      ]
    }
  }
}