{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Inteligencia: cualidad intelectual que atribuimos a quienes están de acuerdo con nosotros.",
        "Cuando sales de un examen y escuchas a tus amigos discutiendo si la respuesta era 50 o 54 y tú pusiste \"Miguel Hidalgo\".",
        "—Cariño, ¿dónde están los niños?\n—En inglés. \n—Puta madre, where are the kids?",
        "—Pinzas.\n—Pinshash.\n—Bisturí\n—Bishturí.\n—¡LARGATE DEL QUIROFANO XIMENA SARIÑANA!\n—¡Uy! perdón, fue cashi shin querer JAJÁ.\n—¡Fuera!\n—Ay.",
        "-¡Mesero!\n-Buenas tardes, señor. Dígame, ¿qué desea?\n-No se lo puedo decir, porque después no se cumple.",
        "La amistad es un contrato por el cual nos obligamos a hacer pequeños favores a los demás para que los demás nos los hagan grandes.",
        "Año 2055: \n–Mamá enséñame una foto de cuando eras joven.\n–Si hija mira, aquí estoy haciendo cara de pendeja con un filtro de perro.",
        "—Me voy, mi celular se descargó.\n\n—¿Sabes cuánto tiempo estuve al lado del toma corriente hablándote?\n\n—No, mañana me cuentas, adiós.\n\n—Ay.",
        "—Mi amor, por ti haría lo que fuera.\n—Déjame ver los mensajes de tu celular\n —Mira, ¿sabes qué? Creo que esto no va a funcionar.",
        "— Te amo. \n— ¿A mí y a cuántas más? \n— Depende de las hijas que vayamos a tener.",
        "-Cuando me da flojera hablar con alguien, solo respondo \"Jajajaja, sí.\"   \n\n-No mames, ¿neta?  \n\n-Jajajaja, sí.",
        "La vida es demasiado corta como para desatar el nudo de la bolsa.",
        "-Papá, ¿qué es humildad?\n-Es minimizar tus virtudes para exaltar las de los demás.\n-Wow papá, qué profundo.\n-Lo sé.",
        "—Qué bonito está tu perro, ¿qué raza es?\n—Es un pastor alemán.\n—¿Cómo se llama?\n—El señor.\n—¿El señor?\n—Sí, porque el señor es mi pastor.",
        "Si una mujer te dice \"tengo frío\" y tú le respondes \"yo también\" , fracasaste como hombre.",
        "Si no entiendes el sarcasmo, fallaste como tuitero.",
        "¿Cómo se llama el hermano más tonto de James Bond? We Bond.",
        "—Mamá, en la escuela me pegan y me dicen gorda.\n—Ay, hija. Sana sana colita de rana, si no sanas hoy sanarás ¡MARRANA!\n—¡Mamá! \n—¡JAJAJÁ!",
        "-¿Jura decir la verdad, toda la verdad y nada más que la verdad?\n-Sí.\n-¿Dónde estaba cuando ocurrió el homicidio?\n-La verdad.\n-¡Libérenlo!",
        "—Soy mujer y amo el fútbol europeo.\n\n—¿Qué opinas del Ajax?\n\n—Pues yo prefiero Axion porque quita mejor la grasa y no hace tanta espuma.",
        "No sé quién es más ciega si Dora la exploradora o la mamá de Phineas y Ferb.",
        "—Vas a ser papá, ¡estoy EMBARAZADA! —¡Qué felicidad amor! —Caíste Feliz Día de los Inocentes! —¿No estás embarazada? —Sí, pero no es tuyo.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "10 cosas que le encantan a las mujeres:\n\n1.   R\n2.   E\n3.   C\n4.   L\n5.   A\n6.   M\n7.   A\n8.   R\n9.   T\n10. E",
        "Sentirte estúpidamente feliz por imaginarte algo que sabes que no pasará.",
        "No te quiero impresionar, pero soy buenísimo en la cama: no pateo, no ronco y no hablo dormido.",
        "Es triste saber que aunque vayas al gym no te pondrás como el instructor, pero si vas a las quesadillas sí te pondrás como la señora.",
        "Un día en Mercurio dura 1408 horas aproximadamente. Lo mismo que un lunes en la tierra.",
        "“Mujeres” sin la “J” es MUERES. \n\n¿Coincidencia? No lo creo.\n¿Estoy loco? Tal vez.",
        "Decir \"ñiñiñiñiñi\" bajito cuando alguien te echa la bronca.",
        "Ser el psicólogo de tus amigos y no saber qué hacer con tu vida.",
        "Es increíble como una persona te puede cambiar el ánimo en cuestión de segundos.",
        "Según estudios recientes, el top 4 de personas fastidiosas es:\n—Crossfiteros\n—Veganos\n—Estudiantes de medicina\n—Fotos con filtro de perrito.",
        "Odio los lunes, los martes, los miércoles, los jueves y la mitad del viernes.",
        "La \"R\" del pin, el \"visto\" de Facebook, el \"en línea\" del WhatsApp... ¿Acaso uno ya no puede ignorar a alguien en paz?",
        "https://t.co/B4bS7bcruj",
        "Pisar la patita a un perro sin querer y sentirte la cosa más mala, horrible, y monstruosa del universo.",
        "—Oye, qué hermosa te ves con esos braquets. \n—Aww gracias, eres un lindo. \n—¿Me podrías destapar mi cerveza, por favor?",
        "—¡Quítate la ropa y hazme sentir mujer!\n—Toma, que quede bien lavada y planchada, pendeja.",
        "Típico: \n\n-Hola, ¿cómo estas? \n-Bien, ¿y tú? \n-Bien también. \n-¿Qué haces? \n-Nada, ¿y tú? \n-Nada.\n\n FIN.",
        "¿Celoso yo? JAJAJAJAJAJAJAJAJAJAJAJAJAJAJA ¿Quién es Mcdonalds y por qué te encanta?",
        "—Mi amor, ¿por qué hueles a perfume de mujer?\n—¡Pues porque soy mujer pendejo!\n—JAJAJAJAJAJAJAJA SÍ, CIERTO.",
        "-Me cortó mi novia.\n-No importa wey, todos se la agarraban, hasta yo, ¿y cómo te cortó?  \n-Jugando con un cuchillo.\n-Ah...\n-...",
        "¿TÚ? ¿Gustarme? Jajajajajajaja. ¿Quién fue el chismoso que te lo dijo?",
        "-911, ¿Cuál es su emergencia?\n-Mi mujer está celosa. \n-¿Cuál es la situación?\n-Dice que no tiene nada. \n-Mantenga la calma, vamos para allá.",
        "Perdonar es bueno, pero mandar a la mierda es mejor.",
        "TÍPICO: Me baño, me peino, me cambio, me cambio, me cambio, me cambio, me cambio y me voy.",
        "-Me resultas familiar...\n+¿Sí? ¿Y eso?\n-Te pareces a mi cuarta novia...\n+¿Y cuántas has tenido?\n-Tres.",
        "En China olvidar a tu ex debe ser muy difícil, todas las personas que ves te la recuerdan.",
        "Ver tu examen y pensar en qué calle venderás chicles.",
        "Si las mujeres gobernaran no habría III Guerra Mundial sólo grupitos de países hablando mal de otros y sonriéndose entre sí.",
        "- Tu novio te engaña.\n- Dime algo que no sepa.\n- El calamar gigante más grande del mundo se capturó en febrero de 2007. Pesaba 450 kg.\n-Gracias.",
        "-Papá, ya no quiero conocer Estados Unidos. \n-Cállate y sigue nadando.",
        "Cuando tuiteo con menos de un 3% de batería, me siento como un músico del Titanic.",
        "— ¡Mi amor! Vamos a hacer cositas sucias.\n—¡Si!\n— Vamos a untarnos caca de pollo en la cara.\n— Pero yo creí...\n— ¡UNTARNOS CACA, DIJE!",
        "¿Si bebes alcohol, eres alcohólico? Y si bebes fanta, ¿eres fantástico?",
        "TÍPICO: después de pelear, se te ocurren cosas geniales que pudiste haber dicho.",
        "—¿Va a querer su desayuno para aquí o para llevar? \n—¡Chinga tu madre! \n—Uy, qué mal humor tienen las personas en esta cárcel.",
        "-Profesora, ¿qué significa \"stronger\"? -Más fuerte - ¿QUÉ SIGNIFICA \"STRONGER\"? -¡Te dije que más fuerte! -Vieja sorda, ¡STRONGER!",
        "Típico: abres la ventana para que salga un mosquito... Y terminan metiéndose 6 moscas, 2 cucarachas, 3 arañas y un testigo de Jehová.",
        "¿Se cayó Whatsapp? Uff, seguro es por eso que no me llegan mensajes de ella desde hace 2 meses. Qué alivio.",
        "-¡Hijo! ¿Por qué te expulsaron de la escuela?\n-Recorte de personal, mamá.",
        "Sé que mi ex está leyendo este mensaje, solo quería decirte: “Fuiste la persona más tonta del mundo, al perderme”.",
        "El mejor maquillaje de una mujer es su S O N R I S A.",
        "—Disculpe, ¿este es el pueblo en donde le ponen apodos a todos? —No. —Bueno, gracias. —De nada, \"Preguntitas\".",
        "– Buen día, bienvenido a Farmacias Similares ¿Qué le duele?\n– No poder pagar un doctor de verdad.",
        "Gente que se te queda mirando y no sabes si darles un autógrafo o una foto.",
        "Mujeres que suben fotos con más efectos que la película de Matrix.",
        "Soy guitarrista de aire, baterista de pupitre y cantante de ducha.",
        "Mi cuarto tiene el aspecto de haber sufrido una guerra nuclear.",
        "¡Nunca renuncies a tus sueños!... Sigue durmiendo.",
        "Dame. No. Le diré a la profesora que estas comiendo en clase. Ten, tragatelo.",
        "—Princesa, ¿sembramos un árbol?\n—Sí, ¿árbol de qué?\n—Genealógico, obvio. \n—Jajaja ay que tontito estás.\n\n*La jajajayquetontitoestászone*",
        "—¿Cuál es su talento? \n—Dormir.",
        "-Seamos más que amigos...\n¿Qué? ¿Súper amigos?\n- No, más que eso.\n- Ah, ya sé... ¿Súper ultra mega amigos?",
        "—Deberías dejar de fumar.\n—Mi abuelo vivió 95 años.\n—¿Fumando?\n—No, sin meterse en la vida de los otros.",
        "—Papá, ¿me ayudas con mi tarea?\n\n—Claro hijo\n\n—¿De dónde sale la porcelana?\n\n—De las porceovejas\n\n—Gracias papi, creo que yo puedo sólo.",
        "¿Te desmayaste? No idiota, me estoy reiniciando.",
        "—Mamá, salí del clóset. —¡Lo sabía! ¡Eres de Narnia! —No, yo... —Eso explica por qué eres mitad cabra. —No mamá, yo s... —¡CÁLLATE TRUMNUS!",
        "BATERÍA:  \n\n🔋100%😁  \n🔋90% 😆  \n🔋80% 😄  \n🔋70% 😋  \n🔋60% 😅  \n🔋50% 😊  \n🔋40% 😐  \n🔋30%😥  \n🔋20% 😧  \n🔋10 %😫  \n🔋5% 😭\n🔋1% 😱🔌🏃",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Eres mi \"escribiendo…\" más esperado.",
        "—Estás castigado.\n—¿Por qué?\n—¡Porque yo lo digo!\n—Wow mamá, tu argumento es muy convincente, deberías ser abogada.",
        "-¡Wow, está increíble tu tatuaje del río Amazonas!\n-Son várices.\n-...",
        "—Ocupas un lugar muy grande en mi corazón.\n—¿Me estás diciendo gorda?",
        "¿En qué se diferencia un casino de una iglesia? Que en el casino se reza con más fervor.",
        "Típico: Decir la verdad y que no te crean por reírte.",
        "—¿Cómo te llamas? —No sé, estoy de vacaciones.",
        "—Pepe, ¿qué es ésto? \n—Mi nota de suicidio. \n—Dice que te tiraste por la ventana. \n—Sí.\n—Vivimos en planta baja.\n—Por eso regresé.",
        "La vida es corta, así que:\n\n1. Cómprate eso que quieres.\n2. Haz esa pendejada que traes en mente.\n3. Cómete esos taquitos.\n\nPalabra de Dios.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "Regla de matemáticas: Si parece fácil, lo estás haciendo mal.",
        "—Me gustó la película de Brácula\n—Con D\n—Ah sí, el Conde Brácula\n—No, es con D\n—¿Qué esconde?\n—¡DRÁCULA ES CON D, MIERDA!\n—Pues qué cochino.",
        "—¿Trajiste la tarea? —No, mi perro formateó el disco duro.",
        "El deseo más grande de cualquier mujer no es encontrar un príncipe azul, sino comer sin engordar.",
        "RT @EstudiaGratis: Aquí pueden aprender gratis todos los idiomas del mundo https://t.co/p0EhUKQD4g Aprende en tiempo récord. Es totalmente…",
        "-Me da una ensalada y un jugo, por favor.\n\n-Solo vendo tacos de canasta.\n\n-Ni hablar, lo intenté, deme entonces 16 de chicharrón y una coca.",
        "—Amor, creo que se ha roto el condón. —¡¿QUÉ?! —JAJAJAJAJAJAJAJAJAJAJAJAJAJÁ ¡Caíste! Ni siquiera lo estoy usando.",
        "Típico: Estudiaré a las 9:00 *9:07* Bueno a las 9:10 *9:15* Está bien a las 9:30 *10:00* Ya es tarde, mejor mañana.",
        "1 universo, 8 planetas, 204 países, 5 continentes, 8848547313 clases y la persona que peor me cae tiene que estar en mi clase."
      ]
    }
  }
}