{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ese vídeo de ph fue muy fuerte, pobres animalitos y personas 😢",
        "RT @soyhijodeperra: Los memes salvándome del suicidio since siempre.",
        "RT @isoytanperra: Los brownies me vuelven loca, amoo. https://t.co/MsOON8DzTZ",
        "RT @yuyacst: Me siento afortunada de las afortunadas.",
        "RT @laquesequito: De esas veces que dices: \"Cinco minutos más\", y cuando despiertas ya pasaron tres días.",
        "@sofialoayza1 ese junte 💕",
        "RT @sofialoayza1: Juntate conmigo https://t.co/fpRsYRpHgW",
        "Por fin me salió! 👌🏻",
        "@MatiasTejada12 jajaja ay corazón, nuestras caras😂te amo preciosito de mi vida! Eres el mejor del mundo!! 🌎❤, contigo siempre siempre❤😍",
        "Estoy súper empachada",
        "Hermoso día ❤😍",
        "Mi precioso es y siempre será todo un caballero lindo💕💯",
        "@fabiolaortegala @sofialoayza1 que noche de chicas 😂❤",
        "@MatiasTejada12 te amo demasiado mi amor ❤️❤❤❤",
        "No hay nada más hermoso que su compañía, amo absolutamente todo de ti @MatiasTejada12 ❤😍",
        "RT @PontifexFrases: Mientras más humilde seas, más grande serás entre las personas.",
        "RT @sofialoayza1: No quiero cocinar 😒😒",
        "Ósea mi precioso encontró mi point y al loco 😒",
        "Leo se pasó al decir ese ejemplo 😂",
        "Bais",
        "@sofialoayza1 https://t.co/8nqghwwnU7",
        "@sofialoayza1 no piensas amiga no piensas 🤦🏻‍♀️",
        "@sofialoayza1 Jajajaja todo lo ves cantar",
        "Definitivamente el sol afecta en chofis 🤦🏻‍♀️",
        "@sofialoayza1 jajajajaja encuentra diferencias, superación por parte de ella 🙄",
        "@sofialoayza1 @fabiolaortegala es para ella pues down😂",
        "Cualquier parecido con la realidad es pura coincidencia, loca!🙄 https://t.co/JhzvC3FsvW",
        "@sofialoayza1 , el caso de @fabiolaortegala https://t.co/0NxONLNDhb",
        "@fabiolaortegala @sofialoayza1 ella me cuenta por partes y el me contó en una jaja quiero ver ese tatuaje👌🏻",
        "RT @yuyacst: Me siento en la necesidad de masajes todo el tiempo.",
        "RT @LaVidaEnLetras: No es necesario... https://t.co/l4R5q2sx9V",
        "RT @LP2709: Porque tú me miras y yo siento lo mismo que tú 🎧🎧",
        "Yo quiero que sigas en mi vida 🎧",
        "Tiene razón",
        "Mis dominguitos son de marmoteo",
        "RT @latiachuchi: Esto nunca pasara de moda para mí 😍💌 https://t.co/6bw6z4h04T",
        "RT @Taconrajon: Me encantan esas personas que siempre buscan hacerte reír, por más que ellos mismos estén hechos mierda.",
        "RT @Cholosoypues: Las mascotas deberían durar toda la vida.",
        "Por fin conoceré a la pequeña Avery💕",
        "Es la primera vez que veo a marco triste 😕",
        "🤔🤔🤔🤔🤔",
        "RT @sofialoayza1: Que culpa tiene uno de querer tomar café todo el tiempo 😅☕️😍",
        "RT @latiachuchi: —¿Qué haces en tu tiempo libre? https://t.co/p7igGmIbE5",
        "😕😕",
        "Ya lo extraño 😞",
        "Que fea loca, como acosa a mi amiga 😒",
        "RT @damnbxtch_: Quiero Cancún con mis amigas👭👭🌞🌊🌴🌴",
        "Antes era yo 🙄",
        "Mi precioso se a vuelto muy dormilón 🤔",
        "🌞🌴🔙 https://t.co/gJFfKLS8bP",
        "El audio de britney 😭 ya quiero verla ❤",
        "@sofialoayza1 @fabiolaortegala Y terminan rompiendo los vasos 😔",
        "RT @FloroPeruano: Como cuando te despiertas temprano un feriado. https://t.co/0dQBPEcQXO",
        "@MatiasTejada12 Muchisimos más corazón, el uno para el otro siempre amorcito lindo de mi vida ❤❤❤😍",
        "Ame ver la bella y la bestia!! 😍",
        "Por fin cambiaré de número 👻",
        "Hermosa noche con mi precioso 😍 lo amo tanto tanto ❤❤❤❤",
        "@fabiolaortegala @sofialoayza1 @CristinaMunive1 Jajajaja no que pasa, ahora sí 😭❤",
        "@sofialoayza1 @CristinaMunive1 @fabiolaortegala Tú menos amiguita 💅🏻",
        "Que risa 😂",
        "RT @iDiegoMac: preciosa infancia https://t.co/Ru5JaqxZfw",
        "Marley es una súper partner❤🐶",
        "RT @AlmendraR7: 😇 https://t.co/JMnj50Pob5",
        "@CristinaMunive1 @fabiolaortegala @sofialoayza1 Nos invocas? 😭😂",
        "RT @sofialoayza1: Ya las tengo @CristinaMunive1 @Liz26Rosales @fabiolaortegala https://t.co/lnl0R0xGLy",
        "@sofialoayza1 Descubrieron tu debilidad 👀",
        "1 dia más y 💕💕",
        "Pt mis amigas cada día están más loquitas 😂❤",
        "Sígueme bailando y contigo me caso 🎶🎶",
        "@fabiolaortegala @sofialoayza1 Jajajaja siiiii! Son miles amiga y todos las terminamos borrando 🙄 siiii fabi estas toda una tuitera profesional 😂",
        "Le tomo mil fotos a Sofía y ni una 🤦🏻‍♀️",
        "@sofialoayza1 Oye no seas mal hablada, el destino no lo quiso así 👀",
        "@sofialoayza1 Jajajajaja lo que paso el sábado pasado 🙄",
        "Ya ahora sí, ✅",
        "Mi bebe me conoce tanto❤",
        "@sofialoayza1 Jajaja estupida 😒😂",
        "Extrañaba ver coraje 😭,fue y siempre será uno de mis dibujos favoritos siempre💕",
        "@sofialoayza1 @fabiolaortegala @CristinaMunive1 Siempre ❤✨",
        "Bueno tendré que acompañe a mi hermano al clásico 😌",
        "Todos estos días me la he pasado durmiendo 😰",
        "RT @ArianaBoloArce: La mejor persona está conmigo y me hace muy muy feliz 🌺🍃💫",
        "RT @yuyacst: De nuevo tengo hambre.",
        "RT @Sabinaquotes: Decisiones. https://t.co/Y7xNKOz7Pc",
        "RT @yuyacst: Mi cama me aclama.",
        "Yo quería que sea hombre 🤦🏻‍♀️",
        "@MatiasTejada12 Lo mejor de mis días es estar contigo, te amo un montón preciosito ❤❤❤😍",
        "Lindo almuerzo con mi familia y mi bebe, precioso día ❤❤",
        "Soy la más feliz a lado de mi preciosito caray😍❤❤❤",
        "Que bajo 😂",
        "@sofialoayza1 Asi como yo también te quiero con tu hermoso carácter dulce y tierno ❤🙊",
        "Por eso me da flojera 😭",
        "Siempre el dilema del \"que te pondrás\"cuando tienes que salir 🤦🏻‍♀️",
        "@sofialoayza1 Jajaja 🤷🏻‍♀️",
        "@sofialoayza1 Jajaja todavía saludo y pregunto después quién era 😂🤦🏻‍♀️",
        "RT @sofialoayza1: @Liz26Rosales jajajajaja tan tu amea xd https://t.co/e8qEyg0fqN",
        "RT @cartasparabae: 💫 https://t.co/fbgMWB9wwS",
        "RT @cartasparabae: https://t.co/PTplzwlCDs",
        "RT @cartasparabae: Que te mire como si fueras un milagro.",
        "RT @cartasparabae: Cuando alguien te apoya, te quiere y está a tu lado, todo se hace más fácil.",
        "🙄🙄🙄"
      ]
    }
  }
}