{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @joseantoniokast: Hasta Julio de 2018 la mamá de @giorgiojackson tiene el puesto asegurado en la Junji. En 42 meses, ha recibido mas de…",
        "RT @joseantoniokast: Justo después de las elecciones...curioso 🤔 https://t.co/ZcUteVyTy6",
        "@blak_varela Siiiiiiii",
        "@blak_varela Jeje me estaba subiendo al avión",
        "Llegué 🙃",
        "Recién sentada en el avión ctm",
        "Grax lan, solo queria llegar a dormir",
        "Mi vuelo salía a las 23:40 y ahora sale a las 1:05 am 🙃😑",
        "@nachaalvarez El viernes salgo a las 2 😢",
        "Pero wn, mi miércoles es satánico",
        "Martes libres 👀",
        "RT @maitemorales13: Hoy me desperté con mi mano posicionada muy extrañamente en mi cara y no sé si me hace falta amor y me estuve haciendo…",
        "RT @sebastianpinera: Abogado de la Universidad Católica del Norte y Máster en Administración de Negocios de la Universidad de Chile, Marco…",
        "@blak_varela Ehhhh, sushiiii",
        "@blak_varela  https://t.co/uouKIhxvkw",
        "Wtf es family shop",
        "@yeyoschulz Weon no puedo parar de reir con ellos y amarlos 😭🤘🏼",
        "@ManuOrtizP Weon es un agrado verlos te juro, me tienen encantada",
        "LEJOS la mejor parte del show de Sergio Freire es Gente de Zona ctmmm, los amo",
        "No me gusta la Alison Mandel 😵 pero la veré iguals a ver si me tinca",
        "Amor eterno a #JesseYJoy 😭😍",
        "Wua",
        "Voy a tener que cambiarlo, no necesito ese tipo de negatividad en mi vida",
        "Ahora uno no puede mandar ni memes sin que se pongan pesaos 😑",
        "RT @ManuOrtizP: COMPRO ENTRADA PEARL JAM 13 de Marzo CANCHA RT",
        "@ManuOrtizP Siii 😵",
        "Qué mula, siento que llevo viviendo 50 años",
        "RT @lunichorra: me deprimí porque la explicación cientifica de por qué el tiempo pasa “más rápido” cuando creces es porque cada momento se…",
        "@ManuOrtizP Sipoo estaban invitados ayer a ver a Europe!",
        "RT @MeliTuma12: Es feo ver como una pareja sube fotos diciendo que se aman, mientras vos sabes que uno de los dos es infiel, me deja pensan…",
        "RT @maxkbzon: Voy a empezar a invitar followers a comer, me han criticado que nunca me rajo",
        "nOOoooooOoooo",
        "Hasta la competencia internacional está mala viejooooo, soa basheleee haga algooo",
        "RT @MigdiazM: #MiguelBosé Te vamos a entregar algo que jamás nadie a recibido... LAS 7 LUKAS DEL CONFORT!!!#Viña2018 https://t.co/6KxJNlftC3",
        "@ManuOrtizP No esperábamos nada y aún así logran decepcionarnos",
        "@ManuOrtizP Tanto show pa’ entregarle un collage wommm, chulo chulo",
        "@blak_varela  https://t.co/VZeb55Eb60",
        "Alohawaii",
        "Y se fue denuevo el poti 😪 hasta abril",
        "@paula_standen Hoy día me pasó ctm 😫",
        "RT @ManuOrtizP: Feliz BICENTENARIO! #200años Hoy es el verdadero dia de la independencia, donde estan las celebraciones y los feriados?! #v…",
        "Último día de práctica ctmmmmmmm",
        "@ManuOrtizP Layon siempre un paso adelante",
        "@ManuOrtizP  https://t.co/3fI8L1IaAq",
        "@ManuOrtizP Nopo, porque como yo tenía mis sospechas pude alcanzar a esconder al otro",
        "@ManuOrtizP “Sorpresa”",
        "@ManuOrtizP Mi pololo vino de sorpresa jeje",
        "Y era verdad po 🤭 mi sexto sentido no falla",
        "RT @24HorasTVN: Ignacio Casale se corona en quads y es campeón por segunda vez en el Dakar https://t.co/VK1whfQPo6 https://t.co/zevDOqY1VM",
        "Aunque ya estoy segura de que es verdad",
        "Estoy a horas de saber si es verdad...",
        "@maitemorales13 Pensé que lo ibas a tirar por el puente 😢",
        "Sospechosa la hueá",
        "Lo voy a dejar así y si es que se cumple lo diré",
        "Tengo un presentimiento.......",
        "RT @Orrego: Bien el Papa Francisco al pedir perdón  por abusos y reunirse con víctimas. Pésimo Obispo Barros al transformarse en el tema ob…",
        "@paula_standen Intenta vivir aquí",
        "@alejofranta La cagó 🤦🏻‍♀️",
        "RT @mjossandon: Fuego cruzado, helicóptero, carros blindados, policía herido. Esto no es la descripción de la escena de una película, así e…",
        "Que salga todo bien mañana 🙏🏼",
        "Cómo no preocuparme si mi pololo está en Temuco y mañana tiene que hacer guardia. Ya mataron a un carabinero y hay dos heridos.",
        "Welcome Potato Pancho",
        "Quizás tengo hambre.",
        "Y de la calma al estrés.",
        "Brígido como ando de sentimental. Pasé del enojo y rabia máximo a estar más calmada que nunca.",
        "Tengo tanta desconfianza en la Iglesia, que la venida del Papa no me emociona para nada",
        "RT @YolandaSultanaH: ARIES: No dejes de lado a quienes te aman sin ponerte condiciones. Cuídese para así tener una buena salud. Procure no…",
        "RT @biobio: 🔴 AHORA | Dos muertos dejó accidente al interior de base aérea FACh en El Bosque https://t.co/ILFJYIF43b https://t.co/IVFdyxNFpe",
        "RT @24HorasTVN: FACH confirma dos muertos tras accidente aéreo en Escuela de Aviación https://t.co/H1YQH1IHlu https://t.co/JpJdjm8ABa",
        "RT @24HorasTVN: Él es el tierno nuevo integrante de la @Armada_Chile y se llama Thor https://t.co/GOOyABNYnY https://t.co/yhaZfHOz1y",
        "RT @OscarOlatte: #FlorcitaT13 florcita motuda no representa a nadie. Es un accidente estadístico de un mal sistema electoral",
        "Fue un lindo día 😬",
        "Es Jennifer Aniston wn, guachita",
        "La otra vez estábamos viendo Friends con mi pololo y dijo un comentario como “ah yo igual me caso con Rachel” y lo dijo super bajito como para que yo no lo escuchara o me enojara no sé, pero lo escuché y le dije “yo tbn wn” y me quedó mirando como “😦”",
        "Vamos Chileeeeee 🙌🏼🙌🏼🙌🏼",
        "Que lindo como utilizan esto para describir “enfermedades mentales” https://t.co/xXhhNnX7Du",
        "@maitemorales13 Somos muchos solo que no todos lo logran ver 🙌🏼❤️ ai lob yu",
        "Necesito una palta así de grande 🤤",
        "RT @iFresaFria: Este es el aguacate de la buena suerte. RT y en segundos recibiras  una buena noticia. https://t.co/3sAW9qBLug",
        "RT @GaunaIzaac: Hasta que se aburre de ti y ya no contesta https://t.co/ucxwnHzibx",
        "@cabraweona Si wn, hay que enseñar desde chicos la importancia de la salud mental 🤧😩",
        "Cuídense y respétense, si uds no se quieren, quién más?",
        "@cabraweona No hay nada de malo en querer cuidarse e intentar mejorar, pero hoy en día las prioridades de las personas son distintas y prefieren matarse estudiando o trabajando antes que tener una vida y mente sana",
        "@cabraweona Por lo mismo, cuando ya estamos insertos en la misma mierda es cuando colapsamos y llegamos al límite, siendo que desde chicos nos deberían enseñar a cuidar la salud mental antes que cualquier otra cosa",
        "@cabraweona Y siento que mientras más chicos van al psicólogo, más preparados quedan para la vida 😩 me arrepiento de no haber ido antes",
        "@cabraweona Me acuerdo perfecto que una vez fueron a buscar a una amiga al colegio mientras estábamos en clases y dijeron “tiene que ir  psicólogo” y todo el curso la tachó de loca y ahora te juro que me da hasta rabia que relacionen los psicólogos con la locura",
        "Desde chica me acuerdo que alguien decía que iba al psicólogo y lo primero que decían era “ay está loca” pero creo que ir al psicólogo es cuidarse y darse cuenta de que la salud mental es tanto y más importante que cualquier cosa",
        "Nunca le había tomado peso pero los psicólogos son demasiado importantes",
        "@paula_standen JAJAJA pero wnaaaaaaaaa sabidooooooo 🤦🏻‍♀️",
        "RT @YolandaSultanaH: ARIES: Busca en tus sentimientos y te darás cuenta de las cosas. Trata de cuidar más tu columna vertebral. Actúe respo…",
        "@paula_standen Vamos 😭",
        "Le acabo de decir “no me hablí, estoy con la wea” por lo menos le aviso 🤷🏻‍♀️",
        "@paula_standen Ctmmmmmm yo tbn wn",
        "Solo quiero ver a Halsey ctm",
        "Decisiones importantes y ver si me lavo o no el pelo en la mañana 🤧",
        "Weon el S9 es igual al iPhone X",
        "RT @24HorasTVN: Horario del partido de Nicolás Jarry en el Masters 1000 de Miami https://t.co/DNRniwBSnY https://t.co/u9KsYdFNsD",
        "RT @biobio: Florcita Motuda: \"Lo que pide Bolivia es ¡muy poco! al lado de todo lo que perdieron\" https://t.co/mzNc4rSaUO #BioBioenLaHaya h…",
        "No sé cómo tanta ignorancia por parte de Florcita Motuda puede haber llegado a ser diputado",
        "“El tratado de 1904 no garantiza amistad” pues vale, amistad no habrá"
      ]
    }
  }
}