{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ThePSButton Javier Duarte!",
        "@RichFokalot Es la diferencia entre una nalgada y una mordida.",
        "Ya vi mi resumen de @SpotifyMexico y pues, qué pena con las visitas...",
        "@Kopke No es el hijo, es el papá.",
        "@RichFokalot Cosplay normal o sexy?",
        "@ake_rubio Físico!",
        "Hay evento de lanzamiento de #supersmashbrosultimate y yo en estas fachas... atrapado en periférico... pero voy para allá.",
        "RT @Polygon: Please don’t forget that Katamari is out on Switch this week too: https://t.co/qOkAz9rSjO https://t.co/Oc30uiVX6B",
        "RT @Belemunoz: Hoy se tituló mi mamá! Decidió estudiar a los 43 años mientras mi hermano se apagaba. Durante el proceso se separó, perdimos…",
        "Hace como un añoe tocó un chófer de @Uber_MEX con quién acabe cantando todas las rolas de diva ochentera mexicana que se les ocurran. Bueno, ahora él está en @DiDi_Mexico y traemos el soundtrack de #Mentiras.",
        "@Cherrigan https://t.co/uKqyEAPNod",
        "Que pedo con las tarifas dinámicas de @Uber_MEX a las 4:30AM?",
        "@kid_vg Todo esto se hizo con o sin camisa?",
        "@un_Spiderman Vas a venderte aventurera!",
        "@Kyuzo_99 https://t.co/nIUjbzHfm4",
        "RT @lalochaps_: Noche de #DominosPizzaYJuega con la promo de #ResidentEvil2\n\n@dominosmx https://t.co/73TC4ezL02",
        "(Poner bonito piropo aquí)",
        "@ThePSButton En el mundo comiquero mexicano, no hay nadie más malintencionado y tendecioso que Punisher Panther; incluso es peor que tú!",
        "@Seudo_Geek No pos que infantil...",
        "Noticia del Día: https://t.co/egrOAx9BpN",
        "@Evy_Rosas10 Te deje un DM!",
        "@netoman Pues la verdad, viendo al chavo, no se si le gustaban sus amigas... o quería ser ellas.",
        "@OphCourse *le escupe al monitor*",
        "@Seudo_Geek Depende de la edad",
        "En la taquería de la esquina, un chavo esta con sus amigos \"probando! quien besa mejor, si sus cuates o sus amigas... y la señora de la mesa de al lado esta infartada.",
        "*ve fríamente a @Lars_Dan*",
        "Cualquier parecido con la coincidencia es pura realidad... https://t.co/HxrDhsCxJQ",
        "Si ven a @charlie_trooper, le dicen que voy a agarrar al Gokú de su muñeco vudú.",
        "Años de no verlas! @OphCourse @PilarPueblita ! https://t.co/hqu4tQUN5u",
        "@EngelCast 3'000!",
        "@ElrealDerxam No mames, ese es Axl Rose?",
        "RECUERDEN! Si llevan el flyer que viene con el Combo Gamer de #ResidentEvil2MX a las tiendas @GAMERSRetail y hacen su reserva del juego (por$299 MXN), se pueden llevar un pin de colección! #DominosPizzaaYJuega https://t.co/Yp7pFJYkG7",
        "RT @Lady_Ostara: De gallina vieja siempre sale buen caldo, pero de carne fresca siempre se antoja un taco 😂 o cómo era el dicho? 🙄 Me tengo…",
        "RT @atomix: Continúa la iniciativa #DominosPizzaYJuega, ahora con Resident Evil 2 https://t.co/gWGeYTvMOs https://t.co/zJnVc0lc78",
        "@mikeperdomo Maldito burgués!",
        "@soyeldany Nueva Jota",
        "@AlexisNygma Yo lo compré en @amazonmex. Aquí esta el link: https://t.co/BmhGEJLVW6",
        "@KAKASHILSNAKE Aun no sale a la venta, la gente de Funko POP acaba de anunciarlo.Saldrá en un mes, creo...",
        "Leyendo que, ante el crecimiento de servicios que le hacen competencia a #Netflix, la piratería en internet ha crecido en lugar desaparecer.",
        "No mames, que pena con las visitas! https://t.co/i7wLaKSK98",
        "RT @somoslomitos: Me caga que le pongan mi nombre a las personas we. https://t.co/LYsSShuNJx",
        "@Sephys00 Es un juego de carreras de Sonic, qué clase de spoilers puede haber? Que todos se mueran al final?",
        "@OphCourse Soy \"Hola\"?",
        "@JulioVelez @IyarKalel @dominosmx @gamersmx El pin se consigue presentando el volante que te llega con tu Combo Gamer de #ResidentEvil2MX en las tiendas @GAMERSRetail al reservar el juego por $299 MXN.",
        "@ThePSButton Ggudalupe's Rose - The Game!",
        "Alguien dígale a @The_Wire que lo ando buscando...",
        "Amanecí con esta canción en la cabeza y no encuentro forma de sacarla, HELP! https://t.co/4VAxR0w3ob",
        "Con quien se esta peleando @lpamx el día de hoy?",
        "Hoy amanecí bien Duri duri bam bam, dun dumbi duri duri....",
        "No empiecen a coleccionar Funko POP porque jamás van a acabar! https://t.co/94DX2hI0hY",
        "Nada dice \"Servicio del #IMSS\" como esperar a que el empleado lustre su manzana para que pueda atenderte... 😒",
        "@RichFokalot Rata? Eso te pasa por jugar #Fortnite",
        "@sigfrid @IGNLatam Y yo en estas fachas...",
        "@Yamiticus Si, esa foto la tomé antes de cerrarlo. Ya enmarcado se verá completo.",
        "@marcosmerida11 Yo lo compré en @AmazonMex, aquí esta el link: https://t.co/vxDP3xghyh",
        "@game_oxygen999 Tu que sabes de corajes si no te das cuenta de ésto hasta después de haber mandado enmarcar tu rompecabezas! https://t.co/UkcnPEbgqE",
        "@game_oxygen999 Si lo hallé, al barrer cuando acabé de armarlo.",
        "@Kyuzo_99 Por eso dije \"algo más\", nunca dije que cambiara el tema.",
        "Todo esta procesión con el rompecabezas demostró que puedo tuitear algo más que quejas, acosos, reclamos y chistes malos. El día de mañana la programación de esta cuenta regresará a su normalidat.",
        "@Seudo_Geek De qué quería que lo rodeara? De fantas?",
        "@Akeman_ Muchas gracias!",
        "@Seudo_Geek Planeao enmarcarlo t rodearlo de Funkos",
        "@gaymer_mx Yo llevaré ese, el rompecabezas del mapa de Termina (de Majora's Mask) y una placa que Manami Matsumae (compositora de #MegaMan) me firmó cuando vino a su concierto hace unos años.",
        "@gaymer_mx Si lo vi enmarcado en algún post. Ya ando negociando hacer enmarcado de varias cosas para sacar más barato el chistecito.",
        "@Kyuzo_99 Qué es un spray fijador?",
        "Ta-da!!! https://t.co/f9HZ3ToDYe",
        "Contrario a lo que yo mismo esperaba, al rompecabezas no le faltó una sola pieza. Ahora la pregunta es... ¿cómo demonio lo llevo a enmarcar?",
        "@kid_vg Cómo lo desarmo, lo guardo en su caja y lo devuelvo a Amazon!",
        "@Kyuzo_99 Estaba abajo de la mesa. Salió ahorita que barrí.",
        "Pues este arroz ya se coció... https://t.co/e5FKlo80sn",
        "@Alkoriz @netoman Esa es su barba!",
        "Miren lo que me encontré!; https://t.co/eu0UezmUpk",
        "RT @diazdelavega1: Dra. del Simi: De qué te operaron?\n\nYo: Es la marca del cinturón\n\nLos dos: https://t.co/AOAnGphkYz",
        "@ThePSButton https://t.co/v3JEWXwFUH",
        "@Evy_Rosas10 Prepárate para el juego con Combo Gamer de #ResidentEvil2MX! https://t.co/ZUfSB8KBKc",
        "RT @dominosmx: Revive uno de los videojuegos de terror más importantes de la historia y disfruta de tu Combo Gamer de #ResidentEvil2MX. \nPí…",
        "Tres canciones definen mi niñez. Ésta es una de ellas... https://t.co/1z7LJeneAI",
        "@el_eri Asi llevo 6 años! https://t.co/4V9jffVrX9",
        "@el_eri https://t.co/HeSBbFXvta",
        "¿Para que´quieren un remake de Crash Team Racing? Mejor secuela con más personajes, nuevas pistas, modo en línea y centenares de chavorrucos rata asegurando que la madre esa es mejor que #MarioKart.",
        "@chuneva_ https://t.co/hrq3soFTmC",
        "RT @el_cut: ¿Qué RPG es mejor?",
        "@el_cut *lo agarra a chocobazos*",
        "@el_cut Qué hace el FFV ahí?",
        "@Rwddael Deja a Twitter en paz!",
        "RT @TheMotherBase: Desde las calles infestadas de Raccoon City llega el cuarto Combo Gamer de @dominosmx, dedicado en esta ocasión a #Resid…",
        "RT @ThatArklayPlace: La iniciativa #DominosPizzaYJuega ha sumado a Resident Evil 2 a su alineación, y éste pin de edición limitada es una d…",
        "Ya entramos en la fase: \"Donde chingados va está madre?\" del rompecabezas https://t.co/Ltj6k9AVXe",
        "@ConejoGris7 @dominosmx Es para la versión que plantees adquirir, sea PS4, Xbox ONE o PC",
        "Hey @tumblr! https://t.co/OD87HhGx8H",
        "@ThePSButton Por?",
        "@OtraAlterna74 Huh?",
        "Chiste Pendejo del Día! https://t.co/VLYb4iSNlg",
        "RT @PunisherIV: De la antigua Grecia a las calles infestadas de Raccoon City, el cuarto Combo Gamer de @dominosmx está dedicado a #Resident…",
        "El contenido que obtienen con su Combo Gamer de #ResidentEvil2MX para el juego son las armas Samurai Edge de Chris Redfield y Samurai Edge de Jill Valentine. Ordenen por la web o la APP de @dominosmx! #DominosPizzaYJuega https://t.co/EUF5AmImu0",
        "@Neoka21 @GAMERSRetail @dominosmx El Combo Gamer de #ResidentEvil2MX sólo se obtiene ordenando vía la web o la APP de @dominosmx",
        "En su Combo Gamer de #ResidentEvil2MX, así es como les llega el volante que pueden cambiar en @GAMERSRetail por el Pin de Colección.  Ordenen el suyo desde las web o la APP de @dominosmx! #DominosPizzaYJuega https://t.co/TnyG0Ec7kz",
        "@el_cut https://t.co/ZfS9IYSxNV",
        "@ThePSButton @GAMERSRetail https://t.co/RB3rUFOhiE",
        "@ThePSButton @GAMERSRetail Y mi besito?"
      ]
    }
  }
}