{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo que haces por ti mismo desaparece cuando no estés, pero lo que haces por los demás permanece como tu legado.",
        "-Demasiadas personas gastan dinero que ganaron para comprar cosas que no quieren para impresionar gente que no quieren.",
        "No he fallado. Simplemente he encontrado 10000 formas que no funcionan.",
        "Si no te gusta algo, cámbialo. Si no lo puedes cambiar, cambia tu actitud.",
        "Si la oportunidad no llama, construye una puerta.",
        "La vida es realmente sencilla, pero insistimos en hacerla difícil.",
        "Aprende de los errores de otros. Nunca vivirás lo suficiente para cometer todos tu mismo.",
        "Sin desviación de la norma el progreso no es posible.",
        "Si hubiese observado todas las reglas, nunca hubiese llegado a ninguna parte.",
        "La vida no se trata de encontrarte a ti mismo, sino de crearte a ti mismo.",
        "La razón por la que me hablo a mi mismo es que soy el único cuyas respuestas acepto.",
        "El ascensor hacia el éxito no esta disponible. Tienes que usar las escaleras, una a una.",
        "La vida es como una bicicleta. Para mantener el equilibrio tienes que seguir adelante",
        "Elige un empleo que te guste y no tendrás que trabajar ni un día más en la vida.",
        "Cuando dices que es difícil, significa que no eres lo suficientemente fuerte como para luchar por ello.",
        "No conozco la llave del éxito, pero la llave del fracaso es tratar de agradar a todo el mundo",
        "Construye tus sueños o alguien más te contratará para construir los suyos.",
        "Un amigo de todos es una amigo de nadie",
        "-Muchos de los fracasos vitales son de gente que no se dieron cuenta lo cerca que estaban del éxito cuando se rindieron",
        "La suerte es proporcional al sudor. Cuanto más sudas, más suerte tienes.",
        "La vida es cambio. El crecimiento es opcional. Elige de forma inteligente",
        "Un hombre que no piensa por si mismo, no piensa en absoluto.",
        "La peor experiencia es la mejor maestra",
        "La felicidad no es la ausencia de problemas; es la habilidad para tratar con ellos.",
        "Todo lo que puedas imaginar es real.",
        "@ElRober_dice 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@AchuBazan 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@GaspiWetzel 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@luseman7 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@alxn0105_ 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@f_ipinza 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@caritodeperez 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Llapitukuna 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@bmunoz1609 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@omar_gim1998 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@suicideboyB 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@cachetonaBELICA 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@GeovaChavarria 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Maitebazan98 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@gonzalotorres38 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@_marceloandre98 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@JesseJoseVille1 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@maartomasini 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Int3graCom 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Marian890 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@lapequepolly 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@BeTTyChArLaNuSk 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Miliipezzelato 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@PauliTrotta 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Priscy18152 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@VentturaTIME 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Norma151515 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@malenamazzitell 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@XtiianZech 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@PietroSerri 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@YecoEscalante 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@benjaaedlp 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Conurbanita 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@LuliluMoretti 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@BoletinLEMA 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@DemianDuarteOf 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Lautaro09917737 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@KathCnco 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@AnaLiliaLu 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@DonPorfirioDiaz 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Silut 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Victoria_loai 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Proanimal_gt 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@_angiewood 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@thomastelas_ 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@AminaPrez 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Lili_MoralesR 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@mildrestom 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@jonchoperez 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@ezegonzalo_ 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@lulupalestino85 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@juampi1095 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@LarryHispanic 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@FrasesDeAmor_GJ 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@NoCiruNo 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Ezequiel10C 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@JazminconJ 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@HarryMexOficial 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@LJaureguiLAT 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@ElOtro10Hn 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@DinahJaneLatino 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@AndrewLarranaga 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@_ElUta 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@rubentaglehotma 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@QuirogaIara17 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@reneesspi 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "@Dragon__Bleu 19 Personajes Animados que Tienen un Doble en la Vida Real https://t.co/V2BIxpO3Cy",
        "https://t.co/wCARddEeD7   @afianauco @UNoticias @nemesia_97 @maidominguez @SebastiaanSerna",
        "https://t.co/wCARddEeD7   @cherovapete_ @melanisexy4 @LaInca_ @werasosa @MUNDODEHADES @VTVcanal8",
        "https://t.co/wCARddEeD7   @barbaraig @micabaigun @EstiloDF @yolandacmorin @TNTLA @el_geniecito",
        "https://t.co/wCARddEeD7   @nino_triqui @eluniversocom @leoperiodista @spain @MoreauLeopoldo",
        "https://t.co/wCARddEeD7   @ARAMISFUSTER1 @antosgv @FelizLunes_ @drcesarlozano @combatearg",
        "https://t.co/wCARddEeD7   @sergioarielmnz @pablitolescano @felipezuluagac7 @AlbanoDante76",
        "https://t.co/wCARddEeD7   @julihaspert @bellvelazquez @pau_rubio82 @LANACION @EdnaPerezG",
        "https://t.co/wCARddEeD7   @ManglesRu @valeriathelma1 @vidaljuanpablo @pescandopescado @lounge_bb"
      ]
    }
  }
}