{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Bello show, va superando al olvidado de @Requesens hasta ahora.... https://t.co/RD7WO9Ifzn",
        "En este país hay comediantes que se creen muy creativos..... https://t.co/AHxcBBEJQO",
        "Qué sabes hacer? Llorarle a @realDonaldTrump ? Rogarle a @Almagro_OEA2015 para que incite  la invasión? O convidarle a @MariaCorinaYA un plato de chicharrón con pelos? https://t.co/U0HrGuAqvl",
        "Que lo estrene paseando por toda Venezuela al dueño de @EmpresasPolar y a los malandros de la banca (incluida la pública)... https://t.co/6L79NgKqRD",
        "RT @latablablog: @jjgomezm @ANC_ve @NicolasMaduro Efectivamente la consulta o referendo aprobatorio está previsto.  Nos referimos a que aún…",
        "El Senado aprobó el nombramiento del  violador.... https://t.co/4ZOtW54gZq",
        "Cambió de partido, cambió de discurso, así son. Pendejos aquellos que creen en sus \"propuestas\" y peor aún, sus malabarismos discursivos..... https://t.co/cuD6P0gea9",
        "Entonces ahora van a comentarlo? Intercambiarán sus experiencias pedófilas? https://t.co/xeHwHNAxRz",
        "Que curioso, primera vez que tanto escuálido anda ardido por esto, antes lo celebraban....o será pura hipocresía... https://t.co/23Ppym8DOd",
        "@latablablog @ANC_ve Compas, creo que hay un pequeño error (u olvido), la consulta sí está planteada, lo dijo @NicolasMaduro en una intervención hace ya un año, luego de convocada la @ANC_ve además, la Constitución lo establece....",
        "Profesía anunciada (y seguramente la va a cumplir).... https://t.co/Q1jzzg5R3Q",
        "Lo que harán: ir a llorarle -como las maricas que son- a @realDonaldTrump ..... https://t.co/4NicjUzEpo",
        "RT @ciruela_negra: «La revolución no se hace, desgraciadamente, con ayunos. Los revolucionarios de todas las latitu­des tienen que elegir e…",
        "RT @CNH_Ven: 📣#CorreLaVoz | La librería Colombeia del @CNH_Ven será el espacio donde la Fundación Comandante Eterno Hugo Chávez lanzará su…",
        "@AlbertoRodNews Nojoda y quien es ese cadáver insepulto?",
        "@albaciudad felicitaciones  sinceras, buena programación",
        "RT @GataMariaLoa: Mañana #MaríaLoa te espera gran #fiestaanimalista Parque Los Caobos - Plaza Central a partir de las 10 am.\nCon sorpresas…",
        "RT @jbiardeau: En un escenario post-chavista basado en el corolario Roosevelt a la Doctrina Monroe no habrá ni perdón ni reconciliación, si…",
        "Cuando hablan de xenofobia, me recuerdo de inmediato de la  derecha y sus aliados (o jefes), los medios.... https://t.co/uo5EppM3Vg",
        "El candidato ideal para un montón de pendejos aquí..... https://t.co/OejmKJ9toT",
        "RT @CNH_Ven: 🔴#NovedadCNH| La #CátedraFedericoBritoFigueroa inicia un nuevo ciclo desde este #Jueves #4Oct. A 200 años del primer ataque de…",
        "Que le adelanten la Navidad a este payaso, para que escuche alguna explosión y pueda decir que sus predicciones y \"análisis\" son acertados..... https://t.co/9vxM3WYZ7j",
        "Por interpretaciones a partir de declaraciones  \"mochas\" y sacadas de contexto, es que un montón de escuálidos andan de infarto en infarto.....bueno, esa es la ética y profesionalismo de sus propios \"periodistas\" https://t.co/vuQf9psCIr",
        "@carlaangola Anda a llorarle a @realDonaldTrump  pues.....",
        "Lo que jamás hizo aquí, lo hace con un montón de raspacupos resentidos..... https://t.co/bEZOfZOap8",
        "Pues comiencen procesando a @lortegadiaz en el @TSJ_legitimo ya que no prescribe....sabihondos..... https://t.co/MOF2PbzgJm",
        "De donde saldrán los Reales para pagar esa capacitación? Dudo que sea de la pensión de oficial retirado de este caballero..... https://t.co/eNgaXNzA5K",
        "@laespergesia Dirá el vampiro: mardeta....!",
        "Estos panas repitieron el mismo error del M19 https://t.co/ZN4XHum7Ty",
        "@TVdigitalve Grabar directo de la programación? Como hago?",
        "@planwac No compañero, para las agencias lo que NO EXISTE ES GOBIERNO, que ponga orden y las meta en cintura....",
        "RT @lubrio: Lamentable que el gobierno esté firmando convenios con The Orchard. Es una empresa muy dañina para con quienes intentamos subir…",
        "Primera encuesta que no tiene margen de error..... https://t.co/kYcHeztjBP",
        "@AlbertoRodNews Déjate de lloriqueos ridículos. Por Twitter no se construyen \"quiebres\".....",
        "Y cómo hará este sinvergüenza para vivir en el extranjero? https://t.co/C6JAQBiLwR",
        "Es decir, le fallaron a @realDonaldTrump .... https://t.co/UnzmgjoEgQ",
        "Algunos? Creo que muchos..... https://t.co/5YkxIH5HTZ",
        "La derecha está tan mal que los adecos organizan un maratón y gana un keniano que en la meta les saca una foto de @chavezcandanga .... https://t.co/B25Fx7CzYf",
        "RT @ali_anzola: Condenan a Christine Lagarde, directora del FMI por corrupción y no es tendencia en la redes, por supuesto se trata de una…",
        "@_carlosoviedo Saludos, interesantes fotos. donde se llevó a cabo ese desfile?",
        "Apátrida y cipayo hasta los tuétanos, usted decide de qué lado está....... https://t.co/brRNg1OWXk",
        "Cómo reaccionarían los escuacas si  el año pasado @NicolasMaduro hubiera lanzado un mensaje pidiendo aislar a los psicópatas que protagonizaron las sádicas guarimbas organizadas por la oposición apátrida? https://t.co/WS1Tn7eR1o",
        "Escuacas drenar su odio y frustración en 3....2....1.... https://t.co/IgxvAs63qv",
        "Quien sería el padrino que permitió que este asesino estuviera impune hasta hoy. Si no hubiese sido por el semi escándalo en redes, el tipo estuviera aún libre. Vergonzosa nuestra justicia \"revolucionaria\" https://t.co/6NGJ96dO1n",
        "@GataMariaLoa Saludos! Dónde, hasta cuando....?",
        "Deberían ahora hacer una encuesta que diga: con cuantos cojones cuenta usted para derrocar a Maduro? https://t.co/VZ40ms6ezi",
        "@AlbertoRodNews @NicolasMaduro cuantos de los que votaron a favor y responden a este mensaje tendrán COJONES para materializar el golpe?",
        "@albaciudad @minculturave Échenle bolas compañeros, soy asiduo usuario de la emisora.....",
        "@rorintv Aunque la reconversión y el lanzamiento del \"petróleo\" pretenden sustituir eso. Habrá que esperar a ver si funciona",
        "@rorintv De hecho sí lo puedes hacer, a pesar de que es ilegal",
        "Y entonces por qué no está caído el hombre chico!!??? Santas encuestas mojinéricas... https://t.co/jBP82GYzQF",
        "La @liliantintori adjudicándole barrigas al @leopoldolopez y el empleado-activista cogiendo carajitos.....asi están..... https://t.co/xdg6trkCKe",
        "Por este tipo de acciones es que unos cuántos se caen de culo, esperando que sus escuálidas expectativas apátridas se hagan realidad..... https://t.co/1hcdXhPs7w",
        "Por el chavismo??? Jajaja Son las cuentas de Twetter de tipos como @FreddyGuevaraC @hcapriles o @Diegoarria, o mamotretos como el @TSJ_Legitimo creación del chavismo...?uds solitos se ponen la soga al cuello por su soberbia y odio de clase.....asuman su barranco... https://t.co/IHlzhyDVYm",
        "RT @sica2021: @jjgomezm @NicolasMaduro Nos damos cuenta que cada vez son más incoherentes, y estúpidos los argumentos traídos por los cabel…",
        "RT @latablablog: Conozca los detalles del caso de #pedofilia que involucra a un asociado de Lilian Tintori en la red #RescateVenezuela &gt;&gt; A…",
        "- Estaban en la #ONU vendiendo carne a precio regulado?\n- No, era la gente haciendo cola para retratarse con el \"dictador\" @NicolasMaduro ......",
        "El envilecido Elías Pino - Por: Neftalí Reyes https://t.co/TyQIC9LV2w",
        "Retraso \"humanitario\"..... https://t.co/Jn38tmB9d5",
        "Lógica escuaca: opositores pendejos al ver q @NicolasMaduro saldrá ileso de su visita a NY, buscan consuelo en el absurdo \"argumento\" d q el período bajo el cual estaría \"ejerciendo el poder ilegítimamente\" comienza en enero. Y por eso ni lo detuvieron, ni invaden ahora Vzla",
        "La estupidez humana es infinita......o éste está seguro de que somos pendejos... https://t.co/ZIaZw5FhSu",
        "Lo dijo: destrucción del Estado venezolano.... https://t.co/gP0jMczmH8",
        "Busquen vaselina escuálidos, se van a acomodar esas denuncias donde se zamparon el plebiscito chimbo del año pasado, la Carta Democrática, las guarimbas y todo ese verguero que han intentado.... https://t.co/76nHYQZVOQ",
        "El movimiento es: de la casa al cuartel y del cuartel a la casa..... https://t.co/KV1VdkSomL",
        "@alcaldeledezma Échenle pasta al rostro de Diego Arria, parece que el botox se le está derritiendo.....",
        "Y quienes conocemos el desempeño de esta \"periodista\", cómo podríamos llamarla? https://t.co/VGUifwjkNv",
        "Los que hace apenas horas justificaban cualquier exabrupto jurídico para ir abonando el terreno a la intervención de Vzla (y lo seguirán haciendo), hoy apelan a las leyes para apagar las expectativas que alimentaron frente a la \"impune\" visita de @NicolasMaduro a EEUU.... https://t.co/A48VLZ9aMT",
        "Nojoda, pongan presos a esos coñosjemadres.... https://t.co/ghhI6K0CNn",
        "Esto sí es estar desesperado.....convocatoria de exraspacupos frustrados.... https://t.co/AG5C664dRZ",
        "Epa @wcastroPSUV @NicolasMaduro https://t.co/OEp1b5y0xl",
        "Desesperada debe estar ella a ver que incauto de \"izquierda\" le tira un cambur.... https://t.co/lPc50Tc99d",
        "RT @vladimirpadrino: No permitamos que la POLÍTICA en el mundo se banalice. Sería un contrasentido abandonar la sensatez y  asumir la “dipl…",
        "RT @jmkarg: Evo Morales le dice en la cara a Donald Trump que a EEUU no le interesa la democracia. Sucedió hace instantes en el Consejo de…",
        "RT @ralvarezdj: El TSE DE BRASIL A PEDIDO DE BOSTONARO IMPIDE ÉSTA PUBLICIDAD DEL PT.\nDÉMOSLE RT HASTA QUE EXPLOTE!\n#LulaLivreJá https://t.…",
        "Cosas de la tragedia escuaca: resulta que @realDonaldTrump terminó siendo \"telonero\" de @NicolasMaduro ......",
        "@NicolasMaduro Bolas hay que tener para hacer lo que está haciendo. Adelante @NicolasMaduro !!!!",
        "el tipo\"más asesino e ilegítimo dl mundo\",con denuncias en la CPI (más las de Macri),q no es reconocido como jefe d Edo,va a NY dice 3 vainas en ese jarrón chino q es la ONU,vuelve a CCS tranquilo luego dl montón d amenazas q le han hecho.Quien saldrá bien parado d este episodio? https://t.co/Mh06ZPdI76",
        "A buscar vaselina escuálidos, otros expedientes chimbos que se van a tener que zampar..... https://t.co/hImfIrbQ2H",
        "RT @CeballosIchaso: Hoy más que nunca la FANB permanece unida y leal a nuestro Cmdte en Jefe, a quien agradecemos su apoyo constante para a…",
        "@lubrio Compa, no pierda tiempo discutiendo con condicionados mentales, lo que va a ganar es una arrechera y no vale la pena.....",
        "RT @CNH_Ven: 📚#FormaciónCNH | \"La Historia Insurgente, una historia militante\" es el tema de la lección inaugural que dará inicio al nuevo…",
        "Otro más rogando por el golpe militar, cuando una vez dijo que \" le había faltado tiempo \"... https://t.co/zYsGHgc7nA",
        "Autogol..... https://t.co/K5ptKoNiXJ",
        "Su fuera divisa, me toma un empresario y me fugaría de la patria",
        "@atilioboron Peor que Honduras profesor....",
        "RT @vladimirpadrino: Ya Bolívar le había escrito a Santander en marzo de 1827: “No me escriba más, porque no quiero responderle ni darle el…",
        "Escuálidos anoten: por aquí viene su aguafiestas..... https://t.co/Vb2KGS2lQ6",
        "Pastel apátrida, imagínense a Alí tocándole a Trump.....pateticos.... https://t.co/ficoQ3Dqw9",
        "pero a la vez RUEGA que demos el golpe......lógica escuaca..... https://t.co/Wiyim5zeIR",
        "arráncate @LuisFlorido ..... https://t.co/4lyhPRmQWS",
        "twitter es una empresa privada, esos perfiles le pertenecen, hagan lo que hagan con esa vaina es legal e incluso hasta legitimo........seamos coherentes https://t.co/P4SSBZjCww",
        "algo de razón tiene este pana..... https://t.co/7cc3jPAJaq",
        "qué dirán aquellos que salieron a defender la \"denuncia de golpe\" de esta \"berraca\"......? https://t.co/BLEOaElemZ",
        "Deben estar los escualidos y sus conmilitones, con esa pepita mojada.....lás tima que la alegría les va a durar poco, este payaso (@realDonaldTrump ) es tan jetón como ellos..... https://t.co/8VFaeF5zFC",
        "@miss__paola Jajaja sigan creyendo....",
        "Este payaso de jodió, el condón de moda por estos días es @isnardobravo...... https://t.co/6rIlswkonV",
        "Isnardo Bravo esta otra vez de moda, esta no por mentir descaradamente.....qué habrá hecho ese pájaro.....?",
        "El uruguayo se juntó con los escuacas de aquí y fue él, quien se contagió de la imbecilidad propia de los \"lindos y pensantes\". Terminó provocando a un gobierno \"extra-americano\" https://t.co/QTz8rNOr9M",
        "Renunció? Jajaja antes de que lo botaran por cogerse los Reales que le mandó la @usembassyve y compañia.... https://t.co/dQSDC8KrMe",
        "RT @desafios_ve: El sicariato pagado por terratenientes sigue acabando con vidas inocentes. Keider tenía sólo 15 años, era un joven campesi…"
      ]
    }
  }
}