{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Una clara muestra del descontento de los argentinos que obliga a Macri a cancelar el acto por el Día de la Bandera \nhttps://t.co/pCYSVezbwQ",
        "#DiaDeLaBandera Felíz Día de La Bandera a todos los argentinos a defenderla por siempre https://t.co/8UwhG2jUud",
        "RT @MoreauLeopoldo: A la desgobernadora Vidal por favor que le avisen que el Parque Industrial de Villa Flandria en Lujan cierra por 30 dia…",
        "RT @oktubre3002: @MagaritaVarela @albmaldonadook El nivel de crueldad que tienen ya es extremo. Con los pibes NO",
        "RT @oktubre3002: @MagaritaVarela @albmaldonadook Con los chicos que comen en los colegios. Recortó las reciones de comida. Hay nenes que so…",
        "No, para nada!!! https://t.co/hKrHKKYtyi",
        "RT @MagaritaVarela: Me emociona su compromiso con los miles de personas que duermen en la calles con las bajas temperaturas que tenemos!!!…",
        "Las importantes medidas del gobierno de la Ciudad que ahora van a premiar al los mejores choferes de colectivos , sin dudas la mejor gestión de los últimos 50 años de este Jefe de la ciudad que no para de darnos alegrías a los porteños https://t.co/WkFrR1cD4U",
        "URGENTE: El periodista de investigación,.Jorge Lanata, llevará a juicio a Flor de la Ve  por sus dichos y aseguró que no mediara \nhttps://t.co/XsbTUshQpk",
        "Marley le sigue pegando duro a PPT y casi lo duplicó en rating \nhttps://t.co/6Jc43Ylqhy",
        "AHORA: Hallaron muertos a un hijo de 16 años y la esposa del Senador Luis Naidenoff https://t.co/tnhL2f9V2d",
        "Mi Tweet más retwitteado https://t.co/XOr9jZmIHy 5 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @Kaquel1959: @albmaldonadook Todo un cambio",
        "Mirtha Legrand sigue insistiendo con el fracaso gobierno y ahora apuesta a Macri/ Vidal para 2019 \nhttps://t.co/5REThylTom",
        "RT @GarbarzAriel: El FMI dijo q si no tienen el apoyo politico y social no hay acuerdo porque no quieren tomar la responsabilidad de la cri…",
        "RT @gracielaviyu: @albmaldonadook Lacra.",
        "Diego\"Sanguchito\" Bossio \"Hay que dejar la metodología de oponernos  por oponernos\" .... Y así justificó su apoyo al gobierno \nhttps://t.co/kvbe7Vgm0K",
        "RT @albmaldonadook: URGENTE: El gobierno removió a Aranguren y Cabrera y les pidió la renuncia https://t.co/eO7WchgP1n",
        "RT @UlisesVillamay3: @albmaldonadook Se van para no quedar pegados suponen que si se pudre todo se joden los que esten no hay que aflojar c…",
        "RT @MAW9110: De a poco se van de a uno...no es raro? PIENSENLO https://t.co/hmfq1bVZIf",
        "RT @phatriciriaa: @albmaldonadook Q vayan presos",
        "RT @marga033: @albmaldonadook Igual ya hicieron el trabajo sucio",
        "RT @marga033: Que no se vayan todavía, tienen mucho que explicar https://t.co/GNPeUBtY9f",
        "URGENTE: El gobierno removió a Aranguren y Cabrera y les pidió la renuncia https://t.co/eO7WchgP1n",
        "RT @FedeViga: @albmaldonadook Es sionista y de la peor derecha",
        "#ViernesIntratable Cuánto paga el espacio de publicidad Pilar Rahola? O solo lo hace para apoyar al gobierno de Macri??? https://t.co/HE030XaakN",
        "Mi Tweet más retwitteado https://t.co/gCgf9Ghzui 4 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "#AbortoSeraLey\n129 Votos a favor\n125  Votos en Contra \n1 abstención\n#Congreso https://t.co/970S6k10Cm",
        "#AbortoSeraLey https://t.co/e4h2nriBCd",
        "RT @mmlamoyano: La próxima vez que algún periodista entreviste a Massot sería interesante que le preguntara por qué usó la primera persona…",
        "#QueSeaLey Juan Manuel Urtubey \" Soy católico y por mis convicciones no estoy de acuerdo\" \nhttps://t.co/IAmNLNLOTu",
        "RT @decanotitososa: UH!pobre...menos para q labure este vago de mierda!seguro q se va a ir a rascarse los huevos en Chapadmalal! #AbortoLeg…",
        "RT @maroscado: @albmaldonadook @Ambitocom Por fin le encontraron algo benigno al gato!",
        "#QueSeaLey\n#DolarImparable Macri se realizó estudios por un quiste pancreático https://t.co/4MKicfoF7G vía @ambitocom",
        "#QueSeaLey \n#AbortoSesionHistorica https://t.co/ZmhgAWV1p3",
        "#EstafaPro Se siente ya se viene... Las FFAA a la calle...  desempleo, crisis económica, hambre otra vez lo mismo, cada vez estamos más cerca de otro caos  \nhttps://t.co/PNHUKGnnCn",
        "Mi Tweet más retwitteado https://t.co/9csMCPRaKq 10 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @laukasda: #FueVidal https://t.co/bu0cq4Hmih",
        "#FueVidal  $85 Millones descubrió \"Un tal Juan Amorín\" https://t.co/VyRi5LkvZI",
        "#FueVidal https://t.co/Jo33eh9R6H",
        "#FueVidal A las 21hs aportantes y afiliados truchos\n @eldestapeweb\n#FueHeidi https://t.co/DQKs1XT5zB",
        "RT @GarbarzAriel: URGENTE se cayó  la  carpa de familiares San Juan en Plaza De Mayo y  una  esposa  tiene  un  pequeño  corte  en  la  cab…",
        "Mi Tweet más retwitteado https://t.co/haXOfTPT5F 27 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @DAndreaAna: @albmaldonadook Jajajajaaa jajajajaaa jaaaaaaa",
        "#Tormenta https://t.co/haXOfTPT5F",
        "RT @_riesgo_: @albmaldonadook @edusfe531 Esta escuchando Queen.",
        "RT @LeoVeraTB: @albmaldonadook Te rompe el orto por todos lados pero te dice la verdad Es un santo👏🏻",
        "RT @MagaritaVarela: #Tormenta https://t.co/scRK999vbR",
        "RT @mariabriancesco: ESTÁ TODO GUIONADO ! ES UNA MALA PELÍCULA ! HASTA CUÁNDO ? #PrimeraBaja . https://t.co/0f4eUdbTFw",
        "RT @jhalixx: Así, con ayuda WiFi y todo, no pido armar una respuesta como la gente. https://t.co/wtiVGzMuim",
        "RT @22miche: @ramnoel @albmaldonadook Verguenza",
        "#PrimeraBaja Así les habla Macri a los argentinos, de frente y con la verdad ante todo... y no como antes que te mentían y te ocultaban la verdad \n#MiercolesIntratable \n#Macri https://t.co/yEi1PG1O5K",
        "Mi Tweet más retwitteado https://t.co/V6e0aJy5wT 8 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "#urtubeyconfantino Espero que @UrtubeyJM  (que me tiene bloqueado) hablé de la realidad espantosa de la Pcia de Salta \n#AnimalesSueltos https://t.co/nzxH5EhEiO",
        "#MartesIntratable  Hola 134 quería denunciar venta de drogas en el Bajo Flores, Villa Zabaleta, Villa 31, Rosario, Pcia de BA ... @PatoBullrich todavía no saben dónde se vende drogas ? Empiecen por esto lugares después paso más datos https://t.co/bWxtfkYErc",
        "RT @C5N: Alarma en la Rosada: La inflación más alta en los últimos dos años\nPor @gatosylvestre y @FerLAlonso #InflacionRecord https://t.co/…",
        "RT @Gatosylvestre: Hoy 20Hs M1 en @C5N Que No te Sigan Distrayendo...La Realidad,Sin Ambiguedades, te la contamos en instantes. Opina con #…",
        "RT @robdnavarro: Hoy estuvimos ocho horas con la cuenta de twiter suspendida\n\nY dos horas con el portal caído (primera vez que ocurre)\n\nGra…",
        "La #Inflacion de junio fue del 3,7% medida por el INDEC oficialista, en muchos casos hay quienes aseguran que ess cifra fué duplicada para el mismo mes\n#ElDestape \n#ElMarginal2 https://t.co/fY3gJMIi5e",
        "RT @laukasda: #ElDestape https://t.co/lWEdUts2fq",
        "Mi Tweet más retwitteado https://t.co/cFWfuGhXAR 13 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @albmaldonadook: #ElDestape Esto está pasando en Argentina con los medios críticos al gobierno\n#Censura \n#CensuraAElDestape https://t.co…",
        "RT @Silvia__Cuc: @albmaldonadook @eldestapeweb @robdnavarro Devolvé la cuenta hdrp de @mauriciomacri",
        "RT @marialuzul: #CensuraAElDestape 😷😷 https://t.co/RPRo9JHrmS",
        "RT @PrensaCONADU: Repudiamos la suspensión de la cuenta de #ElDestape ocurrida, llamativamente, luego de la gran repercusión que tuvo la de…",
        "#ElDestape Esto está pasando en Argentina con los medios críticos al gobierno\n#Censura \n#CensuraAElDestape https://t.co/e5NgvAFcAN",
        "RT @robdnavarro: La cuenta de #ElDestape fue suspendida. Nos dicen que fue por supuestas infracciones.\n\nLa sanción corresponde al mismo dom…",
        "RT @albmaldonadook: URGENTE: Suspendieron la cuenta de Twitter de @eldestapeweb \n@robdnavarro https://t.co/ktToWIpnpo",
        "Urtubey se cansó de Macri \"No me gusta Macri como presidente se abusó de la confrontación\"\nhttps://t.co/Wkebzs7Uc6",
        "Miguel Ángel Pichetto dijo que Cristina Kirchner será candidata en 2019 https://t.co/EGQMruKfjA",
        "Cuenta de @eldestapeweb  suspendiada seguir por @EPoliticaWeb @robdnavarro https://t.co/Y3RmsebV1c",
        "URGENTE: Suspendieron la cuenta de Twitter de @eldestapeweb \n@robdnavarro https://t.co/ktToWIpnpo",
        "RT @robdnavarro: Clarín publicó:\n\n42 tapas sobre el 0,8 de un auto usado de Boudou, causa en la que fue sobreseído. \n\n32 tapas de un viátic…",
        "Mi Tweet más retwitteado https://t.co/4Pg24VBNcy 8 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "#RespondeVidal https://t.co/buXQVVgH5i",
        "#OlorA2001 https://t.co/IvCKGxtUBt",
        "Tenso cruce entre Narda Lepes, Sol Pérez y Mirtha Legrand  https://t.co/w5EGx9SJjw vía @eldestapeweb",
        "Mirtha sigue perdiendo con Andy #PodemosHablar y se volvió a quedar con el rating del sábado 11 a 7 puntos\nhttps://t.co/nGT9s884DE",
        "Mi Tweet más retwitteado https://t.co/xC1FEycxBY 13 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @gemnacpop: @albmaldonadook @Consuel15384498 Lo esta justificando, lo hace victima, pero cuando entra al escenario rodeado d sus acólito…",
        "RT @MarioVillarroel: @albmaldonadook A la gente!!! (pobre obvio)",
        "RT @albmaldonadook: #DineroM  Y la Senadora Laura Rodríguez Machado? Hasta hace poco vivía en la TV como vocera de Cambiemos y últimamente…",
        "RT @albmaldonadook: #DineroM Osvaldo Marasco ex candidato de Ituzaingó por Cambiemos  \"Macri tiene fobia\" https://t.co/Jt27LIPi8s",
        "RT @laukasda: @albmaldonadook puedo aceptar que no le guste que lo abracen, q no le gusten las multitudes, pero para mi, es mas grave que l…",
        "RT @Mariangebarbero: @albmaldonadook A LO ÚNICO QUE NO LE TIENE FOBIA ES AL AFANO!!",
        "RT @laukasda: #DineroM con todo lo que tiene, la fobia sería lo menos grave https://t.co/XrEgXia0m8",
        "@laukasda El problema es que le tiene fobia a la gente, no le gusta que lo toquen y no le gustan las multitudes que lo más grave... Un desastre  que un presidente sea eso encima de todo lo otro",
        "RT @albmaldonadook: #DineroM Beatriz Sarlo \"Macri va a dejar un país peor que el que dejó Menem\" https://t.co/yVb8347Vhz",
        "#DineroM Osvaldo Marasco ex candidato de Ituzaingó por Cambiemos  \"Macri tiene fobia\" https://t.co/Jt27LIPi8s",
        "#DineroM  Y la Senadora Laura Rodríguez Machado? Hasta hace poco vivía en la TV como vocera de Cambiemos y últimamente ni aparece... Sí la ven avisen para saber cómo anda. https://t.co/0aJoHnFrZA",
        "#DineroM Beatriz Sarlo \"Macri va a dejar un país peor que el que dejó Menem\" https://t.co/yVb8347Vhz",
        "RT @ZetaOrlando: GRAVÍSIMO | El fiscal federal Guillermo Marijuan ordenó que la Policía Federal realice tareas de inteligencia a estudiante…",
        "Mi Tweet más retwitteado https://t.co/zCLDcQg059 5 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @clarameli1: La ùltima vez lo vì en Podemos Hablar cuando dijo que Cristina era una chorra....HDP !!! https://t.co/kkrCz43LF9",
        "RT @cesardogo: Ah!. Mirá. Es por lo mismo que se los investiga a Vidal, Ocaña, Bullrich, Gonzalez y otros.\n\nhttps://t.co/QAVivHuQCr",
        "Miguel del Sel fue condenado por corrupción y no podrá ejercer cargos públicos\n#CorrupcionPro \n#Cambiemos https://t.co/xoSHmwfeNz",
        "Mi Tweet más retwitteado https://t.co/DZr6gB3h4Q 24 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @pamus86: 👏👏👏 una grande!!! Me encantó ver el pañuelo verde anoche 😁 https://t.co/sRyJSUgBuG",
        "RT @francarella: #NoSeQuierenIr https://t.co/u31LT99JCL",
        "#100DiasParaEnamorase  Nancy Dupláa Genia!!! Usando el pañuelo verde en la escena \n#NoSeQuierenIr https://t.co/FQrUuodA4t"
      ]
    }
  }
}