{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @dante7453: En Whatsapp o no te habla nadie o te hablan todos al mismo tiempo y me dan ganas de tirar el teléfono a la mierda.",
        "RT @Nahuel_MedinaOk: Qué bajón cuando te refriás porque se te tapa la nariz, no le sentís el gusto a la comida y es lo mismo comer asado qu…",
        "RT @piscis_hn: A la mayoría de los #PISCIS les irrita mucho la gente sin sentimientos, sin amor hacia los demás, y si, las bromas macabras.",
        "RT @NachoBFMV97: Ya que bolivia haga 3 goles es raro pero que este ganando es peor, se va a venir el fin del mundo",
        "Gente linda y Owen Wilson ♡",
        "No puedes hablar de amor verdadero si no te sentiste la persona más afortunada del mundo al caminar sostenido/a de su mano.",
        "Si alguna vez sientes que tu mundo se derrumba, tranquilizate, te regalaré el mío.",
        "No hay nada peor en el mundo que ver sufrir a alguien que queres y no saber cómo o no poder ayudarlo.",
        "\"Yo lo quise, aveces él también me quería\".",
        "\"La noche está estrellada y él no está conmigo\".",
        "Se me volcó bastante leche arriba de la pantalla de mi celu y anda perfectamente #ApuebaDeTodo se la re banca jaja",
        "Esta semana vi jugar a los pumitas, a las leonas y a los leones jaja vamos mañana con la selección, vamos Argentina carajo ♥",
        "RT @DamiansaldaNair: Que lindo mañana juega ARGENTINA!!",
        "RT @TheDrugsAreMy: #MiFraseRockNacEs\nEsperar que ella vuelva \ny le diga acá estoy mi amor \nno existe el olvido, \nacá estoy mi amor de vuelt…",
        "RT @SkinnyLove__11: #ComoOdioAEsosQue te quieren solo por el interés.",
        "RT @GonzaStossel: #SiempreQuiseQue mi abuelo baje cinco minutos, lo extraño demasiado",
        "RT @SebasAmorelliOK: #SiempreQuiseQue Alguien me valore",
        "RT @LeeoEscalante_: #SiempreQuiseQue Mis papas vuelvan a estar juntos, pero no todo en la vida es como uno quiere que sea 😢",
        "RT @AnaaBocaJrs: #SiempreQuiseQue me quieras como yo te quiero a vos.",
        "#MiFraseDeRockNacEs Qué otra cosa puedo hacer? Si no olvido... moriré ♪",
        "#MiFraseDeRockNacEs Te veo, me sonrojo y tiemblo, que idiota te hace el amor ♪",
        "#MiFraseDeRockNacEs Que lindo que estás, sos un caramelo, te veo en el recreo y me vuelvo loca ♫",
        "#MiFraseDeRockNacEs y yo desperté queriendo soñarla ♪",
        "RT @dante7453: Existe el \"te odio\" de detestar y el \"te odio\" de \"te amo demasiado, dame bola\".",
        "@MiqaelaOrnela Creo que fuimos más de una nos quedamos con las ganas jaja después voy a buscar alguien que trabaje ahí y nos haga pasar :3",
        "@MiqaelaOrnela Vi fotos de Nicolas Domini y Stefano De Gregorio !",
        "@MiqaelaOrnela Aaaah cierto jajajajaja #NuncaMás :P la próxima vamos a Apple que es más cerquita y por lo que vi van famosos :O",
        "RT @fer_carpmillo: Dave Grohl es genio, quebrado y todo siguio tocando, eso es el rock and roll.",
        "Me siento como Homero en el capítulo que trabaja como hombre bala, tengo que dejar de comer porquerías, pero son tan ricas u.u",
        "@MiqaelaOrnela Y eso sería (? jaja",
        "RT @FacuLunaOk: Quiero ver a Tevez haciendole goles al equipo de Ramon Diaz.",
        "Me re duele la garganta :c Así no se puede ni dormir u.u",
        "Viendo a #LosPumitas con papá :3",
        "RT @PepoBj: Futurama es la Manaos de las series.",
        "Así o más hermosa puede ser una canción? https://t.co/ZWmsgi74cp",
        "Mori de amor w.w https://t.co/QqlHiiWgH2",
        "Dime como ganar tu corazón ♫",
        "Un día sin ti es una eteeeeeeernidad ♪",
        "No sé si es amor pero crece y crece ♪",
        "@MiqaelaOrnela Por algo somos amigas ♥",
        "Estoy romántica esta noche ☺ ♥ https://t.co/S4xAjCaUhf",
        "Que linda es la música de los 80's ♥",
        "&lt;3 https://t.co/m6Qnf2OS0J",
        "\"Camina hacia el futuro\".",
        "\"Muero por estar a centímetros de tu sonrisa\".",
        "Your eyes are haunting me ♫",
        "@LautaropabloRo1 Jajaja es mi amiga, lo dije en joda.",
        "Cuando lea lo que le puse al chat me va a golpear Melina jajajaja",
        "El problema no fue hallarte, el problema es olvidarte (8",
        "RT @DiarioOle: #Boca | Calleri: “Tengo ganas de quedarme” ▶ http://t.co/HBtwvMs7DU http://t.co/uI7quoyU76",
        "RT @La12tuittera: La humildad de @Jocalleri \nUn Pibe se comporta como un GRANDE\nFotos para todos al retirarse del campo de juego http://t.c…",
        "RT @beel_sweet: QUE LINDO VERTE JUGAR ASI #BOCA DE MI VIDA ♥\nQUE FELIZ ME HACE QUE GANES, ME LLENA EL ALMA !\n~ Que gane boca &amp; todo el año …",
        "RT @BocaJrsOficial: #LaFigura @MastercardArg RT acá si para vos la figura fue #Calleri. http://t.co/y9FEyWf235",
        "RT @BocaJrsOficial: #Calleri \"No sé si fue una despedida. Sé que pueden pasar cosas pero mi deseo es salir campeón con esta camiseta\".",
        "\"Mi deseo es salir campeón con esta camiseta\" Es un amorrr ♡ Ojalá se te cumpla Jony!",
        "RT @EzeRuizzzz: Sabes que es lindo? SER HINCHA DE BOCA 💙💛💙 http://t.co/PQsjDjkWSE",
        "@lautaropabloro1 Hola n.n Gracias (? jaja",
        "Prefiero mil veces que se quede Jony Calleri a venderlo para que se quede Osvaldo u.u",
        "Calleriiiiiiii  ♡  Goooooool  ♡",
        "Calleri no te vayaaaas :(",
        "Lo que en verdad quiero es abrazarte fuerte, tratarte bien, estar contigo día y noche ♫",
        "Hasta mi viejo me sugirió que salga el finde, imaginense :s",
        "Dos días y vuelvo a la vida #QueMalLaEstoyPasando. Parcial de psicoanalisis me estas volviendo loca a a a :c No sé nada, tengo miedo :c",
        "La pibita de los videos de GH no deja titere con cabeza creo que se comió la mitad de los pibes ya :s Hombres no sean tan fáciles (?",
        "Porque yo por vos saco un boleto a las estrellas, porque yo te quiero hasta el cielo ida y vuelta ♪ #Panam #InfantilONada jaja",
        "No dejes nunca de brillar porque eso me pone bien cuando estoy un poco mal ♫",
        "Como extraño a mis amigos de la secu :(",
        "A los \"bosteros\" que le están tirando mierda a Gago me dan ganas de patearles la cara.",
        "Siempre estaré a tu lado mi Boca Juniors querido ♥",
        "Vamooooos Calleri w.w",
        "Si sigo viendo la app de face \"Un día como hoy\" me voy a terminar tirando de un 7mo piso :s",
        "Esa sonrisa *-* Te amo Witteveen ♥",
        "Solo a Benja amadeo le puede quedar bien esa peluca jajajaja",
        "Cada vez que miro Sin Codificar aparece mi ídolo Axelito ♥",
        "Cómo te explico lo esencial de tu existencia para mi? ♪",
        "RT @ElChicoLoDice: Todo lo lindo empieza con \"V\":\n \n—Vacaciones. \n—Verano. \n—Viernes.\n—Vos.",
        "https://t.co/fh2ZzqdFle Recuerdos... Simón/Pablo Martinez ♥",
        "Creo que hoy tuve TODOS los sueños raros juntos u.u",
        "Me sentí re genia recién contestando bien la pregunta de Alejandra Pizarnik en los 8 escalones, gracias a que mi profe dijo que la atendía!",
        "RT @BocaJrsOficial: #Juveniles #Quinta Final del PT. #Boca 3 - Rosario Central 0. Alexis Messidoro (2) y Marcelo Torres, los goles. http://…",
        "#ConEsteFrioEstaPara cucharitaaa ♥",
        "Que lindo arrancar el día con un mensaje así ♥",
        "Nonono muy fuerte para mi, 3 años ya? lo re mil extraño loco u.u",
        "Que alguien venga y me pegue un cachetazo yayaya :S",
        "Nooo",
        "La facha de los jugadores de Boca es terribleee ♥ Torsiglieri parece modelo n.n",
        "A Dios le pido que si me muero sea de amor, y si me enamoro sea de vos ♪",
        "RT @dante7453: \"Estas re linda\" o \"estabas re linda ayer\" es lo mejor que le podes decir a una mina.",
        "RT @calleriftmouche: Yo no banco a Calleri por estar re bueno(solamente)a ver..el pibe es un crack que decirles.",
        "RT @Fran_RomeroOk: #SoyFelizCuando \n-Escucho música 🎧\n-Tengo crédito 💲\n-Me contestas rapido 👍\n-Hay Wi-Fi sin contraseña 😁\n-Juega Club Atlet…",
        "QUE LA CUENTEN COMO QUIERAN LOCO #AGUANTEBOCACARETAS ♥",
        "La verdad se pasa nuestro loquito jaja #AguanteBocaCaretas &lt;3",
        "Que lindo regalo mi hizo mi papi w.w Me encanta &lt;3 Por fin la pegó (?",
        "@17BeelCarp Toda tuya :$ Ah jajajajaja",
        "@17BeelCarp De viernes a lunes voy a estar w.w",
        "@17BeelCarp Me di cuenta porque me plaguaste un poquito ♥ jajajaj yo a vosss amiga w.w este finde voy a andar por allá !",
        "Yo no sé si soy para ti, si serás para mí, si lleguemos a amarnos u odiarnos ♪",
        "RT @faaqu_CABJ: AGUANTE BOCA, AGUANTE EL VASCO, AGUANTE NO HABER DESCENDIDO! LA CONCHA DE SU MADRE A TODOS LOS DESCENDIDOS ANTI - BOCA! #Ag…",
        "Y si no te he dicho suficiente que te adoro con la vida? ♪",
        "Yo quiero verte sonreír y que no tengas que mentir ♫"
      ]
    }
  }
}