{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@DvnDiazG Me pone bien triste eso :( jajaja",
        "RT @Letuitero: JAJAJAJAJAJA SEAS MAMON https://t.co/EdkkUZS6zn",
        "RT @Chava_lglesias: Hoy hubiéramos cumplido 10 años de casados pero tenías que decir que no en la kermés de la primaria.",
        "☹",
        "RT @anapaola_ro: Yo queria ver a Odin Dupeyron😔",
        "RT @AlmaDeliaMC: — ¿Qué es eso grande que tienes ahí?\n— No sé, pero no me deja ver.\n— Ah, ya, es tu soberbia.",
        "RT @nabileahumada: Ahhhh con razón no me contestas desde hace una semana, es que se cayó Whatsapp.",
        "RT @AlmaDeliaMC: La vocación de toda mentira es ser descubierta.",
        "RT @sofffiaaa: El clima este año ha estado igual que todo lo que ha pasado este año: confuso, impredecible y culero.",
        "RT @rominallanes22: Ultimamente pienso y siento cosas tan románticas que yo solita me doy asco.",
        "RT @soyMargarlto: descripsion grafica del tas biendo y no bes https://t.co/wf92D0vZau",
        "RT @IsaacZarate_: En la madre. 9 semestres tarde lo leo. https://t.co/XwjfvjqqRK",
        "RT @samsmithworld: I'll fix you with my love",
        "RT @sofffiaaa: ¿Quién está emocionado de que ya casi deja de ser Presidente? https://t.co/VvGEeTEPss",
        "RT @alexmelon: Felicidades a @monerorape por ganar el Premio Nacional de Periodismo, el mejor elemento de @Milenio https://t.co/4iVszB1DZS",
        "RT @ChumelTorres: \"What?!? Qué sorpresa\". —Hipernadie. https://t.co/mGNVooeqRP",
        "Cambiar mi #iPhone por un #Samsung me hizo sentir como salir de una relación súper tóxica, que sabes que ya no da para más pero duele poner fin. 😣😭",
        "RT @iauraB: Cuando ya se acabó la hora y el maestro sigue hablando. https://t.co/ZPiqklONNg",
        "RT @AntoGriezmann: 😏😏😏😏 https://t.co/DvxMNcYze9",
        "RT @Javisness: — No hay que pelear, le hace daño al bebé. \n— ¿Cuál bebé?\n— Yo 👶🏻",
        "RT @NetflixLAT: Si tenés Netflix en el celu siempre vas a tener un amigo a tu lado 😎",
        "RT @nabileahumada: Sigue pensando la pendejada esa de que ya te valgo madre a ver si de tanto pensarlo te la crees.",
        "RT @rominallanes22: La neta es que aveces digo cosas tan graciosas que a mi tambien me gustaria hablar conmigo todo el día.",
        "RT @Letuitero: Le voy a echar ganas para los finales https://t.co/fupf1zA5HA",
        "@adssmooni 😂",
        "RT @ChumelTorres: AMLO propone eliminar exámenes de admisión en las universidades.\n\nAMLO propone apendejar (aún más) el nivel de educación…",
        "RT @lsaCantu: Mucha pinche tecnología pero seguimos sin poder editar tuits.",
        "RT @NetflixLAT: El superpoder de empezar una serie cuando tienes otras tres pendientes.",
        "RT @Guarromantico_: Te juro que si me llamas y me dices: ”te necesito”, dejo todo y voy corriendo a donde tú estés para decirte al oído: “y…",
        "Totalmente 😫☹️😞 https://t.co/3pKgzMaWZf",
        "RT @nabileahumada: Este fin de semana ha sido de gordear bien cabrón (igual que todos los fines)",
        "RT @11carlosV: 1 añito 🎂 #somosigualitos😂😂 https://t.co/sNySAHgTyp",
        "RT @LaLiga: ¡Cuántas buenas tardes de fútbol y goles ha protagonizado @11carlosV en Anoeta! ⚽️🇲🇽⚽️\n\n#TalDíaComoHoy https://t.co/nj0TM6sCVM",
        "RT @Un_huevo_: —Tú no eras así cuando te conocí.\n\n—Sí mira, lo qué pasa es que se te acabaron los 30 días de prueba gratuita.",
        "RT @BellaDementeVIP: Pasaste de bae a bye. 👋🏼",
        "No encuentro mis ganas de ir de fiesta ☹️",
        "RT @TrenDeIMame: Te quieres sentir viejo?\n\nEstos son Giovani Dos Santos, Guillermo Ochoa y Andrés Guardado hace unos años. https://t.co/MKT…",
        "RT @NetflixLAT: Alza la mano si tú estás maratoneando.",
        "RT @lsaCantu: ¿Que se tuitea cuando se siente bonito? YO NOMAS SE TUITEAR ODIO, AIUDA.",
        "RT @astridoleat: Amor como el mío no hallarás por ahí",
        "RT @lsaCantu: Ojalá fuera igual de chingona en el amor, que haciéndola de pedo.",
        "RT @Faitelson_ESPN: Extraordinaria la campaña de @LobosBuapMX \nCon poco presupuesto, @rafaelpuente y sus futbolistas han hecho 23 puntos. M…",
        "RT @MirreyNoble: Te echaría de menos, pero prefiero echarme unos tacos.",
        "RT @YayoGutierrez: Cuéntame en qué te va mal y te diré a qué le das demasiada importancia.",
        "RT @Javisness: \"Un FIFA y nos vamos\".\nEl \"en 5 minutos estoy lista\" de los hombres.",
        "RT @LobosBuapMX: 2T 45+4'| #PUE 0 vs 1 #BUAP | ¡Se acabó 🤗🤗🤗!\nNos llevamos la victoria en la #J17AP2017. \n#LlegamosParaQuedarnos #JuguemosC…",
        "RT @LoreeCass: X1000 https://t.co/KZnjYjRP3G",
        "@aralandia @MagdalenaMRR1 🤦🏻‍♀️ Que 🐶🐻 X10 Jajaja",
        "@MagdalenaMRR1 La neta, que 🐶🐻. Jajaja",
        "RT @samsmithworld: SAY IT FIRST. I NEED TO HEAR YOU, SAY THOSE WORDS. IF IM ALL THAT YOU DESIRE, I PROMISE THERE'LL BE FIRE",
        "RT @LobosBuapMX: .@ClubPueblaMX 🆚 @LobosBuapMX en la #J17AP2017 de la @LIGABancomerMX.\n#SomosLobosBUAP #JuguemosConValores https://t.co/fnZ…",
        "RT @sofffiaaa: Nunca en su vida van a dormir tan bien como cuando eran bebés. Piensen en eso antes de dormir.",
        "RT @nabileahumada: Campaña anti-pendejez para la mujer \"Quédate con el que te trata bien y no con el cabrón que no sabe qué chingados quier…",
        "RT @MirreyNoble: ¿Vas a querer ser mi primer beso del 2018 o le temes al éxito?",
        "Si quieres dejar a un hombre, investígalo.",
        "RT @AP_Deportes: #ULTIMAHORA Perú vence 2-0 a Nueva Zelanda en la vuelta de repechaje y completa la lista de clasificados a #Rusia2018, su…",
        "RT @MasCulturaPOP: Coldplay tocó \"De Música Ligera\" durante un concierto en Argentina. Tributo a Soda Stereo y Cerati. https://t.co/BjUUCik…",
        "RT @TWDBreakingNews: Rip Shiva 😭 #TheWalkingDead https://t.co/uDhU9csvVg",
        "RT @MajuCejas_: Como llegas a tu casa/como te ponen a los 5 minutos https://t.co/OjQaGQzSu9",
        "Detrás de mi “buenas noches” https://t.co/NbFLoMgJdp",
        "RT @lucy_mccartney: Ojalá hubiera maestría en hacerla de pedo, para tramitar mi cédula.",
        "RT @Javisness: — Te amo.\n— ESTOY SALVANDO EL SEMESTRE.",
        "RT @soyMargarlto: aber acuando cunplo aÑos espregunta \n\nla pregunta qeu ronpe amistades",
        "RT @Guarromantico_: Les traigo malas noticias:\n\n1. Hoy no es viernes.\n2. Mañana tampoco es viernes.\n3. Incluso, pasado mañana tampoco será…",
        "RT @PueblaEsChula: 😍 Qué Chula es Puebla 😍 https://t.co/4e4npDbhG0",
        "RT @iauraB: Estoy esperando las ofertas del buen fin, para comprarte un vuelo a chingar a tu madre.",
        "RT @Guarromantico_: Hobbies de Dios:\n\n– Apretar pero no ahorcar.\n– Ayudar al que madruga.\n– Criar gente para que se junten.\n– Saber por qué…",
        "RT @lucy_mccartney: ¿Cómo no nací tlayuda? https://t.co/OYwhgr6V6M",
        "RT @LupsNV: No puedo con tanto tráfico en Puebla.",
        "RT @e_consulta: 🏟 Llevar la fiesta en paz. El del @ClubPueblaMX​ vs @LobosBuapMX será un partido memorable para la historia del futbol pobl…",
        "RT @DavidFaitels0n: El Puebla vs Lobos Buap es mas importante que el clásico regio.",
        "RT @RodrigoDuranA: Se pasa demasiado rápido el día. Ocupo que tenga más horas... para seguir valiendo mère, verdad, pero que tenga más hora…",
        "RT @Masscarita: De chingaron a Shiva :(",
        "Mi hermano 🙄🤦🏻‍♀️ https://t.co/fQ1yWvJ7tr",
        "RT @Letuitero: Que naco es decir \"Simón\" como afirmación cuando podemos decir CILANTRO.",
        "RT @gabymdlg: Y tu ni sabes la diferencia entre anécdota y moraleja🙂 https://t.co/y2ZupZIOcI",
        "RT @Guarromantico_: Ya no me dio tiempo de ir al gym.\n\nDESDE ENERO.",
        "RT @Forbes_Mexico: Durante años, los Legionarios de Cristo abusaron sexualmente de una cantidad indeterminada de menores, ahora sabemos que…",
        "RT @arelycgtz: Siento que mi carrera es como un novio que nada más anduve por andar y sí me gusta y tenemos nuestros buenos ratos pero casi…",
        "RT @Guarromantico_: ¿Quién dijo que stalkear era fácil? No lo es, es toda una disciplina, una ciencia, desde la postura que tomas para toma…",
        "RT @sofffiaaa: Acabo de ver un anuncio de @CocaColaMx donde un niño le toma una foto a una niña dándose un beso con alguien y la manipula d…",
        "RT @SkyAlertMx: Débil emisión de ceniza del @Popocatepetl_MX - 9:40 h. Dispersión hacia Morelos. https://t.co/IkWib2aad7",
        "RT @AlmaDeliaMC: Me fastidia el llorómetro de la película Coco: sí lloré, no lloré, lloré mucho, lloré poco. Hace que sienta más ganas de i…",
        "RT @Ballartaesputo: Quiero tuitear algo pero no sé qué",
        "RT @diegoluna_: ¡Bienvenido 2018! La radicalización total llega a Twitter. ¿Cuestionar a los gobiernos del PRI y PAN significa estar con MO…",
        "RT @MirreyNoble: Que pinche frío y no veo a Zac efron  alado para abrazarme",
        "RT @e_consulta: #VIDEO 🎥 La tradición de lanzar globos con helio para hacerle llegar las cartas a los #ReyesMagos se ha convertido en una d…",
        "RT @_UnFuckeer: Yo hablándole al limón: https://t.co/G21nfdrtk8",
        "RT @Letuitero: https://t.co/Ggo695RL4f",
        "RT @ChumelTorres: Las bajas ventas de iPhoneX y iWatch son la prueba de que somos fans pero no pendejos.\n\nSi dan cero innovación, nadie va…",
        "RT @record_mexico: Lo que pasó hoy con el DT de @LobosBuapMX es LAMENTABLE 😓👎\n\nhttps://t.co/g2IgcrHiBX https://t.co/xhv8sSn2ck",
        "RT @tuqueridasocia: Hoy le decimos “inocente palomita”, pero el resto del año es “pendejo” a secas.",
        "RT @nabileahumada: No entiendo por qué los batos A HUEVO tienen que ya andar de novios para sentir que merecen darle su lugar a una morra.…",
        "@MagdalenaMRR1 Ya los encuataron haha o no se como se dice.",
        "RT @Guarromantico_: Comiendo el recalentado de tu indiferencia, en el plato desechable de tu olvido, acompañado del ponche de tu desprecio.",
        "Hijos de su motherfucker https://t.co/ensXiPFNdi",
        "RT @11carlosV: No tengo palabras para agradecer todo el cariño recibido en estos años. Hoy se cierra un capitulo hermoso en mi vida y no po…",
        "RT @teresuch: He tenido la peor alimentación últimamente.",
        "RT @Nabileall: Ed Sheeran siempre me transporta a un mood súper nostálgico",
        "RT @11carlosV: 6 años después las mañanas sin ir a zubieta serán raras 😢 Gracias por tanto cariño. https://t.co/kJOrMngPKW"
      ]
    }
  }
}