{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Quieren un turrón? Tengo 20\" día 1",
        "@MoBarucco @juguallama @Valenminnard lo que se viene 😎",
        "RT @MoBarucco: @juguallama @EliaanaGuerra @Valenminnard gesell esperanos🤙",
        "RT @juguallama: Horas @EliaanaGuerra @MoBarucco @Valenminnard 😎❤️🌞🌊",
        "@Laumansillaa uf me parecía jajajajaj que triste ser pobre",
        "Una pregunta cuantos órganos tengo que vender a cambio de un absolut?",
        "\"Lo máximo que dure con un novio fue 4 horas. Me aburren los novios\" jajajajajajaja Mora mi prima 12 años",
        "\"Sos flaquita para todo lo que te comes\" familia q no me conocía",
        "@SofiValoff Feliz feliz cumple hermosaaaa!!!! Disfruta mucho",
        "Y cuando alguien dice q hoy en el cumpleaños no va a comer nada escucha \"tu abuela hizo empanadas\". A quien le importa estarbien para Gesell",
        "\"No todos son un desastre como vos\" mami",
        "No entiendo como me puedo llevar tan mal con esta flaca. Tolerancia 0",
        "Creo que me voy a ir de vacaciones arriesgándome a perder el año en la facultad pero bueno, que sea lo que Dios quiera",
        "Que se hagan los mas fiesteros cuando son unos pollerudos jajajajaja en tu próxima vida",
        "Estaba manejando atrás de un auto y de repente se le salio una rueda me quedé así 😦 el resto del viaje",
        "RT @MoBarucco: @EliaanaGuerra no puede ser que hicimos mal",
        "@MoBarucco a un mes de empezar la facultad",
        "RT @nativillanueva: Si sabes de alguien que quiera una perrita o si le queres dar un lugar en tu casa escribime. Si no, ayudame con un rt ❤…",
        "Mi pesadilla personal es cuando me dicen \"bueno, vas manejando vos?\" noooooo basta de molestarme, manejo solo cuando es la unica opcion",
        "Me quiero ir a Gesell y que se teletransporte toda mi ropa porque no se que llevarmeeeeee",
        "@JuaanmaDaguerre sos muy malo 😞 y yo maaassss",
        "@JuaanmaDaguerre que te lo digan o a mi perro? Jajajajaja",
        "Odio que me digan que mi perro tiene siete años de humano etc. Pulky es un nene y tiene 9 años. Recontra fin",
        "😍😍😍😍😭😭😭😭😭 me supera https://t.co/OZ5IZ2gdLG",
        "Siempre me encantó que hoy fuera el cumpleaños de mi abuela y se llame Reina 💗👑",
        "No puedo creer la cantidad de boludeces que me creía posta. Aire en la cabecita",
        "Necesito volver al pasado y decirle a mi yo de 15 años que deje de ser tan estúpida e ilusa",
        "RT @capturebizarre: https://t.co/YUzQWrAbxW",
        "Me avisaron que no voy a tener regalos pero por las dudas voy a dejar un zapato abajo del árbol. Rendirme jamás",
        "Literal que de 10 vestidos/monos que me pruebo, los 10 me quedan grandes y feos",
        "Arranqué a hacer la valija para ver como venía con la ropa y me cansé a los dos minutos",
        "@Sool_Guerra igual te la comiste gata",
        "@Valenminnard ya les dije, salio horrible estéticamente pero se puede comer",
        "Hice la pizza mas fea del mundo para mi hermana y para mi. Quedo la mitad. Estoy pensando si comermela toda para que no me reten",
        "Y después de un millón de años parece que hoy veo a mis amigas",
        "Poner el pendrive viejo implica ir desde t mills hasta Arjona",
        "Me volví muy cursi 😷",
        "https://t.co/EjN9IZkOxq",
        "RT @ImSoDemential: JAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/w1NfsFvfuf",
        "RT @ntafls: y pensar que hay gente que los maltrata no los merecemos https://t.co/XfuZQ6ctN4",
        "Me arruina la mañana levantarme y ver una notita en el comedor. Siempre tengo que ir al supermercado",
        "@MilenaaCano sos mi preferida y ya lo sabeeesss",
        "RT @AgusAceve2: ¿Algo más lindo que un libro o una película que te deje así  😮😮😮😮😮😮?",
        "\"Parate que te doy un voleo en el orto\" jajajajajajajajajajaj las cosas que tengo que escuchar",
        "Puse algo que creí que era una película pero es una serie. Por esto es que veo doscientas al mismo tiempo",
        "Pido algo. Mi papa me dice que no. Después de un rato me lo viene a ofrecer. Digo que no. Se ofende y pide perdón. Nunca bien de una",
        "@MilenaaCano jajajajaj yo a vosssss!!! 💗",
        "Había una vez un grupo de amigas donde ninguna tenia novio y se juntaban todos los fines de semana",
        "Pateticos los que responden su curious cat poniendo \"que te importa para que queres saber\". Te hiciste una pag para que te pregunten infeliz",
        "JAJAJAJAJA la puta madre https://t.co/A8ft6yrT8U",
        "Mis historias de snapchat son puray exclusivamente para fotos de mi perro",
        "Gran día para comer pizzas de Grisú",
        "En Bariloche me hice amiga de un chico que se llama franklin y cada vez que hablamos le digo x su nombre entero pq me encanta q se llame asi",
        "Después de ver tres casos seguros espero terminar así yo también",
        "Estoy entre estudiar para no olvidarme nada o disfrutar lo que me queda de vida",
        "El pibe mas potro de los hornos seguro sea el chico de la carnicería",
        "Estoy de luto por la foto que vi. Por que algunas personas tienen tanta suerte y yo tan poca",
        "El horóscopo negro NUNCA deja de asustarme",
        "Mi consejo a los que hoy son promo es que vivan cada fiesta o festejo que tengan como si fuera el ultimo de sus vidas",
        "\"De chiquita eras muy especial, siempre fuiste muy tonta\"",
        "Empecé a ver una serie con mi papá y no para de querer ver capítulos. Cebado",
        "Que problema cuando estas TAN enamorada de una foto",
        "8 días y voy a estar en Gesell 🙌",
        "Tuve un recuerdo del año pasado haciendo la bandera \"con que la vamos a pintar? -con chimichurri\" jajajajajajajajajajaaj lloro 💔",
        "Se terminó el mejor año de mi vida y ya no soy promocion pero sin dudas es la locura más linda de todas! 👑💗",
        "\"Mami te amo. Me compras cohetes?\" jajajajajajja así convence mi primo",
        "@Agustinadiaz5 ufff cinco riñones pero bueno algo es algo",
        "Hay remises hoy tipo 6 7?",
        "RT @promo50stj: Fin de nuestro mejor año. Sorprendimos y por eso no nos van a olvidar. Eternamente 50 👑",
        "El MEJOR año de mi vida. Gracias 50 https://t.co/lpnDuFzdjv",
        "Amo manejar a esta hora porque no hay nadie. Fan",
        "RT @guillermnarillo: Ya ni jodas hay porque la fucking municipalidad te cancela todo. La re concha de sus madres, porqué no se ocupan de co…",
        "El nuevo veterinario de mi perro se parece a Mauro Icardi con distinto pelo",
        "@Sool_Guerra que flashera que sos fantasma",
        "\"Hoy seguro salgo, me llevas?\" mi hermana 12 años",
        "Que alivio ver el programa del curso y saber que practicamente se todo. Matemática es un tema aparte obvio",
        "Esta es la historia de un flaco que parece el novio más bueno del mundo pero es un recontra sorete porque caga a su novia mucho. Así miles",
        "Verano y veo a mis amigas una vez cada 20 días. Que sea Gesell ya por favor porque las extraño",
        "Posta me causa mucha gracia, mis papas me dieron dos opciones de camino y los mezcle e invente uno jajajajajajaja no sirvoooo",
        "No creo que nadie se sorprenda de saber que me dijeron seguí derecho y cruze un diagonal y termine en mendoza masomenos",
        "A cada lado que tengo que ir sola manejando mi papá me arma un plano para que no me pierda. Y en el fondo me odia",
        "@Mirocchetti_ ahora mas que nunca 5 6 7 8 estoy al borde del suicidio",
        "\"Estoy lista para meterte un voleo en el orto y mandarte a la Quiaca\" cuando en tu familia están hartos de vos",
        "Amo romper jeans, remeras, soy feliz viendo como me gustan mas con las cosas que yo les hago",
        "Necesito hacerme aritos en las orejas hasta que no me quede espacio pero siempre tengo taaaantos problemas que paja",
        "RT @ntafls: miren que feliz es este perro despues de volver a ver a su dueño que se habia ido hace mucho https://t.co/NtYqEjxdDA",
        "Tengo la cabeza llena de definiciones que estudie por Ramón pero me olvido qué definen. Así me va a ir",
        "Según mi hermana, cada vez que estoy sonámbula hablo de empanadas",
        "@Sool_Guerra Jajajajajajaja dormida? Perdón estoy loca",
        "Difícilmente pueda ser feliz después de haber releído un beso en París. No existe tal perfección",
        "No puedo borrar ningún video de patín, ni los viejisimos. Son lo único que me queda cuando estoy deprimida y extraño",
        "Estoy enamorada de mi perro y estoy segura que no hay amor más puro. Que esté conmigo mil años más por favor",
        "@JuaanmaDaguerre yo a vos ni te imaginaaaaaasss!!!!! hagamos algo en estos dias",
        "Malditos youtubers que hacen tutoriales y se quedan 10 minutos del principio hablando sin parar de sus videos anteriores",
        "Hoy Pulky se sacó sangre y el jueves se va a hacer una ecografía abdominal. Que después no digan que no es una persona",
        "Además de esa colita hermosa dejé en Bariloche un brochecito, mi corazón y mi felicidad",
        "@juguallama jajajajajaja ay neyyyy dios mio 😻😻😻 (todavía me quiero morir)",
        "Estoy muy triste porque estoy empezando a pensar que me olvide mi colita de pelo preferida en Bariloche",
        "Tuve que firmar seis veces un papel con mi papá y un hombre mirándome. Saben como firme no, círculos cuadrados y rectángulos",
        "@juguallama jajajajajajajajajajajajaja te acordas me reí diez horas"
      ]
    }
  }
}