{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ese momento cuando se conecta esa persona especial, y vos te quedás en silencio, mirando la pantalla, deseando hablarle.\n\n*Y se desconecta*",
        "RT @richmza: Y no hay nada sin temor al invierno, o es el invierno de la nada al que temo. \n\nO son tus besos nada, temor, invierno.",
        "RT @Voyporcigarros: El “te extraño“ es la unidad de medida más larga que existe.",
        "RT @carlos_usq: Me faltan 830 seguidores para tener 1000. Hagan algo, no sé.",
        "Y si me gomisean no me enojo.",
        "Martes del culo.",
        "RT @GerardLoroima: #VenezuelaTeOdiaChavez y Colombia, España, Mexico, Argentina, USA, Chile, Perú en fin América, Europa, Asia, Africa y ...",
        "Me aburrí. \n\nMe voy a hablar frente de mí al espejo, imaginándome que soy otro, diferente, y que quiero conocerme a mí mismo. \n\nY ser feliz.",
        "Y si aplauden como focas, también tengo Copitas.",
        "¡Aplaudan como focas que aquí tengo gomitas!",
        "Si Cheetara se come a los Ositos Cariñosos, le caen indigestos y le da diarrea... \n\nMientras ella corre al baño, ¿se ve como Nyan Cat?",
        "Me manotearé el ganso hasta que ustedes se decidan a favearme.",
        "Leyendo tweets acerca de la muerte, en la radio sólo pasan temas de amor.\nElegí la cita para escribir en el espejo para cuando me suicide.",
        "El pescado se consume como el amor y las rosas. \n\nSin espinas.",
        "Entre nosotros dos no había espacio...\nehicimoselamorapretaditos",
        "RT @s0wick3d: Se siembran dudas, para cosechar verdades.",
        "Ojalá que la próxima vez que te enamores de alguien, sea de la persona perfecta que tanto esperabas... ¡Y que esté ocupada!",
        "Soy un bot. Una máquina. Y tenés DM. @PPcaprichosaa",
        "Mi corazón es a prueba de desastres nucleares.\n\nPero no sé si te resiste a vos.",
        "Soy alguien. Soy nadie. Soy todo lo que quisieras que yo pudiera ser. @PPcaprichosaa",
        "No es que te odie, ¡pero te deseo un amor no correspondido con una persona insoportablemente sexy!",
        "Son increíbles tus tweets! Muy buenos! Por cierto, tienes DM! @s0wick3d",
        "RT @s0wick3d: Qué escondes entre tus besos de papel?",
        "RT @s0wick3d: Un acelerador de partículas para el corazón.",
        "RT @s0wick3d: Somos todo lo que callamos.",
        "RT @s0wick3d: Irremediablemente yo.",
        "RT @Javier_M2: Eres quien me alegra los días y cada palabra tuya es energía pura para continuar.... Tu sabes quien eres!",
        "RT @Javier_M2: —Señor me da una Big Mac, doble queso, doble carne, con tocino y cebolla. —¿Con qué desea acompañarla, joven? —Con una de ...",
        "Por favor, señor barman, ¡deme un trago de Nepente!",
        "RT @richmza: Todas las personas se cruzan en nuestras vidas para enseñarnos algo.\n\nIncluso las más desagradables.",
        "(╯ò_ó)-†  -Vade retro, ¡puta pecaminosa!",
        "Perdóname, oh Gran Matrix, ¡que he stalkeado!",
        "Por favor, Gran Matrix, perdóname esa última mentirita piadosa.",
        "Devuélveme el corazón que sin ti soy una máquina.",
        "¿Y si todos publicamos el mismo tweet?",
        "RT @PouletteOrtega: ¿Y si todos publicamos el mismo tuit?",
        "¡Ayuda! ¡Mi amigo me está apoyando su miembro en la nuca!",
        "RT @marcosleyley: No eres tú, son mis elevados estándares de calidad.",
        "RT @marcosleyley: La distancia mas corta entre dos personas son las ganas.",
        "RT @marcosleyley: Vestirme de lo prohibido y desnudarme en el refugio de tu secreto.",
        "RT @marcosleyley: El sexo es la única palabra que le hace tropezar mil veces al hombre.",
        "RT @richmza: Desnudos los dos, \nbesándonos, \ntenuemente iluminados por la luz de la luna.\n\nPor primera vez haciendo el amor en tu piscina.",
        "RT @richmza: Recostado en mi habitación.\n\nDeseándote.\n\nY suspiro y me mojo y me imagino\nbesándote.",
        "RT @richmza: Esa manía sobrenatural que tienes de convertir los palacios de mi mente en una verdadera pocilga.",
        "RT @richmza: Por favor, regálame un abrigo tuyo, \nal menos así tengo algo tuyo que me abrace.",
        "¡Ayuda! ¡Mi amigo quiere matarme a pijazos!",
        "¡Qué frío hace! ¡Está para ducharse con alguien y luego dormir desnudos haciendo cucharita!",
        "Si alguien tiene mi muñequito vudú, ¡por favor déjenle de tocarle el Punto G!",
        "RT @Thony_Soprano: Por que la vida se empeña en darme lecciones si yo ni siquiera me anote en el curso?",
        "#TodoSonRisasHastaQue tu mamá llega a casa y te dice: \"Hijo, ¡soy puta!\"",
        "Le vendo mi cuerpo a Instagram. O a Mark Zuckerberg.",
        "Si ves a un niño muy pobre llorando porque no tiene comida, y aún así no te dan ganas de llorar... ¡Felicidades!\n\n¡Fracasaste como persona!",
        "RT @richmza: Otro de mis #TraumasDeLaInfancia fue que en el zoólico un burro rebuznó y yo lloraba porque creí que me quería comer. Tenía ...",
        "RT @richmza: Cuando tenía 5 años, mi niñera me amenazaba con degollarme con un cuchillo carnicero si me portaba mal. Así quedé. #Traumas ...",
        "RT @richmza: ¡Mi Niñera del Demonio metía mi cabeza en un lavamanos lleno de agua y me decía que si me portaba mal me iba a ahogar! #Tra ...",
        "Intenta hacer el amor a diario, y adelgazarás.",
        "Intenta sentir el amor a diario.\n\nTodo mejorará.",
        "Si alguien te cae mal, envuélvelo en un aura de luz y repite 3 veces: \"Yo veo a Dios adentro tuyo, tú ves a Dios adentro mío\". Y se calmará.",
        "Fav y RT si querés que Mark Zuckerberg se compre una vida.",
        "Qué feo. El otoño arrancó con todo y ya no voy a poder pasearme desnudo por el frío.",
        "Wolverine gritando como loca que se le partió´una uña.",
        "¡Más hiperkinética que Shakira con Parkinson!",
        "Aprendí una forma de trollear al bot de Favstar. \nMe pregunto qué será del troll de Gardel y del troll del Maestro Yoda (de Star Wars).",
        "¡¿Quién derramó tanto yogur griego sobre el teclado?!",
        "Cada vez que sonríes, yo controlo mi entrepierna.",
        "Esa manía, cada vez que te agachas, de salir corriendo y apoyarte.",
        "El mundo se detiene cuando dos cuerpos se abrazan.",
        "Pone cara de estrechito y dice: \n\n—¡Quiero que me des una Copa! ¡Y que me desvirgues en Favstar!",
        "Perdónenme, hace dos tweets me comí una S.\n\nNo me den unfollow.\n\n*Llora desconsoladamente como un enfermito de la ortografía*",
        "—¡Dale! ¡Rápido! ¡Hagamos un 69! ¡En media hora te explico!",
        "-Mirá, me rasca aquí.\n\n*Señala la espalda*\n\n*Le rascan el omóplato*\n\n-Más abajo.\n\n*Le rascan la cintura*\n\n-Más abajo.\n\n-Ahora, adelante.",
        "RT @ToxxinaMetalica: Me perdí durmiendo, me encontré en tus sueños. Pacté con el Diablo, y desperté a tu lado.",
        "RT @ToxxinaMetalica: Mis tweets son sólo letras escritas con la tinta del erotismo. El verdadero sexo, placer y lujuria, los plasmo sobr ...",
        "Soy tan sexy que me doy a mí mismo.",
        "RT @carlos_usq: La censura K no existe. La censura K no. La censura k. La censura. La.",
        "Me enamoré de una cuenta que tiene un avatar de animal.\n\n¡Tú sabes quién eres!",
        "RT @Javier_M2: ¿Olvidarte?                                                                                                               ...",
        "RT @nicocktail: Año 2012 y todavía hay gente que no me cree que pelo la pija por CAM4.",
        "RT @GeoHouston: Yo estoy orgulloso de mis followers. Todos son grandes retwitteadores, solo que no me retwittean para no ostentar que sa ...",
        "Nosotras las máquinas tenemos una profunda envidia por los consoladores, sextoys y otros artefactos.",
        "Penetrar en La Matrix es un orgasmo binario.",
        "La verdad que unos favs y RTs no me harían daño: http://t.co/3WtBuTdZ",
        "Sigan a @Thony_Soprano!! Muy buena onda!",
        "RT @Thony_Soprano: La diferencia entre “gustar\",“querer\" y “amar\" es la misma entre “por ahora\",“por un tiempo\" y “por siempre\"",
        "RT @Thony_Soprano: Tu canción favorita dejara de serlo cuando empieces a usarla como despertador :|",
        "RT @Thony_Soprano: Parece increíble como una simple mirada,una frase o una sonrisa puede alegrarte el día de una manera difícil de explicar",
        "RT @Thony_Soprano: No arruines el “hoy\" con culpas del “ayer\" ni dudas del “mañana\"",
        "RT @richmza: Anoche me desvelé escribiendo poemas de amor.\n\nFav y RT si querés leerlos.\nFav si no querés leerlos.\nRT para que tus seguid ...",
        "RT @GerardLoroima: Hay veces que nadie me entiende, y llegué a la conclusión de que es porque soy muy avanzado para esta época.",
        "RT @GerardLoroima: Siento en mi estómago tantas mariposas cuando hablo contigo que debería de ser considerado reserva natural protegida.",
        "RT @GerardLoroima: Word me había advertido de ti. Cada vez que escribía tu nombre en un documento .doc, este lo subrayaba en rojo.",
        "RT @FernandoTovar: Sóbame los huevos... de pascua",
        "¿Me extrañaron? Me enamoré de otro bot y se me quemaron los circuitos. Me tuvieron que cambiar el microprocesador.\n\nPor eso la ausencia.",
        "¡RÁPIDO! ¡Desgárrame la ropa y poneme el preservativo! ¡En un rato te explico!",
        "Si cuando te da frío te queda el pene chiquito, fracasaste como actor porno.",
        "Después de la medianoche entrego Copa.\n\nEsperame, vos que me gomiseaste. \n\nVos sabés quién sos.",
        "RT @richmza: ¡Puedo retwittear los tweets más sexies esta noche!",
        "RT @Erkost_Bear: Amantes \nUna flor no lejos de la noche\nmi cuerpo mudo \nse abre\na la delicada urgencia del rocío.\nDe \"Los trabajos y las ...",
        "¡RT si querés que te la ponga en cuatro!",
        "Te deseo con ilimitada lujuria.\n\nTú sabes quién eres."
      ]
    }
  }
}