{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Reflexiones sobre el feto como paciente\", Por: Saúl Kizer, médico http://t.co/G8tyuffSbZ Somos @bitacoramedica",
        "RT @onusidalatina: En Panamá ya tenemos lugar para exposición fotográfica con obras del concurso \"Cero discriminación http://t.co/ceiBaMaCgA",
        "\"La adicción y sus señales\", Por: Pedro Delgado, psiquiatra http://t.co/ueUdvlgzSd @FundacionHumana",
        "Científicos se acercan un poco más al origen del Alzheimer, reporta este estudio http://t.co/hAemq2USY4 [Vía @medlineplus]",
        "Pacientes de hospitales no se lavan las manos con una frecuencia suficiente, según revela estudio sobre infecciones http://t.co/BT3Fcfsk0Z",
        "El médico y epidemiólogo, Alejandro Rísquez, explica en este VIDEO en qué consiste el virus del #Chikungunya http://t.co/ly97IeKFif",
        "RT @psicooncologiav: @bitacoramedica Te invitamos al taller: Atención psicológica al niño con cáncer @beanavas http://t.co/6RZfQsBlbX",
        "RT @psicooncologiav: Nos encontramos preparando el manual del participante, donde obtendrás información para la evaluación e intervención e…",
        "Conozca las señales y síntomas de un ataque cerebral. ¿Qué hacer si se presentan? http://t.co/YPFRx3WNnE [Vía @medlineplus]",
        "[Lo + leído] \"Consumo de alcohol Vs. buena salud\", Por: @fkerdelvegas, médico fundador de @bitacoramedica http://t.co/k543rmwQOj",
        "[VIDEO] Colesterol bueno y malo: ¿cuál es la diferencia? Un especialista en Cardiología Intervencionista lo explica http://t.co/0ZXkQ8qN9A",
        "Hablemos de #Chikungunya: Serie de micros realizados en la Universidad Central de Venezuela http://t.co/5nX3cmUNsI @drcarlosrepetto",
        "¿Las inyecciones de #insulina causan ceguera, impotencia o daño en los riñones? Mitos sobre la enfermedad http://t.co/xRY5uoQz2R",
        "La terapia medicinal con anticoagulantes y antiplaquetarios es el tratamiento más común para el ataque cerebral http://t.co/ivn9TLSPRJ",
        "¿Formas de contagio del  #Chikungunya? Este video de @soseducaucv lo explica →  http://t.co/AKo2xJTsZX @ClinicaMayo @NotiSalud",
        "«La salud es un estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones o enfermedades» [OMS]",
        "Estudios mundiales revelan que cifras de personas con disfunción sexual son cercanas al 50% ➜ http://t.co/GiMNeDnwR1 #saludsexual",
        "\"Disfunciones sexuales: entre el silencio y el temor a preguntar\", Bitácora del día de Rubén Hernández, sexólogo http://t.co/FiFS45TO9m",
        "Síndrome de Burnout en médicos: agotamiento emocional fue la primera variable asociada con el ausentismo http://t.co/56BTbnB9TM",
        "Una prueba no invasiva identifica pacientes con riesgo de rechazo de trasplante de riñón http://t.co/iNedWccz2V Nota de @agencia_sinc",
        "Principal causa de la #EPOC es el humo del tabaco: fumadores activos y pasivos, señala la OMS. Más datos claves: http://t.co/SR6sEgsBSX",
        "“Se estima que la #EPOC será la tercera causa de muerte en 2020” NOTA: http://t.co/UNBmXtU58P [Vía @agencia_sinc]",
        "RT \"@bitacoramedica: Cuidar un enfermo crónico -sin orientación ni apoyo- puede impactar negativamente la salud http://t.co/8ItYtLhKxm\"",
        "¿Por qué la #fibromialgia es más común en mujeres? [Entrevista] http://t.co/EVbinuNqaI",
        "\"Disfunciones sexuales: entre el silencio y el temor a preguntar\", Bitácora del día de Rubén Hernández, sexólogo http://t.co/HeBE5QPF0f",
        "“La #fibromialgia es una enfermedad poco comprendida” Entrevista a una especialista en terapia del dolor http://t.co/VbhalBY7Lp",
        "¿Qué es el Antígeno prostático específico?, Esta especialista explica por qué es importante medir su  valor: http://t.co/W0Juf8lwYs",
        "[Entrevista] “La #fibromialgia es una enfermedad poco comprendida” http://t.co/IXpwPQgB8T",
        "Hoy es el Día Mundial de la #Diabetes http://t.co/wqQZOAIzaf",
        "En todo el mundo sigue aumentando la esperanza de vida de las personas mayores, según OMS http://t.co/UNVdb8ieal",
        "RT @Infomedicos: ¿Es confiable diagnosticar la neumonía sin una radiografía? Recomiendo lectura. http://t.co/T9Z0DsH24x vía @bitacoramedica",
        "RT @carvajala09: Mantenerse activo: la clave del envejecimiento saludable http://t.co/suLBOnviw7 vía @bitacoramedica",
        "¿Y qué es una buena relación medico-paciente?: una Bitácora del día firmada por Jaime Piquero, dermatólogo http://t.co/W0LldutUwk",
        "¿Se debe controlar la tensión arterial en niños? Debaten sobre su conveniencia http://t.co/TT7VMVCiTm",
        "RT @urotips: RT @bitacoramedica  Resultados de este estudio reavivó  debate sobre  consumo de leche en adultos: http://t.co/pZcaOGHYmw",
        "RT @brasil247latam: Pacientes con #VIH en Brasil recibirán medicamentos más modernos http://t.co/NqyRdDL3bL Cc: @bitacoramedica @NotiSalud …",
        "RT @Infomedicos: Salud mental de los médicos: Deben superar las barreras (que se imponen a sí mismos) que les impide acudir al sistema en b…",
        "RT @ANacionalMed: La primera vacuna 'segura' contra la hepatitis C se prueba ya en humanos http://t.co/A6wckKOYKr",
        "La #salud no se hace sólo en los hospitales ni con medicamentos: se construye todos los días, en todos los hogares | Somos @bitacoramedica",
        "Miren este trabajo, interesante: \"La difusión de las campañas de prevención del VIH en la prensa escrita española\" http://t.co/f8J3BdMg73",
        "La Sociedad Europea de Oncología Médica ofrece una Guía para pacientes con #cáncer avanzado ➜ http://t.co/cc4c7O9IEM Cc: @SAnticancerosa",
        "Redes sociales: puntos de encuentro en salud: una Bitácora del día de José Oletta, médico internista\n http://t.co/4HocR7ZUxN",
        "Cuidar un enfermo crónico -sin orientación ni apoyo- puede impactar negativamente la salud http://t.co/8ItYtKqX9a",
        "Saludos de domingo para nuestros amigos @AccionSolidaria @DraAnaTorrealba @rrangelaldao  @CedepapTv  @sil_martins @psicooncologiav",
        "@bitacoramedica se renueva: te presentamos el nuevo diseño ➜ http://t.co/VUlUO2X9gV",
        "Manifestaciones clínicas de la fiebre de #Chikungunya son muy parecidas a las del dengue, explica @carvajala09 ➜ http://t.co/Cx1A50LxDP",
        "12 de noviembre: Día Mundial contra la Neumonía, un tipo de infección respiratoria aguda que afecta los pulmones http://t.co/KBwgjQn9up",
        "RT @elmundosalud: BLOG de José Luis de la Serna: Qatar busca innovadores en salud. http://t.co/gYQ55mx3WJ http://t.co/ic3FTdZRRC",
        "RT @negriluiss: @bitacoramedica &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;El Cancer &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "Nos preguntan: ¿Cuál es la enfermedad más mediática de la historia? ... ¿Qué responderían?",
        "[Lo + leído] Donación vs. Venta de órganos para trasplantes, un artículo firmado por Francisco Kerdel-Vegas, médico http://t.co/ZxOrPNlllV",
        "¿Cuáles son las enfermedades más comunes? Un estudio comparó la expectativa de vida en 187 países. Los resultados ➜ http://t.co/MIqS6WSgh0",
        "\"Tenemos que hacer que los chicos dejen los videojuegos y salgan a jugar al fútbol\", sugiere este experto en diabetes http://t.co/LgEAFqEH6p",
        "Somos http://t.co/VUlUO2X9gV \n\nHacemos comunicación médica y de salud",
        "Compartimos esta entrevista a Robert Ratner, un referente mundial en el estudio de la #diabetes http://t.co/QxtqZWb2j5",
        "Ante una situación de emergencia o desastre es importante adoptar medidas preventivas para el cuidado de la salud → http://t.co/7Tfvl2rC1G",
        "RT @SenosAyuda: Galería de Arte Florida y SenosAyuda, invitan a Subasta de fotografía de exposición: China.Mirada de. http://t.co/UnopyoahGy",
        "¿Cuáles son las enfermedades que más requieren de un cuidador? http://t.co/per1h0gTH7 [Estudio en Colombia]",
        "El cuidador es pieza clave en la atención del paciente con cáncer. En este enlace, una orientación sobre el tema: http://t.co/idzL7iFC1V",
        "El diagnóstico diferencial de fiebre #chikungunya en embarazadas incluye: http://t.co/2Dcjj2TOv3 Somos @bitacoramedica",
        "Cuidar un enfermo crónico -sin orientación ni apoyo- puede impactar negativamente la salud  http://t.co/Be1PDAgHp0",
        "En Argentina, la #donación voluntaria de sangre es política de Estado. ¿En qué consiste el modelo? http://t.co/yuf8NSZTAG [Vía: @msalnacion]",
        "Compartimos algunas cuentas de referencia para agendar: @SSalud_mx @OPSOMSMexico @elmundosalud @Estudimagen @msalnacion",
        "@carvajala09 explica en este artículo las manifestaciones clínicas del virus Chikungunya en embarazadas http://t.co/ryVnY6MupW",
        "RT @opsoms: #DíaMundialRadiología: acceso más amplio a servicios de diagnóstico por imagen de mama podría salvar vidas en #Amat y el #Caribe",
        "RT @Infomedicos: Hoy se conmemora Día Mundial de la Dislexia: unas 5% de población mundial tiene dificultad en la lecto-escritura. OMS.",
        "[Lo + leído] Donación vs. Venta de órganos para trasplantes, un artículo firmado por Francisco Kerdel-Vegas, médico http://t.co/iQ3M2YmPZG",
        "Hay estudios en curso para analizar más a fondo posibles efectos a largo plazo del uso de los celulares. Más → http://t.co/eK0CBL9ea4",
        "“Tenemos que cambiar la alimentación en los colegios” - Entrevista a un experto en #diabetes  http://t.co/x3WYlxsakr Cc. @Infomedicos",
        "Compartimos, en este enlace, las NOTICIAS publicadas esta semana en http://t.co/VUlUO2X9gV http://t.co/qaHBFx0gaI",
        "El desarrollo de un páncreas artificial, un campo que está avanzando con rapidez, señala este experto http://t.co/7g74TorosJ",
        "Paradojas médicas: Médico de familia vs. Médico especializado, un artículo, en nuestras páginas, de @fkerdelvegas http://t.co/ZAdLr1AahV",
        "Cuidar un enfermo crónico -sin orientación ni apoyo- puede impactar negativamente la salud http://t.co/XYRIZOkgID http://t.co/mDoRdPHL4W",
        "Redes sociales: puntos de encuentro en salud: una Bitácora del día de José Oletta, médico internista http://t.co/aRfmmO8BHi #redessociales",
        "RT @bitacoramedica Generalmente el médico escucha los signos y síntomas, antes que el relato del paciente, ignorando su biografía.",
        "RT @locatelvzla: #MásSalud y #SinRécipe en&gt;&gt; http://t.co/RXEQjyGWcU #Salud #Bienestar",
        "¿Cuál es el origen del Trastorno Bipolar? En su web, la Fundación Bipolares de Argentina ofrece esta respuesta: http://t.co/TKubFaoQVc",
        "\"Si un médico sabe hablar pero no es entendido no sirve de mucho. Si sabe hablar sin saber escuchar, tampoco\" http://t.co/mBllZ6oyqn",
        "Expertos aseguran que cada vez más mujeres recurren a los óvulos congelados http://t.co/d8VpEcUnzH",
        "\"Una situación ha dado lugar al comercio ilegal de órganos de gente necesitada proveniente de países de Tercer Mundo\" http://t.co/uG6OiIrmJK",
        "[Lo + leído] \"Donación Vs. Venta de órganos para trasplantes\", escrito por @fkerdelvegas, fundador de @bitacoramedica http://t.co/TQ9wM1ekJi",
        "Entrenamiento en habilidades comunicacionales, una cuenta pendiente en la educación médica\n http://t.co/UF38kgMA6m [Vía @IntraMednet]",
        "Compartimos estas cuentas de referencia y consulta en Colombia: @cruzrojacol @opsoms_col \n@supersalud @SaludET",
        "\"Las plagas bíblicas...Porque como médicos debemos preocuparnos\", escribe nuestro colaborador @dermapiquero http://t.co/3sWazt9cFc",
        "Es una de las más prestigiosas de la Región: la Facultad de #Medicina de la Universidad de Buenos Aires. Su Web: http://t.co/224lFgIWbz",
        "Pacientes con cáncer: ¿cómo tener una buena relación con su médico en el proceso? http://t.co/pUkxzVrgQz #salud",
        "\"Donación Vs. Venta de órganos para trasplantes\". Esta es nuestra Bitácora del día http://t.co/17igwpmoSa - @ONTV_VE http://t.co/Up0JuK0jfl",
        "RT @NotiSalud: @bitacoramedica SALUDOS MIS ESTIMADOS AMIGOS!",
        "Compartimos las cuentas de algunos de nuestros colaboradores y amigos: @fkerdelvegas @carvajala09 @dermapiquero @urotips @NotiSalud",
        "RT @carvajala09: Donación Vs. Venta de órganos para trasplantes http://t.co/MOyy0LHKW5 vía @bitacoramedica",
        "RT @carvajala09: Las plaglas bíblicas http://t.co/HbV8e5NeuF vía @bitacoramedica",
        "Las redes sociales, dicen, están revolucionando todos lo ámbitos. ¿Qué impacto han tenido en la salud? Un aporte: http://t.co/6f1Ae1BTME",
        "Ante la sospecha de un ataque al corazón, los médicos sugieren actuar inmediatamente. ¿Qué hacer? →  http://t.co/BfoPOBQnrR",
        "El #Alzheimer comienza lentamente. Primero afecta las partes del cerebro que controlan el pensamiento, la memoria y el lenguaje",
        "Posición de la cama es importante para pacientes afectados por ACV, según muestra este informe http://t.co/HIFN4tXjDO [Vía @medlineplus]",
        "Hoy publicamos: \"Donación Vs. Venta de órganos para trasplantes\", escrito por @fkerdelvegas. Datos con contexto: http://t.co/iiCb8e2yf6",
        "¿Cómo se manifiesta un ataque cardíaco? ¿Cómo reconocerlo? ¿Qué hacer? Tres respuestas claves: http://t.co/FRAp9lPZm3 Somos @bitacoramedica",
        "Publicamos, hace minutos, esta Bitácora: \"Donación Vs. Venta de órganos para trasplantes\", firmada por @fkerdelvegas http://t.co/H63BBvGKjy",
        "Este neurocientífico francés explica que, al nacer, tenemos ya todos los circuitos cerebrales funcionando http://t.co/b1GUoxIR6N",
        "¿Cuáles son las vacunas del adulto? Te las presentamos: http://t.co/T2aINCemSL"
      ]
    }
  }
}