{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pjoseolivares: La fe no viene por ver milagros, hablar profecías, cantar a multitudes, denunciar lo falso. La fe viene por el oír la Pa…",
        "@mluciaramirez @ReinadoColombia @ViceColombia Señora con el debido respeto pero ¡A trabajar se dijo!",
        "@abacachito @hyperconectado ¿Eso es legal?",
        "RT @_LeBonheur: Amigos, quiero ofrecerles mis servicios como profesora de francés. Preparo para exámenes oficiales tipo: DELF, DALF, TCF, T…",
        "RT @CamiloPrietoVal: Los gases propano, butano y licuado quedarán exentos de IVA con la #LeyDeFinanciamiento, también los armamentos, munic…",
        "@Paterpau Así deberían enseñar ortografía en todas partes jajaja seguro se nos quedan más las reglas y las palabras 😁",
        "RT @Paterpau: Hace daño gravando/ Hace daño grabando. https://t.co/BIwjdZjZqy",
        "😂😂😂🤣🤣 https://t.co/s41gSM5Qqn",
        "@sandri_m_ @cristina_gc9527 Me imaginé girando la cabeza a lo exorcista 😂😂. Por otra parte, a mí no me enseñaron y estoy aprendiendo por mi cuenta y cómo cuesta a estas alturas pero es una gran habilidad.",
        "RT @MilleDescubren: Millennials descubren los uniformes. https://t.co/NA6THY8QJS",
        "RT @CuchoRojo: Un man de derecha como Sebastián Piñera está feliz porque en Transantiago van a entrar a funcionar buses eléctricos de BYD,…",
        "RT @macabercovich: La señorita dice que debería ser una obligación acabar con la vida de niños por nacer discapacitados. Esto me recuerda a…",
        "@DonNadieOficial A mí solo me ha ido mal una vez pero lo que más me dolió fue que no me devolvieron el dinero cuando no pude usar el servicio...",
        "@gelitoazul Caí redondo jajajaja",
        "@femipiba @mafixpiol4li Aquí sí cabe bien el mote de \"feminazi\" dada la familiaridad de tu propuesta con las ideas de Hitler",
        "@gelitoazul Cuando comencé a leer el tuit te imaginé en una bodega llena de cajas",
        "@tifis Jajajjajaja pero piensa en el bien común ala, uich no pensé que fueras así jajajjajaja",
        "@tifis Se ven chéveres, ojalá con las calles de Bogotá no se vuelvan nada",
        "@adeupuntocom @actualidadpanam Un oxímoron tal vez jaja. Digamos cacografía 😁",
        "¡Este sí sería buenísimo! https://t.co/dnMCCPzLXy",
        "@neoflash5 @graffitiborrao No... Ellos ya se están devolviendo para Venezuela",
        "RT @fundacionmiacol: ¿Qué pasa Paris? Pues aquí, esperando que me adopten...si sabes de alguien me avisas. https://t.co/N6y2mx3iRw",
        "@iShosholoza * Al gobierno colombiano no le gusta esto *",
        "RT @JuanPsicologiaa: Presidente @IvanDuque, ¿cuándo va a recibir a estos 4 babys en la Casa de Nariño?:\n\nhttps://t.co/ABqqNwIwnM",
        "RT @alexaptorres: Urgente. Difundir #FelizMartes #Bogotá aparentemente fue robado por los lados de la Universidad Libre cerca al Barrio Nor…",
        "@chuckygarcia Se cobraron el IVA con Victoria...",
        "RT @CaroRuedaG: AMIGOS necesito URGENTE vender este carrito porfa ayúdenme a compartirlo, porfis porfis porfis, es para ayudar a pagar todo…",
        "No dejaron pasar ni un día para publicitar lo que sea que publicite n con su tal \"Mapa a la vista\"...",
        "@sarisbello @MillosFCoficial NS/NR",
        "@EnriquePenalosa ¿Y quién dijo que exclusivamente? Otra cosa es que no había incentivos para ellos. Se favorecen los de Diesel...",
        "@ccampo5200 @colombiaypaz18 @FlemingYCP @ingfelixnieto @EnriquePenalosa @TransMilenio Bueno, usted que está documentado, por favor acláreme algo: ¿Cómo es la proporción o comparación de los tipos de combustible? Que yo sepa, la mayoría del parque automotor usa gasolina, mientras que TM y buses Diesel. Según sé, el Diesel produce mayor material particulado",
        "@GodiePeCo @Henbertcito @DonCriterioC @EnriquePenalosa Siga bien pueda, si quiere meta el cucharón 😁 y tiene razón, entonces ¿para qué el visionario le da por comparar con Europa?",
        "@ccampo5200 @FlemingYCP @ingfelixnieto @EnriquePenalosa Nunca dije que sacarlos de tajo, pero está bien comenzar con una pequeña flota, así sean 3 buses, pero comenzar. Se supone que el gobierno Duque iba a incentivar el uso de tecnologías limpias, una mentira más.",
        "@Henbertcito @DonCriterioC @EnriquePenalosa No me fijo en izquierda o derecha, claramente los anteriores alcaldes prolongaron esos contratos. El argumento de que sea el próximo alcalde el que lo haga de puede aplicar a cualquier alcaldía futura y seguimos en las mismas.",
        "@ccampo5200 @FlemingYCP @ingfelixnieto @EnriquePenalosa ¿De dónde salen la cifra? Y entonces, ¿cuáles son los argumentos para que en Europa se establezca como obsoleto el Euro V y se busquen eliminar en un mediano plazo todos los buses Diesel? ¿Qué significa 'casi Euro VI'?",
        "@Henbertcito @DonCriterioC @EnriquePenalosa Ok, listo, entonces que nunca traigan ni un bus de esos, que no se incentiven de ninguna forma las energías limpias. Que los costos en salud, que tampoco se van a cubrir, sigan incrementándose.",
        "Quiero ver al visionario metido aquí https://t.co/wXDQsHAsNn",
        "@CarlosL52017457 @EnriquePenalosa Así es, soy víctima de un zapatico, doy fe.",
        "@FlemingYCP @ingfelixnieto @EnriquePenalosa ¿Pero y los costos en salud? Pocos analizan eso.",
        "@Henbertcito @DonCriterioC @EnriquePenalosa Hay que empezar con un pequeño porcentaje de la flota, ¡pero es que no traen ni uno sólo! Además, ¿por qué siempre tenemos que asumir que debemos ir detrás de Europa o Estados Unidos en todo? No estaría mal comenzar a acortar esa brecha.",
        "@Rabicortica Tienes razón, mujer de retaguardia de corto alcance 👍",
        "@JuanMayaZ @wilcheschaux @cientificoamb @luisyepesb @Danielsuarezvoz ¡Qué bellas!. ¿Migración hacia el sur?",
        "@Dime_Eli @Pacastr Debe ser en el Benito Juárez",
        "RT @PetAngelsCol: Esta perrita fue abandonada en Rosales. Queremos que encuentre un hogar que merezca su amor, es super noble y amorosa. Al…",
        "RT @Aguacato_: Cuando me como una empanada en la calle, mi estomago dice: \"La Base de datos de virus ha sido actualizada\"",
        "@ferencho @aramfit Ese sí que ha invadido últimamente los TLs",
        "RT @Carolunalina: Ella es Maya. Tiene alrededor de 5 meses y fue rescatada de la calle hace un mes. Busca un hogar definitivo, con mucho am…",
        "RT @NoticiasCaracol: Debido a la falta de oportunidades en Colombia, cientos de venezolanos se devuelven a su país https://t.co/ZSFfBztb9C…",
        "@linasandoval ¿Y si es la ropa del diario? 😓",
        "@Dime_Eli Y adentro 😫",
        "RT @Dime_Eli: Nos ayudan a encontrarle hogar ? RT por favor ! ❤ https://t.co/ZwGmaWlSHe",
        "@KellyTowerss Jajajajajajajajaja 😂... No me eches mal de ojo... No pude evitar reirme",
        "@hyperconectado @DonNadieOficial ?",
        "@MissPandebonos Hace dos segundos 😁",
        "@auramavega @CHAYANNEMUSIC @Falabella_co Este es otro ser eterno... Se degrada más rápido el plástico...",
        "RT @MabelLaraNews: Patólogo de Medicina Legal asegura que los tejidos en formol del testigo Pizano no permitían saber si hubo cianuro, y ad…",
        "RT @Juan_Florez: Qué divorcio espantoso entre la clase política y la ciudad. Mientras la mayoría de los bogotanos rechaza el gobierno autor…",
        "RT @luisharistizbal: ¿Y para cuándo la final de la Champions en América?",
        "RT @chuckygarcia: «Ansiedad por una final única, inédita e histórica». Aprenden más los colombianos de sus errores, que los de Fox Sports. 🙄",
        "@iShosholoza @FOXSportsArg Debe ser porque después de este partido nunca los van a volver dejar entrar a un estadio por allá 🤣🤣",
        "@CatharsisValley @aramfit Transgénero?",
        "RT @katy_666: En el año 2.000 la Contraloría General de la República profirió fallo con responsabilidad fiscal por 7.260 millones de pesos…",
        "@josefante 45 por ahí",
        "@sarisbello La copa conquistadores de la discordia de América",
        "RT @MantillaIgnacio: ¿No es paradójico? La final de la copa “Libertadores de América” se juega en España; que fue justamente contra la que…",
        "Qué jarto es ir en el bus sentado al lado de un hombre de bola inflamada...",
        "Preach https://t.co/4JSPWMVgE3",
        "RT @AnimalesBOG: Él es #Trump🐶, el presidente de la Unidad de Cuidado Animal.😂 Tiene 10 meses y es muy juguetón, le encantan los rodaderos…",
        "@linasandoval Pues hombre, quién sabe... A lo mejor #SePuede",
        "RT @ismene2: Ve, lo peor de la democracia es que cada cuatro años nos dan un día para elegir de quién es que nos vamos a defender los próxi…",
        "RT @DanielRueda: Amiguitos, los hijos son responsabilidad de uno. \nLos abuelos y demás familiares son un apoyo ocasional.\nEs de los primero…",
        "@NetflixLAT Al poner a Shun mujer, ¿no discriminan a los homosexuales? #preguntaSeria",
        "@tifis ¿Shun mujer? Nehhhhh ya se tiraron la serie... ¿Por qué no conservar lo original?",
        "RT @SherlockJorges: Nunca defenderé a @petrogustavo pero estas 2 perlas defienden a Cooperativas quienes en el DESFALCO + GRANDE DE LA HIST…",
        "@Surikologa Soperútano",
        "@torrenegra Felicitaciones por ese esfuerzo con cercana recompensa!",
        "@Tuitere_sinjeta Ya lo tuve: un trabajo",
        "@grand_lili Gracias a Dios y a la fundación, se ha venido recuperando satisfactoriamente y se le ve mucho mejor. Eso sí, rapado porque no hubo más que hacer ahí. Hay muchos seres humanos que están mal de la cabeza definitivamente.",
        "RT @CaritoVargasR: #Urgente hoy se perdió mi perrita. Se llama Polly tiene moñitos verdes y una pañoleta morada. Se perdió en El Barrio Los…",
        "RT @andres2201: @AnimaPerdidoBog este perrito esta en la plaza de bolivar hace varios dias tiene una patita lastimada alguien nos puede ayu…",
        "RT @burbujista: El perrito ya dictaminó. https://t.co/RffYiBi9fe",
        "RT @AnimalesBOG: Él es #Hush🐕 uno de los perritos más amorosos de la Unidad. Tiene 8 añitos, es juguetón y hoy busca un hogar para llenar d…",
        "@desantmarti @Bellealouette Atento a la investigación.",
        "@SenoraCatolica Todos los días mi señora, y no sólo 'mi' banco, cualquier banco. Entre las juicioso y más pague a una cuota, más llaman.",
        "@linasandoval Ese partido va a ser un total fiasco, póngale la firma.",
        "@AdarveVic @ingcritica @ismene2 Jajajaja ay Dios...",
        "@ingcritica @ismene2 Y en teoría para qué mandaba ESMAD?",
        "RT @pacopalafox: \"No tendrás dioses ajenos delante de mi\". \nEx.20.3\n\nEsto incluye pastores, cantantes, apóstoles, evangelistas, políticos y…",
        "RT @pacopalafox: Llegó Diciembre y empiezan los \"decretos proféticos\" para el 2019\nBásicamente dirán lo mismo que el año pasado y del pasad…",
        "RT @PrtzDvd: «La obra de Dios hecha a Su manera nunca carecerá de suministros, Él es un Dios demasiado sabio para frustrar Sus propósitos p…",
        "RT @grand_lili: Este es un caso de socorro de la localidad Uribe Uribe son 20 perritos y 18 gatitos el señor que los cuidaba se murió los s…",
        "@matheubran @ohmymandree Ahhhh entonces yo fui el lento 😂😂😂",
        "@ohmymandree @matheubran Para ser líder toca pasar un proceso de años ¿No? Obvio eso no es garantía de que sea un buen líder. Donde estaba que es casa con 'cobertura' de esa iglesia también les dio por pedir números y no podías ir a encuentro a servir si no llevas gente, ahí se me revolvió el espíritu.",
        "@MissPandebonos Sí imagino... Que Dios te guarde en el camino",
        "@MissPandebonos 🤦 bueno ni modo...",
        "@MissPandebonos Ushhhh va a tocar el Uber...",
        "@MissPandebonos Ayyyyyyy ¿y Cabify?",
        "@MissPandebonos ¿Pero lo alcanzaste a tomar?",
        "RT @PetAngelsCol: #NocheDeVelitas y seguimos conociendo casos de abandono y maltrato, ya anteriormente habían denunciado este caso ante ust…",
        "@MissPandebonos Ehhhh... ¿Beat funciona igual con el tema de la demanda?"
      ]
    }
  }
}