{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1 de cada 10 niños padecen de desnutrición y el 30% de padece obesidad, según datos de DIF. Es urgente ayudemos en conjunto a contrarrestar los problemas alimentarios en nuestro país, informémonos y unámonos a las brigadas.",
        "Según OMS, el presupuesto es uno de los principales problemas en #Mex para atender los problemas de salud emocional, por lo que los incentivos, pese a ser menores, deben tener el espacio que amerita, estén pendientes de la próxima Feria de Salud Emocional el próximo 25 de febrero",
        "El próximo 5 de marzo será un día decisivo para dreamers, pues la posible solución al programa DACA, pese a las constantes pugnas, pueda llegar a un buen resultado. Esperemos así sea, es urgente dejar la incertidumbre de cientos de familias.",
        "💖💘 https://t.co/4lDhNJKheW",
        "@rafuca @WombatSecurity Hola. En meses pasados presentamos una iniciativa, esto se actualiza constantemente y el mayor de los retos radica, precisamente, en ir adoptando el #CivismoDigital, en un inicio, desde el término, hasta su implementación en el aparato jurídico legislativo. Estamos trabajando.",
        "@laquerenda Gracias, abrazo y feliz día. ;)",
        "Querido @rgilzuarth te deseo el mayor de los éxitos en tus nuevos proyectos. Tu ausencia deja un vacío enorme en el Legislativo, pero estoy segura que cualquiera que sea tu siguiente paso lo harás siguiendo tus príncipios y en pro de Mexico.",
        "... y somete al usuario a asumir urgentemente el #CivismoDigital para tener mayor precaución y, sobre todo, información respecto al robo de datos a través de juegos y aplicaciones en #internet.",
        "Si bien el futuro del mundo digital se centra en el uso de Apps, su regulación no ha sido hasta ahora prioridad, lo que trae consigo que el robo de datos sea una constante. El caso de Kuezz evidencia el hueco jurídico legislativo...",
        "Sigue pasando, es una realidad y se contrapone al avance que creemos tener. Así las mujeres en #Colombia: https://t.co/qB8rEHi30O",
        "Según una proyección de eMarketer, #Facebook perderá a finales de este 2018 su mayor población juvenil, pues su apropiación se ha perdido poco a poco y la han cambiado por Snapchat e Instagram. Ustedes, ¿qué plataforma usan más?",
        "El efecto dominó de #MeToo continúa, el caso Oxfam resulta no solo indignante sino urgente de atender.",
        "#Facebook e #INE han firmado un convenio colaborativo para que enfrenten el problema de las fake news en las próxima elecciones, por lo que el acceso a instalaciones e información ya se ha dado, todo sea en pro de la democracia.",
        "Según Condusef, en 2017 se recibieron cerca de 39mil 773 quejas sobre smishing, lo que representa un monto de 569 millones de pesos. Es urgente conocer más sobre el #CivismoDigital, muchos de esos casos se evitan con sencillos pasos de prevención.",
        "Operadores de alta frecuencia y desplome de los mercados, así es cómo se cree hackers ponen en jaque la bolsa mundial: https://t.co/qNv4novgZg",
        "Más que un debate en pro o contra de dreamers, es de suma importancia atender la situación en todos los niveles, es urgente un acuerdo, cientos de familias han sido afectadas por los caprichos de un presidente limitado y sin perspectiva de apertura global.",
        "La reforma en TELECOM, poco a poco, rinde frutos y se evidencian en la reducción de sus tarifas en un 84%, según datos recientes de la #OCDE.",
        "#Bra y #Mex son dos de los países en #LATAM con un mayor ecosistema de emprendedores, lo que ha provocado que Seedsatars, una incubadora de #PyMEs esté interesada en incentivar y ayudar en la proyección de empresas en el mercado suizo.",
        "RT @TIME: How this magical photo of Olympic figure skater Adam Rippon was taken https://t.co/hy4iwDlUrE",
        "Compensación a pescadores, vigilancia y protección en el refugio, los tres ejes a implementar para reforzar las medidas de protección para la vaquita marina, según Semarnat.",
        "Queridísimo @jmazpiroz ¡muy feliz cumpleaños! que tengas una semana padrisima, llena de regalos, risas y pastel. https://t.co/FdYPwM1UwC",
        "Ayer fue el #DíaInternacionalDeLaMujerYLaNiñaEnLaCiencia, no basta con celebrarlo y destacar su labor hasta ahora, requerimos urgentemente un aparato político, económico, cultural y social incluyente desde temprana edad que posibilite borrar los prejuicios y clichés.",
        "RT @TIME: Mirai Nagasu makes history as the first American woman to land a triple axel at the Olympics https://t.co/ZbS8tLxwZx",
        "Todos somos iguales ante la ley. Todos tenemos los mismos derechos. En esta ciudad entendemos y aceptamos desde hace mucho que el amor se puede dar y demostrar de diferentes maneras. SI a la tolerancia, SI al amor, y sobre todo SI a la igualidad. https://t.co/JY64nuyOpT",
        "Muchas gracias al maestro @mariodelacruz por invitarme a ser parte de esta mesa en @CANIETI, el esfuerzo y trabajo de todas las personas en el presidum ha hecho posible que #Mex sea un país referente en #AL en esta revolución tecnológica. https://t.co/1FmNK78P6g",
        "De acuerdo a un estudio realizado por MUSO, en 2017 se registró un alza de usuarios buscando y bajando piratería en Internet, lo que alcanzó las 300 mil millones de visitas y representa para la industria vulnerar varias leyes como derechos de autor y riesgos para el usuario.",
        "RT @gonzalezferriz: La portada del Economist de mañana https://t.co/mMD4DcX0X3",
        "RT @wef: 5 women you've never heard of who changed the world https://t.co/UilLYijeZ7 #gender https://t.co/oT7dnSeOhz",
        "RT @yolamtzm: \"Con la #RedCompartida ganan las nuevas empresas que se adhieran al mercado y gana México, porque tendremos una cobertura del…",
        "RT @ExpansionMx: VIDEO: Sigue estos pasos para restringir el acceso a tus datos personales en @facebook https://t.co/y5AnZf5mDY https://t.c…",
        "RT @PresidenciaMX: • La #RedCompartida marcará un antes y un después en las comunicaciones de México 🛰️📡📶\n• Se trata de un conjunto de ante…",
        "RT @PresidenciaMX: #EnVivo: Inicio de operaciones de la #RedCompartida\nhttps://t.co/N6FaWbGiBX @SCT_mx https://t.co/eejca05qQI",
        "300 millones de dólares invertirá #Google en una iniciativa que contrarresta las #fakenews, su plan de acción a 5 años representa uno de los más ambiciosos.",
        "La falta de legislación a nivel mundial en materia de  criptomonedas amenaza el blanqueo de dinero y financiamiento del terrorismo, asegura Christine Lagarde, directoria del FMI.",
        "Aunado a los recientes acuerdos establecidos entre el #INE y #Facebook para contrarrestar las #fakenews, el aparato regulatorio está buscando implementar un mecanismo exitoso, para ello, se buscará solidificar una alianza con #Twitter y #Google.",
        "Que tristeza y que vergüenza https://t.co/lZMWnKglvO",
        "El problema es que parece importar más de donde viene un video que los recursos para comprar un parque industrial de un candidato presidencial. \nPiénsenlo.",
        "@CarlosMagos @JesusCasillas06 Que gusto verte querido amigo. Muchas gracias por la invitación.",
        "Detectives de bots, una tarea por demás ardua y en sus pininos, chequen esto: https://t.co/6m1j4DsyTf",
        "Sobornos, chantaje y acceso a datos de usuarios en #Facebook, algunos rasgos que evidencian la manipulación en las pasadas elecciones en #EUA, aquí un acercamiento de Cambrige Alatytica a lo que posiblemente representará una crisis política en #EUA. https://t.co/qixQmiRCqv",
        "Muchas gracias al @cceoficialmx por la invitación a su XXXV Asamblea Anual Ordinaria. https://t.co/kqBEf64hK5",
        "La tecnología ha avanzado a gran velocidad, los vehículos autónomos ya son una realidad, y #Uber ha suspendido sus pruebas debido a que una persona que caminaba fuera del espacio peatonal que fue atropellada. ¿Qué opinan, estamos listos para la apropiación de esta tecnología?",
        "RT @alfredo_bejos: Este día en sesión de trabajo de la Comisión de Gobernación de la @Mx_Diputados iniciamos el análisis de la Ley en mater…",
        "La caza furtiva y la alta demanda de cuernos de rinoceronte hacen, por increíble que  parezca, posible la extinción del rinoceronte blanco en África, aún se cuenta con 2 hembras, veterinarios y especialistas realizan inseminaciones in vitro para intentar preservar la especie.",
        "Según la Encuesta Nacional de Victimización y Percepción sobre Seguridad Pública, 1 millón 986 mil robos de dinero se comenten en el transporte público, por lo que aseguran los atracos de este tipo deben regularse en un marco jurídico que posibilite a los ciudadanos denunciar.",
        "RT @wef: Three ways to make your children more empathetic https://t.co/1MBSAddHlg #childhood https://t.co/LdEJ6NMHBV",
        "@panchogarfias Querido Pancho, la letra me parece ingeniosa, el video es sumamente machista e incluso discriminatorio.",
        "RT @lajornadaonline: Agencia Espacial Mexicana lanzará 14 nanosatélites @AEM_mx\nhttps://t.co/O4Y9K2gFpF https://t.co/L9GPwZmGsi",
        "RT @Univ_Ciencia: El director de la @AEM_mx destacó que el tema espacial se ha convertido en un proyecto nacional, no sólo del gobierno, si…",
        "• Cuatro mujeres contendiendo por la Jefatura de la Ciudad de México.\n\n• Paridad de género en listas de pluris y fórmulas electorales. \n\n• Mujeres coordinando y siendo voceras en las campañas federales.\n\nEsto es lo que se les ocurre a los consultores electorales👇🏼👇🏼 https://t.co/RRogwHaj24",
        "RT @SoyEntrepreneur: #Competencia \n#Startups Las 5 formas de vencer a las grandes compañías, escribe @ravingandhi1 https://t.co/JxEhiuU60M…",
        "RT @VerificadoMX: Es falso que César Duarte no enfrentará a la justicia; todavía tiene asuntos penales pendientes: https://t.co/NLgswDHU5R",
        "Supremacía digital, los contrincantes #EUA y #China... Vean su escenario: https://t.co/g1cWGmvLAN",
        "Más que lucha, es apropiarnos de retos en la sociedad para crear un escenario sano para las mujeres. No se trata de un espectáculo el movimiento #MeToo, es un síntoma de hartazgo y llamada a la acción para cambiar en lo profundo el tejido social: https://t.co/I5nRJ4sPwW",
        "Enhorabuena los #80AñosPemex, nos recuerdan el valor de esta institución y los grandes logros que han hecho de #Mex un gran país. @Pemex https://t.co/bQZaaWbWje",
        "RT @PresidenciaMX: #EnVivo: Ceremonia por el 80 Aniversario de la Expropiación Petrolera\nhttps://t.co/N6FaWbGiBX @Pemex https://t.co/V7nWWZ…",
        "La Agencia Española de Protección de Datos ha multado a #Facebook y #Whatsapp por el mal manejo de datos de sus usuarios, afirma que las condiciones no son claras y solo beneficia a las empresas involucradas.",
        "... para poder firmar acuerdos internacionales que nos permitan cooperar mas con otros paises y combatir estas conductas lascivas para #Mex. https://t.co/ufILb6g6Ul",
        "#Mex es un escenario fértil para este tipo de ciberataques, por ello es urgente la actualización del marco jurídico-legislativo, presenté una iniciativa que nos da los elementos necesarios para proteger a los usuarios y preparar el terreno de nuestro país...",
        "El Departamento de Seguridad Nacional y el Buró Federal de #EUA afirman que una IP supuestamente mexicana está asociada al ataque cibernético hecho por Rusia.",
        "Pese al apararto jurídico-legislativo dirigido a la protección de las mujeres, de acuerdo a datos de PGJ, las denuncias por acoso se han incrementado en 433%.",
        "La reelección de #AngelaMerkel viene a corroborar la necesidad que tiene la #UE de consolidarse como bloque pese al #Brexit. Enhorabuena, el mundo necesita más mujeres en liderazgo y apertura a las necesidades de su sociedad global.",
        "#Mex se suma a países como #Bra y #Austria en el uso de GigaRed de América Móvil, lo que proyecta una cobertura de más de 10 mil habitantes en 76 ciudades.",
        "Según datos del Banco de México, incrementó en un 7.6% la cantidad de turistas que viajan al extranjero, lo que representa una recuperación tras las negociaciones que implica el #TLCAN.",
        "Las manifestaciones de jóvenes norteamericanos son muestra clara del hartazgo de políticas irracionales, #Trump más que un reto, tiene una responsabilidad para garantizar su buen desarrollo.",
        "Información de nuestras vidas en lo cotidiano... ¿Las redes sociales deberían pagarnos? Aquí una aproximación para que urgentemente asumamos el #CivismoDigital: https://t.co/GEAl4iS3sc",
        "De acuerdo a un análisis de Climatic Change, la proyección de para 2080 por el cambio climático amenaza entre un cuarto y la mitad de especies en 33 regiones del mundo.",
        "#Google asume nuevos retos y frente a la inclusión digital en el mundo, ha creado un nuevo proyecto llamado NBU, proyecto que busca proveer a mil millones de nuevos usuarios de internet.",
        "Los transportes de carga, sin duda, son un pendiente en la vida citadina, por ello la SCT incentiva la creación de una Norma que regula los tiempos de conducción y descansos de los conductores, con la finalidad de que los usuarios de carreteras y autopistas tengan un uso correcto",
        "RT @DiputadosVerdes: La diputada @SofGonzalez participa en el Foro “Fake News: retos legislativos para plataformas digitales”, que se lleva…",
        "#FakeNews... ¿Cuáles son sus inquietudes respecto a ellas? Envíenme sus preguntas y acudamos a los expertos ahora en el Foro Retos Legislativos para plataformas digitales.",
        "Frente al panorama de las elecciones de #Mex en 2018, debemos tener cuidado con las #FakeNews, asegura @nxthompson en el Foro Retos Legislativos para plataformas digitales. https://t.co/1AzWYDn8cn",
        "RT @VerdeSenadoMex: #HoyEnElSenado se lleva a cabo el Foro: Fake News retos legislativos para plataformas digitales.\nSigue la transmisión\n#…",
        "RT @lopezdoriga: #ÚLTIMAHORA Muere a los 76 años Stephen Hawking, uno de los científicos más importantes del mundo https://t.co/ZOLQYS4tQN…",
        "Mañana estaré en el @senadomexicano en el foro Fake news: retos legislativos para las plataformas digitales.\n\nMándenme sus preguntas para los expertos, estaré tuiteando en vivo las respuestas.",
        "Ya lo perdimos 🤦🏻‍♀️ https://t.co/GTm48IOnTS",
        "RT @VerdeSenadoMex: Mañana,  un primer debate en el @senadomexicano, en el marco del foro “Fake news: retos legislativos para las plataform…",
        "La visita de #Trump para la revisión de prototipos del muro fronterizo solo es un mecanismo de presión, en medio aún prevalece la lucha y protestas para evitar su construcción. No desistir y apoyar a grupos de dreamers es la misión del gobierno en pro de una sociedad más plural.",
        "Según datos de The-CIU, la competencia equitativa en materia de telecomunicaciones llevará en promedio entre 7 y 10 años en #Mex, por lo que las reformas estructurales llegaron en buena hora y en pro de los usuarios.",
        "¡Otra vuelta más al sol @FDoringCasar! Que tengas un cumpleaños lleno de cariño y otro año cosechando éxitos. Un abrazo grande \n\n¡Muchas felicidades! 🎂🎉🎈 https://t.co/wAn3lkKHxe",
        "Contrarrestar #Fakenews, información tergiversada e incentivar el #CivismoDigital en usuarios es la misión de esta alianza de #Verificado2018, conozcan más sobre ella y cómo vivir este escenario de elecciones de la manera más sana e informados. https://t.co/hmJW0emNZx",
        "Un estudio realizado por #Twitter, calculó que una noticia falsa llega a cerca de 1500 usuarios en 10 horas y comparado con una noticia comprobada demora 60 horas, por lo que el 35% de gente recibe informaciones falsas en promedio.",
        "La evolución del voto y cómo la tecnología puede ayudarnos: https://t.co/V7fMPJG1la",
        "De acuerdo a datos de Inegi, 3,63 millones de personas se sumaron a la población con trabajo en #Mex, lo que representa un crecimiento del 81% de empleos formales.",
        "Los cambios a nivel institucional, así como la implementación de tecnología para el acceso hace que 8 de cada 10 derechohabientes del #IMSS califique como satisfactorio el servicio brindado.",
        "Dime cómo subes y te diré cómo resbalarás dice @jshm00 en su columna, lectura obligada de hoy. https://t.co/QM0Usyt2SE",
        "Según un estudio de Kaspersky, la mujeres ocupan el 11% de la fuerza de trabajo de #ciberseguridad en el mundo, por lo que diversas organizaciones piden se considere el perfil femenino en pro del #ciberfeminismo y el #hacker femenino.",
        "El plástico, el cambio climático y cómo Ámsterdam cuenta con una Ekoplaza, vean esto: https://t.co/t9rea37H3V",
        "RT @NTelevisa_com: Australia se convertirá en el primer país en erradicar el cáncer cervicouterino, por su exitoso programa de vacunación c…",
        "El futuro ya está aquí y ahora de taxi pediremos un avión... ¿No me creen? Vean esto: https://t.co/d1ik9rhKIQ",
        "Dicen un rumor es el mejor mecanismo de publicidad, lo cierto es que no siempre es cierto. Así proliferan las #fakenews, las cuales según Science se propagan más rápido mediante los usuarios que por medio de bots. Ustedes, ¿cómo diferencian la información que reciben?",
        "Bajo el marco del Foro de Turismo, se afirmó que mejorar la experiencia del viajero y servicios óptimos son retos que implica la tecnología y conectividad aplicada en el sector, por lo que #Mex tiene retos importantes por enfrentar en pro de seguir impulsando la economía.",
        "... no basta recordar que la tarea por la equidad no solo es misión de las ellas, sino de todos los miembros de la sociedad.",
        "Las marchas en el mundo el día de ayer son muestra de algo importante y es que las mujeres ya no callaremos por más tiempo, la justicia, libertad y garantía de sus derechos no serán mermados y, pese a los avances obtenidos, ...",
        "RT @UNODC_MX: Estamos a punto de presentar el juego #Chuka para ayudar a niñas y niños a reaccionar ante situaciones de violencia física, p…",
        "Más que una estrella hollywoodense, Hendy Lamar fue una pieza fundamental para entender la ciencia de nuestros tiempos, chequen este trailer y descubran la belleza de una mujer brillante: https://t.co/n96Zc2DsqQ",
        "Seguimos al pie del cañón, no somos tres, pero somos pocas y los retos no han cesado. Hoy es un buen día para recargar pilas y seguir trabajando por la transformación de nuestro país donde la equidad y el trabajo solidario no sea más una aspiración, sino una realidad.",
        "El conmemorar un día como el de hoy sólo nos hace recordar la trayectoria de mujeres que dieron un giro a la historia de #Mex, Silvia Carrillo Puerto fue una de las primeras tres mujeres elegidas para formar parte del cuerpo legislativo en el país.",
        "Hoy millones de mujeres alrededor del mundo nos unimos para marchar por una vida con equidad. Buscamos igualdad de derechos, salarios, de oportunidades, pero sobre todo una vida sin miedo, donde podamos levantar la voz sin ser reprimidas o juzgadas \n#DiaInternacionaldelasMujeres",
        "Su voz e injerencia, su lucha imparable por lograr un #Mex más equitativo e igualitario hacen de María Elena Chapa Hernández un ejemplo a seguir, felicidades por este reconocimiento y por ser la inspiración de muchas mujeres."
      ]
    }
  }
}