{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@AlbertoRodNews Mejor pide algo que sea factible, si siguen planeando atentados con un cobarde como @JulioBorges o un drogadicto idiota como @JuanRequesens vas a necesitar la vida de matusalen......",
        "@RRequesens @AlbertoRodNews Jajaja a la rata drogadicta de tu hermano lo que le sale es una laaaaaarga temporada en una jaula.....",
        "Qué le irán a sembrar, una yuca? https://t.co/0HZEEyak3U",
        "@AlbertoRodNews Nojoda si, se nota que fue torturadísimo, pareciera más bien que lo acabaran de despertar.....",
        "Actívate @LuisFlorido ..... https://t.co/9RJj1Em7b4",
        "Una forma de medir el \"liderazgo\" escuaca: saquen cuentas de cuantas manifestaciones populares hay en la calle reclamando por la situación de malandros como @JuanRequesens o @JulioBorges....",
        "Pero no condena el atentado..... https://t.co/4MJaPuJeDN",
        "@AlbertoRodNews Viviendo en terrazas del club hípico, bien pagado por quién sabe quien, no se \"rinde\" nadie.....",
        "@RCamachoVzla O sea, esto es un espectáculo....?",
        "RT @anicrisbracho: Lo dijo Carlos Escarrá, en marzo de 2010 cuando la Asamblea Nacional despojó de la inmunidad parlamentaria al Diputado A…",
        "RT @CNH_Ven: ¡Todas y todos cordialmente invitados este jueves #9Ago a las 10:30 am en la Casa del Bicentenario! https://t.co/i2vKIx5V0r",
        "@Pr1meroJusticia @joseolivaresm @JuanRequesens @RRequesens Le llegó la hora a esa rata....",
        "@JuanRequesens Te llegó la hora drogadicto de mierda......",
        "@AlbertoRodNews Nadie salió a defender a esa rata. Ni sus vecinos...",
        "Ahora estos maricones si quieren dialogar.... https://t.co/PJIQNzlIPR",
        "A cada periquero de mierda le llega su hora.... https://t.co/WJQM5MLeSg",
        "RT @lubrio: Maduro entrega una caja de Clap como apoyo ante una guerra económica = populismo\n\nMetro de Viena regala desodorantes = desarrol…",
        "cuando se te va el yo-yo en prime time.....menos mal que ellos son los \"inteligentes\"...... https://t.co/mnIxv2c5Gf",
        "RT @HistoriaEnFotos: Hoy hace 73 años se usa la bomba atómica contra la población civil de Hiroshima. Murieron más de 140,000 personas. htt…",
        "@AlbertoRodNews Jaja par de ratas cobardes....",
        "Ojalá que esta vez sí  sea para escoñetarte, ladrón enfluxado.... https://t.co/B6YU1QU4Gd",
        "RT @albaciudad: Padrino López lee comunicado del Alto Mando Militar: Ningún gobierno que pretenda instalarse por vías antidemocráticas cont…",
        "RT @CNH_Ven: 🇻🇪#NoPudieronNiPodrán| LA OSCURIDAD SALVÓ A BOLÍVAR EN EL RINCÓN DE LOS TOROS EN 1815 | Conoce como se salvó el Libertador del…",
        "RT @bacalaomandinga: ¿Ustedes han leído o escuchado algún pronunciamiento de la Conferencia Episcopal Venezolana rechazando el atentado con…",
        "Está vaina está muy buena: periodista ESCUÁLIDO admitiendo que el ataque terrorista fue REAL. Pero a la vez se queja por la cadena de insultos (Y posiblemente amenazas), a las que ha sido objeto de parte de otros escuálidos DISOCIADOS, por informar sobre el hecho... https://t.co/Jd8fAtCQ0s",
        "Tan \"bien\" le va que terminó huyendo a Colombia y ahora es que hay Maduro pa rato..... https://t.co/ddTG3hAS7z",
        "@jesustoo_me Pero voy con los capataces, no con idiotas como tú, que no llegan ni a peones.....",
        "@jesustoo_me Somos tan brutos, escuaca imbécil. Que a tus dirigentes no les ha servido de nada tanto Harvard, Yale, u oxford, que tanto se llenan esa jeta para tumbar un gobierno de \"brutos\". Y a ti tampoco, que lo único \"brillante\" que haces es rumiar tu frustración en perfiles chavistas...",
        "@PrensaFANB @AviacionFANB @LopezVargasR @PresidencialVen @vladimirpadrino @ceofanb @CeballosIchaso @Educacion_MPPD @Servicios_MPPD @RADIOTIUNAFM @TVFANB @correoorinoco Con todo respeto, creo que con el atentado terrorista de ayer, esta mas que comprobado que con esos HIJOS DE PUTA NO DEBE haber reconciliación....",
        "Escuacas pendejos, dense cuenta de algo: Si el atentado lo planificó el gobierno entonces el chavismo cuenta con la colaboración de una tremenda  estrella en Miami: @PattyPoleo. O se olvidan que ella fue la primera que brincó a señalar al grupo escuaca que se atribuyó ese crimen?",
        "Estoy a punto de pensar que tanto drama de esta rata en @aporrea es porque este malandro les está mojando la mano...... https://t.co/QGMD4gV61m",
        "@OvidioPerezM deberias ser congruente con tu mensaje y dar el ejemplo materializando el 350 que tanto llamas y no llamando MARICONAMENTE a que otros se inmolen. RATA COBARDE!",
        "Para lo que sirve la MALDITA iglesia católica, especialmente la caterva de aberrados  ensotanados que la dirigen...... https://t.co/NDsZhZjAKo",
        "@OvidioPerezM en sistemas totalitarios no estarías tuiteando bolserias, fariseo de mierda!",
        "Otro ejemplo de los malavarismos discursivos de los \"sesudos analistas\" de la derecha....jajaja menos mal que estos idiotas sí son \"estudiados\"..... https://t.co/AniZHAbuf2",
        "Qué pasaría en España o en EEUU si un payaso cualquiera, en un alarde de \"valentía tuitérica\" alabara un atentado contra el rey parásito o el racista de @realDonaldTrump ? aqui es donde tipejos como éste se dan el lujo de ser \"valientes\" (caso, solo por twitter....) https://t.co/7mLwfgJl4q",
        "Lo que escribe un tipo que se fue a escribir telebasura en Colombia y quiso disfrazarlo de \"exilio\".....intelectualidad escuaca patética.... https://t.co/h2zGZzxqP9",
        "RT @ExoSapiens: De Chile a Venezuela (1973 y 2018). Ya no utilizan los Hawker Hunter, ahora son drones. No por estar miniaturizado dejará d…",
        "Los grandes malabarismos discursivos de los \"sesudos analistas\" de la derecha..... https://t.co/HM45cStD8S",
        "@carlosvecchio @AlbertoRodNews Por fin justifica tanta paseadera por los centros comerciales de mayami.....",
        "RT @eldiarioes: Las perlas informativas de julio https://t.co/H8mGbsYMV3 Una recopilación de @pascual_serrano de anécdotas, manipulaciones…",
        "Comenzó la tergiversación de una verdad que ellos mismos alentaron.....#RevolucionIndestructible https://t.co/ulJQgd2JTk",
        "RT @ComunaElMaizal: Alarmas encendidas!estamos dando pasos importantes y los enemigos d la revolución no descansarán,primero un mensaje dir…",
        "Se secan los sueños húmedos escuacas..... https://t.co/s5OLfwBaPS",
        "@yamisaleh @soldadoDfranela @TarekWiliamSaab Y los que le faltan Sra. Su hijo es un terrorista y está allí porque lo merece...",
        "@soldadoDfranela Jaja \"el tiempo se agotó \" dice el tuit, pero en la voz de la grabación se escucha \"No sabemos lo que pasa Pero algo pasó\".....uds son unos pobres balurdos......",
        "Escuálidos ignorantes,atribuyendo atentado terrorista a escuálidos cobardes que manejan cuenta anónima y quieren pescar fama en río revuelto, así están ......\nTal vez pesquen un 'tun tun', no vayan a llorar como la rata olvidada de Oscar perez @EquilibrioGV https://t.co/nwoMn2xjas",
        "Comienzan los agentes a hacer su trabajo...lo que no pudieron con explosivos, lo intentarán-otra vez- con la intriga......no aprenden. @dcabellor https://t.co/hQXoj1g7BA",
        "No estará tan \"En la cuerda floja\" el gobierno del pdte @NicolasMaduro que la derecha apela al terrorismo puro y duro para ver si puede derrocar a un jefe de Estado  #RevoluciónIndestructible",
        "Si van a apelar al terrorismo lo que van a lograr es una #RevoluciónIndestructible\nEn dos días se les disipará la alegría de la explosión, hijos de puta....",
        "A bajarse los pantalones de nuevo.... https://t.co/cHAE1tFu8f",
        "Transportistas mafiosos dicen que no tienen cauchos,repuestos ni baterías? De dónde salió tanto autobús? Hijos de puta... https://t.co/ZA7Mc9rRtS",
        "Jajaja los sueños húmedos de escuacas pendejos...... https://t.co/7ox8p4e0sH",
        "RT @desafios_ve: #TripleSicariato fue una organizada #OperaciónParamilitar para desafiar al #GobiernoNacional y al #MovimientoCampesino y a…",
        "RT @tongorocho: Los autobuses y camionetas están parados por falta de repuestos pero milagrosamente resucitan y aparecen en una protesta co…",
        "RT @williamserafino: Santos dice que \"el mundo está aterrado\" por Venezuela. En el país que él presidió, hay 73 masacres cada año. Sí, 73.…",
        "RT @GataMariaLoa: Sensorial y delicioso...\nEl antipasto de Berenjenas\n\nDonde?\n\nMañana en la @FeriaConuquera de #Caracas https://t.co/ITZkXm…",
        "RT @lubrio: Yo creo que las personas que estuvieron llamando, atemorizando y escribiendo mensajes para que la #MarchaCampesinaAdmirable no…",
        "Estos panas están claros..... https://t.co/51w0iINFYn",
        "Gran diferencia cuando la crítica se hace a conciencia y cuándo se hace con sentido oportunista: ningún medio escuálido,ni \"sesudo analista\" hizo referencia a la #MarchaCampesinaAdmirable . Distinto cuando el q habla es un ex-ENCHUFADO q lo hace para hacerle el juego a la derecha",
        "Parece que a esta rata asquerosa -por jetón-  le echaron su regaño y ahora se mete sus propias palabras de \"intervención militar\", por el culo....... https://t.co/NIFNTjvJTI",
        "ergo, déjese robar como un  pendejo y en dólares.....(la intelectualidad escuaca dando consejos.....) https://t.co/OgKLtCPxFp",
        "coño, veo  la foto y me parece que a la doña como que se le pasó la mano con el botox..... dato irrelevante por supuesto, porque igual nada podrá hacer por quienes hasta hace dos años la odiaban a muerte..... https://t.co/iOAfGhP5Xj",
        "Tanta parafernalia para con un gobierno \"débil\"? serán pendejos los chinos....... https://t.co/eVj2dHmQRQ",
        "Sepan los que apoyen el desespero gringo que serán tratados como ellos......enemigos https://t.co/lhguqtXn0X",
        "RT @maytham956: https://t.co/vo4eZu89q8",
        "De seguro los chinos leyeron a este pendejo y le quitaron el boligrafo a Xi Jinping, antes de que firmara..... https://t.co/OjXKmZEPKv",
        "jajajajaja se le ocurrió eso cuando acabó la cuarta bootella de ron..... https://t.co/SXyAfi5YYW",
        "Ésta doña anda como el resto de aquellos que estuvron alguna vez encamburados: ahora cuando nadie les jala bola, ni manejan un presupuesto público se dan cuenta del montón de vainas que antes incluso aplaudieron..... https://t.co/T6iOlS8ugY",
        "el show del viernes.... https://t.co/vaa590bGR5",
        "lo que no se verá en CNN, ni abogarán escuacas en sus  mensajes de ayuda balurda..... https://t.co/z99GOQydzg",
        "todos los dias sale un imbécil a la calle el que lo agarre, se lo queda...... https://t.co/mzYZgK27n9",
        "si aplicamos la logica escuálida, entonces tambien estamos subordinados a rusos, chinos, hindúes ah y tambien gringos!!!! https://t.co/hCPICRynIY",
        "van a necesitar algo más que el viajecito d este maricón hasta ese lugar para que la revolución caiga...... https://t.co/THowxJy2Bj",
        "RT @Mamba4F92: Algunos alcaldes chavistas son tan cobardes como los opositores que no se atreven a tocar a los comerciantes especuladores e…",
        "RT @HoyEnMerida: Foto y texto: @sierranevadam Pueblo Nuevo del Sur. Estado Mérida (Septiembre 2018) (Foto de: Destino Pueblos del Sur) #Pue…",
        "Que desconsiderada esta señora! pues  tienen que pagar tizas importandas de marte.... https://t.co/GpBVKsoKzw",
        "será cuando se le acabe la plata para comprar la piedra que se traga en la pastora https://t.co/ztvhVqE7Ke",
        "@cinematecavzla Saludos, juan gomez 0416 6219179",
        "con una camara y unos cuantos exalatados ese cagón es muy valiente..... https://t.co/eoRL0WfXIs",
        "RT @desafios_ve: ⚡Los y las Campesinas que llegaron a la capital en la #MarchaCampesinaAdmirable inician #HuelgaDeHambre para denunciar la…",
        "Abominable vuelta a la patria….. - Por: Neftalí Reyes https://t.co/DssysDZ2QL",
        "Narcotraficante acusando a otro narcotraficante..... https://t.co/3nTYWGJHHp",
        "La \"censura\" PUBLICADA.........\nesta gente no tiene padrote...... https://t.co/5HTUygZRiV",
        "primero necesitan conseguir unos buenos cojones......él y toda la MIERDA que lo apoya..... https://t.co/PRn5SVURfB",
        "@jesuscasique1 @ekbufalo argentina ni por el coño la nombran......",
        "la simplicidad de los \"análisis\" de los \"sesudos pensadores\" escuacas......y antes de Hitler quién estuvo? o Mussolini? antes de Rafael L. Trujillo? cuantos \"comunistas\" gobernaron en sus respectivas naciones....? solo eso? https://t.co/mS7MtFIZtY",
        "\"ausencia de odio\" \"nobleza\", \"decencia\"......que pena que Colombia haya sido gobernada por un tipejo quue alaba a un asesino asqueroso..... https://t.co/taxaqUhban",
        "baia baia...hablando de #narcoestados (y lo publica el periodico de la familia de @JuanManSantos ....) https://t.co/cRPnXTREoX",
        "Lo sacudió tanto que en Miraflores tembló......la mesa de tequeños de las ruedas de prensa de @jorgerpsuv https://t.co/V79zXdKSiQ",
        "@RRequesens @JuanRequesens y los que le faltan a esta rata....",
        "No solo en la carne, con un montón de \"sectores\"..... https://t.co/w69Wv1hSHi",
        "@tongorocho hasta a mí me dió miedo!!!!!",
        "jajaja @Almagro_OEA2015 desaforada gritando en la OEA y clamando porque \"ya hay que ponerle fin como sea ala dictadura\"; unos pendejos que nadie quiere reunidos en un cuartico en la ONU y este par, hablando de cooperación: https://t.co/dwGTaaBGE9",
        "AH CARAMBA! cuantos escualidos pendejos y neo-escuacas jetones se sorprenderan con esta \"noticia\".....(y mirarán par otro lado....) https://t.co/NT8T4cOQsE",
        "RT @JessiDosSantos: La Corte Penal Internacional (CPI) quiere investigar los posibles crímenes de guerra cometidos por EEUU en Afganistán.…",
        "Conociendo Venezuela...... https://t.co/ivlKIRIdur",
        "@CarlosOrtegaCTV @NicolasMaduro no pajúo, de repente se van para China, el presidente va de gira para allá esta semana. Dile a tus fuentes que averigüen bien, para que no escribas estupideces. Por cierto, la rata que abandonó el barco fuiste tú....hace aaaaaññoooossss.....",
        "Esta gente si viaja, yo quiero hacer turismo así (y tan caradura también.....) https://t.co/NIFy03oPDA",
        "RT @AviacionFANB: M/G @PedroJuliac invita al Personal Militar y No Militar de la @AviacionFANB a participar en la Media Maratón Internacion…"
      ]
    }
  }
}