{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jueves Del Recuerdo: Big Boy – Mr. Big (1993): Download: Big Boy - Mr. Big (1993)\nThe post Jue... https://t.co/d7Z5kJBjwa via @ipautaorg",
        "La Nueva Escuela Ft. Chiko Swagg – No Te Enamores: Dale Play: La Nueva Escuela Ft. Chiko Swagg... https://t.co/cpYD7taFQN via @ipautaorg",
        "Video: J Balvin tiene fe que la mujer correcta llegará pronto: https://t.co/sBnzA2M4Fv... https://t.co/eDXh300URv via @ipautaorg",
        "Flex – Gira Perú 2016 (Cap. 3): Flex – Gira Perú 2016 (Cap. 3)\nThe post Flex – Gira Perú 2016 ... https://t.co/jdMVIakMOT via @ipautaorg",
        "Flex – Gira Perú 2016 (Cap. 2): Flex – Gira Perú 2016 (Cap. 2)\nThe post Flex – Gira Perú 2016 ... https://t.co/M0uub9ZziH via @ipautaorg",
        "Mr. Frank (Big Pappa) primero en fusionar Trap con Reggaeton: Mr. Frank ahora mejor conocido c... https://t.co/fIi4iBukvu via @ipautaorg",
        "Yampi prepara una nueva canción de Anuel AA y Ozuna: Anuel AA y Ozuna, son dos de los artistas... https://t.co/3cmK7FrMX2 via @ipautaorg",
        "Don Omar y Kendo Kaponi revelan su “Pacto de Muerte”: Pacto de muerte es la nueva canción que ... https://t.co/bWSWJxYwZz via @ipautaorg",
        "Maluma agradecido por sus más de 12 millones de seguidores en Instagram: Maluma ha conquistado... https://t.co/mTp6MgVm6d via @ipautaorg",
        "Entrevista: Mike y Kory – Lo Nuevo De Impacto (2016): Entrevista: Mike y Kory - Lo Nuevo De Im... https://t.co/iU8oG3Xeuc via @ipautaorg",
        "Entrevista: Natti Natasha – Ultra Fiesta (2016): Entrevista: Natti Natasha - Ultra Fiesta (201... https://t.co/ameDguFxQQ via @ipautaorg",
        "J Balvin dice que no cree en la fama y no tiene temor al fracaso: J Balvin compartió en rueda ... https://t.co/YREqeDkTMw via @ipautaorg",
        "El Alfa El Jefe – Abuso: Descaraga: El Alfa El Jefe - Abuso\nThe post El Alfa El Jefe – Abuso a... https://t.co/A1b7ja9dP8 via @ipautaorg",
        "Sammy y Falsetto presentan nuevo sencillo: Sammy &amp; Falsetto cuenta con una nueva propuesta mus... https://t.co/AbPfBxP1eY via @ipautaorg",
        "Daddy Yankee alega que no debe millones al IRS: Edwin Prado desmintió hoy Daddy Yankee y su co... https://t.co/pgf3FuxpCT via @ipautaorg",
        "Sebastian Yatra Ft. Feid – Que Tengo Que Hacer: Descarga: Sebastian Yatra Ft. Feid - Que Tengo... https://t.co/B8V3zaPLRT via @ipautaorg",
        "Evento: Maluma – Auditorio Telmex (Mexico) (30 De Mayo): Evento: Maluma - Auditorio Telmex (Me... https://t.co/ULW76sfG0u via @ipautaorg",
        "Cover: Mr. Frank (Big Pappa) – Malvada: Cover: Mr. Frank (Big Pappa) - Malvada\nThe post Cover:... https://t.co/NQlTCayfLJ via @ipautaorg",
        "Nicky Jam se confiesa en South Beach: Ver: Nicky Jam se confiesa en South Beach\nThe post Nicky... https://t.co/2hBv1GoRPd via @ipautaorg",
        "Video: J Balvin habló de la enfermedad de su madre: Ver: J Balvin habló de la enfermedad de su... https://t.co/A9YhRj9IlZ via @ipautaorg",
        "Fat Joe Ft. Remy Ma, Jay Z &amp; French Montana – All The Way Up (Remix): Download: Fat Joe Ft. Re... https://t.co/sgHX1nJI8q via @ipautaorg",
        "Trey Songz – 3 Times In A Row: Download: Trey Songz - 3 Times In A Row\nThe post Trey Songz – 3... https://t.co/mowtdQRwCK via @ipautaorg",
        "Natti Natasha – Closer: Download: Natti Natasha - Closer \nThe post Natti Natasha – Closer appe... https://t.co/YvjXdb2obP via @ipautaorg",
        "JVO The Writer Ft. Galante El Emperador – Anonimos: Download: JVO The Writer Ft. Galante El Em... https://t.co/B0O2eQKNah via @ipautaorg",
        "Beltito Ft. Juanka El Problematik – I Love Rap: Download: Beltito Ft. Juanka El Problematik - ... https://t.co/NPowdZo5Qi via @ipautaorg",
        "Yandel Ft. Pitbull Y El Chacal – Ay Mi Dios: Download: Yandel Ft. Pitbull Y El Chacal - Ay Mi ... https://t.co/swg68shx3J via @ipautaorg",
        "Wiz Khalifa Ft. Lil Uzi Vert – Pull Up: Download: Wiz Khalifa Ft. Lil Uzi Vert - Pull Up\nThe p... https://t.co/9uOGjdiX6d via @ipautaorg",
        "Trey Songz – SKRT2 (Remix): Download: Trey Songz - SKRT2 (Remix)\nThe post Trey Songz – SKRT2 (... https://t.co/Meif5CwlP1 via @ipautaorg",
        "Curren$y – Supply &amp; Demand: Download: Curren$y - Supply &amp; Demand\nThe post Curren$y – Supply &amp; ... https://t.co/4qW3dmiuQM via @ipautaorg",
        "El Joey – Te Gane: Download: El Joey - Te Gane\nThe post El Joey – Te Gane appeared first on iP... https://t.co/jMM4cJr87Y via @ipautaorg",
        "Codigo Secreto Ft. Alexis y Fido – No Tiene Corazon (Official Remix): Download: Codigo Secreto... https://t.co/TXWSMzRLKF via @ipautaorg",
        "Galante El Emperador – El Papel (Video Preview): Ver: Galante El Emperador – El Papel (Video P... https://t.co/DMqGbM9xTZ via @ipautaorg",
        "Snoop Dogg Ft. October – Top Down: Download: Snoop Dogg Ft. October - Top Down\nThe post Snoop ... https://t.co/PkrRIqF2SO via @ipautaorg",
        "Young Greatness Ft. Lil Wayne &amp; Yo Gotti – Moolah (Remix): Download: Young Greatness Ft. Lil W... https://t.co/KRhZYjOQ5v via @ipautaorg",
        "Snoop Dogg Ft. Big Bub – Love Around The World: Download: Snoop Dogg Ft. Big Bub - Love Around... https://t.co/hBo5rMu2dd via @ipautaorg",
        "J Balvin dará dosis de reggaetón en inauguración de la Copa América Centenario: Copa América C... https://t.co/abMfl1sxpU via @ipautaorg",
        "Maluma: “Hacer lo que me gusta hacer. Para mí eso es el éxito.”: Maluma habló con Jorge Ramos ... https://t.co/oYGoamF8UM via @ipautaorg",
        "KK El Prezi – Hablan De Mi: Descarga: KK El Prezi - Hablan De Mi\nThe post KK El Prezi – Hablan... https://t.co/M92ip0ScYK via @ipautaorg",
        "Poeta Callejero – Coloca la Cola: Descarga: Poeta Callejero - Coloca la Cola\nThe post Poeta Ca... https://t.co/hHBajNy9wM via @ipautaorg",
        "Impecable presentación de AstrA en el Festival Oxígeno: AstrA puso la cuota femenina en el Fes... https://t.co/p8pjjxEsK7 via @ipautaorg",
        "Prody presenta su canción “Si Te Dejas” en El Semaforo Show: Este viernes el sencillo \"Si Te D... https://t.co/70ddCU2Chj via @ipautaorg",
        "Zion y Lennox no se presentaron en Bogotá: Zion y Lennox no se presentaron al evento de Oxígen... https://t.co/ubmHJhOcbr via @ipautaorg",
        "J Alvarez causa euforia en Festival Urbano Oxígeno: J Alvarez aterrizó en la capital colombian... https://t.co/9pc5z1pt7o via @ipautaorg",
        "J Balvin es confirmado para los premios Soberano: Los premios Soberano se entregan el 31 de ma... https://t.co/mnhOfeCR62 via @ipautaorg",
        "Alexio ‘La Bestia’ se abre paso en el género respaldado por Farruko: El reguetonero puertorriq... https://t.co/6R1eh4QRQ1 via @ipautaorg",
        "Maluma incendia Instagram con foto de infarto: Maluma sorprendió a todos al aparecer más sexy ... https://t.co/H3MZd6lubZ via @ipautaorg",
        "Lil Durk Ft. Ty Dolla $ign – She Just Wanna: Download: Lil Durk Ft. Ty Dolla $ign - She Just W... https://t.co/rtsNYGRVPf via @ipautaorg",
        "Ariana Grande – Into You (Official Video): Ver: Ariana Grande - Into You (Official Video)\nThe ... https://t.co/xFvLRVrB8F via @ipautaorg",
        "Drake Ft. Lil Wayne – Hype (Remix): Download: Drake Ft. Lil Wayne - Hype (Remix)\nThe post Drak... https://t.co/scUqdHbhuQ via @ipautaorg",
        "D.Ozi lloró en su nuevo video “Ganas de Vivir”: D.Ozi confesó que lo más difícil de actuar fue... https://t.co/NIODir4pcN via @ipautaorg",
        "Anuel AA no es el protagonista del anuncio de “Ángel de la Guarda”: La Alianza para un Puerto ... https://t.co/jdUT4yR67s via @ipautaorg",
        "Video: De La Ghetto habla sobre la firma con Warner Music Latin: Ver: De La Ghetto habla sobre... https://t.co/eQpQXELGsa via @ipautaorg",
        "Fuego – Rihanna (Spanish Remix) (Official Video): Ver: Fuego - Rihanna (Spanish Remix) (Offici... https://t.co/1lIE3BZAhy via @ipautaorg",
        "Ne-Yo – Dancing In The Lights: Download: Ne-Yo - Dancing In The Lights\nThe post Ne-Yo – Dancin... https://t.co/eY1JgGDUK8 via @ipautaorg",
        "Akon – Jumping The Broom: Download: Akon - Jumping The Broom\nThe post Akon – Jumping The Broom... https://t.co/rnoDcQMJvu via @ipautaorg",
        "Classixx Ft. T-Pain – Whatever I Want (Official Video): Ver: Classixx Ft. T-Pain - Whatever I ... https://t.co/nNWmRHfAsg via @ipautaorg",
        "Farruko Ft. Tempo, Anuel, Bryant Myers Y Almighty – Ella y Yo (En Vivo) (2016): Ver: Farruko F... https://t.co/FA7vDLYc8U via @ipautaorg",
        "Bricc Baby Ft. Chris Brown – Trap Out The Uber: Download: Bricc Baby Ft. Chris Brown - Trap Ou... https://t.co/3L3e79CfJA via @ipautaorg",
        "Ariana Grande Ft. Nicki Minaj – Side To Side: Download: Ariana Grande Ft. Nicki Minaj - Side T... https://t.co/om83pklEny via @ipautaorg",
        "Chris Brown Ft. T-Pain – Bring It Back: Download: Chris Brown Ft. T-Pain - Bring It Back\nThe p... https://t.co/7ohZbLG27s via @ipautaorg",
        "Ozuna – Te Vas (Detrás De Cámaras): Ver: Ozuna – Te Vas (Detrás De Cámaras)\nThe post Ozuna – T... https://t.co/VBwR9W89WJ via @ipautaorg",
        "Pitbull Ft. Becky G – Superstar: Download: Pitbull Ft. Becky G – Superstar\nThe post Pitbull Ft... https://t.co/IW1XzbSN28 via @ipautaorg",
        "Sammy y Falsetto Ft. Yomo, Juanka El Problematik Y Anonimus – Tu Favorito (Detrás De Cámaras):... https://t.co/mbEjkH5cw4 via @ipautaorg",
        "Video: Nicky Jam realiza improvisación en Miami: Ver: Nicky Jam realiza improvisación en Miami... https://t.co/euU4zDlu7H via @ipautaorg",
        "Video: J Balvin realiza reto de fuerza: Ver: J Balvin realiza reto de fuerza\nThe post Video: J... https://t.co/yfDkRQYyo0 via @ipautaorg",
        "Justin Quiles – Tour Barcelona (España) (2016): Ver: Justin Quiles - Tour Barcelona (España) (... https://t.co/Tk21t3TYak via @ipautaorg",
        "Zion y Lennox – Buchanan’s (Miami Beach) (2016): Ver: Zion y Lennox - Buchanan's (Miami Beach)... https://t.co/4YBRUiUqJn via @ipautaorg",
        "Jo Rodeo Ft. Future – Come Wit Me (Official Video): Ver: Jo Rodeo Ft. Future - Come Wit Me (Of... https://t.co/sJ9408zBJp via @ipautaorg",
        "Daddy Yankee es la nueva víctima de Google Translate: El reconocida cantante y empresario puer... https://t.co/MsDza7WZIu via @ipautaorg",
        "Almighty y Bryant Myers pelean otra vez: Video: Almighty y Bryant Myers pelean otra vez\nThe po... https://t.co/UT1YbOkFF2 via @ipautaorg",
        "Tazmania – A 100 Por Hora: Descarga: Tazmania - A 100 Por Hora\nThe post Tazmania – A 100 Por H... https://t.co/1cWqJWtMTW via @ipautaorg",
        "Nicky Jam celebra su premio Billboard: Nicky Jam celebró a través de las redes sociales su pre... https://t.co/KDUOF28aLC via @ipautaorg",
        "Flex – Gira Perú 2016 (Cap. 1): Flex - Gira Perú 2016 (Cap. 1)\nThe post Flex – Gira Perú 2016 ... https://t.co/ep91GHZWOk via @ipautaorg",
        "Tyga – Cash Money: Download: Tyga - Cash Money\nThe post Tyga – Cash Money appeared first on iP... https://t.co/SA9RAdEaaw via @ipautaorg",
        "Celine Dion Ft. Lindsey Stirling – The Show Must Go On: Download: Celine Dion Ft. Lindsey Stir... https://t.co/WGKTXf0BqY via @ipautaorg",
        "El Sica Ft. Zion y Lennox – Duele (Official Remix): Descarga: El Sica Ft. Zion y Lennox - Duel... https://t.co/UkZDrSwqZO via @ipautaorg",
        "D.OZi Ft. Ken-Y – Ganas De Vivir: Descarga: D.OZi Ft. Ken-Y - Ganas De Vivir\nThe post D.OZi Ft... https://t.co/cMQDYCKe6w via @ipautaorg",
        "Luigi 21 Plus – Back to Basics (Cover y Tracklist): Con Participaciones de Ñengo Flow, Jowell ... https://t.co/IsXP3kuMXS via @ipautaorg",
        "Charly Black Ft. Maluma – Party Animal (Official Remix): Descarga: Charly Black Ft. Maluma - P... https://t.co/gSK3LYDYUs via @ipautaorg",
        "Gotay El Autentiko – Obsesionada: Descarga: Gotay El Autentiko - Obsesionada\nThe post Gotay El... https://t.co/2Lj5dVWWZo via @ipautaorg",
        "Pancho y Castel  Ft. Yomo – Rompan (Official Video): Pancho y Castel  Ft. Yomo - Rompan (Offic... https://t.co/VCwZrBHLft via @ipautaorg",
        "Brytiago Ft. Darell – Punto G (Prod. By Lil Geniuz): Download: Brytiago Ft. Darell - Punto G (... https://t.co/uDZitd4srg via @ipautaorg",
        "Kronak The Golden Child Ft. D.OZi – Personal: Download: Kronak The Golden Child Ft. D.OZi - Pe... https://t.co/trYTCSwm9d via @ipautaorg",
        "Gavy Santana Ft. Carlitos Rossy – Dudas De Nuestro Amor: Download: Gavy Santana Ft. Carlitos R... https://t.co/tWqmLWudHR via @ipautaorg",
        "Gerry Capo Ft. Kendo Kaponi – Caricias Prohibidas: Descarga: Gerry Capo Ft. Kendo Kaponi - Car... https://t.co/qGrpe7C07R via @ipautaorg",
        "Trebol Clan Ft. Ñengo Flow – Voy Hacerte Mia (Official Remix): Descarga: Trebol Clan Ft. Ñengo... https://t.co/Nhx63r0quJ via @ipautaorg",
        "iiReal – Como Yo (Prod. by JM Y Nesty La Mente Maestra): Descarga: iiReal - Como Yo (Prod. by ... https://t.co/jBGYprf2Ty via @ipautaorg",
        "Jahzel – Tentacion (Prod. by Klasico): Descarga: Jahzel - Tentacion (Prod. by Klasico)\nThe pos... https://t.co/0FR5IafvBX via @ipautaorg",
        "Shorty C – Secreto Ordinario (Official Video): Video: Shorty C - Secreto Ordinario\nThe post Sh... https://t.co/A0AQ4bloAn via @ipautaorg",
        "Almighty – Te Van A Meter (Prod. by Ladkani): Descargar: Almighty - Te Van A Meter (Prod. by L... https://t.co/WLsr0Qci9b via @ipautaorg",
        "Mike y Kory – Mas De Ella: Mike y Kory - Mas De Ella\nThe post Mike y Kory – Mas De Ella appear... https://t.co/aKwl9S9Rr1 via @ipautaorg",
        "J Balvin llena de sabor latino ‘Love is the Name’ el nuevo video de Sofía Carson: J Balvin sig... https://t.co/zf81LOYAj7 via @ipautaorg",
        "Maluma promete poner a bailar al Parque Viva en Costa Rica: Con todo su sabor y sensualidad es... https://t.co/nf8oKPtHnb via @ipautaorg",
        "Yandel habla de su familia: “Estamos en nuestro mejor momento”: La fama no es el mayor tesoro ... https://t.co/NAIrjUnO40 via @ipautaorg",
        "¿J Balvin y Kendall Jenner son novios?: La belleza de la modelo Kendall Jenner, media hermana ... https://t.co/SdPxFmpxzE via @ipautaorg",
        "Vinculan a integrante de Chino y Nacho con modelo peruana: Tan sólo se ha emitido un avance de... https://t.co/rHfk9WqDJB via @ipautaorg",
        "Marvin Zurrenda presenta: Mr. Frank – Pecado (Detrás de Cámaras): Marvin Zurrenda presenta: Mr... https://t.co/WEH34BILJl via @ipautaorg",
        "Jory Boy – Noche de San Juan (Official Video): Jory Boy - Noche de San Juan (Official Video)\nT... https://t.co/mjoVAxCrVx via @ipautaorg",
        "Flex llega de gira promocional a Perú: Tras varios años de ausencia, Flex vuelve a Perú. \nThe ... https://t.co/qxHPec1DMg via @ipautaorg",
        "La Baby La Jefa Ft. Don Chezina – Tra: Descargar: La Baby La Jefa Ft. Don Chezina - Tra\nThe po... https://t.co/oGjXHhZoUA via @ipautaorg"
      ]
    }
  }
}