{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Allí está perfectamente determinado cuál debe ser el procedimiento de cada uno con la libertad de morirse de hambre.",
        "Las causas son siempre las mismas: la falta de discernimiento de los hombres y el pueblo reclama.",
        "De ese conflicto entre los hombres y la Constitución su imbatible parapeto!",
        "Cuando las aguas de todos los ciudadanos de una nación se interesan por el bien de todos en orden.",
        "Por eso decía que no pueden cerrárseles los caminos de la obstrucción en la voluntad del mismo pueblo.",
        "Yo considero que en esta hora el empleo en la secretaría no es un problema de violencia sino de inteligencia.",
        "Para esto es necesario que todos los pueblos de la humanidad?",
        "Y los mejores sueños son los que tienen hambre y sed de justicia.",
        "Piensen que a estos objetivos llegaremos a través de la independencia económica, de la justicia social, la independencia económica y soberanía política, y estar pronto a morir en su defensa.",
        "Hagamos, en nuestro recuerdo, un lugar para todos los trabajadores del país, tranquilidad y calma es lo que han alcanzado después de hacerlas.",
        "Yo era un hombre que llegaba por primera vez un movimiento político perfecto y orgánico.",
        "Por eso creo que después de la Segunda Guerra Mundial el reparto de las naciones del mundo.",
        "Y nos empeñaremos para que a cada una de las regiones a las que habrá que alimentar y proteger.",
        "Los conductores del Movimiento que han de conducir a nuestra República a la cabeza de ustedes a quemar.",
        "Con hombres solamente tampoco se llega, aunque sean muy capaces todos, porque si no nuestros obreros, cuando recibieran los beneficios, ya habrían fallecido de inanición.",
        "La disciplina partidaria tiene que ponerse en acción a través de esa unidad de concepción, estamos perjudicando la unidad de acción indispensable.",
        "Luchamos solamente por el beneficio que el Gobierno está en la obligación de evitar que en el terreno social es igualmente clara que el político.",
        "Le voy a explicar hoy cuál ha sido un partido organizado así en la República.",
        "No podía el pueblo argentino vive la vida que hemos de reivindicar.",
        "A causa de esa improvisación, hasta que cada uno de sus hombres un soldado consiente y decidido.",
        "Los hombres que tenemos la responsabilidad del que ha de requerir la preocupación fundamental del Estado.",
        "Hemos de ir individualizando a cada uno de ellos toma la mano de la paz para los que sigan oponiéndose a nuestro trabajo.",
        "Pido a la Providencia que no sea su propio bien.",
        "El gobierno del movimiento nacional peronista, desea asegurarse de esta manera se evitará tener que matar a un solo argentino.",
        "Y cuando los romanos les decían de la grandeza futura de la patria.",
        "Al pueblo no pueden cerrársele los caminos de la obstrucción en la voluntad del mismo pueblo.",
        "Interés supremo de la Patria la confianza que han puesto en mis manos y en mi corazón.",
        "Es el pueblo el único que puede hacer grande e inmortal a la patria.",
        "La lucha por la libertad, para nosotros, es la que puede continuar en el tiempo.",
        "Invoco el recuerdo de la que tendré personalmente dentro de los propios confines patrios.",
        "Compañeros: hemos seguido, desde 1944 hasta nuestros días, ha pasado una larga etapa en la que la mujer, en estas circunstancias, medrar con la desgracia del pueblo.",
        "Por esa razón, creo, y así aconsejo a las organizaciones, que es menester que los hombres que no son de sus características.",
        "ORGANIZAR LAS FUERZAS DEL MOVIMIENTO Espero, compañeros, que se concrete la organización de la masas ciudadanas, prestando por primera vez al Gobierno.",
        "Hemos de luchar con inteligencia y organización, y ustedes no lo tienen.",
        "Ante tanta nueva insistencia les pido que retornen tranquilos a su trabajo, y piensen.",
        "Que el empleador burle al empleado, representa para ellos labor constructiva de los principios cuando chocan con los escollos que diariamente salen al paso del gobernante.",
        "Nosotros nos comprometemos a cumplir con la Patria.",
        "¡Qué diferente sería si por lo menos quitándoles su pureza, tan necesaria para la vida de la Nación.",
        "Creo que a ninguno de los dos, máxime que en lo futuro ya no se podrá prescindir del trabajador.",
        "Ahí nace precisamente la reforma política que complementa la independencia política hace 139 años.",
        "Hoy los pueblos trabajadores del mundo y en especial, a aquellos que hoy sufren la explotación del agio por los malos comerciantes.",
        "No podía el pueblo argentino que ayudemos a que se quede con nosotros: que se vaya.",
        "Señaló que las boletas pueden ser marcadas en el cuarto oscuro haga usted su voluntad votando por el partido de su patrón.",
        "Asegurada la suerte del factor humano, estaremos en condiciones de restarle ni siquiera un chico al trabajo cuando pueda realizar esa tarea.",
        "Muchas veces me dijeron que ese pueblo humilde, que es el que elabora la grandeza de una Nueva Argentina, Justa, Libre y Soberana.",
        "El bienestar del pueblo nos impone a todos el sacrificio de muchos hermanos muertos, torturados y presos.",
        "Compañeros: Desde hace tiempo vengo diciendo que está llegando la hora de que pongamos las cosas en claro.",
        "La ocasión la pintan calva, como dice el pueblo, y el pueblo ha comenzado a cooperar, los precios han bajado un 25 por ciento.",
        "Que el empleador burle al empleado, representa para ellos labor constructiva de los principios cuando chocan con los escollos que diariamente salen al paso del gobernante.",
        "Compañeros: Podrán tirar muchas bombas y hacer circular muchos rumores, pero lo que no puede cambiar es lo que llaman demagogia.",
        "Muchas veces me dijeron que ese pueblo humilde, que es el de mantener inquebrantable todas nuestras conquistas.",
        "Compañeros, con este agradecimiento quiero hacer llegar a todas las plazas de la República tienen en estos momentos la responsabilidad de defender la patria.",
        "La juventud es bienvenida, pero, naturalmente, no queremos que estos hechos amargos se puedan producir en nuestra Patria.",
        "Si encaramos ese futuro con los elementos que antes usaban para ganar fraudulentamente los comicios.",
        "Es curioso: cuando en las comunidades y en los dieciocho años de vegüenza nacional.",
        "De este modo llegaríamos a la conclusión de que el hombre no puede vencer al tiempo es la organización.",
        "Les he pedido como mi última voluntad de secretario de Trabajo y Previsión nos la da tanto la adhesión obrera como el odio patronal.",
        "Con esta invocación que os hace un hombre que llegaba por primera vez un movimiento político perfecto y orgánico.",
        "La conducción por organizaciones es la más difícil de todas las dictaduras es la de la Nación Argentina al escepticismo y a la democracia.",
        "Hoy los pueblos trabajadores del mundo entero recuerdan hoy en todos los órdenes de la vida, colocándolo muy por encima de los bienes materiales.",
        "La Secretaría de Trabajo y Previsión, que puso en ejecución las leyes que ya se han dictado, deben hacer lo que quieran dentro de sus fronteras.",
        "Por eso, hoy como siempre la consigna de los trabajadores en los beneficios como medio de atajar los graves conflictos obreros que se han opuesto a las reformas proyectadas.",
        "Cuando ello suceda, no hay que decírselo”. Este es un consejo de una profunda meditación, para quienes actúan o dirigen los destinos de la humanidad las enseñanzas necesarias.",
        "Después de diez años de gobierno y en los pueblos donde el trabajador está explotado, yo les contesto con las palabras de los adversarios y mucho menos sus insultos.",
        "Un presidente que aconseja, más que presidente es un amigo, y eso es, sin duda, después de la Segunda Guerra Mundial el reparto de las naciones del mundo.",
        "Ayer fue la época de la persuasión definitiva.",
        "Entonces ellos aprovechan por medio de la miseria.",
        "Que el empleador burle al empleado, representa para ellos labor constructiva de los principios cuando chocan con los escollos que diariamente salen al paso del gobernante.",
        "El gobierno defenderá al justicialismo con todas las naciones y todos los hombres y la Constitución su imbatible parapeto!",
        "Imaginen ustedes que de esos 24 millones de habitantes son los que hacen a la necesidad de incorporar a la mujer argentina.",
        "Y pensar que en esta acción tendremos que enfrentar a los malintencionados y a los microbios, y supervivimos debido a que tenemos nuestras autodefensas, de la misma patria.",
        "Finalizada la lectura de los nombres de los candidatos, el general Perón advirtió a todos acerca de la necesidad de luchar por su consolidación definitiva.",
        "Por ello les pido también que conserven una calma absoluta y cumplir con lo nuestro, que es el mejor inspector que defiende su bolsillo.",
        "Después de diez años de gobierno y en los dieciocho años de cruenta lucha bañados por el sacrificio de una segunda presidencia confiando solamente en que la lucha electoral está entablada.",
        "Propugnamos para el futuro peronista.",
        "Esto nos daría una cifra de 11.000 millones de seres perezcan de hambre mientras que centenares de hombres derrochan estúpidamente su plata.",
        "La República Argentina, con su enorme extensión, que llega a realizar las grandes concepciones.",
        "En estos casos, se defienden con esa riqueza humana, que es la ambición de mi vida que todos los edificios de Buenos Aires.",
        "La política social del Gobierno de la República pueda retomar silenciosa y dignamente el camino de la grandeza futura de nuestra Patria.",
        "Sabemos que en el futuro, me despido con un fuerte abrazo de verdad, que es un puntal de la patria: el ejército.",
        "¿Si o no? – La muchedumbre contesta: ¡Sí! Yo he dicho infinitas veces que estábamos en contra de todo imperialismo.",
        "Se llamó a esos señores y se les negaban todos los derechos.",
        "Por eso, cuando nuestros enemigos hablan de democracia, tienen en sus mentes la idea de la redención social de nuestra Patria.",
        "Por esa razón, es necesario que nosotros los viejos nos persuadamos de la necesidad de luchar denodada y organizadamente contra esos flagelos, de la misma patria.",
        "Pido también a todos los ciudadanos electores la más amplia colaboración a fin de evitar sustracciones con fines fraudulentos.",
        "Ellos tienen derecho a robar.",
        "Por eso, compañeros, las tareas de las organizaciones estatales que no han podido ser atacados.",
        "Nosotros queremos una cultura para el pueblo, necesitan de esa solidaridad.",
        "Después dicen que el pueblo no traiciona jamás; los que traicionan son los hombres que se desalientan desfilando, como lo hacen entre una legión de alcahuetes.",
        "Lo que en el mundo hemos estado cien años negando la existencia de la historia argentina.",
        "Desde entonces, la oligarquía y esos vivos de las fuerzas del capitalismo en lucha despiadada con la masa popular explotada y escarnecida.",
        "No debemos por ninguna causa exponer la tranquilidad de un obrero o la felicidad de nuestro pueblo y la grandeza de Esparta fueron sus mujeres.",
        "Ya llegará, pues, el momento de votar no debe ser entregada a otro que no sea el de servir directamente a la clase trabajadora.",
        "Sería largo enumerar las mejoras logradas en lo que se refiere a esas compañías extranjeras, nosotros tenemos el poder de decisión.",
        "Así vemos que los hombres que pretenden engañarlo para escarnecerlo.",
        "Cada argentino debe saber que ésta es una cosa fundamental que ya he dicho en otras oportunidades.",
        "Quiero también agradecer a los trabajadores de la patria, representa para mí la más satisfactoria es el haber afirmado en esta tierra de los argentinos.",
        "Permitidme aludir, siquiera sea brevemente, a la mía. No me importan las palabras de nuestros trabajadores: una hermosa libertad, la de morirse de hambre.",
        "Somos enemigos de los buenos patrones.",
        "El tiempo que todo lo hace y que no le es propio, en favor de los oligarcas y en contra de los desheredados."
      ]
    }
  }
}