{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Josh_Huerta: Cuando te dicen genial y tú sabes que la has liado parda #OTNavidad @NaimaSakho https://t.co/MGhzHBgsnV",
        "Encuesta #OTNavidad",
        "@Mimi_ot2017 @MrJungla @OT_Oficial QUERÉIS LLEVAR A @rosaliavt A OT YA PORFAVOR! PORFAVOR EH! VAMOS A VER",
        "@Josh_Huerta https://t.co/XCKrXCk31T",
        "#VillanoReyLeón Scar (El Rey León) es el más malvado de las películas Disney, @movistarplus. https://t.co/fRHcNM7McN",
        "@GemaLucasBowie @francescmorenog Youtube",
        "@francescmorenog Hay tweets que si lo dicen",
        "Los seguidores de Rosa, si queréis ayudarla, animadla a que vaya a clases de canto, porque todo se recupera, todo es posible. Que entrene, trabaje y luche por lo suyo.",
        "1 tv, 2 youtube... flipo con los tweets de la gente que dicen que el 1ero es mil veces mejor 😐😶 el oído en la luna. Segundo flipo con los tweets que dicen que quieren dejar mal a Rosa... 😶, todo lo contrario, la estan ayudando con retoquitos incluso, porque ella no da para más https://t.co/IXDsxlEesQ",
        "RT @gabgarcher: En un giro inesperado de los acontecimientos, Mónica Naranjo, intranquila, aparecerá esta noche en la gala para nominar a l…",
        "RT @percebesygrelos: Hace un año estaba en primera fila del concierto Reencuentro de OT. Y ahora... Pues eso. Soñad alto y pelead duro. Bue…",
        "RT @ChouBisnes: 26 de Diciembre, 0:12 CET. Se oficializa la ceremonia de sucesión de Rosa de España proclamando a Amaia de España como su h…",
        "RT @ElGatitoDeShrek: #OTNavidad OJALÁ ESTE CUADRO A LA VENTA https://t.co/SwPK2G1F4y",
        "RT @beyonsesa: Quiero reivindicar a la bailarina del afro como la nueva mejor y más icónica bailarina. Es que es fantástica. #OTNavidad",
        "RT @FacunMoreno: Me fijo en la pulsera de mi abuela y le pregunto que de qué es.\nMe dice que de santos y vírgenes, que la tiene hace años.…",
        "@luisnogueira__ @manutenorio Thanks, porque no tenia ni idea!",
        "@David_Busta ejem ejem 😐 y encima te la dedican...         👏🏼.             👏🏼. https://t.co/x85nZxP5fn",
        "@kingjedet_ Guao!!",
        "En vez de Álex, porque no pusieron a @manutenorio ?? #OTNavidad",
        "RT @InspiredbyLJ: Hola España. Echasteis a esta señora la primera. NO OS LO VOY A PERDONAR NUNCA #OTNavidad https://t.co/IRuR8VoiPh",
        "No hace falta decir mas @Mimi_ot2017  ❤️ https://t.co/fO8aUuJdqd",
        "Hola 😐 https://t.co/WkSUnwkLN1",
        "Feliz Navidad, feliz 25 de diciembre, feliz todooooo.\n¿Que os ha traído Papá Noel?¿Cómo os lo… https://t.co/8fy6isBNXp",
        "RT @lipasheesh: creo que esta es la película que muchos estábamos esperando https://t.co/OFQgrw9OHX",
        "Acabo de ver “Bright” y que rabia que sea una peli, eeehh... QUIERO MAS! 😱😱😱 @NetflixES",
        "Desde el bottom of my jart, os deseo feliz navidad, (no olvidéis deslizar) os quiero mucho a… https://t.co/nGhk1CD57a",
        "Matones de barrio con uniformes https://t.co/hOwbVAEnfa",
        "@patrsyt Pesadilla antes de Navidad hahaha",
        "RT @fran_coem: Mi amigo invisible me tenía engañadooo!!!\n¿Queréis saber que youtuber es y que me regaló? #AmigoInvisibleYT \n\nhttps://t.co/0…",
        "@pabletesesmero @Auryners40 Ves? Hahaha",
        "RT @franxcoem: christmas x fran coem https://t.co/IXc9DHoSEs",
        "Aarrgg me encantaan! Viva la Navidad y HP 😍❤️🙌🏼 https://t.co/MxUmB5KHPt",
        "@pabletesesmero Bus, 50€ ida y vuelta ! 🤷🏻‍♂️",
        "@pabletesesmero Por que no te vienes a Málaga so putilla?",
        "@pullandbear Que opciones dais? Porque no me quieren devolver el dinero, significa que tengo que poner una hoja de reclamaciones en el @pullandbear de gran vía?",
        "Hahaha 😂 \nPor favor, porque no les dejan vestir como ellos quieren, al menos algo. Todo el mundo le encanta la ropa de Amaia, y luego la visten en las galas cual señora, como ella misma dice. Ella quiere ir con el vestido de Aitana y sin top! Bien nude haha https://t.co/VrVWFuV08T",
        "RT @NetflixES: Nosotros tampoco podíamos vivir sin ti, @Aitana_ot2017. https://t.co/zABu17rZdj",
        "Day off...\nEmpiezan las vacaciones, mañana me voy a Málaga chicxs 🙌🏼. Voy a pasar allí dos… https://t.co/mLZY6d1VoQ",
        "@DesaffioJm Graciaas!! 🙌🏼🙌🏼",
        "@LoreGango_7058 Hahahaha si! Haha",
        "RT @Pokotta_: Escuchar a Fran Dieli cantar Sorry, y mentalmente te venga Choni de @fran_coem 😂😂",
        "RT @Ludger86: No puedo evitar acordarme de @HDub_doblajes y su parodia de Sorry con The Ring y de @fran_coem y su Choni al ver esta imitaci…",
        "🙌🏼🙌🏼🙌🏼❤️❤️❤️ https://t.co/OZuhOCDgvD",
        "@davidmoreno @pullandbear Sisi, siempre con tarjeta y ese tb lo fue, por eso. 🙌🏼🙏🏼",
        "@davidmoreno @pullandbear Si?? Genial, a ver si lo puedo solucionar mañana! 🙏🏼",
        "@pullandbear En metálico, me han comentado que llevando el extracto del banco se podría hacer 🤷🏻‍♂️. Gracias.",
        "@lauraossorio @pullandbear Thank you Lauritaa! 😍❤️😍❤️",
        "@pressedsnake @pullandbear Y tú como sabes si son para mí, si me los compré para probarlos en casa, si eran un regalo, si los necesitaba para algo... 🤔?🤷🏻‍♂️",
        "@DannyRodRod @pressedsnake @pullandbear Gracias",
        "@TOR1985X @pullandbear Eso haré, si no me queda otra! 🤷🏻‍♂️",
        "@Carliitos82 @pullandbear Nop, en h&amp;m y bershka, puedes devolver artículos sin ticket, al menos yo lo he hecho.",
        "@lauraossorio @pullandbear Eso me ha dicho mi madre también! Voy a ver mañana si consigo algo.",
        "Dentro de la cartera que me robaron ayer, tenía los tickets de unos jerseys del @pullandbear . Hoy he ido y me han dicho que sin los tickets no se puede hacer nada... eehh ¿es broma verdad? Que hago con 3 prendas que no quiero. Tendre que hablar mañana con un encargado. 🤷🏻‍♂️",
        "Me quiero morir, quiero uno de estos! 😍❤️ https://t.co/I13teOLAvO",
        "@feerribera Muy bien! Y es lo que dices, que teniendo tantos datos!",
        "@Pokotta_ Hahahaha 😍😍 esa es la solucion!!! Mil gracias de verdad! Claroo, como nunca lo habia pensado!!",
        "Ahora en comisaría, a denunciar la pérdida o robo de mi cartera ✌🏼",
        "@Pokotta_ Mil gracias! 🙏🏼",
        "@metro_madrid Ok, gracias!",
        "@metro_madrid Ya lo tenéis hace rato, estoy esperando.",
        "@metro_madrid @policiademadrid Lo peor de todo esque con el agobio, he tenido que bajarme en nuñez de balboa y o se me ha caído la cartera o me la han robado. @metro_madrid",
        "Me mueroooo!! 😱🙌🏼🙌🏼 https://t.co/LkJBpGFzKD",
        "@metro_madrid como paráis el metro varios minutos en Diego de León por problemas técnicos, y no dejáis salir del vagón? Quiero salir!!!",
        "Nunca os había enseñado este kimono, me lo traje de Chinatown, Nueva York. \nEso si, es uno… https://t.co/5w8usL3Swf",
        "@MaiiteLoveYou @kikillovlogs @sergiobarreda @SalvaSuay @JulenHernandez @davidreesm @CrisMoneOficial @soyalbertotm @fabioarrante Oohhh! 😍😍😘 un beso enorme!!",
        "Fan 🔝 soy deforme! ✌🏼 https://t.co/Yp1njrLJZg",
        "RT @bekiaes: .@fran_coem sobre @TuCaraMSuena: 'En la final veo a @LuciaGil_Gil, @frandieli y @Miquelfergarcia' https://t.co/XpyrWHtZ63 http…",
        "Chicxs!! Que sorpresa!! Todos a apoyar a @kikillovlogs 🙌🏼😁😁🙌🏼 https://t.co/0aI5UfdX9N",
        "RT @srtabebi: Se había acostado con chicos.\nVamos que se merecía ser violada porque te han dicho que no era santificable.\n¿En qué siglo est…",
        "RT @YaniraaRuiz: Aún sigo sin palabras con mi amigo invisible...\n@fran_coem es un tesoro que me ha regalado la… https://t.co/XgHGIhH9ol",
        "@saramsanz ❤️ porque cuando nos vemos el tiempo no pasa… https://t.co/fGG4ItIjHU",
        "Mi amigo invisible me tenía engañadooo!!!\n¿Queréis saber que youtuber es y que me regaló? #AmigoInvisibleYT \n\nhttps://t.co/0h8ywZZedp https://t.co/fKCLyMqyDc",
        "MI AMIGO INVISIBLE ES UN FALSO #AmigoInvisibleYT: https://t.co/D94aCraUsg vía @YouTube",
        "Hoy hay nuevo vídeo de amigo invisible!!!🙌🏼😁😍",
        "RT @anaisbernal: El machismo no tiene buen punto de vista, porque el machismo daña, humilla, acosa, agrede y hasta asesina.\nEl machismo no…",
        "Pero tiene razón no? 🤷🏻‍♂️ https://t.co/6JvX5ROTvE",
        "RT @rafaelsenen: POR FAVOR! Dejad de comentar con TANTO odio el programa ! Estamos en un mundo libre para opinar lo que queramos pero desde…",
        "🙌🏼🙌🏼🙌🏼👏🏼👏🏼👏🏼😘😘❤️ https://t.co/GPHfweDteB",
        "RT @vickygom3z: ¡¡¡QUÉ BAILARINES MÁS INCREÍBLES TENEMOS EN OT OMG!!! Con ellos cada show crece un 1000000% \nQué afortunada me siento de co…",
        "VIVA ANA WAR #GalaOT8 ❤️",
        "RT @Mimi_ot2017: Una cosa: os chirría una cancion que habla de una chica siendo independiente de la atención de un hombre pero no os molest…",
        "@JosuDiamond Hahahahaha 😂😘😘",
        "@JosuDiamond Que no sabes si has tomado una decisión? Pues si no lo sabes :S hahahahahahahahaha",
        "@salomecita_77 😘😘",
        "@annaromero20 🙏🏼🙏🏼❤️",
        "RT @angstiness: ver a los javis en la tele me ha ayudado a superar un montón de prejuicios como por ejemplo el de que dos personas con el m…",
        "RT @angstiness: aprobarlo todo!! muchas gracias por preguntar https://t.co/oK4vpmQme0",
        "Me voy a arrancar los pelos de media cabeza por la ansiedad... hellooooouuuuuuuu. Tengo que parar, llevo asi meses 😱🤦🏻‍♂️",
        "@celoftdaley @pabletesesmero Que tatuajes? Los que tenias pensao hace mil? Hahaha ai aaiiii",
        "@franxcoem Soy lo peor! 🤦🏻‍♂️",
        "RT @franxcoem: © hectorfdzg https://t.co/MJyp4q0u13",
        "RT @franxcoem: © jaimer0j0_photos https://t.co/ndEtL5xIkP",
        "RT @franxcoem: 📸 | Sesiones de fotos\n\n© heyrocco – parra.rocco https://t.co/1J21d2qzjM",
        "Bambu shadows 🎋\n📸 @hachekrs \n\nPronto tendréis noticias en youtube\n\n___________\n\n#photo… https://t.co/y5Lvnoh1E8",
        "RT @TopeMusica: Buenas tardes!!! Sigamos este día con la cover de @fran_coem del tema #WhatAboutUs de @Pink !!!! No os lo perdáis!!! https:…",
        "RT @jorgerp24601: “Ahora mismo eres la envidia de todos los hombres de este país: vas a pasar dos semanas rodeado de cuatro mujeres maravil…",
        "Flipando 🤦🏻‍♂️ https://t.co/4KoGnNg3Dz",
        "@percebesygrelos Aquí todos! 😍 hahaha",
        "@manelvideoblogs Vaya vestido más feo, pobre",
        "@davidmoreno El sonido aquí es flipante! Y el show con los bailarines igual. Cuanto se pierde en televisión!!"
      ]
    }
  }
}