{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PCELEGANES: El imperialismo provoca guerras en sus países que les hacen huir al nuestro y aquí, el capitalismo les explota como a nosot…",
        "RT @PCM_Arganzuela: .@paloma5blas presentará acto sobre el futuro de las pensiones el sábado #11F en @CSPasilloVerde @elpcm @mundoobrero ht…",
        "RT @MorenoG_Agustin: Desgraciadamente, con lo de Maastricht #AnguitaTeníaRazón y Jesús Albarracín y Pedro Montes... tan lúcidos como ignora…",
        "RT @Ernesto_Alba: Ha pasado el tiempo desde #Maastricht y hoy podemos decir que @iunida y #AnguitaTeniaRazon https://t.co/V3BMLhysex",
        "RT @rcabrero75: Y todavia dicen que todos los politicos son iguales?? Mienten.. los hay con dignidad y otros que nunca la tuvieron.. #Angui…",
        "En 1992 los partidos de la oligarquía ya sabían que #AnguitaTeníaRazón, pero defendían a sus amos https://t.co/up5oXutVtW",
        "Por favor, @EmilioDelgado puedes dejar de pedirme que vote a Errejón?. Respetamos vuestro proceso, pero no participamos, somos del PCE/IU https://t.co/7znmayk3lh",
        "Por una organización democrática y transparentes de la que fuimos fundadorxs no aceptamos que #LeganemosPurga https://t.co/TGHIkoviut",
        "RT @TheBigEspeso: #LeganemosPurga a sus militantes más comprometidos y revolucionarios,como fuerza socialdemócrata plegada al poder n la qu…",
        "RT @pepabejarano56: Según los estatutos de @leganemos no se puede excluir a nadie, sin que medie comunicación por escrito. #LeganemosPurga",
        "RT @YacinLopez: No consentiremos que se elimine del censo a todas las q no comparten las políticas de minoria q ha dado el golpe de estado…",
        "RT @YacinLopez: Seguiremos luchando x un @leganemos al servicio de la mayoría social decimos #ViejaPolíticaNoGracias #LeganemosPurga https:…",
        "RT @YacinLopez: Seguiremos luchando por un @leganemos para el cambio de verdad en #leganes https://t.co/Jcie87IlOG #LeganemosPurga",
        "RT @YacinLopez: Nuestros principios son firmes, queremos un @leganemos abierto y participativo https://t.co/Jcie87IlOG #LeganemosPurga",
        "RT @FrandgcGuerrero: #LeganemosPurga a l@s que no viven de la politica l@s que luchan contra la casta de liberados de toda la vida https://…",
        "RT @javitojb2: Q tod@s inscrit@s de @leganemos se tienen q reinscribir??lo hago y dicen q m ratificará l Asamblea. Q Asamblea? Bochornoso #…",
        "#LeganemosPurga echar a más de 650 inscrit@s no debería salir gratis, destruir la #cup tampoco.",
        "Eras inscrit@ d Leganemos? Lo mismo no te has enterado y te han quitado tus derechos d participación #LeganemosPurga https://t.co/TGHIkodHCV",
        "#LeganemosPurga https://t.co/TGHIkoviut Luchamos por una organización plural, no por una donde 4 liberad@s decidan por tod@s",
        "#LeganemosPurga https://t.co/TGHIkodHCV Ni la mafia de IUCM se atrevió a hacer esto, en Leganemos son alumn@s aventajad@s",
        "Cuando mantener salarios importa más que la #unidadpopular #LeganemosPurga https://t.co/TGHIkoviut",
        "Maniobras burocráticas para expulsar ilegalmente al censo completo d inscritxs y q  pase inadvertido #LeganemosPurga https://t.co/TGHIkoviut",
        "#LeganemosPurga como medida cortoplacista, porque una organización no se sostiene sin militantes #yohiceleganemos https://t.co/TGHIkoviut",
        "Ante la burocracia que intenta liquidar @leganemos , seguimos peleando por la #unidadpopular #LeganemosPurga https://t.co/TGHIkoviut",
        "No consentiremos que se elimine del censo a todas las q no comparten las políticas de minoria q ha dado el golpe de estado #LeganemosPurga",
        "#rojayexpulsion Sospechoso q tod@s los expulsad@s hayan rellenado mal la ficha, no? #LeganemosPurga https://t.co/TGHIkoviut",
        "Según los estatutos de @leganemos no se puede excluir a nadie, sin que medie comunicación por escrito y proceso garantista  #LeganemosPurga",
        "Reivindicamos los principios fundacionales d @leganemos ,una organización abierta a la participación #LeganemosPurga https://t.co/TGHIkodHCV",
        "#LeganemosPurga a 22 de las 33 personas de la lista de las municipales de 2015 porque discrepan de la dirección https://t.co/TGHIkoviut",
        "RT @PCELEGANES: Reivindicar la Victoria de Stalingrado es poner la primera piedra para la lucha contra el fascismo de hoy en día #1917Octub…",
        "RT @iuenleganes: https://t.co/Msy6ZXihhy Entrevista a @abrazopartio \" El capitalismo es cada día más incompatible con la democracia\"",
        "RT @carnecrudaradio: Lo de Iglesias y Errejón lo pintó Goya hace tiempo. https://t.co/eTpJcSl2p0",
        "RT @IU_Madrid: Un abrazo y todo nuestro apoyo a @Rita_Maestre ante las amenazas anónimas que ha  recibido https://t.co/AqMgSbAARi",
        "RT @elpcm: 37 años del secuestro y asesinato de Yolanda González a manos de terroristas del BVE por su militancia de izquierdas #NiOlvidoNi…",
        "RT @AVVLNORTE: Asamblea Informativa con los y las vecinas de Leganés Norte. Dando explicaciones y dialogando con el barrio #PorUnBarrioDePr…",
        "RT @PCELEGANES: Más fotos del acto unitario del homenaje a los #AbogadosdeAtocha ayer en Leganés con los camaradas d @elpcm @elpce https://…",
        "RT @CCOOmadridSur: Ahora en #Leganes homenajeando a los #AbogadosdeAtocha. Defendieron los derechos de lxs trabajadorxs y murieron por ello…",
        "RT @CCOOmadridSur: Hoy sábado a las 12h en #Leganes  rendirmos homenaje a los #AbogadosdeAtocha  en el 40º Aniversario de su asesinato.#CCO…",
        "RT @PCELEGANES: Nuestra camarada @beaalonsofdez en el homenaje #abogadosdeatocha en Orcasitas con @cocacolaenlucha @mvalienteots https://t.…",
        "RT @PCELEGANES: A las 12 h nos vemos al lado de La Noria entre &lt;M&gt; Carrascal y J.Besteiro para homenajear a los asesinados por la democraci…",
        "RT @jjcmolina: @leganemos  @ganarleganes  @iuenleganes D nada sirve esta victoria parcial, si no logramos 1 compromiso del AYTO. para const…",
        "RT @PAHMadrid: Reclamaremos masivamente la nulidad de todos los procedimientos de ejecución hipotecaria y de todos los desahucios desde 199…",
        "RT @abrazopartio: Sí la recuperación de Rajoy fuera película se titularía \"Camino a la perdición\" Datos de la EPA: 3erT 2016 = - población…",
        "RT @AVVLNORTE: Gracias a todo el barrio que se movilizó en la histórica manifestado del día 15 para parar el expolio.  https://t.co/7TKIfIZ…",
        "RT @AVVLNORTE: Es un éxito que demuestra que con organización, independencia y movilización vecinal, se consiguen detener injusticias y con…",
        "RT @PCELEGANES: La organización y la movilización de los barrios luchando por sus intereses, hace conseguir objetivos @AVVLNORTE  https://t…",
        "RT @PCELEGANES: Los y las vecinas lo han conseguido, organizándose en la @AVVLNORTE y siendo audaces,han parado el expolio Enhorabuena #Por…",
        "Buena noticia para @AVVLNORTE , para l@s vecin@s del barrio y para todo #leganes . La movilización funciona!!! https://t.co/ejCm7q2F6G",
        "RT @CCOOmadridSur: @PCELEGANES El placer es mutuo, compañerxs #AbogadosdeAtocha",
        "Intervención del secretario general de @elpcm @AlvaroAgFa en el acto #abogadosdeatocha https://t.co/OiFPtSPiSu q comparto totalmente",
        "RT @PCELEGANES: Discurso de nuestro secretario general @AlvaroAgFa en el homenaje #AbogadosAtocha https://t.co/vAWJZmChiK",
        "RT @CCOOmadridSur: El próximo sábado 28 Enero 12h en #Leganes #CCOO y PCE organizamos homenaje en el 40º Aniversario del asesinato de los #…",
        "RT @EvaC75193908: Como dijeron hoy las compas de la @PAHMadrid \"los DDHH no se negocian. Si se puede!\" @AVBarrioCentro  @ILPViviendaMad @Al…",
        "RT @LeganesActivo: Francisco Pérez, conocido como 'Paco, el de Sanni', tendrá su plaza en #SanNicasio\nhttps://t.co/Tkvi6BmvTF",
        "FACUA reclama a la CNMC que abra una investigación sobre las desproporcionadas subidas de la luz de enero https://t.co/xyN3WfLiBB via @facua",
        "RT @iunida: .@agarzon junto a Alejandro Ruiz-Huerta, único superviente de la matanza de los #AbogadosDeAtocha, en el homenaje en el cemente…",
        "RT @ganarleganes: Nos vemos para mantener viva la memoria de aquellos que con su lucha contribuyeron en el inicio de un nuevo momento en la…",
        "https://t.co/zGRsDltTYK #unvinoaldia Cifras de la #DORioja de la bodega Exeo monovarietal de garnacha",
        "#AbogadosdeAtocha este sábado, acto unitario en #leganes en homenaje a l@s q dieron su vida por la libertad https://t.co/TmoDwfGmcq",
        "Susana Diaz va a acabar con el oligopolio de las energéticas. Igual que lo hicieron Felipe González y Zapatero #FelizMartes",
        "RT @elpcm: Muchas gracias a todas las asistentes a #escuelaPCM Os dejamos algunas opiniones:\nhttps://t.co/WoDrxDnbb1",
        "#FacturaLuzAR #NiunHogarconFrio mientras que las empresas de energía multiplican beneficios, la gente no tiene para pagar la luz",
        "#NiUnHogarConFrio por culpa de las puertas giratorias de PPSOE a Endesa-GasNatural-Iberdrola , nacionalización es la solución https://t.co/cPSPCzwhq2",
        "#NiunHogarconFrio Impidamos que se corte el suministro a quienes no pueden pagar la abusiva factura https://t.co/wFxSqzY2Gu",
        "RT @ganarleganes: L@s compas de @ganarleganes @BeaAlonsoFdez @TheBigEspeso y @musgosus en la #EscuelaPCM https://t.co/z8qactq25u",
        "#unvinoaldia Excelente monovarietal de mencia , Baltos de @DominiodeTares con buena rcp https://t.co/prPSyMtI47",
        "RT @RubenSanchezTW: Si quieres saber cuánto dinero debes reclamar al banco, usa la calculadora de @facua #micláusulasuelo https://t.co/NUCJ…",
        "RT @SaraSomosaguas: En #escuelapcm reflexionando sobre la energía,cuestión estratégica para todo sistema productivo, con @yayo_herrero  Xla…",
        "RT @jorgenavasalejo: @elpcm mil gracias a vosotras por la invitación ✊🏻 @iunida @miky_co @klaralonso @alejosindominio",
        "RT @AlvaroAgFa: Arrancamos la mañana en la III #EscuelaPCM de invierno con la imprescindible @yayo_herrero hablando de soberanía energética…",
        "RT @PCELEGANES: #escuelapcm Arrancamos el #felizsabado con @yayo_herrero hablando de Soberania Energética @elpcm",
        "RT @AlvaroAgFa: Tras intervenciones y dudas del público, responde LaCueva de @iunida antes se cerrar la charla en la III #EscuelaPCM de inv…",
        "RT @desdelacantera: Taller sobre estrategias de comunicación con La Cueva de @iunida #EscuelaPCM https://t.co/8mvRVcRrLl",
        "RT @AlvaroAgFa: Seguimos en @elpcm con III #EscuelaPCM de Invierno.\nAhora LaCueva de @iunida nos ayuda a mejorar los instrumentos de comuni…",
        "RT @iunida: 🤓 Jorge, Alejo, Clara y Miky. Los jefes de #LaCueva en la #EscuelaPCM https://t.co/gt9VPKZaW0",
        "RT @PCELEGANES: A punto de empezar la #escuelapcm, comenzamos hablando de segunda fase congreso @elpce con @AlvaroAgFa @1centella",
        "RT @IU_Moralzarzal: Bienvenido @elpcm a la Sierra. Que tengáis una buena escuela de invierno #EscuelaPCM",
        "RT @PCELEGANES: En breve empezamos con estrategias de comunicación #escuelapcm con las gentes de la Cueva @klaralonso @jorgenavasalejo",
        "RT @elpcm: #EscuelaPcm empezamos el taller de comunicación!!! @klaraalonso @alejosindominio @miky_co @jorgenavasalejo https://t.co/2sZRLXvy…",
        "RT @iunida: Ánimo @miky_co @alejosindominio @jorgenavasalejo. Dejad el pabellón bien alto, y no la líeis mucho! @elpcm #escuelapcm https://…",
        "RT @RocioCruz1977: Corrijo: PSOE- IUCM #Leganes. Para @ganarleganes municipalizar servicios es un eje prioritario.Será linea roja en debate…",
        "Empezaron traicionando a su organización, y han terminado traicionando sus principios.",
        "RT @nakalcalde: @gasmoral @franmunoz11 \"y entre tod@s decidamos\"JAJAJA.Como en Leganorte,q habéis decidido sin contar con la gente?Rancia p…",
        "RT @davo537: Gente que vota a los que le suben la luz, porque los que le suben la luz dicen que cuidao', que los rojos lo que quieren es su…",
        "RT @PCM_Arganzuela: Este finde empieza la ESCUELA DE INVIERNO ❄ @elpcm Aún estás a tiempo de apuntarte!\n@mundoobrero @RaulRipense @elpce ht…",
        "RT @ganarleganes: Pleno intenso ayer.Las #NoAdscritasAlGobierno son ahora más imprescindibles que nunca. Apoyan la voz de los vecinos como…",
        "RT @iuenleganes: Queremos agradecer a @yayo_herrero y @abrazopartio su participación ayer en la presentación \"La gran encrucijada\". Un plac…",
        "RT @PCELEGANES: Las instituciones llegan donde llegan, pero ayer la @AVVLNORTE con @gusguzcas pudieron hacerse oír en el pleno del @AytoLeg…",
        "RT @LeganesBrigada: #PorUnBarrioDePrimera https://t.co/Vbp5yagWOJ",
        "RT @UJCELeganes: Pedimos la nacionalización de las eléctricas para que no haya ningún hogar sin calor #SeAcercaElInvierno https://t.co/JqPq…",
        "Cuando falta valentía y voluntad política se crea una comisión para dilatarlo en el tiempo y que todo siga igual.",
        "#unvinoaldia Gustavete el Mudo de @bodegasabanico un monastrell de la DO Alicante https://t.co/EMZAJND975",
        "RT @PCELEGANES: Empieza el acto de presentación del libro de @yayo_herrero con @abrazopartio   en @LaLibredeBarrio https://t.co/b7pdqCeJ4n",
        "RT @PCELEGANES: Así de embobados/as nos tiene @yayo_herrero en su clase magistral de ecosocialismo con @LaLibredeBarrio  en la presentación…",
        "RT @PCELEGANES: En @lalibredebarrio con @fjmanrique @abrazopartio @yayo_herrero @iuenleganes @UJCELeganes https://t.co/upnUQ4lLoR",
        "Que suba la luz y el butano cuando más frío hace no es casualidad #SeAcercaElInvierno",
        "RT @MariaMunozS: @leganemos @UnionporLeganes Me parece una ideaca. Si entran en casa a robarme les pediré supervisar el robo y después eval…",
        "RT @PCELEGANES: #SeAcercaElInvierno Ayer estuvimos preparando pancartas dentro de la campaña por la soberanía energética https://t.co/3LXCs…",
        "RT @PCELEGANES: Tenemos sobrados argumentos en nustra campaña #SeAcercaElInvierno @facua nos informa sobre la factura de enero https://t.co…",
        "RT @PCELEGANES: Nos faltan solo 7 seguidores para llegar a los 1400!!!!!! #FelizMiercoles"
      ]
    }
  }
}