{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CABETOJAIMES @elbombardero72 @licheduran Soy de @nacionaloficial y pienso lo mismo.  Los demás son equipos normales, unos creciendo como Santa Fe y Millos, otros en evidente decadencia como nacional.",
        "@asulegalesLR @larepublica_co Y ahora van a coger al pobre pendejo para involucrarlo con las deficiencias del estado ? Este país y los medios son una caja de pandora, irresponsables y amarillistas.",
        "@juancadelgado @isabellardila @ANNALVAREZG @cesarfloreza @RosiGaviria @Marianiniecheve @monikquinterog @ClavijoAndres83 @adrisgame @JNeiraN @juan_alies @DanielSamperO Hágale pues, yo ya estoy armando mi maleta.",
        "@casaleantonio Frío, como Rusia.",
        "@CaracolDeportes Frío, como Rusia.",
        "@rinconvinotinto @CapsulasFutbol @FCFSeleccionCol @PaulinaVegaDiep El país en una polarización que es una bomba y los medios polemizando por esta banalidad ? Van es a jugar un mundial no a un desfile de modas, si van a ganar que jueguen en pañal si quieren, pero que ganen.",
        "@WRadioColombia Pero según el gobierno, ese tal problema social no existe. Si bien ellos necesitan apoyo, también es cierto que ellos eligieron lo que tienen allá como presidente y deberían regresar a solucionar ese problema.",
        "@NoticiasCaracol Y es que es necesario mostrarlos ?, el testimonio no es suficiente ?. Es como el que se sube al bus a pedir plata con una colostomia al aire.",
        "@20Wilsongarcia Las oportunidades no vienen cada día, se presentan muy de vez en cuando un día cualquiera.",
        "Como quien dice, una nueva reforma tributaria ? https://t.co/CX6Alt2XCA",
        "@WRadioColombia Pues que no salgan a delinquir para que no pasen por esas, entre mas apretados mejor a ver si aprenden.",
        "La verdad sea dicha.... https://t.co/lZXJYYfeM8",
        "@macotal @FCFSeleccionCol Pésimo comentario de un periodista que se dice serio y responsable.",
        "@jsanchezcristo Y que será la vida de REFICAR nadie dice nada, ninguna investigación seria a la vista, se dejaron llevar por Odebrecht y dejaron que este tema se perdiera en el tiempo.",
        "@YEYITOAZUL @fitonieves @WRadioColombia Excelente aporte, valido y cierto al 100%",
        "@Poetikas1 ...Y vi como las aguas alejaban de mi corazón el tuyo, en tanto mi desesperado sentimiento perecía de dolor en la arena añorando las calmas aguas de un amor que ya no es...",
        "@nacionaloficial Uno se imagina que ya deberían esta haciendo lo mismo con Gio Moreno, o van a esperar que el Tino coja ritmo ? https://t.co/Q6qg9dFnzr",
        "@NoticiasCaracol Cuando dejen de ser SOSPECHOSOS entonces SI sera un golpe a la mafia, de lo contrario es mas de lo mismo.",
        "@johamorenoG @FCFSeleccionCol El blanco es perfecto, elegante, discreto, se ve bastante bien.",
        "@gusgomez1701 @eldoctorpelaez @CaracolRadio Periodista deportivo como él no hay, una memoria prodigiosa, conceptos claros, conciliador, verdades respetables pero sobre todo un ser humano que siempre invita a tomar ejemplo.",
        "@JULIOC_HERRERA Al contrario, a ver si con el titular dejan ver la noticia y no solo el amarillismo que normalmente las acompaña con los 140.",
        "@Jorgebta Me gustaría ver el \"poder de las ciclorutas de 3 cuadras\" que dañan la movilidad en tantos barrios. Sera que el PODER esta en los costos ? Averiguelo Vargas. El Reficar del distrito ?",
        "@CalleLaJeta_ Solo paginas seguras, botones de pago certificados, un buen antivirus en la maquina, nunca desde un café internet y en lo posible paginas certificadas por el banco desde el que se hace el pago, verifique las opiniones de otros compradores.",
        "@NoticiasCaracol Por lo menos la vieron y se abrieron, aquí ni los ven.",
        "@rafasanabria3 Cuando una camiseta juegue y gane puntos diremos si es bonita o no, de otra parte es claro que no van a un reinado. Ahora si, y el fútbol ?",
        "@DeportesRCN Y claro, no podía callarse la jeta y muy bruto cree que le aporta mucho a la seleccion en este momento y los amarillistas de RCN dando lata.",
        "@WRadioColombia SI usted no tiene conductor, recuerde que ella si tiene y usted se lo paga como a tanto sinvergüenza político que hay en este país. NO MAS",
        "@NoticiasCaracol Y para cuando las fincas de los responsables de REFICAR ?",
        "@NoticiasRCN Y para cuando los de REFICAR que son peores que este señor ?",
        "@NoticiasCaracol Abren la jeta para mencionar el precio y ni siquiera ellos saben. Periodistas mediocres, yo también se el precio, entre 290.000 y 500.000",
        "@NoticiasCaracol Y que esperaban, alguna condena ? por favor, estamos en Colombia, donde la justicia se vende al mejor postor.",
        "@NoticiasCaracol @20Wilsongarcia Haga fila mi señora, denuncie y de por pedido lo que le robaron. Como a cualquier colombiano. Ese es el país que nos dejaron ustedes.",
        "@elheraldoco @RicardboDiaz Esa foto se ve tan mentirosa como la virginidad de Esperanza Gomez. Guarden el tuit, en un par de meses se verán resultados.",
        "@yccpedro @20Wilsongarcia El mismo.",
        "@DanielSamperO @mluciaramirez Haga fila mi señora, denuncie y de por pedido lo que le robaron. Como a cualquier colombiano. Ese es el país que nos dejaron ustedes.",
        "@NoticiasCaracol Haga fila mi señora, denuncie y de por pedido lo que le robaron. Como a cualquier colombiano. Ese es el país que nos dejaron ustedes.",
        "@NoticiasRCN Haga fila mi señora, denuncie y de por pedido lo que le robaron. Como a cualquier colombiano. Ese es el país que nos dejaron ustedes.",
        "@BluRadioCo @PaulinaVegaDiep Me mame de BluRadio y sus titulares mediocres como sus periodistas. Por mi salud mental... Bloqueo... bloqueo... bloqueo",
        "@marcoardila @RicardboDiaz El que roba a un político, no esta robando, esta pidiendo un reintegro.",
        "@WRadioColombia Se necesita ser muy descarado para hacer esa afirmación cuando somos los colombianos quienes pagamos la seguridad de alguien q no la merece",
        "@FernanMartinez La seguridad es para TODOS, nosotros no tenemos porque pagársela a quienes tienen este país como esta. Haga fila mi señora, denuncie.",
        "@WRadioColombia Ya pregunto en la calle el riesgo que tenemos los colombianos? Haga fila mi señora, que somo muchos los perjudicados, lo mismo q usted dejo",
        "@Pirateque No le pararon bolas a esto, menos a lo de Musa. https://t.co/Fy49Pbscqh",
        "@BluRadioCo @EsperanzaGomez @instagram No es mentira cuando alguien dice que las redes son cloacas y cuando ve uno estas notas se da cuenta quienes son los que las alimentan.",
        "@DeportesZorro @D_Ospina1 @higuitarene @lilisalazarr @jbuscalia @Orios8 @licheduran @SomosFutboleroz @sofiorozco @LaTriadaW @pabloriosg @ZonaMixta_Bta @Nataliaescribe A mi me parece que clasificamos a un mundial, no a un desfile de modas, no es el que mas bonito camine, es que mejor juego tenga. FIN.",
        "@PinoCalad @PaulinaVegaDiep Es solo una camiseta, los colores o la forma no ganan, gana el equipo, su técnica y su táctica. Que jueguen en pañal pero que jueguen bien.",
        "@tikopineda @RicardboDiaz Pregúntele a Matha Lucia Ramirez, que se queja por la seguridad que nosotros le pagamos, como a muchos, a ver que dicen.",
        "@RevistaSemana @mluciaramirez Vaya haga fila y ponga la denuncia como cualquier colombiano. Nosotros no tenemos porque pagarle seguridad a nadie, si la necesita, páguela.",
        "@samuelazout El taxi es un dinosaurio y los que los manejan son descendientes de Cain y quien los representa es hermano gemelo de lucifer.",
        "@CaracolRadio @ErikaFontalvo Que hacemos cuidando los bienes de quienes nos roban desde el estado a costo nuestro? Ese es el país que no dejaron, paguen su seguridad.",
        "@laverde1976 @mluciaramirez @BluRadioCo Y porque carajos seguimos los colombianos pagandole seguridad a quienes tienen este país de cabeza? Ladrones es que son esos (as) políticos",
        "@Portafolioco Jum pregúntele a @ETBsoluciones que le tiene precio a cada botón del control de TV. De milagro se puede cambiar de canal sin que cobren.",
        "@nacionaloficial Solo le gana a los chicos y por marcadores mediocres. 1500 pases y a bostezar, aburrido, sin sentido, sin personalidad. Equipo malo.",
        "@nacionaloficial Posición muy mentirosa, la verdad sea dicha. Un equipo que juega a los 1500 pases sin llegar al arco con contundencia. Tristemente la verdad",
        "@NoticiasRCN Este es el país que nos dejaron los políticos, vaya haga fila y ponga la denuncia. Nosotros no tenemos porque pagarle ninguna seguridad.",
        "@VCordoba1 @DanielAnguloR @FCFSeleccionCol @adidasCO Si, varios.",
        "@nacionaloficial En serio ? 1500 pases y ni una sola llegada a gol. Donde esta el equipo que nos robaron ?",
        "@soyjuanctorres @RicardboDiaz Y somos nosotros mismos los que se la pagamos, no hay derecho. MI señora denuncie y haga fila como nos toca a todos. Sinvergüenza.",
        "No regale su voto, no sea tan bruto https://t.co/h3bFXzWZug",
        "@VozPopuli Hugo y TODOS los taxistas deben disculparse con la ciudadania por ser humanamente deplorables y prestar un pésimo servicio.",
        "@larepublica_co Lo mismo deberían hacer con los taxistas que no paran o no van para allá, suspenderles el suministro de combustible 1 semana.",
        "@hugoospina55 Si los taxistas fueran de elección popular todos sacaríamos nuestro carro particular y ganaría el voto en blanco. Un mundo ideal.",
        "@hugoospina55 Están al mismo nivel, corruptos, ladrones, carteles, desquiciados, vagos y taxistas. Todos son el cáncer de la sociedad que no los necesita,",
        "@hugoospina55 Los taxistas son un cáncer social, humano y gremial y el único especialista para extirparlo definitivamente es UBER",
        "@hugoospina55 Un taxista no duerme bien porque no tiene como mirar a sus hijos con honestidad porque en su trabajo no lo es. VIVA UBER ESA ES LA SOLUCION",
        "@hugoospina55 El gremio de taxistas esta lleno de personas deplorables,45 minutos, 15 taxis desocupados, para uno y para allá no va. UBER SI",
        "@ParaQaprendas Interesante pero discutible. La experiencia ética bien contada, nunca será un error, mas bien una oportunidad de enseñar.",
        "@ParaQaprendas El vecino riego las plantas. Me queda la duda.",
        "@NoticiasCaracol @FiscaliaCol Reincidente a la cárcel y que CNDH se de cuenta que hay que proteger a los buenos que somos mas y que asuman su situación los delincuentes.",
        "@eldoctorpelaez @ElJodario Mussa, Malo, Bustos, Asthton, Moreno, Andrade y otros destacados magos para desaparecer dinero. Y Lleras inaugurando hectáreas limpias.",
        "@NoticiasCaracol Tranquilos mañana un juez deja salir a 85 y el martes el que hacia falta, porque en la captura, la policía olvido colocar una selfie.",
        "@jsanchezcristo @JuankCantillo Y el problema cual es ? que es empanada y no caviar ? o que debería comer pasto y no empanada como burro que es ?",
        "@NoticiasCaracol De 100.000 jueces, 99.999 los dejan en libertad. Qué hacemos ahí ?",
        "@LINCPAL Lo que le esta diciendo es: no se haga en mk, que debe hacer 2 goles mínimo por partido. Y Neymar, jajajaja.... si señor.....",
        "@cesaralo @FALCAO @AS_Monaco Mejor que lo cuiden, no? es mejor ahora y no faltando 15 dias para el mundial",
        "@BluRadioCo @Lina_Tejeiro Y que hagan fila los taxistas para disculparse por no ir para allá, por cobrar mas, por prestar mas servicio. No es Lina, somos todos.",
        "@BluRadioCo @NicolasMaduro Si eso es devorar, no me imagino el adjetivo cuando come para el periodista que publico la nota.",
        "@BluRadioCo Bueno, ellos eligieron y siguen apoyando un \"hiperburro\" en el poder y como no hay oposición. Una lastima ver así a Vzla.",
        "@RevistaSemana Y una revista tan seria como Semana publica semejante banalidad ? que hacemos entonces recogemos firmas para que la abran otra vez ?",
        "@NoticiasCaracol Solo para recordarles como no se debe usar el tapabocas. https://t.co/2f7GrJie3F",
        "@JessicaWilloams And you work in a pizza restaurant? \nI do not believe you",
        "@JuankCantillo @EEColombia2020 @TimoFARC Yo la verdad veo muy lejano que Colombia llegue a ser como Vzla, a pesar de todo lo malo, las instituciones se mantienen y la gente piensa",
        "@FSRadioCO Tan grande es la crisis que hasta a James lo han sacado a Bailar por ahí. Pocos dias para Zidane. @Pachovelez10 @licheduran",
        "@EEColombia2020 @JuankCantillo @TimoFARC Eso es problema de ellos como lo es de cualquier partido, debemos es estar atentos a no desperdiciar el voto que claramente no es para ellos",
        "@nacionaloficial Gana pero no gusta, 500 pases y nada, solo casualidades no hay contundencia. Quiten a Dayro, Mac y Aldo y no hay equipo.",
        "@NoticiasCaracol @juanrobertovarg La libertad de prensa no puede ser el comodín que disfrace la mala intención, el descuido y la banalidad de lo que se publica.",
        "@NoticiasCaracol @juanrobertovarg La \"chiva\" paso a ser el endemoniado afán por generar confusión, polarizar masas y destruir la profesión amparada en la libertad de prensa.",
        "@NoticiasCaracol @juanrobertovarg Es agobiante entrar a ver noticias y ver la mala intención, lo banales y sectorizados que están los medios. No, no hay ética.",
        "@FSRadioCO @PinoCalad Yo si quisiera saber donde están los audífonos, porque si con cabeza normal los rompe, con esa mascara no me imagino. Excelente",
        "@licheduran El mejor programa que he visto y los veo todos los dias. Gracias, son los mejores.",
        "@VozPopuli @fcarrilloflorez Y hay alguien, entidad o persona, que controle eso ? porque nuevo no es.",
        "@FSRadioCO Doble linea de 8 ?",
        "@BluRadioCo Leí la nota imaginando que era una imbecilidad y efectivamente, era una imbecilidad como tanta noticia que nos vende a diario. Mediocres.",
        "@elDiegoCamargo Yo me iba a disfrazar de tentáculo, pero nada, no hubo de donde, ni con la billetera se pudo, entonces toco de campesino.",
        "@ParaQaprendas @licheduran @lucianaderm Para ser una historia debes ser protagonista de un proyecto de vida donde en la lectura seas el norte que se quiere amar,respetar y alcanzar",
        "@WRadioColombia Sigan creyendo en pendejadas, cuando han visto un campesino boyacense con la piel suave y tersa ? mas bien pónganse a trabajar como ellos, honradamente.",
        "@OCordobaBBVA @Pachovelez10 @DanielAnguloR @PinoCalad @elbombardero72 @ElColeccioniste Cada quien en su momento Pelé sin duda es el Rey, CR7 es ademas de ser buen jugador, fuera de serie, es un atleta consumado y en eso le gana a Messi, eso lo hace ser el mejor de la historia contemporánea.",
        "@MeDicenWally @ernestomaciast lee uno semejante declaración y se pregunta ¿como hp pudo ganar este espermatozoide ?",
        "@eldoctorpelaez @ElJodario Ese de REFICAR si que esta perdido. Papa caliente que ninguna entidad de control del estado quiere tocar porque, uno presume, odebrecht debe ser un jardín de rosas frente a lo que se puede destapar.",
        "@marianapajon Las motos son el PRINCIPAL problema de los accidentes, evidente imprudencia del motocicilista que lejos de ser honesto se dedica a hacer lo que mejor saben hacer: show y los medios MARILLISTAS no pierden oportunidad en su nefasta profesión."
      ]
    }
  }
}