{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lleve a mi mamá a zumba y se bajo diciéndome \"frena aca te odio sos un desastre\" jajajajajaja muy harta de mi familia",
        "RT @FatimaMoyanoo: Te desarma en ocho mil pedazos https://t.co/t3XrkugUVI",
        "Hay tanta gente de mierda viva, extinganse, es lo único bueno que pueden hacerle al mundo",
        "Lo HERMOSO que es que alguien te diga esas cosas cuando tenes un miedo que te morís. Gente buena si la hay 💗",
        "Un flaco en la tele abrio algo re congelado en un segundo y con mi familia estuvimos media hora para sacarle la tapa al helado. Distintos",
        "\"Es como un sueño cumplido verte\" le dijo a Guido kazcka. Que bajo que volaaasss",
        "RT @RosaKittieChaos: Difusión, se sacrifican el 15 de Abril https://t.co/2O03LL9MAj",
        "Es una nube https://t.co/YBvtBdPYKx",
        "El viernes es la Dr fest y yo ya la estoy sintiendo 🙌",
        "RT @cauciello: Hagamos circular!!! https://t.co/SZpk0lDDrM",
        "Me encanta mi comisión de Ramón. Puede ser que me caigan todos bien?!",
        "@MilenaaCano ay vos entendes que yo te amoooooo en serio loco 💗💗💗💗",
        "Me siento tan bien de haber vuelto al gimnasio en serio",
        "La mejor noche de Gesell me salio 10 pesos en total. Insólito",
        "Mi profesor del gimnasio: \"bueno, hace cuadriceps en la maquina y bracitos\" BRACITOS!!!! Jajajajajajaja dios para q se esfuerza una persona",
        "La cara de estúpida vino en combo. Feliz cumpleaños potroooo, ya sabes lo que te quiero 💗 @Lucas_Yantorno https://t.co/PabN4HZtx6",
        "\"Gesell sos vos? Gesell viniste?\" @Valenminnard",
        "Pocas cosas tan geniales como las previas eternas",
        "Mi papa me compro un coso para el volante que es lo más incomodo y feo que vi en mi vida. Por que sera tan denso",
        "@AilenIglesias jajajajajajaj bien, nos fue bien..",
        "@AilenIglesias me dijo vicki jajajajaja no se, le puse CUBOIDES nada q ver ni forma de cuadradito tenia jajajajaja q pusiste???",
        "Situación: pinches. Un hueso que no sabia ni que carajo era. Puse que era uno del pie. Era una rótula",
        "Nunca me fue tan mal en un examen para el que había estudiado. Frustrada",
        "Sábado 7.43 levantada desayunando para ir en un rato a Ramón por un examen de anato. Esto es lo que me hiciste ramonnnn igual lo amo",
        "Mi perro come su comida arriba de mi croc, no llega a agarrarla y me deja los granitos adentro y encima queda toda chupada. Hay q ser choto",
        "La única forma en la q puedo amar más a mi perro es si se deja de mear las patas y se le va el olor espantoso que tiene",
        "\"Queres que te arranque el corazón y lo ponga en una hamburguesa? Feo\" jajajajajajajajja",
        "Me difunden fiestas y mi primer impulso es preguntar donde hasta que me acuerdo que mañana tengo Ramón",
        "@juguallama @ITMovieOfficial no estoy segura de querer ir 😓",
        "No hay un momento de mi tiempo en el que no esté pasando apuntes. BASTAAAAA plis",
        "Será posible que la facultad viva pidiendo fotos carnet? Hartaaaaaaaaa",
        "Estoy esperando para vacunarme pq mi facultad dice que me di una vacuna cuando tenía 11 meses pero me la tendría que haber dado a los 13 ☺",
        "No jodo, abrí los ojos hace veinte minutos y ya me pasaron mil cosas malas",
        "Tengo tantas cosas que hacer y tan poco tiempo que quiero llorar",
        "Ayer vi un nene tirarse del tobogán y caer de cara a la arena, tan fuerte que las piernas casi le tocan la cabeza. Me reí dos horas",
        "Me encanta ir leyendo y estudiando y que las cosas vayan cerrando. Amo",
        "Toda mi secundaria me quejé de no tener tiempo para hacer las cosas. No sabía lo que se me iba a venir dentro de dos semanas",
        "\"Ay mi amor estas re bonita, hermosa, pasa tu número\" todo en un segundo del mismo flaco en la calle jajajajaja enloquecido",
        "Yendo al gimnasio en short. Donde quedó el frío",
        "Que podes tener en la cabeza si vas a quinto año y te le haces la piola a una nena de primero? Nada. Gente imbécil en todos ladosss",
        "Mi hermana me toma lección y me dice \"te faltó decir que articula con el granchoto\" jajajajajajajajaja decía ganchoso pero no sabe leer",
        "Yo escuchando temones mientras manejo soy un peligro. Un día voy a mandarmela y me van a matar",
        "Cosas buenas que me pasaron hoy: que pasen me rehuso por la radio cuando venia",
        "RT @FaacundoJuliaan: @EliaanaGuerra Jajajaj no se si por lo consentida, pero lo otro si",
        "@FaacundoJuliaan jajajaja no es joda? 😱",
        "\"La tocas y te cago a palos, porque es mi consentida\" te amo pela 💖",
        "@Valenminnard estaba matada y recién empezaba la noche. Te extraño muchoooo!!!! Hermosa",
        "@Mirocchetti_ jajajajajajajajaja me hiciste reír mikita",
        "No se cuantas horas del día de hoy estuve con embriología pero me hace bien haber entendido gran parte de las cosas",
        "Empecé a hacer hipertrofia para piernas en el gimnasio y ya siento que tengo las piernas de un jugador de fútbol",
        "@MoBarucco @juguallama Jajaajajajajajaj callateeee!!!! Es así, me acuerdo detalle por detalle",
        "@franramosrp jajajajajajajajajajajaa pobre tu papá",
        "@juguallama @MoBarucco hablemos de GRANDES momentos...",
        "RT @juguallama: @EliaanaGuerra @MoBarucco Una de las mejores cosas que presenció el trío",
        "Que ser del MAL es Guido kazcka. Lo odio",
        "@valenbellocq y la única que los compraría serias vos",
        "@MoBarucco @juguallama memories jajajajajajajaja",
        "Lo hermoso de cruzarte con alguien y que no quieras cambiarle nada porque esta todo taaannn bien 🙌",
        "Te odio embriología a vos y a tus términos del re contra orto que seguro no entiende ni el que los inventó",
        "Para qué podes querer subir una foto a historia de wsp? Peor actualización de la vida",
        "Estoy tomando limón hervido. Que feo es ser yo",
        "Estoy en la puerta de mi facultad esperando \"un auto gris\" y hay tres estacionados, los tres grises",
        "@EzequielRios_ jajajaja me siento re mal posta",
        "Pensar que iba a salir y me estoy por ir a dormir. Maldito hígado",
        "RT @funfettirain: Quiero llorar hasta ahogarme https://t.co/PV5uVEgBRs",
        "150 pesos el vip de ruta jajajajajajaja que se habrán fumado",
        "Me estreso como nadie pero me gusta mucho todo lo que estoy estudiando",
        "Tengo dos ediciones del mismo libro y también lo tengo en pdf. Tan cebada querías ser?",
        "Estoy segura de que lo mejor de mi semana fue identificar el preparado que estaba viendo en el microscopio sin que me lo digan",
        "RT @AilenIglesias: @EliaanaGuerra De nada 😘😘",
        "Me asuste tanto que me puse a comer helado en un colapso + crisis y no curso esta semana. Por que habré nacido tan tarada",
        "Desesperada al punto de no saber si curso este jueves o el que viene. Por queee entiendo tan poco",
        "RT @AilenIglesias: @EliaanaGuerra Somos un desastre. No me abandones nunca jajajajj",
        "Primer tp perdidas en la facultad, entrando a otra aula y encima esperábamos en otro piso. No dejes de ser mi amiga @AilenIglesias",
        "Estaciono en el primer lugar q veo y después estoy todo el día lamentandome por no haber estacionado mas adelante. Temas q nunca se arreglan",
        "Que pasa cuando decis que no salís más por un tiempo pero LUNES ya esta organizada la salida del viernes? Amo ir a Ramón y esas fiestas",
        "Le compre 100 pesos de galletitas y masitas a Lean y me vendieron TODAS húmedas. Los ODIO",
        "Porque estoy en un grupo de salidas nocturnas y lo leo nos ahorramos la entrada del boliche. A veces sirve 😋",
        "Como me encantaría poder adoptar a todos los perritos que están en la calle",
        "RT @Pau_Pinero: ¡¡Urgente!! Me dan en adopcion responsable. Me encontraron pero no se pueden quedar conmigo. Por favor difundir https://t.c…",
        "No puedo creer que le falte tanto el cerebro a ese flaco jajajajajajaja dejate de joder https://t.co/NiqeUw5bAq",
        "La gente que se sorprende si salgo abrigada es la que no sabe que una vez salí con guantes",
        "Amo el invierno pero salir cuando hace frío.. Te la regalo",
        "\"No hiciste un carajo hoy -si, lloré\" Jajajajajajaja mi hermana respondiendole a mi mamá que la reta",
        "\"Te fue bien? -si creo que si -y saliste anoche? -no -ves que elijo bien a mis preferidas\" 💖",
        "Una forma de felicidad para mi es hacer un examen y sentir que me fue bien. Después veo la realidad",
        "Tratar mal a la gente es un requisito para trabajar en administración de la facultad",
        "Cuando queres ocupar el lugar de alguien pero lo único que pareces es una copia barata se ve así. Me río",
        "Después de aprox 7 8 intentos fallidos, me di la vacuna",
        "RT @franco_rosales: Q circunstancia de la vida te llevará a poner la fuente de tu celu en comic sans?",
        "Cada vez que estudio biología y trato de armar las fuckings estructuras pienso que hago en esta carrera",
        "Que cosa fea el gimnasio lleno de gente",
        "\"Me bolas\" Jajajajajajaja podes creer https://t.co/gluLrSu83K",
        "[5/29 17:37] Eliana Guerra: Cuanto resumieron o estudiaron ustedes? Pq yo 0\n[5/29 17:40] Ailen Iglesias: 0,5 \nJajajajajajajajaja amigas 💖",
        "No se si los últimos quince minutos que pase sentada con los apuntes enfrente estudie o me dormí. Real",
        "@Sool_Guerra sabes quien se vuelve caminando la próxima? Lol. Boluda",
        "Vine a buscar el analítico y mirando las notas vi que los 8 que tenia eran solo por ed física. No había talento ahí",
        "Estoy tan podrida de ser chofer!!!!!! La re puta madre",
        "Quiero saber por que se compran el coso ese que gira. No le veo lo divertido o la utilidad",
        "\"Breve desarrollo conceptual\" y estoy escribiendo hace 4 hojas y no terminé. Habré entendido la consigna?"
      ]
    }
  }
}