{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@cocofreakk Un café verdad",
        "Todos tenemos un ex que nos vuelve mierda la vida y los amarga el presente...\n\nEn mi caso, es el Ex-Presidente Hugo Rafael Chávez Frías.",
        "RT @coralba_tucson: Yo cuando me dicen q la. Transferencia está lista ! https://t.co/oT8DQ5WsU0",
        "Naguebona yo mato a ese carajito https://t.co/0jdzPZq02J",
        "Se imaginan que el Madrid siga perdiendo https://t.co/YUTkjbrSy2",
        "RT @Aguus_reyes06: Yo no me canso de pasar vergüenza con la gente que me gusta, buen día https://t.co/rFvn3PJlmk",
        "RT @BraulioRmzReyes: Me sorprende la creatividad del ser humano cuando tiene tantas ganas de coger jajajajajaja https://t.co/WAPk09xgZP",
        "Lo peor es que el jevo de la caraja parece un mono.",
        "@Jcfga Donde me consigo yo una de esas con plata",
        "@MonitaCas @FrancceVanessa Yo le doy un hogar temporal a esa belleza :(",
        "RT @reverendaperra: Nosotros le dijimos a la amiga que se diera cuenta, pero aja. https://t.co/rZCIyT7u7G",
        "AAAAAAAAAAAA\n\nJAJAJAJAJAJAJAJA https://t.co/zUx04IBEGq",
        "RT @Demii_02: Rt o te sale 🤢🤢👇👇 https://t.co/9ollsz4zt2",
        "@Jcfga Y enguebada porque naguebona JAJAJAJAJAJ bueno aja que vamos a hacer las almas pobres",
        "Soy demasiado necio, perdonenme.",
        "@icocooo No vale menor pensé que tú también tenías pasajes pa tirar pal techo con plata de tu papá",
        "RT @Bigshot23_: !!!!! https://t.co/OvuxH1L9BH",
        "@Jcfga Es que está en vzla jajaja nojoda y uno pariendo por un pasaje, de verdad que la gente no valora lo que tiene",
        "Que puta impotencia tengo. Que miserable me siento.",
        "@Metible Gracias, por un momento me sentí tan miserable...",
        "RT @Metible: no, ya que se supone que está ahorrando por el futuro de ambos, me molestaría si gastas el dinero innecesariamente https://t.c…",
        "Por favor respondan esto gracias https://t.co/MK7QvBk6rD",
        "Aclarando que su pareja esta ahorrando para estar con ustedes en un futuro ya que le cuesta muchísimo cada dólar que se gana. De igual manera se arrecharian porque su pareja no tiene dinero que ofrecerles en la ocasión especial?",
        "Les quiero hacer una pregunta. \n\nSi es una ocasión especial con su pareja, pero su pareja esta moviendo cielo y tierra para ahorrar para emigrar, y realmente no ha podido planear nada ni gastos para la *ocasión especial* se arrecharian con su pareja porque no gastó nada?",
        "El helado más amargo de mi vida.",
        "RT @lourdesSB: @onlylayf @MonitaCas @FrancceVanessa Gracias que se multiplique en salud",
        "@britmoreno2 Se prendió manao",
        "@britmoreno2 Coño vale invítame :(",
        "@Fehnix Si, también lo hace. Lástima que a ti no te paguen por ser imbécil.",
        "@ellaveroV @MonitaCas @FrancceVanessa Yo amo a los perritos:(",
        "RT @ellaveroV: @onlylayf @MonitaCas @FrancceVanessa Gracias @onlylayf eres una belleza.... Los que ayudan a Los  perritos para mi es son he…",
        "Por favor @Dios https://t.co/U1QqpjEwuT",
        "¿lo ven? A eso se le llama raciocinio. https://t.co/gbsxSNVpOv",
        "@icocooo Sabes que me quieres",
        "@marigarciager Totalmente. Eso es lo que yo pienso",
        "Que horrible que algunas personas digan que rico la lluvia o que quisieran estar en la montaña con la persona especial gracias a la lluvia. \n\n¿Acaso no se dan cuenta de que hay gente perdiendo sus casas y hasta en peligro de vida por esto?",
        "RT @d4rkparvdise: Si de por si sin lluvia todo es un caos, saca tus conclusiones! https://t.co/lM9ivDkNCJ",
        "RT @_lucianavalles: De verdad se puede amar tanto a alguien ??? Porque esto que siento por él, es mucho más que amor, es algo más fuerte y…",
        "RT @Danielteraan: Lo que diría a mi pareja y a personas que amo es que cada cosa que se sacrifica por emigrar, sea cual sea la ocasión que…",
        "@Alexacmp Lo hago todo el tiempo.",
        "RT @xhttp404x: no vale, que siga reuniendo su platica https://t.co/7MwZY24chf",
        "RT @alejsantafe: Arrecharse seria demasiado egoísta https://t.co/JH377Uy0GN",
        "RT @icocooo: Me molestaría que gaste dinero en mí, sabiendo que está ahorrando para algo importante. https://t.co/TgW7mgl64V",
        "RT @Jxsedxvid: Que más especial que solo esa persona esté haciendo las cosas para emigrar juntos? No se le debería exigir más a eso, es un…",
        "Que triste que eso ya aburre... https://t.co/PhGMNToUdm",
        "Hacer panquecas y empanadas no valen de nada. De verdad.",
        "RT @eagt_: @onlylayf No bro, porque como dije antes, esa persona esta ahorrando para un futuro mejor, y si yo estoy claro que esta en un pr…",
        "RT @Arabellalalaa: lo contrario, me molestaría si gasta el dinero que tanto le ha costado reunir. https://t.co/MCqdC6w8Y4",
        "Que tristeza siento de pana. Que manera de cagar un día tan bonito, que manera...",
        "@eagt_ Y le reclamarias que no gastó nada para la *ocasión especial*?",
        "@laurardgz_ Por un capricho de andar llorando a su jevo, y bueno ya entenderás, 10k$ por un capricho xd",
        "Estoy esperando que llegue a Ecuador para ver qué el novio tiene preñadas a otras tres y que seguramente ella hará que su papá pague todo otra vez https://t.co/VQizY4kQN7",
        "@xhttp404x Quien quiere ver animes",
        "@laurardgz_ Básicamente https://t.co/uvvjuJH2ED",
        "RT @UntalGabo: Ser hater de Messi debe ser lo peor del mundo, se debe sufrir mucho.",
        "Aclaremos que hay niveles de gafedad y que ella los sobrepasó. https://t.co/h8h7uEAR75",
        "@aaleeeep Tremenda cara de drogadicta",
        "Total https://t.co/99GjaYg0Nm",
        "YO\n\nAh esperate, verdad que a nadie le importo, y no me alejo de nadie sino que se alejan de mi https://t.co/7GL8c4YcMr",
        "Amiga usted lo tiene ahí mire donde usted quiere oyó https://t.co/hRb9sAYpmX",
        "Ahorita los carajitos hasta gritan y les pegan a sus papás, no hermano, si yo llego a tener un hijo (que no quiero) lo voy a criar a los coñazos, a la antigua, porque así es como realmente aprenden a respetar.",
        "En mis tiempos, uno levantaba un poquito la voz, o peor... Se metía en conversación de adultos y mire hermano, una pelada de ojos y ya estás claro que ibas a llevar con la correa, el palo de la escoba, la chancleta, la silla, nojoda.",
        "Ese carajito me llega a hacer eso y le pego hasta con la manguera por falta de respeto. https://t.co/CEf1C9Rfva",
        "RT @Bigshot23_: Yo doy el brazo a torcer al igual cómo bae lo hace conmigo, porque ambos sabemos que el orgullo no lleva a nada y ajá, casi…",
        "Primero que nada, me parece una falta de raciocinio que hiciera gastar tanto a su familia por un simple capricho de carajita gafa e inmadura. Segundo que nada, a nadie le duele ese dinero, nada más a su papá y mamá, porque ni a ella, ya que no sudó para ganarlo. https://t.co/SuXsOtoRSS",
        "@Arianna_Fayad 2",
        "@yxndrx 1",
        "Fav y t pongo un num pq marico dale y ya q te cuesta\n\n1. Eres muy cute \n2. Háblame bb\n3. Yo dejo que me metas\n4. Send cariñitos\n5. Te preparo un conflei\n6. Se mi novio\n7. Me caes bien\n8. send nudes bby\n9. Tqm\n10. Te ves burde pana\n11. Me gusta tu estilo\n12. fos\n13. Hola, chao",
        "Que complicado que la mayoría de las discusiones entre las personas vengan de malos entendidos y de malas interpretaciones, y la discusión solo sigue por el orgullo de no dar su brazo a torcer, aún cuando no hay motivos para seguir discutiendo.\n\nTenemos que analizarnos.",
        "@gdlvf Cumples con los requisitos?",
        "RT @jxde00: Rt or 60 years of bad luck https://t.co/KifQ4MoJmm",
        "Yo estoy intentando ser una mejor persona. Y lo mejor de todo es que yo mismo me doy cuenta de los cambios",
        "Yo solo quiero mucho dinero para estar tranquilo. O tener mucho sexo y olvidarme de todo lo demás. \n\nSi tengo ambas sería la felicidad.",
        "Si hay otro hombre cuando te despierte el día, te tocan otras manos en la madrugada fría... Diles que había un hombre que había poesías.\n\nHasta nunca, mi amor... Y hasta siempre mía.",
        "RT @Jcfga: Cada día estoy más segura que la mejor manera de arreglar las cosas es hablándolas, y si quieren mejorarlas, tiene que ser 50/50…",
        "!! https://t.co/r7XZvcr5xc",
        "Hola. ¿Recuerdan eso? Necesito otro favor con Photoshop pero mucho más sencillo saben, una mariquerita que no puedo hacer porque no tengo el programa. ¿Podrian ayudarme?",
        "La gente que pide nudes se quedó en el pasado, pls send me billetes transferencias cash dinero",
        "@dddafddd Decepcionada deberías sentirse de semejante equipo tan asqueroso",
        "RT @boticariagarcia: Carmen es una persona con Síndrome de Down, que con MUCHO esfuerzo ha conseguido el título de técnico en farmacia. El…",
        "RT @youngbrokeyfab: TE HAS ENCONTRADO CON EL ESTUDIO MÁGICO\n\n            📓\n        📔  📔\n     📒  ✨ 📒 \n    📕   ✨   📕\n   📗    ✨    📗\n    📒   ✨…",
        "RT @Te_Jodiste: Abro hilo de como me fui de suiza a cojedes por una qk",
        "RT @christianzammar: yo le digo a mi papá que me quede varado en dinamarca y lo que me puede es desear suerte en mi nueva vida en europa",
        "En el cuartico https://t.co/fg2hn6pVpU",
        "RT @Te_Jodiste: PAPA VOY A VIVIR EN ECUADOR POR AMOR, coño martha te dije que tenias que abortar maldita sea y le pagamos colegio privado p…",
        "@vicdollia A quien le gusta el refresco de piña",
        "Y dejar Miami siendo una mantenida solo por amor 😍😍😍 https://t.co/XVHnGFUFrV",
        "RT @VeroChacin: Si quieren saber el miedo que da vivir en Venezuela, lean las respuestas a este tweet. https://t.co/WXmO2fbD5g",
        "RT @SickAndPainful: Yo la dejaba en Dinamarca mamando guevo por un sitio donde pasar la noche, para que se le quite lo estúpida.",
        "JAJSJAJSAJ https://t.co/XvjFYdSrYE",
        "@icocooo @lunes Estaba en Miami tranquilamente. Y si estaba quedándose sin dinero es porque nunca trabajo en ninguno de los países en los que estuvo. Aparte de eso, hacer parir a sus familiares por un capricho... Respeto opiniones igual, pero claramente es algo absurdo y poco razonable.",
        "Yo siendo el Papa la dejo den Dinamarca, pongan sus opiniones https://t.co/pEUIe4xOyt",
        "JAJAJA de pana https://t.co/hF1GCUkS4g",
        "@Bigshot23_ Sería arrechisimo",
        "Ok, primero que nada que fino que gastes tanto dinero sin producir nada y malgastes y malgastes pasajes de avión cuando hay gente que muere por uno y no pueden, ah y claro, todo por un capricho absurdo. Segundo que nada, yo siendo tu papá te dejo en Dinamarca, para que madures. https://t.co/bAYiaazwJ9",
        "@Bigshot23_ En realidad podría vender mi cuenta, un th9 estaría valorado en casi 100$ PayPal, y un th12 más actualizado y nuevo en 500$ por ahí, pero me falta demasiado psra llegar allá",
        "@breadwhatk Pa que tu veas mano",
        "Que lacreo vale https://t.co/pO4Qgw3WKY",
        "RT @HellenMorffe: @danialebs A mi me da vaina porque se ve que el chamo no tiene el mismo interés y si yo veo que un chamo me trata así no…",
        "RT @lunes: Sentimiento nacional luego de leer el hilo de la chama y su historia de amor https://t.co/XC2vuxPSSQ"
      ]
    }
  }
}