{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @el_dinamo: Diputado que cuestionó a abogado por ropa ahora opina sobre renuncia de gobernadora: “Era una tarea compleja para una dueña…",
        "RT @PenaFletcher: Consignemos que el diputado que empezó el escándalo por invitado a comisión del Congreso que se presentó sin chaqueta y c…",
        "RT @conarebo: ¿cómo le dicen al supermercado en Zapallar? Emporio de provisiones, les juro que no es chiste.",
        "RT @El_Ciudadano: #Sorprendente😯El esqueleto de un rinoceronte extinto hace 160 mil años fue descubierto en #España🇪🇸 https://t.co/1Yn1NQI3…",
        "RT @CaliaDomenico: The Milky Way dominates the scene and lights up the desert roads of Atacama desert.\nImage Credit : Daniele Gasparri on J…",
        "RT @_Ingenio: Debo subir esto en dos etapas... 2/2 somos la nada misma en la cosa alguna, en el segundo twit haré el link a este twit, véan…",
        "RT @_Ingenio: Debo subir esto en dos etapas... 1/1 somos la nada misma en la cosa alguna, en el segundo twit haré el link a este twit, véan…",
        "RT @RNahuel_XXI: #Rusia: Vida poco conocida de los pueblos indígenas. En Rusia, hay unos 50 pueblos indígenas, 26 son del norte, Siberia y…",
        "RT @_CurkoBein: Quien chucha le puso los números a las regiones? El hueón de star wars?",
        "RT @RicardoDiazC: Para los q aún no creen que nos estamos muriendo lentamente de cáncer en #Antofagasta, les dejo el mapa que realizó el @c…",
        "RT @andres20ad: Tiene razón Raúl Zurita, no hay poetas, ni artistas, incluso intelectuales de derecha. No los hay, porque para ser poeta, a…",
        "RT @LID_Chile: Insólita provocación del Ejército ad portas de la conmemoración de 45 años del Golpe https://t.co/hLnI1RqopZ https://t.co/bL…",
        "RT @alvaroramis: La definición de “lucro” cambió en Wikipedia y la modificación se hizo desde la Secretaría General de Gobierno https://t.c…",
        "RT @eljaviperez2017: Más falso que los “Tiempos Mejores” en lengua de señas 👉🏻👌🏻\nSiono @ElTioMamo @eltetera @Chileokulto @thecliniccl @pela…",
        "@ManenaAc Hay una demanda contra ENAMI x eso",
        "@rodriguevedos https://t.co/NurKZxbecE",
        "RT @pulso_tw: Feliz, aplaudiendo y en Wall Street: así celebró Julio Ponce los 25 años de SQM en el mayor mercado del mundo https://t.co/qx…",
        "Contraloría desnuda graves fallas en organismo que fiscaliza a grandes mineras del norte https://t.co/9KHVwQh2yP vía @biobio",
        "#scifi #cifi https://t.co/t1OGro1FVQ",
        "RT @JordanaSubmarin: @adnradiochile @walter_claus Espero que no le pase lo mismo que a Felipe Camiroaga.",
        "#scifi #cifi https://t.co/XtERYqfj91",
        "RT @mvsikmaschine: Café con mediaLUMAS.",
        "RT @Educaciongrat: PIÑERA ganó con un:\n61,62% en Linares, y no hizo nada por mantener IANSA y Cecinas Suazo funcionando, provocando una ces…",
        "RT @VozCiudadanaCL: Mauricio Bustamante puso en su lugar a Cathy Barriga luego que culpó sin pruebas a vecinos del incendio de Maipú. https…",
        "RT @elOrdenMundial: “Soy el líder de un país que tiene dos alfabetos, tres lenguas, cuatro religiones, cinco nacionalidades, seis república…",
        "RT @YodaZurdo: #UnaPayaParaElGobierno \n\nPinera se puso el google view\npero usarlo no hubo caso\nno pudo prender el boton ON\nno le llegaban l…",
        "RT @marcelodiazd: Destruyendo mitos: encuesta Adimark, Bachelet en agosto de 2014, 49% de aprobación, Piñera en agosto de 2018, 48%. Y en d…",
        "RT @MattyLL: Hijo robado durante la dictadura se reencuentra con su madre 41 años después de su desaparición\nEl niño fue arrebatado a su ma…",
        "#scifi #cifi https://t.co/SyDnI3LHfL",
        "RT @historyintofo: Critsmass Tree tendency in the coin, home &amp; ideas, ikea, bettertimes, 2018 https://t.co/cihJolL2cR",
        "RT @claudiarhoz: Metilcloroformo, el contaminante prohibido en Chile y gran parte del mundo que apareció en Quintero y Puchuncaví - https:/…",
        "RT @Chileokulto: Último minuto : COMUNEROS DEL LOF CHOQUE: ABSUELTOS!! Luego de dos años que carabineros los torturaran y se les persiguier…",
        "RT @TANACHILE: Gobierno de Piñera 🤦🤦🤦 https://t.co/0OWpHAGgWu",
        "RT @MikeHudema: POW! Navajo Nation #solar facility breaks ground on second stage of expansion soon it will power over 36,000 homes: https:/…",
        "@abrahambravo https://t.co/3wn6Vjua3c",
        "RT @marylen61: Lo que Ministra Schmidt llama \"mezquindades\" aquí y en el resto del Mundo se llama CONFLICTO DE INTERÉS\nEs puuura casualidad…",
        "RT @editordelmedio: INCREIBLE: Informe técnico 2017 señala claramente que contaminación volátil en Quintero proviene de Gasmar. Superintend…",
        "RT @el_dinamo: VIDEO | Así respondió la Ministra Schmidt cuando le preguntaron en vivo por vínculo de su marido con empresa de Quintero htt…",
        "RT @AdiarioCL: \"Disculpe, ministro, pero lo que usted dice es falso. El guarismo se aprobó. Lo que se rechazó es la plurianualidad\"...  Per…",
        "#scifi #cifi https://t.co/7SQ4gi4Ot7",
        "RT @el_dinamo: Grupo de hackers que filtraron datos bancarios asegura haber borrador a chilenos de Dicom https://t.co/lNHCzZ9ggR https://t.…",
        "RT @horrorlosers: 24 años de NATURAL BORN KILLERS, cuando Woody Harrelson y Juliette Lewis asesinaron a Iron Man (Robert Downey Jr.) a tiro…",
        "RT @CHUCKY_MUSTAINE: 😕 Acuchillaron a tres mujeres en una marcha y no ha pasado nada, pero el OS9 tiene tiempo para detener a un tuitero qu…",
        "@abrahambravo https://t.co/oe7prKTLnh",
        "RT @VozCiudadanaCL: Corte Suprema rechazó el recurso de amparo presentado por la defensa del asesino de Tucapel Jiménez. https://t.co/qqpu3…",
        "RT @Piureman: ¡Qué manera de hacer el ridiculo la UDI! \nPedían que en su Museo de la Democracia se debía \"contar que Pinochet fue un gran e…",
        "RT @ArredondoConcej: RT Enrique_O26: A mojarse el \"Potito\": Según uds. Quien es mejor periodista?\n\nRT= Mónica Rincón\nFVO= Catalina Edwards…",
        "RT @d_bnch: RT A ESTE LIMÓN O 7 AÑOS DE MALA SUERTE https://t.co/XR7jniJvX6",
        "RT @perrito_grande: #doctorfilemv debemos dejar de estar dormidos. https://t.co/RXutjXGWLF",
        "RT @CoteloMuMo: Que Comercial los tiene hasta las Weas???\n\nRt: Ivette Vergara\nFav: Mariana Derderián https://t.co/6leUi8zr76",
        "RT @Enrique_O26: Al ver estas fotos. Votarías de nuevo por Bachelet.? \n\nRT● SI \nFAV ● NO https://t.co/Fv1iOHG3YU",
        "Con greda y madera nativa construyen parlantes de alta fidelidad https://t.co/eCEKYaj1a1",
        "RT @CHVNoticias: Chiloé tiene ChoriFest: Lanzan iniciativa que recorrerá colegios de la zona para incentivar el consumo de choritos https:/…",
        "RT @womanrevolutixn: Jajajakajajjajajaja basta https://t.co/dutpfpXPef",
        "@gabrielboric https://t.co/YobNU6J3bD",
        "RT @MalditoSrDonoso: Impresentable, carabineros detiene el tránsito para que pase el cambio de guardia y deja un carro de bomberos esperand…",
        "RT @JimCarrey: 40 innocent children killed on a bus in Yemen.\nOur ally.\nOur missile.\nOur crime. https://t.co/yQ7FULulj2",
        "RT @uchile: U. de Chile lidera Ranking Mundial de Universidades en el país y se posiciona entre las siete mejores de Latinoamérica https://…",
        "RT @CNNChile: “El conductor hace bastante poco”: Piñera desvaloriza el trabajo de operador del Metro en su cara https://t.co/LP4d3BpbIv htt…",
        "RT @RobertoNRM: #TodoMiAmorEstaAqui https://t.co/vFjP1fsLqm",
        "RT @AhUeOnAdO: TRÁFICO ILEGAL DE CHADWICKS POR GOBIERNO DE PIÑERA \n\nSabía Ud. que a PIÑERA le pagan 3.000 dólares por cada Chadwiks que ing…",
        "RT @el_dinamo: VIDEO | “Para usted es harto, para mi es poco”: Piñera ningunea trabajo de operador del Metro en su cara https://t.co/h499Ik…",
        "RT @DelpozoJavier: Radio Bio Bio juega con nuestros sentimientos ⁦@ElTioMamo⁩ #RenunciaPiñera https://t.co/aX5qAcVYxm",
        "@DoctoraGenna https://t.co/zonQmxecli",
        "RT @ahoranoticiasAN: Menor de 15 años bajo la protección de Sename habría muerto producto de una intoxicación por consumo de drogas\nhttps:/…",
        "RT @ActualidadRT: China: Dimite de su cargo un importante monje budista acusado de abusos sexuales (FOTOS) https://t.co/SBmstQs7O0 https://…",
        "RT @cleporati: Marta Neira Muñoz en la portada de la revista \"Ramona\", año II, n°75, del martes 3 de abril de 1973, promoviendo el cuidado…",
        "RT @JosefinaVaras: #TodosSomosColun\n\nPor nada del mundo cambio mi crema Colun, alta en grasa ni la mantequilla Colun. https://t.co/83787JEh…",
        "RT @drogachina: estoy tan feliz porque mañana es feriado soy literalmente este niño https://t.co/40tdcTXYG8",
        "RT @ricardo_galaz: 1/2 litro de leche para cada niñx y nacionalizar el cobre... Ese fue el contexto que señala la derecha para justificar e…",
        "RT @piratachile: https://t.co/wWxVp8Jgod",
        "RT @lafundacionsol: Portugal tiene un PIB per cápita solo un 24% mayor que el chileno. Sin embargo, tiene un salario mínimo un 66% mayor qu…",
        "RT @HistoriaEnFotos: Esta escena de este documental de la BBC debe ser la mejor de la historia. https://t.co/5ZLvKb7pft",
        "RT @pcayuqueo: Ella es Covadonga Ona, niña selknam que en 1885 fue capturada en Tierra del Fuego y entregada para servidumbre de una famili…",
        "RT @evoespueblo: Nos invadieron en una guerra no declarada, no es posible que la #CIJ beneficie a los invasores, a transnacionales que toma…",
        "RT @evoespueblo: Saludar y agradecer al hermano @ernestosamperp, expresidente de #Colombia, por resaltar el Tren Bioceánico, megaobra que i…",
        "RT @soychilecl: [LO + VISTO] De Cañete era la mujer asesinada por su marido en el fundo del ministro de Desarrollo Social » https://t.co/lz…",
        "RT @Marccella85: Ordenaron al grupo Angelini a devolver tierras a comunidad indígena en Contulmo.\n\nEl Juzgado Civil de Cañete determinó que…",
        "¿Por qué falló la alarma contra tsunamis en Indonesia? https://t.co/8LOGENUD3s",
        "RT @bellechatmiumiu: @goveme la bandera del Vaticano con la de Chile incrustada🤣",
        "RT @ELCLARINDECHILE: Aucan Huilcaman propone llevar a Chile a La Haya por tierras mapuche https://t.co/AOFTBrG6iS",
        "RT @AndreMoreauL: Diego Armando Maradona: “Me encantaría integrar la fórmula presidencial con Cristina”\nhttps://t.co/25R4Td7L0O",
        "RT @moisesscherman: El Domingo muy temprano lo primero que hice fue ir a buscar El Mercurio y ver el cuerpo E dónde viene la Revista de Lib…",
        "RT @carvallo58: Que buena noticia!!! https://t.co/fHyd9nyfhq",
        "@alonsobarros https://t.co/KM81dISrB1",
        "RT @carvallo58: Aparte de esperar el fallo de #LaHaya sepa Ud. que la cesantia aumentó por sexto mes consecutivo y es el más alto en 7 años",
        "RT @LETY1970: @JordanaSubmarin Obvio era la Iglesia ABC1 que les entregaba en retorcido marco moral que les ayudaba a justificar sus crimen…",
        "RT @loayalau: Sebastian Lewinski Piñera, el presidente cornetero de sudamerica",
        "RT @RADIONOSTALGICA: Cura párroco de Caldera es atacado en su casa y es internado en el Hospital de Copiapó | NOSTÁLGICA FM https://t.co/3u…",
        "RT @latercera: El insólito papel que mostró Piñera a Donald Trump: un “meme” con las banderas de Chile y Estados Unidos https://t.co/IR6uF0…",
        "RT @OngaroLF: Lograr que Trump parezca un estadista no es menor, Mr. Piñeira. https://t.co/WliE4494Vo",
        "RT @momiofobico: Hace años que este tipejo de Don Francisco se viene escudando detrás de la Teletón para esconder sus miserias.",
        "RT @ActualidadRT: China avanza en el desarrollo de un ambicioso proyecto para la producción de lluvia artificial en el Tíbet https://t.co/L…",
        "RT @MarianaLaActriz: INDIGNANTE!!!!\nCuándo paramos el país?! https://t.co/YBKd8x94VQ",
        "RT @marivehd: Insisto! Estamos gobernados por gente indecente, sin empatía, la diferencia de esta mujer con una persona decente y educada e…",
        "RT @fayerwayer: Esto sí que es grave: grandes niveles de contaminación afectarían el crecimiento de las nubes, según estudio de la NASA.\nht…",
        "RT @papurri_pop: EN LA ONU QUEDÓ CLARO QUE BOLIVIA LO GOBIERNA MORALES Y A CHILE LO GOBIERNAN INMORALES!!!",
        "RT @brigadachacon: Seguramente fachistain culpara a Bachelet de este desaire mundial,y dira que le puso llave a la puerta para que no entra…",
        "RT @Hipokinetico: -FUE UN EMPRENDIMIENTO, SR JUEZ. https://t.co/cEIMWiN4se",
        "RT @SeMurioLaVieja: No."
      ]
    }
  }
}