{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pensando vivir en pareja…Haz este test para saber si estás preparado:  Dejar atrás tu casa para iniciar una nueva etapa de tu vida al...",
        "Nueva York aumenta a 21 años la edad para comprar cigarrillos: Foto: Archivo “¿Me puede mostrar su documento?”: el vendedor de cigarr...",
        "Medieval Kitchens Used a Specially Bred Dog to Turn Roasting Spits:  Before the era of \"set it and forget it\" countertop rotisserie o...",
        "La oposición hace exigencias a Nicolás Maduro para retornar al diálogo en Venezuela",
        "Solicitan resolver caso local de la UDESA: SANTIAGO,- El presidente de la federación dominicana de uniones deportivas, inc., (Fedude)...",
        "Hometown Heroes award aims to honor educators: Together with the Department of Education, the United Federation of Teachers and the C...",
        "Chirlane McCray discusses personal and political life in candid interview: In a candid new interview, First Lady Chirlane McCray admi...",
        "Cinq morts dans un attentat-suicide au nord du Nigeria: L'attentat survient au lendemain de la mise en place par le Nigeria et ses vo...",
        "Tech giant tells U.S. to quit secretly bugging its products: Cisco Systems Inc's chief executive officer has written a letter to U.S....",
        "Boko Haram blame likely after car bomb on crowded Nigeria street: A suicide car bomber kills five people on a street of popular bars ...",
        "Irak: Atentados llevana la muerte a 16 personas, y secuestran candidato: Al menos 16 personas murieron en diversos atentados en Irak,...",
        "El Nikkei sube 0,36%, hasta 14.147,71 puntos: El índice Nikkei de la Bolsa de Tokio subió hoy en la apertura 51,12 puntos, un 0,36 po...",
        "MINUSMA condenó las muertes cauzadas por el Movimiento Nacional de Liberación: El jefe de la Misión de Estabilización de Naciones Uni...",
        "David Blatt felicitó al Maccabi Electra por haber ganado el título: El entrenador del Maccabi Electra Tel Aviv, David Blatt, se mostr...",
        "Prisa recompra la Ser al fondo 3i por 42 millones y les pagará en cinco años: El fondo3i prepara su salida del capital de la Cadena S...",
        "The Best Of The Dish This Weekend: \nFirst up, a little cavil at Ross today. The notion that Barack Obama’s foreign policy “stinks of ...",
        "'Try to fear less': Cancer survivor chronicles year of treatment in video diary: Jennifer Glass can be defined in many ways: wife, st...",
        "La oposición hace exigencias a Nicolás Maduro para retornar al diálogo en Venezuela: Los representantes de la opositora Mesa de la Un...",
        "Muere el piloto Jack Brabham: El anciano campeón del mundo de Fórmula 1 Jack Brabham ha fallecido a primera hora de este lunes en Aus...",
        "Watch this 'Human Transformer' cause a happy frenzy: This street performer's costume definitely has more than meets the eye, and a gr...",
        "Facebook reportedly building Snapchat rival called Slingshot: Mark Zuckerberg is personally supervising development of an \"ephemeral ...",
        "Una 'fosa común' en los sótanos de la Complutense: 250 cadáveres donados a la ciencia se hacinan sin control ni higiene en la Faculta...",
        "Romney: Commissioner should resign: He calls for the resignation of a police commissioner who used a racial slur to describe Obama.",
        "5 myths about China: Opinion: Is it the next great power or a political antique or an economic powder keg? Yes.",
        "The NSA, Cisco, And The Issue Of Interdiction: It’s been a hectic week of NSA news in light of Glenn Greenwald’s recently published b...",
        "Chinese Stocks Are Tumbling: After opening higher, Hong Kong's Hang Sent is now off 0.05%. The Shanghai composite is down 0.40%. Most...",
        "Christie calls for more forceful foreign policy: (CNN) - New Jersey Gov. Chris Christie painted a bleak picture of America's standing...",
        "Westeros vs Planet Earth: Who Has The Biggest Walls (And Animals)?:  This probably isn't the most important comparison you're going t...",
        "A Michael Jackson Hologram Performed at the Billboard Music Awards And It Was Uncomfortable:  Just when you might've started to enjoy...",
        "Entre música, baile, alcohol y disparos sepultan restos de Monkey Black: Música, baile, alcohol y disparos salpicaron el cortejo fúne...",
        "Professional Surfer Arrested for Attempted Murder:  A professional surfer and model is being held on a million dollar bail after she ...",
        "Lance Armstrong Gets 'Cards Against Humanity' Card About His Testicle:  AWKWARD. Lance Armstrong tweeted this photo of a card he got ...",
        "Cannes, verrückt wie nie: Nicht nur Schwarzenegger &amp; Hollandes Ex-Geliebte geben Gas.",
        "Warum  denn nur  Fremdschämen?:",
        "La oposición hace exigencias a Nicolás Maduro para retornar al diálogo en Venezuela: Los representantes de la opositora Mesa de la Un...",
        "Muere el piloto Jack Brabham: El anciano campeón del mundo de Fórmula 1 Jack Brabham ha fallecido a primera hora de este lunes en Aus...",
        "Los secretos del rompecabezas que nos propone Google: El cubo de Rubik está de aniversario y Google lo celebra dedicándole un diverti...",
        "Boko Haram Strikes Chinese Company in Cameroon: Late Friday, Boko Haram Islamist insurgents reportedly attacked a Chinese-owned camp ...",
        "Pro-Russian Forces Seize Police Headquarters in Luhansk, Ukraine: Pro-Russian forces are now in control of all major government build...",
        "Boko Haram: West Wakes Up, Media Still Asleep: For weeks, I have been wrestling with the question: Should America and the West take o...",
        "Obama \"Madder than Hell\" Over VA, But Who Actually Has The Scars?: It seems fair to suggest Barack Obama's chief of staff Dennis McDo...",
        "Tigers Catcher Alex Avila Takes Foul Ball To The Junk:  Detroit Tigers catcher Alex Avila was probably, hopefully wearing a cup, but ...",
        "7 Tips For Getting Your Foot in the Door at a Hot Tech Startup: Research shows that the top 25 highest paying companies for interns a...",
        "Deadline’s Best Film Stories Of The Week: If you missed this week’s top film stories from Hollywood and Cannes, catch up now:\n‘Godzil...",
        "Media Update: `New Yorker’ Backs Off Pay-Gap Charge In Firing of `Times’ Editor Abramson: UPDATE, 5:57 PM: In round three of his cove...",
        "DealBook: AT&amp;T to Buy DirecTV for $48.5 Billion in Move to Expand Clout: Under the terms of the deal, AT&amp;T will pay about $95 a share...",
        "South Korean President Vows to Disband Coast Guard Over Ferry Sinking: President Park Geun-hye of South Korea vowed on Monday to disb...",
        "Pacers 107, Heat 96: Composed Pacers Muscle Past the Heat: The Pacers were the deeper, more composed and cohesive team, spreading out...",
        "Killings Surge in North Bronx, Testing New Police Tactics: For the New York Police Department, the surge in violence presents an earl...",
        "Day 1: Laredo, Tex.: Damien Cave and Todd Heisler will be blogging as they travel up an American highway. Their first post focuses on...",
        "La presidenta surcoreana pide perdón por la gestión del rescate del Sewol: \"Me disculpo de todo corazón por el dolor de los que han s...",
        "Envíe su pregunta al torero Javier Jiménez Fortes: El malagueño, una de las más firmes promesas del toreo, regresa mañana a Las Venta...",
        "Una cita clave arruinada por el desafecto: Cañete es el tercer líder mejor valorado y Valenciano queda en penúltima posición. Leer",
        "«Ocho apellidos vascos» y otras comedias que se reían «de lo que no debían»",
        "Las diez citas más esperadas de la festivalitis veraniega",
        "Consejos para evitar caer en el fraude de los SMS Premium",
        "«¿Cómo esconder un cadáver?»",
        "Shriver, Kuehl spar over Westside subway route during debate: Candidates Bobby Shriver and Sheila Kuehl sparred Sunday over Kuehl's r...",
        "Solicitan resolver caso local de la UDESA: SANTIAGO,- El presidente de la federación dominicana de uniones deportivas, inc., (Fedude)...",
        "Voleibol Femenino RD al Mundial por séptima vez: LA ROMANA.- ¡Guión cumplido! República Dominicana avanzó invicto, sin perder un set,...",
        "El 76,3% de los suizos rechazan en referéndum elevar el salario mínimo: El 76,3 por ciento de los votantes suizos han rechazado este ...",
        "El líder del PASOK muestra su satisfacción con los resultados en las elecciones locales: El líder del Movimiento Socialista Panheléni...",
        "Park promete desmantelar la Guardia Costera por su mala respuesta al desastre del 'Sweol': La presidenta de Corea del Sur, Park Geun ...",
        "River Plate vuelve a conquistar la liga argentina seis años después: River Plate se coronó campeón del fútbol argentino este domingo ...",
        "Don Meyer, among college basketball coaches with most wins, dies at 69:",
        "Forgotten Congressional Cemetery seeks residents:",
        "Gov. Christie gets do-over after stumble on Israel:",
        "Flooding triggers more than 3,000 landslides across the Balkans:",
        "Twisted up-skirt photo game prompts teacher lawsuit:",
        "Boko Haram blame likely after car bomb on crowded Nigeria street: A suicide car bomber kills five people on a street of popular bars ...",
        "South Korea's president apologizes for Sewol ferry disaster: South Korean President Park Geun-hye formally apologised on Monday for a...",
        "Canciller García-Margallo conversó con su par de Trinidad y Tobago: El ministro español de Asuntos Exteriores y Cooperación, José Man...",
        "Presidenta de Corea del Sur se disculpó por la mala gestión: La presidenta surcoreana, Park Geun-hye, pidió disculpas al país por la ...",
        "Suiza: Rechazaron aumento de salario mínimo: El 76,3 por ciento de los votantes suizos han rechazado  en referéndum elevar el salario...",
        "Lider de PASOK, satisfecho con elecciones locales: El líder del Movimiento Socialista Panhelénico (PASOK), Evangelos Venizelos, ha ex...",
        "Tragedia en Colombia: al menos 30 niños mueren calcinados en un autobús: Al menos 30 niños y un adulto murieron calcinados al incendi...",
        "Maduro: junio, mes de la \"ofensiva revolucionaria\": El presidente venezolano prefiere ocultar el fracaso del diálogo y vuelve con su ...",
        "AT&amp;T to buy DirecTV for $48.5bn: Analysts expect the companies to face a prolonged battle to convince regulators to allow further con...",
        "AstraZeneca set to reject ‘final’ Pfizer offer: US drugmaker says it will not make a hostile bid and would only proceed with the offe...",
        "“Quien diga que las europeas no influirán en autonómicas, miente”: El candidato de Compromís elegido en primarias afirma que sí hay a...",
        "Una gasolinera que salva vidas",
        "Ocho rutas en Valladolid de la mano de National Geographic",
        "Antonio Castillo-Olivares nos abre «Las puertas de Toledo»",
        "Lista para el primer plano",
        "Las hijas de Estefanía, las nuevas estrellas del Principado",
        "Una gasolinera que salva vidas: Pacientemente, espera la llegada del autobús urbano. De repente, comienza a sentirse indispuesto. Una...",
        "Ocho rutas en Valladolid de la mano de National Geographic: Carlos González ha elaborado unas guías con las mejores zonas verdes...",
        "Antonio Castillo-Olivares nos abre «Las puertas de Toledo»: El escritor madrileño Antonio Castillo-Olivares Reixa ambienta la tercera...",
        "Lista para el primer plano: Hay un lugar común repetido hasta el agotamiento que dice que a determinada edad una mujer debe elegir en...",
        "Las hijas de Estefanía, las nuevas estrellas del Principado: Este fin de semana, el palacio del Principado de Mónaco ha sido el escen...",
        "Cannes, verrückt wie nie: Nicht nur Schwarzenegger &amp; Hollandes Ex-Geliebte geben Gas.",
        "Warum  denn nur  Fremdschämen?:",
        "OLIMPIADA NACIONAL- GIMNASIA FEMENIL-NIVEL FIG Y FIG MODIFICADO (18/05/14): DESCARGA + FOTOS GRATIS OLIMPIADA NACIONAL 2014 GIMNASIA ...",
        "Jornada para el olvido: Veracruz, Veracruz.- Una competencia marcada por los errores y las caídas, marcó la pérdida de medallas para ...",
        "Superan 400 registros en carrera del IPN: Ensenada, Baja California.- Gabriel Martínez ganó la carrera atlética “Once K” del Institut...",
        "Karl Rove's attack on Hillary Clinton is crazy: Karl Rove is still regarded as some sort of genius of the Republican Party, except th...",
        "Michael Jackson hologram performs at Billboard Music Awards: The King of Pop slayed them at the Billboard Music Awards Sunday night. ...",
        "Chris Hadfield’s ‘Space Oddity’ copyright license expires: The out-of-this-world music video of Commander Chris Hadfield performing “...",
        "Citi Bike workers gear up to join TWU Local 100: Citi Bike might not be an option during the next bus and subway strike. TWU Local 10...",
        "‘Too Much Sun,’ theater review: Stage animals don’t come more magnetic than Linda Lavin. She’s a fierce star with the gift of grab. B..."
      ]
    }
  }
}