{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#tb 😍 https://t.co/O8EpSXkMVc",
        "@RominaMarmalade ❤️❤️❤️",
        "Por andar caminando bajo la lluvia a lo Midnight in Paris, me dio fiebre ¿Existe persona más salada que yo? 🤦🏻‍♀️",
        "@RominaMarmalade Amiga ya me tienen cansada, no respetan nada🤦🏻‍♀️",
        "Una china me quitó mi sitio y solo atine a decir:\n- China conchula \nMi conocimiento del idioma es increíble.",
        "@ulisestocas Van a conquistar el mundo https://t.co/Pq1BqnLdjS",
        "Miro a la izquierda, hay un chino.\nMiro a la derecha, hay otro chino.\nVolteo, hay 5 chinos.\n\n¿Estoy en Europa o Asia?😓",
        "Versalles 🏰 https://t.co/wuhxyi98tM",
        "Mi espalda está adolorida, pero lo vale porque YA LLEGUE A PARIS 💕🇫🇷",
        "@Girlzandy A tu regreso vamos a 💃🏼 con los chicos",
        "@Girlzandy Y yo a ti mi fiox 😞",
        "@Girlzandy Aún me tienes",
        "¡Auguri! https://t.co/c4j6Yz8lzZ",
        "Enamorada de este país 😊❤️🇮🇹",
        "Patinamos sobre hielo❄️⛸ https://t.co/j3R2ANNida",
        "Una mrd esto de grabar videos con el celular en horizontal porque a la hora de subirlos a ig salen vertical 😡",
        "La comida en Italia es B U E N Í S I M A",
        "Un selfie en la tierra de Pinocho\n🌻Florencia🌻 https://t.co/KGAUdaAdKh",
        "Llegamos🇮🇹 https://t.co/xdRBtJnOlK",
        "@lesliezg13 Hola paso por aqui pa decirte que tkm",
        "@lesliezg13 Liberales 😂",
        "@rauviz Jajajaja terrible!! 0 pudorosos 😂",
        "Qué onda con los franceses para no ponerle puerta a la ducha 🤦🏻‍♀️",
        "@Girlzandy Si 🧡",
        "Estas son el tipo de noticias que uno quiere ver en Navidad. https://t.co/sh1chRRV3z",
        "@NewJesusAldana *Se abren vancantes para practicante pre profesional de relaciones publicas*",
        "Les dejo una bella hoja que encontré y  así olvidar lo del indulto. 🤗🍁 https://t.co/hKnil3tOiM",
        "RT @RicardoMoran: Decepción. @ppkamigo decepcionó al Perú. Un criminal, dictador que jamás reconoció sus crímenes ni pidió perdón a sus víc…",
        "@ulisestocas De todos amigo 😕",
        "El jueves ganamos una lucha en favor de la democracia. Hoy, indultan a Fujimori.  \n\nSolo diré: hice bien votando por Barnechea.",
        "RT @PCaterianoB: Lamento profundamente y condeno el acto de traición a la democracia y los derechos humanos, cometido por el pdte @ppkamigo…",
        "@rauviz Clasicas navideñas",
        "Me movilicé en metro, merezco 1000 pts por eso.",
        "@Girlzandy Gracias amiga, lof u❤️",
        "Yo en estos momentos https://t.co/VKQs7Wia4y",
        "Queda en la historia. A ponerse los pantalones @ppkamigo https://t.co/OgNW9vfAuJ",
        "RT @ppkamigo: Peruanos. Mañana empieza un nuevo capítulo en nuestra historia: reconciliación y reconstrucción de nuestro país. Una sola fue…",
        "RT @MijaelGLP: El equipo rocket ha sido vencido otra vez. \n\nMañana arranca un nuevo partido.",
        "@valcontreras06 @RominaMarmalade @Girlzandy  amiga opede 🙉",
        "La realidad de Sebas en estas fiestas. 😅 #2díasmás https://t.co/kjrmamFMAT",
        "RT @BrunoGEsc: Peruano, que no te cojudeén. Keiko Fujimori está muerta de miedo, a las primeras citaciones no asiste, luego pide reprograma…",
        "Yo creí que el APRA era un partido que defendía la democracia. Ahora veo que son igual que los Fujimoristas, solo que vestidos de rojo.",
        "No entiendo cómo hay gente que defiende el actuar de los fujimoristas.",
        "@micalizarzaburu X2 😰",
        "Mientras otros países anhelan vivir en democracia, nosotros la estamos cagando.",
        "RT @NoSeasPicon: Ojalá Odebrecht fuera mi amigo secreto 🙊",
        "RT @cachinalcantara: Como los viejos tiempos, amo Pataclaun! https://t.co/MoTothgLFQ",
        "RT @rmapalacios: Bueno, algo si se puede hacer.\nNo olvidar nunca los nombres de los congresistas que vacaron a un Presidente elegido por el…",
        "@malditaternura No",
        "@andicewashere @RominaMarmalade X2",
        "RT @MuseodeArteLima: Compartimos las imágenes completas de aquellas tablas de la serie Piraq Causa que fueron difundidas ayer por un medio…",
        "@rchavila Me dueles",
        "@rchavila Jamás https://t.co/SqY5v8AMBA",
        "#tb a este bello lugar con ella 💕🤗 en Madrid, Spain https://t.co/AgqTBr7BI8",
        "The babadook https://t.co/LoP4f5HnpF",
        "Creo que el veranito con airesito en la noche llegó a su fin 😭",
        "@Girlzandy Me dueles",
        "RT @Unifecina: Mi vida es un constante “con fe acabo mi tesis”",
        "RT @edgareraz: Gracias a está reportera del Canal 4 por darnos el blooper del año. https://t.co/dAqIUYlYm5",
        "@NewJesusAldana Kyc",
        "RT @Pontifex_es: El lema de mi visita a Perú es «Unidos por la esperanza». Tengo esperanza en ustedes, en el corazón de tantas personas que…",
        "@valcontreras06 @Leosr824 😂😂",
        "@rchavila 😑",
        "@JMCardenas95 😳",
        "Por esta razón debería cambiar la contraseña de mi celular de 5555 a una más dificil 🤦🏻‍♀️ https://t.co/tWv86N1r0d",
        "Estoy caliente 🔥",
        "@Girlzandy @valcontreras06 Tutti frutti edición 2018",
        "Espremos que todo salga bien durante la visita del Papa. Así como uno guarda respeto por sus creencias, los católicos también lo merecemos.",
        "@valcontreras06 @Girlzandy Yo tampoco me meti !!🤗",
        "@Girlzandy  https://t.co/flVs8NBMLG",
        "@rauviz Matas mi alegria 🙄",
        "@Girlzandy No puedeeeeeee seeeeer, estamos conectadas tengo los mismos 🤗",
        "@Girlzandy Espero ser um deles 🤭",
        "@NewJesusAldana Hice lo mismo, fue hermoso",
        "Me dicen que en hym por atender te pagan 1000 soles más comisiones. O sea más que un practicante pre en mi carrera. 🤔",
        "Hola 👋🏻 https://t.co/H1xfEeit4T",
        "@rchavila Sabes que quiero, pero el destino nos volvió.",
        "RT @9GAG: 24 Illustrations Show How Disney Characters Would Live In Modern Times\nhttps://t.co/eaLYiHIgtb https://t.co/qc1BjSKDYQ",
        "@andicewashere Yoyoyo voy 🙋‍♀️😋",
        "No le doy ni un mes más a mi iphone",
        "@SViteri @BuzzFeed 😍",
        "Live with no excuses and travel with no regrets🌈",
        "Capricho cumplido ✔️ https://t.co/o6fgFt57c9",
        "Entre otras cosas, me enteré que la patrona de mi colegio vivió aquí #cosasquepasan https://t.co/VQuX56yo9T",
        "Me enamoré de Tours🏰 https://t.co/RmdttHzLTe",
        "Cuando el profesor dice que los chinos conquistaran el mundo: https://t.co/93y3TcKuEc",
        "San Sebastian https://t.co/8iUpNVsnUL",
        "@carlalts Yaaa era horaa!!🤗",
        "Se me antojó un ají de gallina ¿Cómo hacemos?",
        "@unapizcademiel El tunel",
        "Me surro en política.",
        "De vuelta a la realidad",
        "@Girlzandy Jajaja a esa hora yo estoy desayunando. 😹",
        "@Girlzandy Beiaa te amo❤️",
        "@Girlzandy Gracias amiga bella!! A tu regreso celebramos ❤️",
        "@RominaMarmalade La mejor semana ❤️❤️",
        "58/60 puntos ¡Aprobé el ECC!  🔜🎓",
        "RT @yonhy_lescano: Ley \"formativa laboral\" es INCONSTITUCIONAL porque la constitución establece que TODO TRABAJO ES REMUNERADO. Esto es un…",
        "RT @josmellq: Keiko, la que cobra sin trabajar, quiere que los estudiantes técnicos trabajen sin cobrar. \n#LeyPulpin",
        "RT @larepublica_pe: #LRTV | Hoy en #SinGuion con Rosa María Palacios [@rmapalacios]: \"La Ley del esclavo juvenil\" Sigue #ENVIVO el programa…"
      ]
    }
  }
}