{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RubenSanchezTW: #ElVerdaderoDebate es el que nunca tendremos... con los que manejan los hilos de los títeres https://t.co/jUe8I6meHf",
        "RT @El_Diagonal: Alegría, @Blapelicula obtiene 3 nominaciones a los #Goya2016 puedes verla en @El_Diagonal\n\nhttps://t.co/AQQ77dMwQ2 https:/…",
        "RT @treesolbjoern: La falta de transparencia en #España impide que veas que lobbies hay detrás del #PSOE o del #PartidoPopular Los mismos q…",
        "RT @Litzmayer: En estas elecciones hay solo dos opciones que elegir: o la banca o el pueblo. #ElVerdaderoDebate #Podemos",
        "RT @democraciareal: Enhorabuena!!! https://t.co/V2p0cwLVQM",
        "RT @PodemosAhora: Rajoy lleva 3 días preparándose el debate con Sánchez, si llega a ser con Pablo Iglesias se tira dos meses y aún así susp…",
        "RT @candelita36: @mariano9605 se cuela por la magistral interpretación de @pedrocasablanc Debería ser obligatorio verla antes del #20D",
        "RT @_UMariya_: El mapa d la vergüenza... https://t.co/xUOHYuHCLT",
        "RT @PodemosAhora: Que bonito twitt, gracias Gloria¡¡  https://t.co/KLWoThG2uz",
        "RT @miquinta1: Rajoy está noche defenderá q recortó un 21% en Educación y un 0% a la Iglesia porque era tiempo de rezar más y saber menos.A…",
        "#ElVerdaderoDebate  es morir de risa viendo al zoquete que nos ha robado 4 años, vendiendo el cuento a los ancianos. España va bien.",
        "#ElVerdaderoDebate elije PPSOE ¿ carne o pescado ?,  prefiero ser vegetariano.",
        "#ElVerdaderoDebate es salir pitando a Australia si vuelve la mafia, si ?",
        "#ElVerdaderoDebate  es tener miedo de ser español, a la vista de las encuestas.",
        "#ElVerdaderoDebate \" Españoles: Franco ha vuelto \"",
        "#ElVerdaderoDebate es mandar a las monjitas con los abuelos y el sobre, si ? ;)",
        "#ElVerdaderoDebate es sentir que PPSOE te han estafado vivo, demasiado tiempo viendo + lo mismo.",
        "#ElVerdaderoDebate  es si emigrar o no si vuelve a ganar la banca.",
        "#ElVerdaderoDebate es llegar a los 63 años y saber que aún no has conocido la verdadera democracia.",
        "#ElVerdaderoDebate es que  han vendido el futuro.",
        "#ElVerdaderoDebate es si los españoles somos idiotas o no.",
        "RT @PericoArrojo: #ElVerdaderoDebate Iglesias invita a JP Morgan y al Royal Bank of Scotland a debatir los programas https://t.co/RpgX6HZAc…",
        "RT @nalalop: Esta noche, no me van a convencer,ni PP ni PSOE ¿por qué no aceptan #ElVerdaderoDebate que propone @Pablo_Iglesias_? https://t…",
        "RT @Juntoss_Podemos: #ElVerdaderoDebate https://t.co/iQNHyzTYMN es increible los videos que hacen en podemos. Llegan al corazón.",
        "Forget unfollowers, I believe in growing. 5 new followers in the last day! Stats via https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 1 (03:00) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @ercanalla: #ElVerdaderoDebate es...por qué unos podrán pasar una feliz navidad y otros no...porque los partidos de estos dos lo han per…",
        "#PodemosRemontada antes de que el saqueo nos empelote del todo, demasiada gente con el culo al aire hay ya.",
        "#PodemosRemontada que los últimos gobiernos PPSOE apestan a corrupción.",
        "RT @SiPeroNo1: Cómo van a ser liberales Aguire, Aznar y Rajoy, si llevan 30 años viviendo del Estado como la nomenclatura soviética",
        "RT @Cazatalentos: Avisados estáis ... \n#VistalegreNaranja\n#PodemosRemontada\n#FelizDomingo https://t.co/Efso1wXtqQ",
        "RT @SiPeroNo1: Lo que llamamos grandes empresarios españoles son los tarugos a los que Aznar regaló las empresas públicas cuando las privat…",
        "RT @MariajoMontene1: #PodemosRemontada El 20D no olvidaremos toda la corrupcion todos los desahucios ni todas las mentiras PERO SONREIREMOS…",
        "RT @EsppeonzAguirre: Podemos estaría llenando sin autobuses con comida y sin préstamos bancarios fabulosos… #PodemosRemontada https://t.co/…",
        "RT @BobEstropajo: Se sospecha que no acudirá ningún banquero\n#PodemosRemontada https://t.co/Q0hMcaBs1U",
        "RT @silviapadronll: Así han visto #COP21 desde @ecologistas  “En París no se han aprobado medidas concretas contra el cambio climático” htt…",
        "RT @Anonymous_Prodi: Cena de Albert Rivera con ricachones de 'primer nivel', Florentino Perez, etc.. Money $$ https://t.co/mKp2RspXAi #Anon…",
        "RT @Cristinadel87: Y se definen como \"el cambio\"!  'Candidatos de Ciudadanos al Congreso y al Senado continúan inscritos en el PP' https://…",
        "#PodemosRemontada por l@s que han tenido que volver a casa de sus padres, lástima.",
        "#PodemosRemontada Por l@s han llegado a la edad adulta en plena crisis económica.",
        "RT @CorrupcionZero: La fiesta de los privilegios para políticos y funcionetas continúa tras 8 años de crisis https://t.co/h1fYUgEft2",
        "RT @SiPeroNo1: Tras varios trimestres con pérdidas, apliquemos al Gobierno y a los diputados del PP su propia reforma laboral y despidámosl…",
        "RT @Txus_46_93: #PodemosRemontada me da en la nariz que @ahorapodemos despierta mas interés ;-) #SiSePuede https://t.co/UPxi5ypIhP",
        "IBEX 35 A PAGAR YA TODO LO QUE HABEIS ROBADO #PodemosRemontada",
        "RT @iunida: \"Los responsables de la crisis se prejubilan con una pensión vitalicia de 4900€ AL DÍA\" @agarzon. #GarzónEnValència",
        "#PodemosRemontada para que tod@s tengamos un poco mas de alegría.",
        "RT @SiPeroNo1: Qué raro, no veo indignación en la prensa por las mangancias del PP como cuando Sánchez Gordillo se llevó un carrito de Merc…",
        "RT @rivas_lamas: #PodemosRemontada\nPor la digninidad del país",
        "RT @LaLocaSinNombre: Podéis seguir el acto de Pablo, Ada e Iñigo en Madrid en este enlace:\nhttps://t.co/ZUy76cYSJa  \n#PodemosRemontada",
        "RT @monrebas: Ada y Pablo. Dos personas decentes y valientes como modelos del cambio urgente y vital de este país #PodemosRemontada",
        "RT @TemplarMad: Y si hay elecciones y no votamos a los de siempre...? Espera!! #PodemosRemontada",
        "RT @Cazatalentos: #PodemosRemontada exige que el Gobierno explique en el Congreso el ataque en Afganistán... mejor que expliquen, por que R…",
        "RT @ecorepublicano: Jesús García: \"La represión tiene como objetivo fundamental el miedo y la desmovilización\"\nhttps://t.co/HMxBkEioYX http…",
        "RT @CQPMalaga: ¡Y todavía cola! Muchísimas gracias a todas/os. #PodemosRemontada https://t.co/uqx37gevYd",
        "5284 usuarios viendo el evento ahora #PodemosRemontada",
        "RT @podemosmad: Alegría en #PodemosRemontada. Juntos y juntas, podemos, claro que se puede! https://t.co/m5UNtpWj26",
        "RT @la_informacion: La candidata de IU retenida en Gaza: \"Estoy resignada, el Gobierno actúa como esperaba\" https://t.co/t7kWZPpgza https:/…",
        "RT @JA_DelgadoRamos: #PodemosRemontada No pueden venir los q llevan más de 30 años gobernando a decir q ahora sí tienen la fórmula mágica. …",
        "RT @iunida: \"Los ricos han gobernado para poner el Estado a su servicio y saquearlo\" @agarzon. #GarzónEnValència",
        "RT @cristina_pardo: Cifuentes culpa a Podemos de los atascos y la contaminación. Carmena, mucho sí se puede pero la lluvia qué? #CamPPaña",
        "RT @El_consciente: Faltan 7 días..TIC, TAC...la hora del pueblo está llegando...TIC, TAC #PodemosRemontada https://t.co/dMBP5nftHX",
        "#PodemosRemontada para que se vayan ellos, los que roban finamente desde siempre.",
        "#PodemosRemontada los que han emigrado y no pueden votar a la democracia gracias a PPSOE a quien votarían si pudieran, si se puede.",
        "#libresDeMordazas  pablo iglesias = puto amo #PodemosRemontada",
        "RT @XKoldo: @YouTube\nEs digno ver como depositan 30 votos robados a otros tantos ancianos, hecho que se suma a los de Galicia o Almeria:qué…",
        "RT @EsppeonzAguirre: A mí lo que me interesa es a qué hora sale Ángel Ron, presidente del Popular, a hablar JAJAJA #VistalegreNaranja https…",
        "RT @El_consciente: Unas veces van de azul otras de naranja, pero por más que la derecha se vista de seda... #AnonymousContraCiudadanos http…",
        "RT @Coordinadora25S: El lunes a las 9,30 el Ayto. de Carmena tiene que demostrar si está con Ofelia Nieto o con los de siempre #AhoraON29 h…",
        "RT @podemosmad: \"Que se vayan los que han hecho tanto daño a este país y que vuelva nuestra gente\" @pbustinduy #PodemosRemontada https://t.…",
        "RT @Xuxipc: El Partido Popular también llena sitios. En la Audiencia Nacional ya no caben más. #PodemosRemontada",
        "RT @PodemosEcija: #PodemosRemontada \n¿Derogación Ley mordaza? Inmediatamente\n¿Energía renovables? Imprescindible\n#SiSePuede https://t.co/jI…",
        "RT @astroisa13: #PodemosRemontada llenándose y miles de personas fuera https://t.co/yxoZg4HSUV",
        "#PodemosRemontada y no olvidemos el atajo de chorizos que han manejado este país hasta llevarlo a la ruina.",
        "RT @CorrupcionZero: Pensiones en España: \n-Mi padre, 50 años cotizados: 800€\n-Mi madre, 15 años cotizados: 600€\n-DIPUTADOS, 7 años de vacac…",
        "RT @EsppeonzAguirre: Están desembarcando como buenamente pueden #VistalegreNaranja https://t.co/PG1DK4pgKW",
        "RT @PodemosGetafe: La gente haciendo la ola. La alegría que mueve #PodemosRemontada no la comprará el IBEX. https://t.co/aE61Span4l",
        "RT @ldpsincomplejos: Un domingo pre-electoral sin encuesta de Metroscopia en El País resulta desasosegante. ¿Qué se traerá la casta entre m…",
        "RT @Meco_News: RT PodemosMeco: Continúa llegando gente a la Caja Mágica #PodemosRemontada 💪🏻 https://t.co/EqPFoggzye https://t.co/5gZwZxr8XF",
        "RT @PodemosSbt: Te devolveremos lo prestado pero necesitamos tu ayuda, va quedando menos #PodemosRemontada\nhttps://t.co/b1FWV8idix https://…",
        "RT @jotacall: Hoy se podrà calcular el diferencial de temperatura entre dos estancias: la de un ministro y la de una señora en el paro. Sal…",
        "RT @jordievole: .@AdaColau y @migsebastiang debaten en una casa con pobreza energética. El ministro Soria prefirió contestar en su despacho…",
        "RT @jordievole: Hoy, último Salvados antes de una tregua invernal. Debatimos sobre pobreza energética donde toca: en una casa que la sufre …",
        "RT @jordievole: Hoy viviremos la pobreza energética desde casa de Elisa. Grabamos el programa como ella vive: sin luz ni calefacción #EnCas…",
        "Nuevos seguidores: 4, unfollowers: 1 (18:05) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @MDELAO: Si tengo que elegir entre la condesa de la corrupción o Colau me quedo con Colau\" @Irene_Montero_ #PodemosRemontada https://t.c…",
        "RT @Txus_46_93: @ahorapodemos #SiSePuede #PodemosRemontada Casi 10K en streaming + 12k en el acto https://t.co/H1q4tYKrU1",
        "RT @Nosomosdelito: Más de dos kilómetros de cadena revindicativa. Estamos #Las5DeTodas. #13DYoVoy https://t.co/XBIFGHSuCz",
        "RT @ahorapodemos: \"Hay que decirles bien claro en estas elecciones que no pagamos a traidores. Que se vayan fuera\"  @Irene_Montero_ #Podemo…",
        "RT @EduardoFRub: Ahora mismo #PodemosRemontada en primer TT MUNDIAL y 9.000 personas siguiéndolo en https://t.co/qdvVsfiyTC https://t.co/dY…",
        "RT @vmm7773: Vota corruptos\nVota mafiosos\nVota defraudadores\nVota PP\n¿EN SERIO?\nNI DE COÑA\n#votaenserio https://t.co/Ekz5AdDYnL",
        "RT @ytuquesabes_: NO HABRÁ PAZ PARA LOS CORRUPTOS \n#PodemosRemontada https://t.co/QSrFv9AmX3",
        "RT @YoCambio20D: 9.400 personas siguiendo streming de #PodemosRemontada ¿pero dónde hizo la encuesta el CIS? en el Barrio Salamanca\nhttps:/…",
        "Tendencias: Global · https://t.co/nJWHbXYclS\n#PodemosRemontada",
        "RT @PodemosGetafe: \"Honor a los presidentes que se parecen a su pueblo\" @pbustinduy #PodemosRemontada https://t.co/rCGXLSsTi6",
        "RT @podem_cat: \"Los privilegiados de este país no temen a Podemos, temen a su pueblo\" @MayoralRafa #PodemosRemontada https://t.co/rRhqqxZ0OB",
        "RT @marimardona: Muy bueno el dato @Luis_Endera  https://t.co/Cfzv1Li0Dt",
        "RT @marimardona: #RemontadaPodemos  https://t.co/KYB1NEDecu",
        "RT @EsppeonzAguirre: ¿Se prevé dar las gracias al Banco Popular por el préstamo bancario? JAJAJA #VistalegreNaranja https://t.co/tIQVreNLdh",
        "RT @ierrejon: Así se ve la Caja Mágica ahora mismo. Mientras tanto la cola en el exterior supera los 2 km. #PodemosRemontada https://t.co/P…",
        "#PodemosRemontada que no se puede tolerar ser campeones del hambre."
      ]
    }
  }
}