{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Se agacha la máquina\" Expresión que nunca antes había escuchado, por el contexto en el que la leí imagino que se refiere a cuando el motor no tiene más potencia para subir una pendiente, pero no estoy totalmente seguro. Fin del reporte.",
        "Me da risa que ya comparen un coche fantasma como este con uno tangible y artesanal como el Chiron. Antes de pensar en Roadsters, habría que poder entregarle sus Model 3 a quienes lo pagaron hace un año. https://t.co/Tr1GT7uSCy",
        "@CJRives @sauce324 @Alfremartinezz Quito a Gerrard. El medio campo ideal tiene que ser el mismo que el que ganó todos los títulos. Mundial, 2 eurocopas, champions league, mundialitos y un sinfín de copas, ligas y super copas.",
        "Es para el año-modelo 2019 Adolfo, así que seguramente será en el segundo o tercer trimestre de 2018, con todo y el rediseño. https://t.co/B42kFXuyzP",
        "RT @Volkswagen_MX: Si Adelita se fuera con otro, los 230 caballos del #NuevoGolfGTI la alcanzarían por tierra y por mar. #RevoluciónMexican…",
        "Aquí uno más reportándose a labores. https://t.co/FilcOrZw90",
        "RT @MRKONS: Ronda en redes y lo comparto.\nSon dos cosas distintas #TeslaRoadster = Gadget #BugattiChiron = Obra de arte.  Con todo respeto,…",
        "@MRKONS De todas formas Kons, no creo que puedan producir semejante coche con batería de 200kWh si no han podido darle marcha a menos complejo Model 3. Ah, y luego viene el peso, vital en un deportivo... No soy Teslaliever.",
        "Razón #1,304 por la que no soy fan de Mac: Son deliberadamente complejas, porque así es como consiguen ser lo diferentes que dicen.",
        "Este es el reemplazo del queridísimo Vento, ahora con la MQB A0 del Polo. https://t.co/FiM3nbO7zu @VolkswagenMX",
        "Ya con el motor turbo de CX-9 y todavía más hermoso que antes. La evolución de Kodo le va muy bien al nuevo Mazda6. 😍😍😍\nhttps://t.co/gek82nhuub @MazdaOficial",
        "¿Giulia Veloce con 350hp? Sí, hace falta un intermedio entre Ti y QV https://t.co/lT5faD4UTV\n@AlfaRomeoMexico @FCAMexico",
        "¡Aplausos! 100 patrullas híbridas de bajas emisiones para la #CDMX que aparte fueron orgullosamente fabricadas en Hermosillo, Sonora.\nhttps://t.co/OIH8CMacUw @FordMX @SSP_CDMX",
        "RT @Luis__Vilchis: Mucho de lo que estoy viviendo hoy en día, no sería posible sin @sh_fred, Gracias amigo! https://t.co/RmevmYilqq",
        "Pero que bueno eres @cristobalsoria, crack! https://t.co/Tx0hJdnjdY",
        "Oye, @Cristiano. Esta debe ser tu reacción cuando uno de tus compañeros anota. ES DE TU MISMO EQUIPO, IDIOTA. https://t.co/UpT3ndp7kk",
        "A mi no me gusta, muy, pero muy ligero el rediseño y se esperaba una nueva generación. Habrá que esperar a manejarla. https://t.co/2ztfbOmG3n",
        "Se termina un derby aburridísimo. El Barça a 10 de los equipos de Madrid, que están más cerca de la Europa League que del título. Ojo con el Valencia que no cede y sigue a 7. Visca Barça https://t.co/0jtdEf7w67",
        "RT @Guarromantico_: —Amo los mensajes de voz.\n—Yo los detesto.\n—Sí, esos también me gustan, pero más los de voz.",
        "Nissan Tiida dice adiós tras 12 años de producción\n@Nissan_mx https://t.co/x2OAp2Q9XE",
        "Uuuy, se podría poner mejor todavía la competencia en el mercado de SUVs pequeñas...\nhttps://t.co/MXKKvUKlOI",
        "Montero Sport 2018 nos llevó a lugares inimaginables. Las Barrancas del Cobre. #Chihuahua… https://t.co/4b6naXmBlD",
        "@Cristiano: \"No se me juzga más que por el hecho de marcar, que a veces no es lo más importante. Acepto las críticas, pero no estoy de acuerdo.\" https://t.co/SZdeJPehHZ",
        "@Gerard_GC @EduVasat Tiene que ser una muy buena broma 😂😂😂",
        "@Gerard_GC @EduVasat No, y creo que prefiero no verla... 🙄",
        "@MRKONS @EduVasat ???",
        "@FCAMexico @autologiaonline @MxMitsubishi Gracias a ustedes, estupendo todo @CeballosMex @AaronGuti83",
        "De esas curiosidades que uno se encuentra en las carreteras de México. Y sí, está en #Chihuahua. @EduVasat https://t.co/gMdzcCfSYL",
        "RT @FCAMexico: Muchas gracias @autologiaonline @sh_fred por acompañarnos al lanzamiento de @MxMitsubishi  Montero Sport 2018 https://t.co/t…",
        "RT @autologiaonline: Ponte al corriente con #LoMásDestacado aquí en Autología \nhttps://t.co/NDaW6QmQIz https://t.co/CztleU8vwp",
        "Así lanzó FCA a la nueva #MonteroSport2018, en los impresionantes caminos y paisajes de #Chihuahua, México. @MxMitsubishi @FCAMexico https://t.co/BDG5xgY9tM",
        "Así probamos la nueva #MonteroSport2018 en Chihuahua @MxMitsubishi @FCAMexico https://t.co/lQYqmMPva3",
        "5 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @autologiaonline: Beat, Figo y Up, peleando por el mejor citadino. ¡Guerreros en contra de la ciudad! Conoce todo lo que tienes que sabe…",
        "RT @autologiaonline: Arranca la mañana con #LoMásDestacado del día anterior en Autología, duelo entre híbridos, Subaru Ascent debutará pron…",
        "BMW 540iA M Sport, una auténtica delicia... @BMWMex \nhttps://t.co/rLpQzbCofo",
        "Llegó el BMW M3 CS, con 453 hp tendrá una producción limitada. ¡Más potencia y reducciones de peso! https://t.co/ej6FK8rCSN \n @BMWMex",
        "Me gustó Expert, como alternativa de trabajo ofrece muchas capacidades por poco dinero\nhttps://t.co/JxlSVoYfvd @PeugeotMex",
        "Es honesta, uno de esos coches que te da lo que promete 💪\nhttps://t.co/cj8Ab7PIFj @MxMitsubishi",
        "Chevrolet SSR, un invento gringo combinación entre pickup y convertible deportivo, tenía carácter pero ya no la hacen https://t.co/XhWMRhLnLj",
        "RT @autologiaonline: Comparativo: Chevrolet Beat, Ford Figo y VW Up, peleando por el mejor citadino: https://t.co/tjUggUOX5L via @YouTube",
        "Saluden a la nueva indestructible, ahora con motores diésel #MasIndestructibleQueNunca https://t.co/POySUWsuT7 @ToyotaMex",
        "3 people followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Julia en capítulos pasados / Julia en este capítulo\n\n#MasterChefMx https://t.co/MJm2e22d3G",
        "Honorina cuando supo que el oro es comestible...\n#MasterChefMx https://t.co/j3nj33wpvc",
        "Así todos los participantes entendiendo como hacer el postre de hoy\n#MasterChefMx https://t.co/3jGxMdN8nl",
        "RT @Guarromantico_: Brother si me vas a bloquear del Facebook de tu novia, también agarra su celular y borra mi número, estoy como “Tía Ele…",
        "😍😍😍 https://t.co/WCbtYe1Ii6 @FordMX",
        "RT @ImMESS10nante: #FitoCabrales: \"A Messi le veo más poeta que a Cristiano. Me gusta ver el fútbol desde el lado del que nadie más lo enti…",
        "@_SentimentCule Los de España lo podrás celebrar en otra ocasión. Este es el último chance de Messi. Tengo el mismo dilema porque soy mexicano pero en este voy con Leo",
        "El Porsche de los SUVs... 🙄 https://t.co/jEBJcCy6Im @PorscheMexico",
        "@Sergi_Badia 😂😂😂",
        "@Sergi_Badia Tiene que traernos a Bartra de regreso y comenzar a entrenar y motivar a la Masía",
        "@Sergi_Badia Y si no se lo lleva Messi, nada cambia. El mejor de la historia, con o sin balón de oro.",
        "@Sergi_Badia Normal, vergüenza si se lo dan al  llorón que tiene solamente un gol más que yo en liga 2017/18...",
        "@michitwitteando Tenía muuuchas ganas de manejarlo…",
        "Toyota prometió un Camry más emocional y divertido. Me alegra informar que sí cumplieron 😏 https://t.co/AnrQQhmyH5 @ToyotaMex",
        "@macho_alfa1 @El_Charlie84 @Jorge50585251 @javiermalagon @arnemx @supercivicosmx No les consta, no hay foto de la persona que bajó del auto. Odio a los gandallas que usan esos lugares sin necesitarlo, pero acusar solamente por no tener las placas es estúpido.",
        "@macho_alfa1 @El_Charlie84 @Jorge50585251 @javiermalagon @arnemx @supercivicosmx No tan fácil, esos lugares también pueden usarse por discaoacitados temporales y no se cambia placa por un par de semanas. Si les consta que los dueños de los autos no necesitan el lugar estoy de acuerdo, de lo contrario es juzgar a lo pendejo. CRITERIO!",
        "@Benja_GP @javiermalagon @arnemx @supercivicosmx Pues es que esos lugares están para nunca usarse ves... Totalmente de acuerdo, pinches histéricos locos.",
        "RT @Benja_GP: @javiermalagon @arnemx @supercivicosmx Y si voy a recoger a mi hijo que trae una pierna fracturada ¿no me puedo estacionar ah…",
        "@javiermalagon @arnemx @supercivicosmx Cagadota, esos espacios también son para mujeres embarazadas y de la tercera edad que no necesariamente usan placas específicas. Mil veces me estacioné en esos cuando llevaba a mi abuela, y no fue darles un mal uso o aprovecharme...",
        "@Volkswagen_MX Please @jstackmann, can we have it in North America (Mexico)",
        "Por favor, ¿pueden traerlo? 🙄 https://t.co/t6I3hCBLvs @Volkswagen_MX",
        "@michitwitteando 😪😪😪",
        "RT @MxMitsubishi: ¿A dónde te llevará todo tu poder? Descúbrelo pronto. #ComparteElPoder https://t.co/brojfO8vzW",
        "Me hubiera encantado tener a la nueva generación en México... 😔\nhttps://t.co/2iJmhzYg2c @FordMX",
        "3 people followed me and 2 people unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "¡Felicidades a los quinceañeros! @MINImexico #ComingOfAge https://t.co/9SIbnYchEk",
        "Entregamos en Peugeot Expert el material de construcción como apoyo a Huatecalco, Morelos, comunidad afectada por el #Sismo19S @PeugeotMex https://t.co/k4viTOq7SH #TeamExpert",
        "800 kilogramos de ayuda para reconstruir Morelos en la nueva Peugeot Expert @PeugeotMex https://t.co/zZP36fweZD",
        "@alonsodz Golf Mk7 se hace en Brasil, México y Alemania. Si tuvieras los tres en frente, no podrías decir basado en look &amp; feel cual viene de que país.",
        "@alonsodz No se me ahogue, Pointer fue hace más de 10 años, cuando la calidad SI la determinaba el país de origen. Ejemplo, hoy tenemos a Gol brasileño, Vento o Figo Indio y hasta Cavalier chino, todos de muy buena calidad.",
        "Vienen las nuevas Jeep Wrangler, Jeep Cherokee y Ram 1500\nhttps://t.co/VZLGlFGPSP @JeepMx @Ram_MX @FCAMexico",
        "@alonsodz Seguro brasileña pero, ¿eso qué? Hoy la calidad de un coche depende de los estándares de calidad de la marca, independientemente del país.",
        "El Volkswagen Golf Mk1 estuvo a la venta en Suráfrica hasta 2009, incluyendo al 1.8iR https://t.co/2tOCvHIzsz @Volkswagen_MX @clubgtimexico",
        "6 people followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @autologiaonline: Cerrando el día con #LoMásDestacado de la información del mundo de los autos\nhttps://t.co/KXPFAnd4PQ https://t.co/O5Cv…",
        "Dos meses con  Prius, así empezamos https://t.co/3jqL3wH5rS @ToyotaMex",
        "RT @CARandDRIVER: .@Koenigsegg sets production top-speed record! What 284.6 MPH looks like: https://t.co/GNaCFdsiH2\n\n(Data/video from @Race…",
        "RT @autologiaonline: Volkswagen T-Track, se prepara la llegada del SUV subcompacto\nhttps://t.co/SjYx9sFtxt @Volkswagen_MX https://t.co/b1cH…",
        "@Eric731 Por aquí seguimos esperando 😁😁😁",
        "@jdevaldesc @MRKONS @sergiooliveiram @gabosalazar21 @hector_ocampo Lo que dijo el 👇👇👇 😉",
        "@nbp_uy @LuisSuarez9 Efectivamente, el uruguasho",
        "Volkswagen Golf GTI o Golf R, el happy problem que todos quisieran tener https://t.co/U3ZS0tSLBZ\n@VolkswagenMX",
        "Información que cura https://t.co/bFmZATHVwW",
        "RT @yana_adri: Gracias a @autologiaonline y a @sh_fred que me recomendaron @fordmx Figo, encantada con el!",
        "@AbelvelascoR @autologiaonline @MazdaOficial Finalmente, si el sensor de pérdida de presión en neumáticos era tan importante para ti, debiste haber indagado para comprar un auto que sí lo tuviera.",
        "@AbelvelascoR @autologiaonline @MazdaOficial A parte de haberlo manejado como periodista, yo también tengo uno, y lo elegí porque he probado todos los autos de ese segmento. Pudimos viajar 3 personas con equipo de grabación con confort y sí notamos que se filtran ruidos exteriores, pero solo a muy altas velocidades.",
        "En mi opinión no hay un auto del segmento con mejores sensaciones de manejo, ojo que hablamos de sensaciones de manejo, precisión de la dirección, programación de la transmisión, respuesta del acelerador, frenos y suspensión. Si buscabas espacio equipo solamente, entonces cambia https://t.co/WIaJU7KhaY",
        "RT @MotivacionesF: \"Cristiano ya tiene los mismos Balones de Oro que Messi, solo le falta jugar al fútbol como él lo hace\" - Patrick Kluive…",
        "Para todos aquellos que necesitan LEER sobre el auto antes de opinar... 😡 https://t.co/HIRDSazksf @ChevroletMexico @GeneralMotorsMx",
        "RT @nuevaeracule: Cristiano RONALDO: \"No veo a nadie mejor que yo. Soy el mejor jugador de la historia\".\n\nMESSI: \"No me considero el mejor…",
        "RT @thegrandtour: Saca a relucir tu mejor cara de petulante.\n#TheGrandTour Temporada 2.\nMírala ya. https://t.co/dRMliyaDVb https://t.co/1dH…",
        "Si tienes 500,000 pesos para comprar un coche, estas son tus opciones, sin más. https://t.co/zsk8CYYVGc\n @AudideMexico @ChevroletMexico @FordMX @HyundaiMotorMex  @MazdaOficial @SEAT_Mexico @ToyotaMex",
        "Surrealismo puro\n\n#SanLuisPotosi #SLP #edwardjames #Xilitla #architecture #arquitecturaMX… https://t.co/zFSycOCL1A",
        "Con ustedes el primer teaser oficial del nuevo Volkswagen Jetta 2019... https://t.co/dIcfNwtdlD @Volkswagen_MX",
        "RT @sh_fred: ¿Qué equipo acompaña a Alemania a octavos en el Grupo F? #MundialRusia2018 #SorteoMundial #SorteoMudial #Rusia2018 #RusiaEnTDN…",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Subaru Ascent 2019 estrena motor bóxer turbo y llegará a México en 2018 😊 https://t.co/D4PFo9Deq1 @SubaruMx"
      ]
    }
  }
}