{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pvallin: Todas las TV, en directo con conexiones multipunto. TVE se ufana de 15 directos simultáneos. \n\nSi no cuaja la idea de que Cata…",
        "RT @elgatdeTrump: Veritat que un dels agresors del periodista de 13tv, s'assembla molt a un dels policies infiltrats? https://t.co/XqU5U6Z6…",
        "RT @Somos_Pueblo_: Llegó un momento que a alguien se le ocurrió que salía más rentable dar un sueldo miserable a los trabajadores exclavos…",
        "RT @protestona1: Cuando un juez con “problemas singulares” te dice que has mantenido relaciones sexuales libres en un ambiente de jolgorio…",
        "RT @__Gonzalos__: @Accountable2019 Sobre todo mirad bien la secuencia:\nhttps://t.co/amO77W5wjw",
        "@agarzon Es de Rivera, yo ese contenido no lo puedo ver, se ve que no le gustaba mucho esta foto🤷‍♂️ https://t.co/Y8fYjya0PB",
        "RT @AbaloneOrtega: Dice Inés Arrimadas que es \"indignante que los CDR no se comporten de forma violenta como ella desearía. Así no hay form…",
        "RT @cayeruby: Están que se salen.\nTan pronto asesinan a perros en plena calle como se dedican a dar empujones a las personas mayores sin mo…",
        "RT @Somos_Pueblo_: Pregúntate por qué ningún medio habla de la manipulación en los medios de comunicación.\nSolo encuentro dos respuestas:…",
        "RT @ahorapodemos: \"Vamos a trabajar hasta el último minuto para sacar los presupuestos adelante. ¿Por qué? Porque hay mucha gente que neces…",
        "RT @erreharria: Furgoneta de los @mossos atropellando a propósito a un manifestante. https://t.co/F3xmexIrvq",
        "RT @vmm7773: Sólo recordar que antes del conflicto independentista ... CS y su líder Rivera estaban hundidos en las encuestas.\n\nAsí se enti…",
        "RT @Manololorente: Según @Albert_Rivera , @pablocasado_ y @Santi_ABASCAL es el momento de dar un paso al frente para evitar DIALOGAR. Si tr…",
        "@mariano9605 @maximors45 @El_Plural Y de las ayuditas y subvenciones de las que lleva viviendo toda su vida, ¿ha dicho algo?",
        "RT @Pablo_Iglesias_: Casado y Rivera hablan mucho de España pero se olvidan de los españoles. Lo que garantizará que sigamos caminando todo…",
        "Los jubilados son el apocalipsis zombie, según AR, FERRERAS y cía.\nArmados de lazos, banderas, bocadillo y chaleco.\nY lo dejan todo limpio.\nY ahora?\nFERRERAS y resto???\nInés y su denuncia ZOMBIE?\n#FelizFinde https://t.co/xJPLHrQwkc",
        "Se ve que el apocalipsis zombie no ha llegado a Cataluña, se ve que hablar no hace daño.\nY las banderas no resuelven los conflictos.\n¿Y ahora Ferrera, Ana Rosa y Antena3?, sin follón no hay filón.\n#FelizFinde\n#catalunyaarv https://t.co/0FAZFe5duS",
        "RT @protestona1: Si se arreglara el tema catalán se quedan sin curro Albert Rivera, Pablo Casado y Ferreras. 😁\n#21DCatalunyaARV",
        "@protestona1 Un demócratas Constitucionalistas de los que no leen.\nQue país tan triste, el blanco y negro se incrusta en la mente y causa estragos.\n#FelizFinde",
        "PP Cs, al igual que hacen con todo, el \"interés general\" es el suyo.\n#FelizFinde\nSon hechos, no críticas.\nAhí la diferencia.\n#FelizViernes https://t.co/xmTs8Llong",
        "Y pide o súplica a la derecha rancia que colabore por el \"interés general\", DEMÓCRATAS Y CONSTITUCIONALISTAS de hojalata, eso es el PPCS.\nUtilizan el metro como ataque a todos.\nSe ve que prefieren enfermedades.\n#FelizFinde https://t.co/MTnCgvwuUa",
        "RT @LekaconK: Bienvenidos a 1936. https://t.co/xtbC61fWlS",
        "RT @GloriaElizo: PP y Ciudadanos son tan patriotas que han vetado una propuesta de Podemos para implantar una técnica pionera contra el cán…",
        "RT @ahorapodemos: Hemos superado la participación de las primarias de 2015, cuando se eligió a Pablo Iglesias candidato a la presidencia de…",
        "El cinismo del PP lo que no prescribe por los límites introducidos con la ley BERLUSCONI, ya Cosidó adelantó que controlarán la JUSTICIA por detrás.\nY así todo.\n#FelizFinde\n#FelizViernes https://t.co/breQLKoTzO",
        "Pero el PP Cs paralizan y ralentizan el metro de Madrid xq a psicópatas, no los gana nadie.\n#FelizFinde\n#FelizViernes\nEs como el cinismo ante lo del PAS tras poner en marcha la ley BERLUSCONI que busca impunidad para los corruptos del PP.\nLA JUSTICIA sólo es rápida con humoristas https://t.co/3wLYh59zgf",
        "Lo del PP de la Comunidad de Madrid es una vergüenza y lo hacen gracias al apoyo de Cs, los 🍊.\nY así todo, no tienen vergüenza ni la conocen, a la derecha rancia nunca Le importa castigar a todas las personas para conseguir el poder para robar.\n#FelizFinde\n#FelizViernes https://t.co/DkbVZA92s2",
        "No soportan ni una flor de pascua amarilla😂😂😂😂y colocan una roja.\nAhora a ver si tienen narices los republicanos del PSOE y colocan unas violetas💜💜💜💜. https://t.co/iKLOimL8f0",
        "RT @Yo_Soy_Asin: MASS MIERDA \n\nSupongo que Ferreras estará transmitiendo informaciones veraces sobre lo que está ocurriendo en Catalunya co…",
        "RT @Angel_L_Hern: El PP pide que se pida perdón a uno de sus imputados (el expresidente de Murcia PAS) porque ha prescrito uno de sus delit…",
        "RT @iescolar: PP y Ciudadanos han bloqueado 58 veces la reforma de la ley que ha permitido al expresidente de Murcia librarse de un juicio…",
        "RT @EnekoHumor: Corriente pictórica donde no sólo se funden la figura y el fondo sino también los pintores y el lienzo formando todo ello u…",
        "RT @PilarHLuc: ¡Mirad estos radicales violentos anticonstitucionalistas! Hay que aplicar YA el 155\n#21D\n#LlibertatPresosPolítics 🎗 https://…",
        "RT @bcnencomu: 📽 Hemos logrado que el PSOE se comprometa a regular los alquileres. Hace años que lo exigimos. Es una victoria muy important…",
        "RT @LaFallaras: Esta tarde hablaremos en Las Palmas Gran Canaria de violencia, periodismo, denuncias, machismo, libertad de expresión...\nPo…",
        "RT @Hibai_: Hoy muchas teles van a establecer un nuevo estándar para el término \"ridículo\". https://t.co/qk8J56y2sN",
        "RT @gerardotc: 1998. Aznar se reunía con ETA, la llamaba Movimiento Vasco de Liberación y te parecía bien, eso no era traicionar a España…",
        "RT @RubenSanchezTW: Quiero compartir con vosotros una de las experiencias más extrañas e inquietantes que he vivido desde que tengo uso de…",
        "RT @MASolerNeira: Me llama una amiga que trabaja en la limpieza de una empresa. “Se terminó mi contrato pero no hacen indefinidos salvo que…",
        "RT @XavierDomenechs: \"La argumentación fundamental se basa en la idea de que cualquier elemento que desvirtúe las corridas al uso más tradi…",
        "RT @jesus1263jesus1: Os parece bien si está nochebuena me pongo una camiseta donde ponga SI SE PUEDE?????\nEs que voy a cenar con las fachas…",
        "RT @gerardotc: Hablar con quienes quieren irse de España es traicionar a España. Compartir cuenta en Suiza con ellos, no tanto.",
        "RT @Miguelcanetfem5: @carlosgberro @pepebass3 @UPFiscales @laverdad_es @RafaCatalaPolo De Gerente de la mayor Empresa del juego en España (…",
        "RT @UPFiscales: Hace tres años que venimos advirtiendo de la IMPUNIDAD que  generan los plazos de instrucción 👇👇\n\n#RealDecretoYA\n \n📢 La Aud…",
        "RT @VickyRosell: Así es. Judicatura y fiscalía advirtiendo de esto -y otros casos de impunidad que no han trascendido - desde antes del 6.1…",
        "RT @NoeMartri: Ana Rosa Quintana al padre del asesino de Laura Luelmo:\n_ Cuántos hijos tiene?\n* Nueve.\n_ Y tiene dos asesinos o tiene más?…",
        "RT @patricialopezl: Pues entre Baltasar Garzón que está en el punto de mira de la Operación Tándem por sus negocios con los comisarios de l…",
        "RT @Berlustinho: La España seductora no ha faltado a la cita 🙋🏼‍♀️🇪🇸 https://t.co/5l18PPVG4f",
        "RT @josguema: El Cinismo y la Hipocresía Propio del PP, Pidiendo Humanidad para Eduardo Zaplana.\nLa Misma que Ell@s Tuvieron con Los Desahu…",
        "No, lo que no quiero es que ninguna mujer muera y que haya que ser reincidente, esto es tener otra muerta a tus espaldas para defender de ese asesino al resto.\n¿Los asesinos, maltratados y violadores de mujeres y niños nacen o se hacen? https://t.co/QIMhkCamQz",
        "RT @rosamariaartal: Qué conste que era un dineral entonces. Las 6.000 sobre todo. Billy el Niño del franquismo eterno https://t.co/6yyPgg8i…",
        "RT @Somos_Pueblo_: PP, Cs y Vox sostienen esa concepción pura de la nación (biológica, cultural o histórica), y un rechazo visceral a otras…",
        "RT @edugaresp: La huelga en Correos ha conseguido que se vayan a crear 12.000 nuevos empleos en dos años y subidas salariales del 9%. Pero…",
        "RT @GloriaElizo: No es 'quién copia a quién' sino 'quién es quién'. Y son lo mismo.\n\nLa solución 'Aznariana' del PP es la de VOX.Política d…",
        "RT @ferranmartin: Qué raro, Sociedad Civil Catalana (SCC) con irregularidades económicas.\nVaya sorpresa, eh.",
        "RT @ionebelarra: Hoy se vota la ley hipotecaria de Guindos-Calviño. \n\nEl nombre revela lo que es, una ley al servicio de los bancos y los b…",
        "RT @FiloPolitics: Cómo ven a las víctimas de violencia Pablo Cazado y su PP:\n\n1) Víctima de ETA: Heroísmo.\n\n2) Víctima del machismo: excusa…",
        "RT @Panik81: Pero cómo van a permitir PP y Ciudadanos que Podemos logre que los pobres tengas las mismas posibilidades de curarse de un cán…",
        "RT @PilarHLuc: “La violencia machista no es un problema de las mujeres, como hemos venido manejando y dando por sentado hasta ahora. La vio…",
        "RT @Sentid2016Comun: \"Es como si un fabricante de armas aprovechase un asesinato para recomendar a todo el mundo llevar un arma. No necesit…",
        "RT @protestona1: Cada preso nos cuesta a los españoles 24000€ al año.\nQuizá si ese dinero se invirtiera en educación, prevención y protecci…",
        "RT @iescolar: PP y Ciudadanos vetan implantar una técnica pionera contra el cáncer en la sanidad pública madrileña https://t.co/vSy4JwKBzI",
        "RT @carolacaracola5: Fantástica Ione Belarra poniendo en su sitio a Pablo Casado.\n¡Basta de politicuchos que tratan de sacar rédito polític…",
        "RT @Panik81: Los que hace tres días pedían derogar la Ley contra la violencia de género y ayer utilizaban a las víctimas para mentir por un…",
        "RT @pnique: Si entras en https://t.co/vmGY53D3vs y votas en las primarias de @ahorapodemos, podrás darte el lujo de elegir a personas como…",
        "RT @ionebelarra: Trabajadores subcontratados como Las Kellys, camareros o limpiadoras de hospital tienen derecho a las mismas condiciones l…",
        "RT @isaserras: Ayer pusimos una denuncia en Fiscalía Anticorrupción porque un entramado de empresas al servicio del PP ha utilizado los cen…",
        "@missgemss A mi ya me tocó mi indigestión cuñada, hasta el infinito y más allá.",
        "RT @gerardotc: Seguro que los catedraticos de Vox ya tienen un estudio de forocoches que demuestra que los asesinatos los cometen cuatro mo…",
        "RT @fanetin: Pues ya es oficial. Un hombre ha vuelto a asesinar a una mujer por el hecho de ser mujer. Sí, ya sé que 'yo no soy un asesino'…",
        "Disuasorio, eso no te lo crees ni tú.\nSi no hay educación en respeto y se deja de dudar de las mujeres cuando denuncien, mejor nos irá.\nHay que poner medios para ello.\nY las cárceles están con un objetivo de reinserción que no cumplen.\nEso sí, siempre entran los mismos. https://t.co/CyCIHV0i1L",
        "A ver si piensas, para que te apliquen la PPR es necesario matar, la prevención para la siguiente clase de Epi y Blas.\nHagan el favor.\nDejen de trabajar para la venganza y trabajen por la prevención.\n#NiUnaMenos https://t.co/2YWc5rRasx",
        "RT @jesusmarana: La autopsia confirma que #Laura sufrió una agresión sexual. Pero algunos miserables seguirán sosteniendo que el crimen no…",
        "RT @RubenSanchezTW: Aterrador. Condenan a ocho años de cárcel al exalcalde de l'Alcora y exdiputado en las Cortes Valencianas por el PP Fra…",
        "Ya, seguro que eso pensó su primera víctima🤨, y no veas el miedo que le entró al saber que si volvía a matar, Le pueden aplicar la PPR, vamos que tardó dos días en tomar la decisión.\nSe ve que te eligieron por tu No Master.\nDile al GOOBELS que os hace el ideario que utilice el🤯 https://t.co/6a3AWqDyaU",
        "RT @gerardotc: Educar en feminismo no sirve. Lo que funciona es la cadena perpetua, porque ya se sabe que las mujeres siempre son asesinada…",
        "RT @patricialopezl: EXCLUSIVA: El narco Clemente Marcet firmó una deuda de 1,2 millones a Villarejo estando procesado https://t.co/PKgdHntc…",
        "Hemos llegado a los precognitivos, creo que Inés se cree uno de los gemelos, nos falta el Tom Cruise para montar la película.\nEstilo Torrente. https://t.co/mP5ihZVt36",
        "RT @VzqzPilar: @Santi_ABASCAL Exigimos la implementación YA en la jurisprudencia española del Convenio de Estambul, TRATADO INTERNACIONAL V…",
        "Y de hacer políticas preventivas, nada de nada, mejor que las maten y luego venganza.\n¿Estaís tardando en denunciar a los pederastas de la iglesia y pedir lo mismo para los de LA MANADA? https://t.co/Q5ZxcxKP3x",
        "RT @patricialopezl: A ver @eduardoinda , esta sentencia a un dirigente del PP por abusos a menores no hace falta que te la inventes como la…",
        "RT @DigitalSevilla: Un exalcalde del PP condenado a ocho años de cárcel por abusar sexualmente de dos niñas. Las dos víctimas de 9 y 10 año…",
        "@InquilinatoMad Para estas cosas, La Constitución no les gusta a los que se hacen llamar Constitucionalistas.",
        "RT @InquilinatoMad: 📽️ Las medidas urgentes que ha adoptado el Gobierno en materia de alquiler, son completamente insuficientes para pincha…",
        "RT @Pablo_Iglesias_: Las pintadas en las sedes de los partidos no ayudan. Pero las que nos hacen a nosotros casi nunca salen en los medios.…",
        "RT @grancocolio: Muy buena laintervención de Ione Belarra contestándole a Casado en el Congreso. Lo que ha hecho hoy el Sr. Casado con el a…",
        "RT @paquifer1969: El Partido que defiende a los violadores.... https://t.co/mzs2kDpM05",
        "RT @iescolar: Los abusos en la Iglesia, una hoja en blanco que los obispos españoles se niegan a abordar https://t.co/VEilaULwQQ",
        "No veas lo que le ha disuadido al asesino de Laura con la ley en vigor. https://t.co/MURrL9SjZP",
        "Ya existe y no le ha dado miedo este hecho, esta medida no es preventiva.\nSi lo que se buscan son soluciones para que no existan estos casos.\nY luego dependerá del Juez y el poder económico del asesino.\nAsí que la educación, es más importante para prevenir. https://t.co/F4aR3RpoCM",
        "¿Eso ha evitado su muerte?\nNo\nPues entonces no sirve de nada, es simple venganza, a las mujeres y a los niños, los van a seguir asesinando y violando.\nY muchos jueces, depende de quien sea el violador o asesino, tomará una decisión u otra. \n\n#SesióndeControl https://t.co/vSLNHHNHat",
        "RT @FiloPolitics: A Billy el Niño se le condecoró por su represión y tortura a estudiantes y comunistas.\nAhora recordad que ni jueces ni po…",
        "RT @VickyRosell: @uni_eyes @RubenSanchezTW @salbamesa Sí, el juez Alba fue uno de los que presentó cuestión de inconstitucionalidad contra…",
        "RT @VickyRosell: Que conste que la inmensa mayoría de la judicatura en Canarias es honrada y no sale en la grabación del “caso Alba”. \nPero…",
        "RT @Yerbaalawita: A difundir. https://t.co/2OZxIqcX1O",
        "RT @pablopereztome: sii hombre, para que tenga que  leer... Que cosas tiene usteeé Sr. Pablo... https://t.co/b4zYMoDiZt",
        "RT @carolacaracola5: Socorro Pérez también salió a correr sola por los alrededores de Ourense una tarde de 2015.\n\nTambién, unos días despué…",
        "RT @MariaAcin: Diciembre de 2018, @CS_Madrid descubre que @metro_madrid funciona cada vez peor. Quizá su incondicional apoyo al PP estos 4…",
        "RT @PilotoRojo73: Vaya forma de dejar en ridículo a los caciques de la corrupción y el clientelismo. A los agitadores de la bandera, pero c…",
        "No buscan soluciones preventivas, buscan venganza.\nPrefiero medidas para evitar las muertes a tantas mujeres.\nPero de eso no quieren hablar🤮🤮.\n#todassomoslaura\n#SesiónDeControl\n#FelizMiercoles https://t.co/DwZryOvlqd"
      ]
    }
  }
}