{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hermoso. https://t.co/MHcbSFqNp4",
        "Sobre el incidente de Emanuel Herrera con el reportero de @GOLPERUoficial. https://t.co/p7atilGFlk",
        "Pastore fue uno de los primeros fichajes fuertes del nuevo PSG cuando pescó en la Serie A. La rompió en el Palermo. https://t.co/zp11ExZ4fZ",
        "Number crunching for the past week - 26 new followers and 11 unfollowers. Stats via https://t.co/q7alcjAvQQ",
        "Sin palabras, Rooney. El DC United gana en el último minuto por él.  https://t.co/nBsj3p52i9",
        "RT @TNTSportsLA: #TNTSports | 😊👏\n\n#Boca 🆚 #Talleres https://t.co/USP2lpnCWI",
        "Tras la lesión de Pedro Gallese, Veracruz integra a Carlos Cáceda a su plantel principal. https://t.co/7y2RtajXQ7",
        "Qué bestia @joc_alonso https://t.co/zWDUXye94L",
        "Higuaín anota su primer gol con el Milan, en su debut, vs. el Madrid. La ley del ex. https://t.co/3EEI3Govvb",
        "Faltaba más. https://t.co/pQUHO8iWs3",
        "Comparto. https://t.co/tMfdBGjqKd",
        "Paolo Guerrero deja el Flamengo después de casi 3 años.  https://t.co/J0FgxfslHM",
        "RT @SeleccionPeru: Un gran fin de semana para todos 🇵🇪🙌 https://t.co/pL6aqEwv1n",
        "Anota el primer gol de Vélez y le hacen el penal. Abram viene influyendo directamente en el resultado vs. Newell's. https://t.co/9Lql1vaZ0J",
        "El primer gol de la temporada en Argentina lo anota un peruano: Abram marca su primer tanto con Vélez. https://t.co/QmviRGoSwJ",
        "La jugada de Rinaldo Cruzado.",
        "El partido es especial para Kevin Quevedo. Las sensaciones de revancha personal están siendo un plus. Bien por él porque necesita ese envión anímico.",
        "Lavandeira es el mejor defensor de Universitario vs. Cantolao. Y es mediapunta.",
        "👏👏👏 https://t.co/W1nmDDHZ6V",
        "Paolo Fuentes es el defensor revelación del campeonato.",
        "Hubieron rendimientos altos en la San Martín para frenar a Unión Comercio: Pretell cortando a Mimbela del juego, Aké Loba aprovechando los espacios y Jairo Concha con el pase limpio, jugando libre.",
        "El United no tendrá un partido sencillo esta temporada. Y el Watford ya se muestra como un rival competitivo para cualquier rival, pese a que hoy cortó el invicto frente uno de los equipos más irregulares en el juego de la Premier.",
        "Del 0/2 al 2/2. Otro partido para sufrir de Veracruz. Cartagena fue titular y fue cambiado en el entretiempo: el primer gol que reciben fue por un balón que pierde. Con entrenador nuevo a veces pesan esos errores.  https://t.co/fP9LOzi4LT",
        "La marca de Veracruz deja mucho que desear... pero desde hace casi 3 años.   https://t.co/fQeN27E5us",
        "👏👏👏 https://t.co/FW1RbMTN1W",
        "Hoy juegan todos para el Pulga Rodríguez. Hat-trick del capitán de Tucumán.",
        "Mimbela tiene una promesa con su esposa: anotar 15 goles este año y superar los 12 del 2017 (que ya alcanzó a falta de 13 partidos para el final del torneo). Seguro que lo logra. El análisis de su convocatoria es más complejo.",
        "🇦🇷 Boca \n🇧🇷 Sao Paulo\n🇨🇱 U. de Chile\n🇺🇾 Peñarol\n🇻🇪 Caracas\n🇺🇸 Toronto\n🇵🇪 Universitario \n🇨🇴 Atlético Nacional\n🇲🇽 América https://t.co/iNyARP0QJr",
        "El Rayo consigue su primera victoria de la temporada tras volver a Primera. Un golazo de Ímbula en la casa de otro ascendido como el Huesca. Advíncula viene de jugar vs. el Atlético, Holanda y Alemania y hoy 90' de nuevo; tremendo.",
        "Informe Robinson - Capitán Ramos | #0\nhttps://t.co/45EQHSIc0T",
        "La semana de Advíncula. Primer gol con la selección y primera distinción en un mes con el Rayo. https://t.co/AnH86uMF6D",
        "How many followers do you get weekly? 13 awesome new followers for me! Grow with https://t.co/q7alcjAvQQ",
        "@conciertosperu @jhosacosta",
        "@UnivisionSports 🇲🇽 - @ClubAmerica\n🇪🇸 - @SevillaFC\n🇩🇪 - @borussia_es\n🇧🇷 - @Flamengo\n🇵🇹 - @FCPorto\n🇫🇷 - @OL\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 - @ChelseaFC\n🇮🇹 - @Inter\n🇳🇱 - @AFCAjax\n🇺🇸 - @torontofc",
        "@PeruWaltz @B_Bertie98 @CCDMunicipal @RealGarcilaso @ayacufc @UComercio @clubshuancayo @JhonnyVidales @stevenrdv ¿Siucho en lugar de Mimbela? Qué increíble.",
        "👏👏👏 https://t.co/eaEZavxqbM",
        "Mimbela 😢",
        "Lobatón-Mejía-Costa-Herrera. Anoten otro gol de Cristal con el uruguayo y el argentino como principales  protagonistas.",
        "A los 37 años, Germán Denis ya conoce todos los trucos del centrodelantero. Su experiencia saca provecho en nuestro torneo.",
        "El hijo de Roberto Palacios debuta en Primera con UTC a los 20 años.",
        "🤔 https://t.co/CWWEbawx8D",
        "Universitario juega contra el juego largo de UTC y estado de la cancha.",
        "Lainez tiene todo para seguirle los pasos a Lozano antes de los 20 años. https://t.co/uf4EzivVy2",
        "@gian_gpg A ese ritmo le hizo el partido a UTC en Matute, amigo.",
        "😔 https://t.co/dkxhVz05hp",
        "Real Garcilaso tuvo una de sus mejores presentaciones de la temporada, en Moquegua y frente a Binacional, un equipo que no perdía de local hace 14 partidos. Ramúa, Vidales y Santillán, sumados a Rengifo, son un volumen ofensivo considerable.",
        "Ayacucho FC va a jugar por primera vez en el año en el Ciudad de Cumaná, Deja Huanta para estrenarse en su verdadera plaza como local. En años nunca vi su pasto en tan buen estado como hoy. https://t.co/pXbVesbYzh",
        "Se le había visto seguido con UTC en el primer semestre del año pasado. A Garcilaso le sale todo en Moquegua hoy.  https://t.co/R84FV2r4T6",
        "Saúl solo sabe de golazos. Parece que será un indiscutible de Luis Enrique en España.",
        "André Carrillo juega con este señor en Arabia.  https://t.co/939N7DXANa",
        "RT @cafetacvba: Y que cada estrella fuese una 🌷 , y así regalarte todo un racimo de estrellas...\n\nSolo déjame estar junto a ti \n#niugüeistur",
        "Golazo de Tapia en las prácticas del Feyenoord gambeteando como en el Twente. https://t.co/3w6sVNOVER",
        "RT @luchvr: Sigue Messi. Va Zambrano para buscarla. Recupera Vargas. El servicio largo para buscar a Rengifo (apóyate con Paolo De La Haza)…",
        "@EduFraguela Escríbelos e intenta interpretarlos. A mí también me pasa lo mismo",
        "Emelec le gana el clásico ecuatoriano al Barcelona en un partidazo de sus jugadores más rápidos. Joao Rojas, Ángulo, Burbano y López Pisano resolvieron en el golpe vs. golpe. El equipo de Mariano Soso es el nuevo líder.",
        "RT @DFB_Team_ES: 22' Gol de @SeleccionPeru. \n\n🇩🇪 0 - 1 🇵🇪 \n\n#GERPER",
        "https://t.co/WgbkxFkhZ2",
        "Alemania no consigue consolidar un centrodelantero desde la partida de Klose. Pasaron Múller (el que más cerca estuvo de entender el puesto), Götze de falso '9', Reus, Timo Werner, Petersen, Sandro Wagner.",
        "El año de Luis Advíncula a nivel de selección es descomunal.",
        "Está bien. Lo hemos hecho desde el primer partido con Gareca y frente a un rival como Alemania equivocarnos es una muy buena lección. Salir jugando siempre es un riesgo, pero es muestra clara de la idea de juego de Perú.",
        "Die Blankirroja dice detrás de Ter Stegen. Me gusta.",
        "Dinamarca levantó la huelga y le ganó a la Gales de Bale con dos goles de Eriksen. Eso.  https://t.co/A1okzlgfMG",
        "En el Perú/Alemania debe estar el personaje que más ha acercado a nuestro fútbol con la élite europea: Claudio Pizarro.",
        "Frenkie de Jong se ganó el puesto en el equipo titular de Holanda vs. Perú. Koeman mantiene de a Depay acompañado por Promes y las diagonales de Babel vs. Francia.  https://t.co/YuezQUJhJo",
        "Luis Suarez superó la resistencia de México con su mejor repertorio futbolístico; el engaño, balón detenido, la fricción y su visión de juego para asistir. Además picó un penal. Nada más.",
        "Solo por ser Simeone, Argentina ya tiene un jugador rebelde en el equipo y que contagia. https://t.co/01bge9bnh9",
        "Simeone 2.0",
        "Luis Suárez se genera faltas solos de una manera única. Hay que estar en el lugar del árbitro para decidir porque finge/exagera y engaña.",
        "RT @luchvr: Fariñez debe ser el proyecto de portero con mayor proyección del continente. Incluso de la década. https://t.co/wDlsHKkare",
        "Los primeros 5' de Venezuela vs. Colombia muestran las ganas que tienen de iniciar la competencia: 2 llegadas y un gol.",
        "Mito viviente del fútbol panameño. https://t.co/WqJr0IxxJ5",
        "Cardona 👌",
        "El Mundial le cambió la vida a Cheryshev: anota el primer gol de Rusia en la Nations League vs. Turquía.",
        "Dos goles de los dos laterales de Perú. De la zurda de Távara se habla mucho desde hace 2 años. https://t.co/pLHVFRdKWF",
        "@joc_alonso feliz cumpleaños. Un abrazo.",
        "No se esperaba menos de Frenkie de Jong: los 25 pases que dio vs. Perú fueron acertados. Y encima asistió en el primer gol de Depay. https://t.co/i2VBJxXrqb",
        "@imontoyach Tienes razón, es en el primero.",
        "👏👏👏 https://t.co/lsrLuCOpgX",
        "Aquino le ganó el puesto a Tapia en la selección. En una competencia en la que el segundo llevaba ventaja por jugar en Europa y liderar el recambio generacional, mientras que el primero salía del torneo local encontrando regularidad en México desde el inicio.",
        "Las diagonales de Gareth Bale. https://t.co/IpiVqNur4d",
        "Carrillo 😭",
        "¡No!",
        "La mejor versión de Sneijder estuvo en el 2010: campeón de la Champions con el Inter de Mourinho y finalista de la Copa del Mundo con Holanda. Junto a van der Vaart, los volantes holandeses del momento.",
        "Por lo visto en los amistosos, Holanda toca algunos nombres vs. Perú y manda un equipo con posiciones dinámicas: el equipo jugando para Sneijder. Babel termina de delantero. https://t.co/08bgt35aES",
        "Loyola jugando de Flores, la principal novedad en Perú vs. Holanda. El resto, el equipo que termina jugando el Mundial. Quiero ver a Ray, después de Carrillo, el mejor en el 1v1.  https://t.co/eB9kpBy8jH",
        "@IkerCasillas 🇩🇪 Khan \n🇦🇷 Abbondanzieri \n🇪🇸 Casillas\n🇧🇷 Julio César \n🇧🇪 Courtois\n🇵🇹 Rui Patricio\n🇫🇷 Barthez \n🏴󠁧󠁢󠁥󠁮󠁧󠁿 Joe Hart\n🇮🇹 Buffon\n🇨🇴 Mondragón\n🇺🇾 Muslera\n🇭🇷 NN\n🇳🇱 van der Saar",
        "@Arroban_FWTV 🇦🇷 Carlos Galván/Alemanno\n🇧🇷 Esidio/Calheira\n🇨🇱 Cristián Álvarez/Luis Núñez\n🇨🇴 Mayer Candelo/Juan Pablo Pino\n🇺🇾 Guastavino/Píriz Alves\n🇧🇴 NN/NN\n🇪🇨 NN/NN\n🇵🇾 Amado Nunes/NN\n🇵🇪 Lolo/Varios \n🌎 Emmanuel Cerda/Mark Cook",
        "La camiseta, la cinta y la bandera que intercambiará Sneijder vs. Perú, en su último partido con Holanda. Momento inédito. https://t.co/CWKrcshj8S",
        "El primer gol de la UEFA Nations League es georgiano. https://t.co/bYSTkq1rrY",
        "🤔 https://t.co/2uyjbMNXM0",
        "No es poco que Perú sea el rival de Holanda en la despedida de Sneijder de su selección. Así como casi lo fue de Tim Cahill en el Mundial. Dos íconos de fútbol en sus décadas. https://t.co/cTzx4KJIQQ",
        "20 tweeps followed me in the past week. Feels great! Do you also want to feel awesome? Check out https://t.co/q7alcjAvQQ",
        "@PepeYbazeta Pipipi",
        "Copia y coloca a tu favorito por país:\n\n🇲🇽 Rafa Márquez \n🇩🇪 Klose\n🇦🇷 Messi\n🇪🇸 Iniesta \n🇧🇷 Ronaldinho\n🇵🇹 Figo\n🇫🇷 Zidane\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 Lampard\n🇮🇹 Pirlo\n🇺🇾 Forlán \n🇭🇷 Modric\n🇳🇱 van Persie\n\n¿Y los suyos cuáles son?",
        "Hay que gente que no aprendió nada de un proceso de casi 6 años. https://t.co/jjcQdrzMlY",
        "Llegó la tercera experiencia internacional de Beto da Silva en el extranjero. Ya son 9 los peruanos en la Liga MX. Hay mucha competencia en Tigres por un puesto en la banda.  https://t.co/eWsH1WoH0w",
        "Todos la atención con Canada y Davies, y lo que puedan hacer Jamaica y Curacao. El Salvador emocionó hace unos años y ojalá puede seguir haciéndolo. https://t.co/G9ROzIleMe",
        "😭 https://t.co/SV0VP1vdpy",
        "Yordy es uno de los jugadores que me hubiese visto ver en los amistosos. 2 goles y 6 asistencias en los últimos 4 juegos con el Vancouver. Se ha vuelto en el principal creador de juego de su equipo. Es mediapunta o segundo delantero. https://t.co/pvLSBngS3r",
        "Los principales entrenadores que militan en Europa se reunieron y plantearon a la UEFA el cierre del mercado de pases de las ligas al mismo tiempo y revisar el gol de visitante.  https://t.co/w7icPuu6b6"
      ]
    }
  }
}