{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Parece mentira, pero apenas la #OMS quita a la transexualidad de su lista de trastornos sexuales. Esto solo ejemplifica el retraso social y todo el camino que nos falta por recorrer para lograr el equilibrio cultural en el mundo.",
        "De acuerdo a #Condusef, cerca de 40 mil reclamos son por fraude vía banca móvil donde tres tipos de delitos son los más frecuentes: vishing telefónico, descarga de apps apócrifas y estafas vía sms o smishing.",
        "RT @TIME: Family separation is being compared to Japanese internment. It took decades for the U.S. to admit that policy was wrong https://t…",
        "RT @TIME: All 5 living first ladies speak out against separating children from their parents at the border https://t.co/KzVHrenmAh",
        "#ONU ha hecho un llamado en el que exige al gobierno de #Trump detener la separación de menores de sus padres al cruzar la frontera con #Mex, asegura daña severamente el tejido social y los niños son los más afectados, por lo que es urgente frenar la situación.",
        "Más de 350 mil millones de dólares se pierden debido al uso de software pirata, lo que está relacionado directamente con el incremento de ataques #cibernéticos, según datos de The Software Alliance.",
        "RT @CiroMurayamaINE: Nada de que a Chuchita la bolsearon (para que te quedes sin votar). Si perdiste tu credencial @INEMexico puedes pedir…",
        "#Uber ha perfeccionado y mejorado su sistema de seguridad y proveerá al usuario de nuevos servicios como protección con llamadas directas al 911, soporte técnico 24/7 y herramientas que permiten con mayor facilidad compartir tu ruta. ¿Qué tal, ustedes ya han visto estas mejoras?",
        "Según recientes números publicados por DataTur, el turimos en las zonas arqueológicas en #Mex de enero a abril de 2018 se ha visto afectada y con una reducción dramática, por lo que pronto se implementarán programas para fomentar interés en turistas.",
        "¡Excelente noticia! https://t.co/XZ9SV9UNiv",
        "Me podrían decir la hora, me encantaría acompañarlos. ¡Gracias! https://t.co/SYQDyScUui",
        "RT @IFT_MX: 📌 El despliegue y adopción de #IPv6 en el mundo es muy importante, ya que con ello se garantiza la expansión del Internet para…",
        "Mientras tanto en Colombia .. 👇🏼👇🏼👏🏻👏🏻 https://t.co/IYVi3BkVbx",
        "Me parece limitado creer que es un debate sobre la legalidad de la prostitución o el derecho de las mujeres a decidir sobre nuestro cuerpo.\n\nEs importante saber reconocer un comentario sexista, sin importar de quien venga. Y hoy uno vino de Raúl Trejo.",
        "El atroz tuit de Raul Trejo refleja su percepción sobre las mujeres: \n\nSon un objeto, un trofeo que se “merecen” los hombres al obtener una victoria. \n\n(Cont...)",
        "RT @AlertaNews24: URGENTE: El derechista Iván Duque ha sido elegido Presidente de Colombia.",
        "@gabrielguerrac @ciberfan @El_Universal_Mx De acuerdo, creo que lo fundamental es estar conscientes del fondo y lo erróneo del comentario. Me encantaría leer la columna para conocer más tus puntos de vista ya que siempre te veo con Loret y te aprendo mucho. Ahora la busco. ¡Feliz día del Padre! Saludos",
        "@gabrielguerrac @ciberfan Sugiero que no se justifique con Futbol un comentario sexista y el ver a mujeres como objeto. ¿Que te parece?",
        "@gabrielguerrac @ciberfan Estás peor tú Gabriel justificando un comentario machista con “euforia” de futbol. Te recuerdo q Trump justifica dicendo “locker room talk”.\nNinguna mujer es un objeto q se gana y ese comentario no se puede ignorar o borrar argumentando fiebre futbolera. Lástima q así lo pienses.",
        "RT @lopezdoriga: El mejor momento del día. Así se vivió en el Estadio Luzhniki el gol de 'Chucky' Lozano. El reporte de @gahan_alex y @fvre…",
        "Que comentario más desafortunado. La Selección gana un partido y México pierde un intelectual. \n\nEs doloroso ver que una mente como la del Dr Trejo, en el fondo esté tan llena de machismo. https://t.co/V86NfWzohH",
        "RT @Carles5puyol: Que grande @RafaMarquezMX 5 mundiales. 🔝🔝🔝",
        "RT @Rhevolverr: 18. Mexicanos hacen local el estadio ruso donde debuta México contra Alemania y el himno nacional retumba en todo el estadi…",
        "RT @NBCNews: WATCH: A speech by VP Pence was interrupted by protesters against the Trump administration's policy of separating migrant chil…",
        "RT @MayaFlaquita759: @TapiaFernanda señora fernanda Tapia le pido por favor que me ayude a difundir la foto de esta chica lleva una semana…",
        "Conozcan al Norman Bates de la inteligencia artificial: https://t.co/CJRX374KWt",
        "En Nueva Delhi cerca de 35 millones de tons de basura se han acumulado y representan un foco rojo que ha causado la muerte de cientos de personas. Esta es una emergencia ecológica y es urgente su atención.",
        "RT @FDoringCasar: Hago un compromiso con los niños y niñas que viven en reclusión junto con sus mamás, para legislar en favor de su educaci…",
        "El Consejo de Estabilidad del Sistema Fianciero advirtió sobre 4 amenazas para la economía en #Mex, donde los ataques #cibernéticos, forman parte de la punta del iceberg. Se suman a ello el proteccionismo comercial, el aumento de las tasas de interés y las próximas elecciones.",
        "La iglesia Bautista en #EUA ha sido también incluida en el movimiento #MeToo, vean qué está sucediendo: https://t.co/ATqLZLEdzU",
        "De acuerdo a datos de #PayPal e #INMUJERES, la mayor parte de las mujeres emprendedoras inician sus microempresas por su origen flexible y les permiten llevar a cabo todas sus actividades domésticas.",
        "@Foro_TV @SiMeDicenNVengo @marcelotorresc Muy buen programa ayer con excelentes invitados, pero ojalá que consideren invitar aunque sea una mujer. La mesa de @azucenau en @Milenio son 4 mujeres representantes y aquí de 6 personas ni una.",
        "#CNDH hace un llamado para erradicar la violencia contra adultos mayores, donde lesiones físicas, abandono, aislamiento y tolerancia son los mayores problemas que padecen, por lo que se busca incentivar empatia, sobre todo, en la juventud.",
        "RT @Univ_Ciencia: Las cenizas de Stephen Hawking descansan junto a Isaac Newton y Charles Darwin en la Abadía de Westminster https://t.co/W…",
        "¡Hoy se inaugura! Vayan, Carmen Mondragón: pintora, poeta, escultora, musa y pionera del feminismo en Mexico. \n\nConozcan a Nahui Olin en el MUNAL. https://t.co/wpvUsl1YU8",
        "La batalla de aranceles ha comenzado, la ideología proteccionista de #Trump afectará severamente el tejido de las relaciones internacionales entre países. Es urgente un período de estabilidad, donde las ocurrencias de un presidente sean erradicadas, es lamentable la situación.",
        "@anafvega @sharon_cuenca :( 🙋🏻‍♀️",
        "#Facebook sigue en un latente cuestionamiento por el Senado norteamericano y asegura el análisis de datos sucede desde que el usuario mueve el ratón, vean de qué hablo: https://t.co/nRLYFtxvfb",
        "@anafvega No estoy de acuerdo Ana Francisca, tienen a @sharon_cuenca una funcionaria pública honesta, trabajadora y de muchísima experiencia. Vale le pena analizar su perfil y conocerla, te prometo que te vas a llevar una muy grata sorpresa. ¡Saludos!",
        "RT @josemac99: Sólo faltan dos amparos consecutivos, con sentencia en el mismo sentido, para que sea jurisprudencia... https://t.co/b5mvIpo…",
        "Insisto, y fue el GP PAN los primeros en oponerse a la iniciativa sobre #Ciberseguridad que presentamos en la Cámara. \nSegún recuerdo decían que “no era un tema de coyuntura”. ¿Que opinaran ahora? https://t.co/X0PltQ9Jxa",
        "Cierto, el #CivismoDigital no trata de encontrar culpables, sino de que cada elemento del ecosistema digital se asuma como parte fundamental del mismo.",
        "Pese a que #Apple ha reconocido su lado oscuro en el uso de datos de usuarios en #internet, la empresa ha declarado la gran responsabilidad que poseen los usuarios frente al uso descomunal de teléfonos móviles.",
        "👏🏻👏🏻🙌🏼🙌🏼 https://t.co/vRNgF1dcxR",
        "RT @anafvega: Aplica para la despenalización del aborto en Argentina y se me ocurre que por estos lares sería también útil recordarlo siemp…",
        "Recientes datos sobre la Reforma en Telecomunicaciones, aseguran los resultados han sido satisfactorios donde la reducción de costos bajó en un 43%, el roaming se eliminó, lo que representa más de 130 mmdp de ahorro en la economía familiar.",
        "Otro país que busca dar un paso adelante en temas de derechos de las mujeres. \nEl Congreso de #Argentina vota SI al derecho de las mujeres a decidir sobre su propio cuerpo. 🙌🏼 https://t.co/CMg8Nf6UWn",
        "Estimando General @S_Cienfuegos_Z que tengas un excelente cumpleaños. Un abrazo afectuoso y los mejores deseos. 🎂🎂",
        "RT @adn40mx: La @SCJN le otorgó un amparo a Armando Ríos Piter para el uso lúdico de la marihuana, con esta resolución ya van 3 amparos con…",
        "De acuerdo a la Encuesta Nacional de Victimización de Empresas, 35.5%  de las unidades económicas en el país han sido víctimas de delitos, lo que podrían traer como resultado el cierre de muchas de ellas.",
        "Los niños migrantes en la frontera entre #EUA y #Mex han incrementado en un 20%, por lo que se planea crear un plan de apoyo instalando carpas temporales para brindarles refugio temporal.",
        "Resulta intrigante la postura de #Trump frente los medios de comunicación, en donde tacha a algunos de difundir #fakenews. Las propuestas, el debate e intercambio de ideas son lo más importante en el desarrollo de un país, esperamos lo entienda pronto",
        "Según el Senado Norteamericano, #Facebook también recaba datos aunque no seas usuario de la plataforma, conoce de qué se habla tras el caso #CambridgeAnalytica: https://t.co/thESqqPZe3",
        "Ojo! 👇🏼👇🏼 https://t.co/sASaRsMWkB",
        "RT @TapiaFernanda: Buscamos a Karime Lizbeth Hernandez Rivera, Estatura 1.50, tes: blanca, cabello castaño obscuro, ojos color: miel, usa b…",
        "RT @JoseAMeadeK: Un apunte sobre Anaya: ES FALSO que él haya votado en contra del aumento a los combustibles. Estaba de licencia en julio d…",
        "El GP PAN fue el primero en bloquear la reforma en Ciberseguridad que presentamos en la @Mx_Diputados. #Karma 🤷🏻‍♀️\n#DebateINE2018 https://t.co/cTjsOd6ctm",
        "Tan mala que Finlandia, país que decidió implementar esta propuesta, la eliminó después de un año de pésimos resultados\n\nhttps://t.co/stUBuGgqug https://t.co/Fc5DxYoyhI",
        "Que las mujeres trabajen menos. \n\nNo que ganen más. \n\nNo que ganen igual que los hombres. \n\nQue trabajen menos. \n\n#PropuestasDelPatriarcado 🤦🏻‍♀️ 🙄",
        "De acuerdo a Bloomberg, #Mex evitó uno de los mayores ataques cibernéticos en el caso #SPEI, vean: https://t.co/hUk1JaqNZT",
        "El calor afecta directamente nuestra vida cotidiana, lo cierto es que el uso de electricidad se dispara y, en una suerte de paradoja, afectamos al mismo tiempo la atmósfera, vean eso: https://t.co/WDPISeL0Tb",
        "De acuerdo a información de ProMéxico, #Mex y #Can están analizando una posible inversión de la industria FinTech, donde nuestro país es considerado como la segunda potencia en #AL.",
        "Buenísimo 🤣🤣 https://t.co/zXvIWfNNcS",
        "RT @CiroMurayamaINE: Miren un claro ejemplo de #FakeNews. Denuncian que una persona tiene dos credenciales con dos nombres y podría votar d…",
        "A partir de hoy, finaliza en #EUA la neutralidad de la red, los proveedores de #internet tiene la libertad de  bloquear el acceso a cualquier página. Conozcan más sobre ello aquí: https://t.co/I8ggthXpm3",
        "La ciudad de Xian en #China ha creado un carril especial para peatones que usan el teléfono celular, parece increíble que el uso de la tecnología poco a poco cambia nuestro entorno, a tal grado de crear un espacio vital para prolongar su uso. ¿Ustedes qué opinan?",
        "Cerca de 14 millones de usuarios de #Facebook en el mundo fueron afectados por la exposición de sus datos debido al problema de la red social, la cual recientemente ha aceptado la existencia de fallas frecuentes dentro de la plataforma.",
        "Más que una disputa personal, lo sucedido en la reunión del #G7 entre #Trump y #Trudeau es muestra del escenario hostil con el que #EUA se presenta ante el mundo. Es lamentable esta situación y el poder del cambio radicará en la fortaleza de lazos entre el resto de los países.",
        "Las jornadas de prevención en el sector salud son un proceso lento y de experimentación, el caso de la vacuna contra el Papiloma requiere de un periodo de espera con una proyección de 10 años, por lo que no debemos echar por la borda los avances y ser pacientes al respecto.",
        "Mujeres científicas vs internet, así los retos a los que se enfrentan: https://t.co/Q4hgOTL1vU",
        "#Google ha sido multada por 5mmd por la #UE por emplear #Android y acaparar el mercado, esta acción fue considerada como monopólica por el congreso europ",
        "@JenRazor @AdoptaMx @AdoptaAmaRockea @adopcionmascota @AdopcionesEnDF @Adoptaperrros @pelitosdeamor @RescateAnimalDF En la CDMX en el sur de la ciudad",
        "@_PatriciaAnaya Perfecto, ahorita te mando los datos. Gracias",
        "@_PatriciaAnaya Gracias :)",
        "Este perrito hermoso está en #adopcion Por ahora se llama Jacobo. 🐶🐶\n\nTiene 4 meses aprox, es juguetón, cuenta con todas sus vacunas, está desparasitado y será raza mediana. \n\n¿Quien dice yo? \n(O le puede dar RT por fa) \n#AdoptaNoCompres https://t.co/PabCDFzFgY",
        "RT @el_pais: Bruselas impondrá la mayor multa de su historia a Google.  Según fuentes cercanas al caso, ronda los 4.000 millones de euros h…",
        "10% de la población de adultos en #Mex padecen depresión, lo que representa una inversión de cerca de 11 mmd al año en capacitación de médicos.",
        "#Mex ha sido demandado por #EUA ante la #OMC por las medidas drásticas en la implementación de aranceles, aseguran carecen de justificación. Ahora debemos esperar la pronta resolución en este escenario de respuestas exprés.",
        "Verificar la red pública, leer el aviso de privacidad y no confiar en redes #WiFi con la palabra \"gratis\", son los 3 pasos a seguir de acuerdo a #INAI para prevenir el robo de datos en lugares públicos.",
        "Entre halagos y adulaciones, el encuentro entre #Trump y #Putin solo evidencia la crisis global, donde la intolerancia y el radicalismo prevalecen.",
        "De acuerdo a datos de la Universidad de Michigan, #Mex ocupa el 3er lugar en el uso de emojis y, curiosamente, los más empleados están asociados a partes corporales como manos y cara. ¿Cuál es su emoji preferido? #DíaMundialDelEmoji",
        "Cerca de 16 millones de mujeres entre 15 y 19 años dan a luz anualmente, por lo que #OMS y #UNAM piden al gobierno crear un escenario propicio de prevención donde los métodos anticonceptivos de larga duración sean más usados y #Mex no ocupe el 1er lugar mundial en este fenómeno.",
        "La calificación de \"enemigos\" que ha hecho #Trump a #Rusia y la #UE removerá las entrañas de las relaciones internacionales, estar al pendiente de estas decisiones es fundamental para el futuro del trato fraternal entres las naciones involucradas.",
        "#Alemania, #Francia y ahora #España y #Portugal se suman a la alianza pro refugiados.",
        "#Inai sancionará al representante de la #app Pig Gi por presunto manejo y filtración de datos de sus usuarios, donde está relacionada presuntamente con el caso #CambridgeAnalytica.",
        "Senador querido @JLavalleMaury muchas felicidades. Que sea el inicio de un año lleno de éxito y buenos momentos. Un abrazo con cariño.",
        "#Profeco ha multado a proveedores de servicio de taxi como #Uber, #EasyTaxi y #Cabify por abuso contra los usuarios y violaciones a ley con publicidad engañosa a través de la #apps, la multa asciende a los 6,484 millones de pesos.",
        "💚💙💜 \nQuien fuera jugador croata 🙈 https://t.co/96GKMPdhwJ",
        "De lo mejor que verán hoy 👌🏻 https://t.co/q44S7OBQJq",
        "Pues yo le iba a Djokovic y si ganó #Wimbledon18 🎾",
        "RT @MUNALmx: ¿Quieres ver arte mexicano? Ven al MUNAL.\n¿Tienes ganas de ver un edificio ecléctico? Ven al MUNAL.\n¿Extrañas los paisajes de…",
        "Publicidad y telenovelas, son los dos fenómenos comunicativos en la televisión donde mayor violencia se incentiva en la sociedad, de acuerdo a un documento realizado por la Gamag.",
        "Falta de interés, necesidad de trabajar y embarazos adolescentes, son tres de los factores más importantes por los que el 16% de jóvenes en #Mex deserta en la escuela, según datos de #Inegi.",
        "RT @Forbes_Mexico: Rusia, China, Irán y Corea del Norte están lanzando diariamente ataques cibernéticos contra EU, dijo el director de Inte…",
        "Orgullo mexicano. ¡Felicidades Alegna! https://t.co/ofytIEisCP",
        "RT @FanyDuarte33: Lo que debes saber sobre la pastilla que previene el VIH y su deseable llegada a México https://t.co/0hwnqUmeJa",
        "Caótica, así la situación tras la reunión de líderes de la #OTAN con la actitud de #Trump.",
        "La velocidad de descarga en el mundo es de 7.40 Mbps y, de según información de Worldwide broadband speed league 2018, nuestro país no alcanza el promedio por lo que el camino por recorrer aún es largo.",
        "#MeToo y el Banco Mundial, así es cómo se evidencia el movimiento: https://t.co/4wam9wibvY",
        "El Global Digital Report asegura que el crecimiento anual de internautas ha incrementado en 7% en 2018, lo que representa 3 mil 319 millones que acceden a redes sociales, por lo que asumir el #CivismoDigital es urgente y requiere la ayuda de empresas, instituciones y usuarios."
      ]
    }
  }
}