{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DanielBlancoPz: Antejuicio101: Nicolás Maduro sólo puede tener una orden de captura internacional si un tribunal internacional lo juzga…",
        "Esto se veía venir. https://t.co/hOJ2bfldVr",
        "Cómo todo lo que toca el Chavismo... Hambre, Miseria y Destrucción. Así es que se Gobierna!!!! https://t.co/zGLKz4bCAN",
        "Así es!! Y peor aún los que se llevan un trozo de piso, se convierten en lo mismo de lo que intentan escapar. No veo a otros ciudadanos del Mundo haciendo algo parecido. Los recuerdos se llevan en la Memoria y se atesoran en el corazón. https://t.co/YzxxOmNWsr",
        "Que vergüenza!! https://t.co/QhXAZn61eG",
        "💪💪👏🏻👏🏻🙏🙏 https://t.co/UtSv3Oumg3",
        "RT @fmonroy: Esta colega fue víctima de una compatriota con el sindrome: \"ViBoBa\" Hay que leerlo para darse cuenta de cuan feo puede llegar…",
        "RT @fsahmkow: *Los Diputados faltantes Timoteo Zambrano, Luis Emilio Rondón y  dos de Henry Falcón*      *saquen sus conclusiones",
        "RT @gabrielglugo: Henri Falcón, el auto excluido de la oposición, ordenó a sus diputados de #Lara Oneiber Peraza y Maria Tereza Pérez no as…",
        "Maduro: “... Gobiernos de otros países Me Pidieron Asesoría...”🙄 Si, Seguro necesitan aprender cómo volver M.... Un País!!! 🤬",
        "Somos Dos!! https://t.co/SbE0AyvZML",
        "RT @pabloaure: Sabemos que Maduro no le parará a la decisión de la AN, ní tampoco al enjuiciamiento del TSJ, \"como sea\" intentará manteners…",
        "RT @MariaCorinaYA: Hoy habrá sesión histórica en AN.Con la mayoría simple d los diputados se aprueba el juicio a Maduro. Con ello,Maduro qu…",
        "RT @alexagomez2000: Felicitaciones al que se tomó el gran trabajo de ubicar en el mapa , a todos los ladrones chavistas que han huído del p…",
        "RT @AlbertoRodNews: ÚLTIMA HORA | Asamblea Nacional de Venezuela declara que hay méritos suficientes para continuar el juicio al presidente…",
        "RT @manriquehector: Felicitó a la Asamblea Nacional no solo por aprobar el Acuerdo que Autoriza el enjuiciamiento de Maduro por corrupción,…",
        "RT @eleonorabruzual: Ahora a decir los nombres de los 105 honorables y valientes que votaron SI al Antejuicio de Mérito contra Maduro,  y p…",
        "RT @InformadorVeraz: Nadie espera que después de la aprobación del antejuicio de mérito a nicolas maduro por parte de la legítima Asamblea…",
        "RT @jesusmedinae: (105 votos Sí 2 No) Aprobado el juicio contra el Flojo y corrupto de Nicolás Maduro, ahora el pueblo tiene ejercer el der…",
        "RT @lunagitana2469: @DivineShot @MelanioBar Amigo, ese es el detalle, yo tengo años viajando y se q hay países donde la inseguridad también…",
        "Que hace Tiby de Gira Internacional? Si dirige el Mejor Sistema Electoral del Mundo? A quien intenta convencer? 🤔",
        "RT @manriquehector: #BonoDeIndependencia otra acción más de este gobierno en procura de convertir a los Venezolanos en lambucios, pedigüeño…",
        "RT @K_osVenezuela: //ENCUESTA SENCILLA//\n\nVote!!! Y dele RT!!! \n\nSería interesante que este resultado llegara lejos!\n\n¿ESTÁ USTED DE ACUERD…",
        "RT @jesusmedinae: Al parecer valió la pena la presión del pueblo a los diputados de la Asamblea Nacional, mañana decidirán si se aprueba el…",
        "RT @pedroluisflores: Buenos días. Al inicio de esta semana lo que me planteo es conocer caras con sus nombres y apellidos de los diputados…",
        "RT @ChacaoToday: \"Para combatir la malaria dan 4 gotas de CREOLINA para completar faltantes de medicamento y para niños con parásitos les d…",
        "RT @Betzimar17: #EnGuatire Un antisocial abordó un autobús y robó a todos los pasajeros, chófer y colector con una granada en la mano. La u…",
        "RT @magoya2001: En la India se prohibió andar en moto sin casco y más de https://t.co/eFSPn4eXia policia muy amablemente salió a concientiz…",
        "RT @NaranjaRA: Volaron almacenes con armas quimicas con una precisión quirurgica... mañana pongo en Miraflores un letrero que diga: \"LABORA…",
        "Dios mío!! Lastima que no tengo ese remedio, allí es cuando uno debe regresar a casa, buscarlo y donarlo... https://t.co/KWRqgzaWSF",
        "RT @AlbertoRodNews: Yo, venezolano por nacimiento, mayor de edad, pido a los gobiernos del mundo incrementar las sanciones directas contra…",
        "RT @K_osVenezuela: Día 14...Mes 4...Año 18\n\n-Trump y sus aliados lanzan misiles contra Siria\n\n-Los Venezolanos Necesitaríamos UN SOLO MISIL…",
        "Muy probable este comentario... al Gobierno le interesa seguir corriendo la arruga y a la oposición entrar en el juego electoral... amanecerá y veremos... https://t.co/3NeFgoH3hY",
        "RT @K_osVenezuela: No tengo palabras para tantos mensajes de APOYO, solo puedo decir GRACIAS...\n\nEn Vnzla quedamos 2 tipos de seres humanos…",
        "RT @FoxNews: .@POTUS: “A short time ago, I ordered the United States Armed Forces to launch precision strikes on targets associated with th…",
        "La Venezuela de Chávez 💔 https://t.co/fGNGdvs1wk",
        "RT @maibortpetit: Así son los servicios de maternidad para los pobres en la Venezuela de Nicolás Maduro. Los revolucionarios tienen a sus h…",
        "RT @GaetanoLoHace: El futbolista que maltrató al gato es zuliano.\nLa joven madre asesinada también era zuliana.\nAmbos fueron grabados en vi…",
        "Con que les garantices el agua a los venezolanos es suficiente... olvídate de la humanidad 🙄 https://t.co/D8gyZP1aem",
        "RT @eleonorabruzual: A quién creer... @DolarToday dice que el $ está hoy a 451.349,25 Bs. x $ mientras DolarTodayBTC @dtbtc  asegura que su…",
        "RT @CarlosAMontaner: Nicaragua se desangra. Casi 100 muertos. Mientras Amnistía Internacional presentaba su informe de la barbarie oficial,…",
        "RT @javiermayorca: DATO El cuadrante de patrullaje donde mataron a Evio di Marzo, en un intento de robarle su vehículo, fue asignado a la P…",
        "RT @LuisCarlos: A quién se denuncia cuando:\n- Son militares los que revenden la harina de trigo\n- La Guardia Nacional retiene camiones de a…",
        "RT @coronilhartmann: Y así se va la noche... Una Iglesia asaltada y ocupada por hampones comunales, un artista asesinado por un carro que n…",
        "RT @pedrogarciao: A Evio Di Marzo lo mataron a pocos metros de donde horas antes había estado Maduro, con miles de militares custodiándolo.…",
        "RT @K_osVenezuela: ¿Q encontrarán en los Mercados Municipales cuando vayan a por las “Mafias”?\n\n-Guardias Nacionales custodiando lo robado…",
        "RT @InformadorVeraz: En mi archivo personal tengo identificados 12.159 CHAVISTAS MILITANTES DEL PSUV, con todos los datos personales, direc…",
        "RT @nelsonbocaranda: RUNRUN: Los nuevos billetes vienen  de Suecia y Gran Bretaña.Un primer cargamento llegará pronto pero necesitan al men…",
        "RT @isnardobravo: He leído comentarios tan cloacales, de gente que se supone seria, sobre la muerte de Evio Di Marzo por ser oficialista, q…",
        "RT @alexagomez2000: Hoy no dan por mi ni un petro 😰😰 qué mal me siento...Hoy el pais me arropa, me supera , me devasta . Hoy no quiero ser…",
        "RT @gutimedin: Sr. @NicolasMaduro le escribo ya que estoy interesado en la Misión \"ubica tu casa\"... me gustaría que me fuera adjudicada do…",
        "RT @GuaracuchaFB: Van dos días que los chabestias están rondando mi casa en Barquisimeto que está sola. Me pregunto: \"¿Si no son capaces de…",
        "RT @LuisCarlos: Maduro reclama que la gente quiera vender cosas en dólares o en precios dolarizados, sobretodo si se hacen con materia prim…",
        "No. https://t.co/naT6ncd2fK",
        "RT @K_osVenezuela: /A PROPÓSITO DEL nuevo Cono Monetario/\n\n-Ningún banco tiene los billetes nuevos\n-Nadie sabe cómo es la vaina\n-El comerci…",
        "RT @GuaracuchaFB: Leo que NM aceptará ayuda internacional y liberará a los presos politicos. Eso me recuerda cuando HCh se veía con la soga…",
        "RT @ibracarmona: En ese sentido, comprenderán que entonces esta acción no es una obra de caridad mal enfocada por las prioridades del país,…",
        "RT @ibracarmona: Y la razón es muy simple: si tu producto no está en los anaqueles, por las razones que sea, tienes que recordarle al consu…",
        "RT @ibracarmona: Y si usted es de los que piensa que la publicidad no tiene importancia en estos momentos y que pueden destinar ese presupu…",
        "RT @ibracarmona: También sería bueno aclararles, ya que estamos en este tema, que todas las empresas tienen un presupuesto asignado al área…",
        "RT @ibracarmona: Así que por ese lado ya pueden dejar el drama y ese moralismo estúpido, mostrándose indignados porque \"se hizo ese gasto e…",
        "RT @ibracarmona: El objetivo no sólo era darle la oportunidad a los venezolanos de ver estos eventos en señal abierta, sino también darle m…",
        "RT @ibracarmona: Se trata de una inversión que hicieron en 2015 para adquirir los derechos de varios eventos deportivos, incluyendo el Mund…",
        "RT @ibracarmona: En primer lugar, la compra de estos derechos no se dio hoy, ni ayer, ni la semana pasada... esto fue hace casi 3 años. Car…",
        "RT @ibracarmona: En vista de las barbaridades que estoy leyendo sobre Lorenzo Mendoza y la compra de los derechos el transmisión del Mundia…",
        "RT @GegeRpz: #GegeTuit Critican a Mendoza por comprar el Mundial #Rusia2018, pero no critican a Maduro por querer despilfarrar el dinero de…",
        "RT @esteninf: Kilo de café ☕️ hoy 24/05 9.200.000 Bs.\n\nAsí comienza el milagro económico? #Quebrados",
        "RT @gusocandoalex: Lo de Polar, en términos de marketing y altruismo (ud. decida la medida), no tiene parangón. Compran derechos de transmi…",
        "RT @orochenajr: D q vale tener MM d Bs sino puedes salir a gastarlos?\nD q vale tener MM d $ si los disfrutan tus testaferros?\nD q vale tene…",
        "RT @NoraGuillen63: @Yo_Cayito GENOCIDAaAaAaaaa! Desgraciado, HDLGPCÑSMODTPM!!!!!! No permites ayuda para estos animalitos, están muriendo d…",
        "RT @tibyvfranca: @Yo_Cayito Ya sabemos que ha este gobierno no le importa ni su gente ni su flora ni su fauna. Solo robar expropiar matar y…",
        "RT @Pitoloco2021: @Yo_Cayito No me extrañaría que ese incendio fuese provocado por el maldito régimen para deshacerse de esos pobres animal…",
        "RT @jcsosazpurua: Agradecido estoy yo,y millones, por la hermosa memoria que sembró tu hijo excepcional. En un país tan herido por traicion…",
        "RT @USAenEspanol: .@VP Pence: Nicolás Maduro acaba de expulsar a nuestro diplomático estadounidense de más alto nivel en #Venezuela después…",
        "RT @alexagomez2000: Polar le regala a los venezolanos, el mundial de fútbol en señal abierta. La concesión se le permitirá incluso a los ca…",
        "RT @K_osVenezuela: Ya una vez lo dije... HOY LO RATIFICO con profunda convicción...\n\nChavista... \nQUE DE JODA! \nQUE PASE HAMBRE,\nQUE TENGA…",
        "RT @AldoDuqueSantos: Atravieso la calle para tomar un te en el café San Lorenzo frente al Centro de Justicia de Santiago. Me llama la atenc…",
        "RT @monicacorrales: Cuando logremos salir de esta pesadilla lo que más nos va a costar, es recuperar a la sociedad. ¿En qué punto fue que l…",
        "RT @_RoqueCastro: No dejaré de tuitearlo todos los días hasta verlos caer... Chávez fue la peor desgracia que nos pudo caer en 200 años. No…",
        "RT @Proctologo: Cómo usar la nueva página para sacar la cita de #apostilla \n-Cuando abre la pagina, no hay citas.\n-Cuando hay citas, se cae…",
        "RT @DanielBlancoPz: Reportan un agente de la Dirección de Contrainteligencia Militar muerto durante el tiroteo en la Redoma de Petare. Esta…",
        "RT @RobertoSmithP: Me dicen que estoy un poco duro e intolerante con los colaboracionistas, enchufaos, bonistas, vendidos, sátrapas, y miem…",
        "RT @DonCorneliano2: (1) Hay que decirlo:\n\nMaduro es un oponente muy poderoso y está jugando una estrategia basada en retar a Estados Unidos…",
        "RT @DulceMTostaR: Después de las declaraciones de Omar Barboza, la MUD merece ser declarada enemiga pública número uno.",
        "RT @GabrielaAv1809: De Venezuela el mundo puede aprender varias cosas, 1. Tener muchas elecciones no es síntoma de vivir en democracia, 2.…",
        "RT @jcsosazpurua: Las calles llenas de sangre, los jóvenes enfrentando a los chacales, convocados por una dirigencia que pidió desconocer a…",
        "RT @Diego_Arria: Extraordinario sigue siendo el mejor y mayor defensor causa nuestra Libertad https://t.co/YHHXQGKiTD",
        "RT @FedericoBlackB: Tenia pendiente por publicar esta foto.\n\nInmigración del aeropuerto de Maiquetía hace 3 días.\n\nUn país al que nadie qui…",
        "RT @samucalderon: Me encanta esa gente que dice que no va a salir a marchar ni va a protestar ni nada, porque aquí la única solución es irs…",
        "RT @zuricht94: Opositor que se respete NO RECIBE CAJA DE CLAP de su opresor;\nQue alguien explique qué pasó en la CANTV del cafetal, porque…",
        "RT @resistenciaveof: Murieron la MUD, la AN, el Frente Amplio, Falcón y todo los que participaron en el mega fraude. Somos Resistencia. Dio…",
        "RT @antenax2: Atentos\"\nGobiernos que desconocen hasta los momentos, los resultados del 20M\n\nCanadá\nEE.UU.\nMéxico\nColombia\nCosta Rica\nChile…",
        "RT @antibirro: Ah! Por cierto, la abstencion se debio a la inteligencia de la gente, a lo razonable. No vayan a creer los imbéciles de la M…",
        "RT @CarlosAMontaner: La prensa reporta q realmente votaron en Vnzla 3.59 millones. Algo + del 17%. Maduro dice q votó el 48%. La diferencia…",
        "Bien hecho!! 🤣 https://t.co/me8fHDoFO8",
        "RT @nelsonbocaranda: ATENTOS:Brigada del SEBIN llegó al Conjunto Residencial La Lagunita con armas y pasamontañas...no se sabe quién es la…",
        "RT @marcorubio: El dictador @NicolasMaduro no ha engañado a nadie. El mundo ha visto esta farsa y apoya a el pueblo de #Venezuela en su luc…",
        "RT @alexagomez2000: Vayan a la mierda https://t.co/Wn0xl5ymdd",
        "RT @donarsenico: Hace muchos años, la mujer que me dio la vida, decidió que su felicidad estaba lejos de mí.\nA partir de ese momento, mi pa…",
        "RT @RDelBufalo: El CNE realizó elecciones:\n\nEl 30 de julio de 2017.\nEl 15 de octubre de 2017. \nEl 10 de diciembre de 2017.\nEl 20 de mayo de…"
      ]
    }
  }
}