{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@FiscaliaPeru @Agencia_Andina @larepublica_pe @noticias_tvperu @diariocorreo @Latina_Noticias @atv_noticias @RPPNoticias @canalN_ @MilagrosLeivaG Corresponde la cadena perpetua sres 2da FPP d Miraflores, ese ataque es un acto terrorista y de feminicidio. Déjense de contemplaciones con la tipificación de delitos. Esto tiene q parar.",
        "RT @ESETLA: En WeLiveSecurity te mostramos cómo un antivirus móvil robaba datos de sus usuarios.  https://t.co/TBcBStOuA6  ¡Entérate y difu…",
        "@JaimeVC16 Totalmente de acuerdo Jaime, lo haremos",
        "X donde 🤓s hecho perpetrado x individuo q prendió fuego a Eivi Ágreda, desató pánico, atentó contra la vida d + personas, expuso a explosión unidad de 🚃e, usó combustible, seguridad pública, fue planificado, típico acto terrorista, justa es cadena perpetua.",
        "RT @Razuhuillca: @elcomercio_peru @JulianaOxenford @padelriol @larepublica_pe @Mimp_Peru @DiarioUnoPeru ataque perpetrado contra Eivi Ágred…",
        "@heduardo50 @PCaterianoB #DSalaverrypagatusimpuestos",
        "@scalimetro @MadeleineOster3 Alanofujimorista, sinónimo d corrupción, encubrimiento, colusion e impunidad.",
        "@paulalexanderv1 @MadeleineOster3 Caballero q amenaza pierde tal condición. Termina haciendo quedar mal a la marina.",
        "@rociolamejor112 @MadeleineOster3 Al parecer siempre fue cavernícola, su rpta lo pone en evidencia. Machito porque lo escuda el alanofujimorismo. Me solidarizo con Marisa Glave ante la amenaza de Míster Frontón",
        "@noticiAmerica Jajajajajajaja, reacción tardía, las ciudadanas ya sancionamos su encubrimiento e impunidad, su jefa financió su campaña con dineros d Odebrecht, les revientan en la cara las mentiras. Pelona te graduaste de mentirosa",
        "RT @ONUMujeres: Descubre  a  mujeres  en la  tecnología  que inspiran  a  la  nueva  generación: https://t.co/45U7dJpYtC #GirlsinICT https:…",
        "@elcomercio_peru @JulianaOxenford @padelriol @larepublica_pe @Mimp_Peru @DiarioUnoPeru ataque perpetrado contra Eivi Ágreda y 10 personas + es un acto terrorista y de feminicidio, corresponde aplicar la cadena perpetua, no + contemplaciones.",
        "@JulianaOxenford Prisión preventiva para Keiko y sus socios receptores de dineros de Odebrecht",
        "@PonzoniE @patriciagamarra Esperamos q la justicia funcione como corresponde, es un anhelo de la mayoría de ciudadanas/o",
        "@analimarlene @patriciagamarra Diremos q funciona la justicia cuando se dicte prisión preventiva para Keiko y receptores del millón de Odebrecht",
        "@RPPNoticias Y ahora ¿de q otra manera lo negará la pelona?",
        "@josue8junio @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @vapaloma @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban https://t.co/4dWHJvmvWZ\nPara que estés informado",
        "@RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @vapaloma @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban AG les da clases de traición encubierta, veo q aplicas sus malas artes",
        "@GatitusDAlditus @lilijl17 @KarlaCalle https://t.co/4dWHJvmvWZ",
        "@KarlaCalle @ChichoCg Eres la socia de AG x eso te desesperas atacando. «Te dijeron», como se nota q repites lo q te dicen, infórmate, no permitas q te sigan usando para defender lo indefendible: la corrupción del ego colosal, de sus socios Mr. Petroaudios del Castillo, Giampietri, Mülder, Keiko",
        "@alvan_rojo @AlanGarciaPeru Quin más comunistoide q AG q elogió a terroristas de SL en Congreso de la JAP en Huamanga Ayacucho ahí lo tienen https://t.co/4dWHJvmvWZ",
        "@vapaloma @RafaellaVP @josue8junio @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Sigues atribuyendome lo q hace tu jefe AG el capo. Busca otra, sigue haciendole el favor a él y a tu otro jefe Mr Petroaudios.",
        "@RafaellaVP @josue8junio @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @vapaloma @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Una aprista consecuente no apoya a corruptos como AG, la lealtad es a ideales no a personas, informate para opinar, si lees un poco mejoraras tus expresiones, esmerate en eso así elevarás tu nivel",
        "@vapaloma @josue8junio @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Demuestra, no inventes como tu jefe AG, ya veo q aprendiste de sus prácticas perversas a sorprender a las personas. Sabías bien q el 2006 selló su alianza con Keiko para ganar en 2da, callaste en todos los idiomas y no te atreviste a denunciarlo. Eres permisiva con corrupta/os.",
        "Esta es la rpta de un servil alanofujimorista q no tiene más recurso q el insulto. Obsesionado x defender a su jefe AG atacando con bajeza. @AlanGarciaPeru amarra a los q deformaste. https://t.co/t1uJ0jG7H5",
        "@PCaterianoB @congresoperu Una vez más o tantas como sea posible, atribuya responsabilidad y refierase al alanofujimorismo, esa sociedad perversa de la impunidad y la corrupción",
        "@josue8junio @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @vapaloma @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Encubridores de la corrupción de AG demuestren sirvenguencería, por ahora van demostrando que apoyan alianza alanofujimorista.",
        "@WalterPachasD @AlanGarciaPeru Tampoco es búfalo, es el ego colosal.",
        "@FreileOzz @DANIIDEAS @AlanGarciaPeru @APRA_Oficial Castañedil",
        "@FreileOzz @DANIIDEAS @AlanGarciaPeru @APRA_Oficial Alanofujimorismo",
        "@DANIIDEAS @FreileOzz @AlanGarciaPeru Ayudemos a que nuestras amigas y amigos revivan hechos de corrupción de AG",
        "@CristinaUrueta @AlanGarciaPeru AG, siempre busca sacarle la vuelta a las decisiones institucionales, es su modus operandi.",
        "@CAQUIJEC @AlanGarciaPeru Del alanismo. El aprismo difiere de acciones insanas de AG",
        "@mabazanro @AlanGarciaPeru Muy bien dicho",
        "@editordelnorte @AlanGarciaPeru Alanofujimorismo = Corrupción, esa es la alianza perversa y personalísima de la que nuestro Perú tiene q librarse, desterrando cualquier viso de corrupción, antidemocracia y antipolítica.",
        "@vfernandez81 @AlanGarciaPeru La traición es de AG, a título personal, el PAP ha contribuido a democratizar la política por 1/2 d Haya y otros líderes, x un pillo como AG, del Castillo, Mülder y otros amigotes no podemos cargar culpas a militantes decentes.",
        "@alvan_rojo @AlanGarciaPeru Hacemos todos los esfuerzos para mantener vigente nuestros ideales y doctrina, AG los traicionó y destruyó nuestro PAP, no merece mayor contemplación. Fortalezcamos nuestro partido libre de corruptos y autoritarios como AG. Súmese al esfuerzo.",
        "@brucycarpio @AlanGarciaPeru AG no es la APRA, hoy desvirtúa nuestro partido, urge extirparlo",
        "@Efrain_Reyes_T @AlanGarciaPeru Nunca permitió nuevos cuadros, es autoritario, usa la democracia para sus fines personales, le encanta la sensualidad del poder, experto designando e imponiendo su parecer. Complaciente con amigos transgresor de las buenas prácticas políticas",
        "@3DWINGUIDO @AlanGarciaPeru Habemos y estamos en ese esfuerzo",
        "AG hizo y hace todo para seguir destruyendo nuestro PAP, la APRA existe, xq ideales y doctrina perviven con sueños de transformación social, el PAP instrumento de cambio lo estamos recuperando a punta de trabajo, el tiene la plata sucia, nosotras/o la moral y conciencia limpia https://t.co/vfOG4DAsC4",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Busquen un maestro para q les enseñe a decir la verdad no alanistas farsantes como AG, Caradura del Castillo y Mülder expertos encubriendo a corrupto AG, tanto les duele mi denuncia a la alianza de su jefe el 2006, con Keiko candidata de la corrupción. Os amargan las verdades",
        "@SaritaColonia9 @claudiacisneros @Andrea_Llosa @rmapalacios @Rosario_Sasieta ¿Dónde hizo su carrera la señora?. Hija de Pilatos",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban La insanía de AG, capo  de capos no tiene cura pero si tendrá la sanción de la justicia. No permitiremos al destructor del PAP interferir más en nuestro partido, dignificamos la política no la enturbiamos como lo hizo.",
        "@vapaloma @Thor607 @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Mucho Litio",
        "@campanaa_ @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @vapaloma @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Haber sido estafada/o da derecho a reclamo, interpongan queja",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Una alanofujimorista más que le llama veneno a la verdad, típico de esa alianza para escudarse de denuncias por graves hechos de corrupción de su jefe AG y Keiko",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Señora su jefe AG requiere el litio, xq se lo quita, parece q ud tambien lo toma, pierde objetividad y sentido de la realidad, Infórmese.",
        "@RenanRenovacion @campanaa_ @larepublica_pe La APRA no bloqueó a nadie, el PAP está impedido de participar en el proceso de Elecciones Regionales Municipales 2018 por no contar con dirigencia reconocida a la fecha, como lo establece la norma, x favor denuncien a estafadores ante JNE ilegal proceso electoral.",
        "@Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @vapaloma @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Dejen de engañar a militancia, la APRA de Haya de la Torre no participa del proceso de Elecciones Regionales y Municipales 2018, el alanismo limita una vez la participación de nuestro partido en los comicios convocados.",
        "@PoliciaPeru Condolencias a sus familias x la pérdida d sus seres queridos, a su madre y padre q con esmero y esfuerzo apoyaron su vocación d servir a nuestra patria, hoy truncada x el narcoterrorismo, q ve en el policía un enemigo a sus malsanos intereses. Ojalá la PNP no abandone familias",
        "@joseraulvp @elaforde @Red_Innovacion Los partidos políticos tienen q ponerse a tono con los tiempos para establecer relaciones horizontales, democráticas y transparentes, usando la tecnología para ingresar en la Era Digital a fin d permitir una participación amplia, plural d la acción política y el quehacer social",
        "@alfaqui35 @Alonso_GD @pattyromero11 Alanofujimorismo",
        "@canalN_ @larepublica_pe @RPPNoticias @atvmasnoticias @PoliciaPeru @JulianaOxenford @DiarioUnoPeru No hay Emergencia alguna, patrullero convirtió línea amarilla en estacionamiento, en plena Av Abancay generan &gt; congestión, violan norma, afectan trnsprt público, generan malestar https://t.co/IyYKzxJd70",
        "@dariasstella @jotabruce Hago votos xq tenga las mejores atenciones y por que se recupere muy pronto, la biblioteca humana q nos da infinidad de luces tiene q recobrar fuerzas, energías y salud para volver a estar con nosotras/o. Lo necesitamos Dr. Marco Aurelio Denegri",
        "@dabugattas16 @canalN_ @rmapalacios @RPPNoticias @larepublica_pe @noakeikope Aqui las atribuciones de la Junta de Portavoces vía Resolución Legislativa del Congreso 012-2001-CR publicada el 13/10/2001 https://t.co/0dPFZljETN",
        "@uterope AG y sus alanistas como del Castillo y Mülder saltarán en un pie, las apristas nos asqueamos de personajes vinculados al fujimorismo. Elección pone en dudas y preocupa sobremanera el papel a emprender en la lucha anticorrupción. Ojalá sea lo contrario",
        "@dabugattas16 @canalN_ @rmapalacios @RPPNoticias @larepublica_pe @noakeikope No aparece en el Reglamento Interno del Congreso como facultad de la Junta de Portavoces, rectificar el voto consentido, salvo q hayan adicionado tal facultad en una Resolución Legislativa entre gallos y medianoche. No la encuentro.",
        "@dabugattas16 @canalN_ @rmapalacios @RPPNoticias @larepublica_pe @noakeikope Por lo q veo, no es facultad de la Junta de Portavoces",
        "Un corto que invita a la reflexión, induce al respeto de las decisiones y a pensar en otro tipo d violación https://t.co/5bJURzFnb2",
        "@yourfxckingsky @el_pais Bueno que el tema del consentimiento sexual se analice para tomar conciencia sobre el respeto a una decisión, a partir de la cual se podría definir en q momento se produciría una violación.",
        "@Capital967 Significa q No la reconocen como capaz para conducir los destinos de nuestro Perú sólo como alguien q sabotea políticamente para lograr sus intereses personales.",
        "@Castigator32 @AlbertoBelaunde Así son de cínicos/a los de la mayoría fujimorista.",
        "@mysuel @AlbertoBelaunde Por supuesto, que otra cosa podría ser",
        "@LoQueNoSeDice7 @Shanti1603Paz @AlbertoBelaunde El fujimorismo no es objetivo.",
        "La Inclusión Social, sobre todo la amplia brecha d pobreza en Perú y LA debe superarse reduciendo brecha digital, para democratizar el acceso a la información y al conocimiento en zonas + alejadas a fin d posibilitar Calidad d Vida y Dignidad Humana x equidad https://t.co/N78GEPrUOU",
        "Importante seguir el debate sobre Ciberseguridad https://t.co/XuLsfutbCe",
        "@CristhianRS Es cierto, corresponde decirlo en todo lugar, el fujimorismo es nocivo destructor y mal ejemplo para las nuevas generaciones. Difundamos sus malas prácticas.",
        "@EnzoVillafuerte @JulianaOxenford Ninguna gran grosería sirve, sólo demuestra pobreza de argumentos, limitaciones personales, frustación, agresividad. Incapacidad para comunicarse frustra diálogo, impide el buen entendimiento. No ofenda más a mujer alguna. ¡Nunca Más!",
        "@EnzoVillafuerte @JulianaOxenford Ud es agresivo, violento ,grosero, nunca más mente a una madre. Reflexione",
        "@EnzoVillafuerte @JulianaOxenford Su expresión es agresiva, violenta, nunca más mente a una madrr",
        "@EnzoVillafuerte @JulianaOxenford No hay mezcla alguna. Nuestra capacidad de indignación ante atropellos, salvajismos y actos de terror contra la vida de las mujeres debe merecer tonos de voz más elevados q el de un gol para eliminar la violencia, sumese a ña lucha, levante la voz, actúe",
        "@mmilagros2209 @JulianaOxenford Lo que pasa es q seguimos siendo permisivas/p a la violencia contra las mujeres en todas las esferas, eso tiene q cambiar.",
        "@DiarioUnoPeru Esa es la cadena perpetua",
        "Se requiere d 1 cambio d mentalidad impulsado mediante políticas públicas desde el sector educación y salud, ese machismo q todos los días mata y destruye vidas tiene q erradicarse con el concurso d la Sociedad, el Estado, los Partidos Políticos e iglesias.",
        "Gran oportunidad para conocer mejor medidas de protección virtuales por nuestra seguridad en todo campo de trabajo y de comunicación cotidiana https://t.co/iK70ua9i6Q",
        "@larepublica_pe @Capital967 @ActualidadRT @JulianaOxenford @DiarioUnoPeru Eyvi Ágreda, la jóven mujer q fue quemada, ha fallecido, triste noticia la que recibimos las mujeres y juez no pidió cadena perpetúa para asesino pese a graves delitos. ¿P q'?",
        "Ojalá se busquen alternativas de recuperación rápida de las áreas afectadas, donde las empresas beneficiadas asuman los daños inmediatamente, no es posible q no se hayan previsto consecuencias d este tipo de cultivos https://t.co/L9Z4e4HKvh",
        "Es el momento de tomar decisiones adecuadas  poniendo freno a la prepotencia e impunidad fujimorista, ante la mala utilización del poder político y la defensa de sus intereses antes q los de nuestra Nación peruana. https://t.co/UZydVxCvlt",
        "La Innovación Pública tiene q ser efectiva para transparentar la gestión de las instituciones públicas, debiendo entregar una verdadera y clara información a fin de acercar el Estado a las personas, hacerlo amigable y muy confiable. https://t.co/Ee528Kulkf",
        "Indignante q la mayoría de emisoras fueron indiferentes al Simulacro de Sismo, sintonicé una y otra emisora, nada se difundía ante este mecanismo de sensibilización práctico que nos debe comprometer a todas/o. Reclamemosles su desinterés ante la prevención de desastres. https://t.co/y9fQVKit64",
        "Un llamado de atención enérgico a la gran mayoría de los 1/2s de comunicación q no transmiten nada sobre el simulacro de Sismo, irresponsables cuando tenemos q generar conciencia sobre éste tipo de desastres y los mecanismos de prevención. Q no vuelva a suceder",
        "De la misma escuela de los pastores q apoyan al fujimorismo, aprovechándose de la fe de los pobres, obligándoles a dar su diezmo para enriquecerse en nmbre de dios. https://t.co/tMSNybfLTi",
        "Que bueno poder conocer estrategias utilizadas para impulsar la equidad y disminuir la desigualdad https://t.co/mKT6SWkwjy",
        "Tenemos que reivindicarnos con nuestro planeta y no perjudicar la vida animal marítima menos el de las nuevas generaciones https://t.co/C7Jhv086d9",
        "RT @Pxnditx11: @malditaternura muy pronto solo en cines..!!!!!!!!!!!! La Rosa de Galarreta 🌹😂😂",
        "@jmburgar @borjacolon @EU_Commission @imdelga @mccamposacunha @nuevadmon @aibapas @jvalerot @RedLocalis @diegogomabogado @davelias @novagob Interesante",
        "Aquí tienen q intervenir las instancias electorales, la Fiscalía de Lavado de Activos, la SUNAT, el dinero del narcotráfico no puede seguir teniendo participación y poder político, tenemos q frenar la mexicanización de la política. No a la narcopolítica. https://t.co/G5bT2frPPx",
        "@PabloUrri @JulianaOxenford @Mauriciomulder Esa es una practica constante de Caradura del Castillo, alanista empedernido, aprista por conveniencia y designación",
        "@elguardian_us @JulianaOxenford @Mauriciomulder A un alanista, los q abandonaron principios e ideales y escudan a corruptos son alanistas, es el caso de Mülder",
        "Efectivamente, ese es el tipo de conferencias de AG, y desde luego conferencias secretas con sus testas para q él no figure como responsable de hecho delictivo alguno. ¿El circulo se va cerrando? https://t.co/l48fNIerqg",
        "Valoremos nuestras reservas naturales como Alto Purus, paremos la depredación de nuestros bosques, son el pulmón de la humanidad. https://t.co/vQa0KM3ZHy",
        "Una de las primeras lavanderías de tiempos de la dictadura fujimorista https://t.co/92MlI3g11A",
        "@ysaaclobo @JulianaOxenford @Latina_pe Bueno ahora ya tienes la cura sana y efectiva, así bajé y desaparecí fiebre, al =l q curé a varias personas sin daños colaterales q generan antibióticos. No es wada es tratamiento efectivo pare",
        "@JulianaOxenford @Latina_pe Haz toques de Aseptil Rojo al acostarte y al levantarte, te desinfecta amigdalas y desaparece fiebre, no pases el aseptil, lo expulsas en cada toque. Saborea la granada, una en la mañana, tarde y noche, te desinflama y alivia rápido.",
        "@MijaelGLP Tremendos riesgos q corren nuestras niñas deben ser combatidos constantemente hasta q esto acabe.",
        "RT @Razuhuillca: @RPPNoticias Nuevo Cardenal hace la diferencia, como se nota que conoce, en que consisten las políticas públicas con Enfoq…",
        "@gorjeda @AlonsoMujica1 Así es. Un caso describe con gran realismo lo q vivieron nuestros pueblos durante la etapa de la subversión o del terrorismo.",
        "@MadeleineOster3 Sra @MadeleineOster3 sus expresiones son propias d extremistas, quien esta de Ministra del MIDIS fue nombrada x el Pdte Vizcarra, se da cta q reacciona como terroristas, critique pero sea proactiva, proponga un trato diferente al hecho.",
        "@RPPNoticias Nuevo Cardenal hace la diferencia, como se nota que conoce, en que consisten las políticas públicas con Enfoque de Género, tiene claros los propósitos de dignificación de hombres y mujeres en =d de condiciones."
      ]
    }
  }
}