{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Edogv Para el prox matri :)",
        "RT @T13: 🔹 ONG estadounidense denuncia que casi 80 clérigos abusaron de niños en Chile desde 2000 » https://t.co/oOxfiDk78S https://t.co/kv…",
        "RT @USGS: On this day in Earthquake History - \nM 8.8 - offshore Bio-Bio, Chile\n2010-02-27 06:34:11 UTC https://t.co/48zKxO3HAf https://t.co…",
        "@seba_andrade77 @ChilePeriodista @Rayenaraya @biobio @biobio no es diigno de una gran periodista como es @Rayenaraya . todo mi apoyo a ella",
        "RT @seba_andrade77: Estimado @ChilePeriodista  ¿Vieron la demanda de @Rayenaraya contra @biobio en la que denuncia malos tratos y persecuci…",
        "FlaytestreetBoys? Jajjaaja https://t.co/XrI41flR3j",
        "RT @tweet_quake: ☄ Filman meteorito en #Antofagasta #Chile durante festival de carros alegóricos celebrado esta noche.  Video de Katherine…",
        "Wa7840 102 se detiene a comprar en camilo henriquez 2745. @AlsaciaExpress",
        "F09",
        "Flxt50 no se detubo rn parada Pf342 18:18 @STPsantiagoSA  @Transantiago",
        "@PiscoElquiChile un amigo de piscoelqui nos acompaña esta noche :) https://t.co/EXtajxlWPe",
        "@quilapayun Me gusta quilapayun y tambien yamiroquai. La diversidad de musica que tengo, no concuerdo con esta critica, cada cual con sus gustos no lo creen?",
        "@CHVNoticiascl El estado debe velar por la seguridad, no los profesores. Este si q es un gran sacowea",
        "RT @mleonganem: @T13 Le falto virtual insanity",
        "#funcamchv https://t.co/oML2O4A1bE",
        "#funcamchv https://t.co/T5CwtMn4wt",
        "#Jamiroquai virtual insanity y voy feliz a dormir #viña2018",
        "RT @linaticc: Nunca había escuchado a #Jamiroquai en vivo, y estoy en shock con la voz del tipo, canta increíble. Igual a la versión studio.",
        "RT @ori_xc: Ya poh guaton Hernández para el show que falta de respeto saturar la pantalla #chilevision qué onda??? #Jamiroquai lo mejor del…",
        "RT @ana_josefa: Qué onda @chilevision ? #Jamiroquai #Viña2018 ¿alguna que otra cosita con la que saturar la pantalla? https://t.co/ScKP4LaI…",
        "RT @SergioSaezF: Notable  #Jamiroquai ,  lamentablemente que el tarado de Álex Hernández no entiende que el show está en el escenario,  no…",
        "#Jamiroquai canta la raja, igual a grabacion. Artista consagrado #Viña2018",
        "RT @Charladamus: Canta la raja el wn que se comió a #Jamiroquai https://t.co/X9KhIH7lsm",
        "Lo mejor #Jamiroquai en #viña2018",
        "@CNNChile Para mi? NADA!!!!!!",
        "@cadizpozo @T13 Que verguenzas estos ctm. Weones q andan rayando les pintaria el culo y la cara. Mala raza mal nacidos",
        "RT @CHVNoticiascl: Este lunes 19 | Convocan a evasión masiva por alza en tarifas de Transantiago y Metro 🔴 https://t.co/xzzJ2juzfM #CHVNoti…",
        "@Rayenaraya @TVN @sunmonticello Preciosa Rayen, que te valla bien",
        "@Educaciongrat La mitad del interes te lo abonan en tu cuenta, con suerte",
        "Hace un año hice un reclamo por esto, asientos mal armados, molesta al estar sentado, la parte con rayas va hacia el respaldo, no para adelante.  Cesfam san alberto hurtado, puente alto. @ucchristus https://t.co/h5hz1qhaY0",
        "RT @virnyah: 47 MILLONES DE DÓLARES, costó la capitalización de TVN, para esto: https://t.co/0hiBLRExnn",
        "@PiscoElquiChile sismo se perciibe, leve",
        "@PiscoElquiChile aqui, saboreando sus productos, unas delicias https://t.co/PS1mqYAeGY",
        "@biobio Este pais elije puras mierdas, por eso chile huele a mierda",
        "RT @FiscaliaMaule: Sujeto que sustrajo a menor en Licantén tras verse cercado por la Pdi se entregó a la policía. Ahora es Interrogado por…",
        "@blackbird_81 @VTRChile Me molesta leer rojo sobre negro, poco legible. Favor ver este asunto. Gracias",
        "RT @marielardilla: Porque Claudio Gay, Domeyko, Sazie, Philippi, Steffen, Bello, Sarmiento, Grajales, nacieron seguramente en Talca po. htt…",
        "@CNNChile Esta en su derecho, pero seria inmoral cobrarlos, valla esto para todos los politicos",
        "RT @CNNChile: [FOTO] El falso correo de Carabineros con el que buscan robar tus datos https://t.co/CK5XjD6pD7 #CNNChile https://t.co/dIBZCX…",
        "RT @CNNChile: Abogado querellante en caso SQM: La petición de sobreseer de la Fiscalía es \"señal de impunidad\" https://t.co/LZeEOzCBOA #CNN…",
        "#penademuertet13 el estado no debiese decidir por la ciudadania, debe haber un plebiscito que contemple estos y mucjos casos mas",
        "RT @UEoficial: Terminó el partido en el #EstadioNacional !!! Fue triunfo para los rojos por 2 a 1, goles de Dávila y Figueroa #VamosUE",
        "RT @VDELSACO: Cuando le celebras el cumpleaños a tu enemigo \n 😳😳😳😳🙊😜 https://t.co/9tOP0XMH1M",
        "@T13 Zanganos del estado",
        "RT @CNNChile: [VIDEO] La dura crítica de Aleks Syntek sobre el reggaetón https://t.co/aUfkvYGdK7 #CNNChile https://t.co/DRqZ2rnwLv",
        "RT @PiscoElquiChile: #Repost @manliomettifogo (@get_repost)\n・・・\nAquí crece así el algodón, Calingasta, Vicuña, Chile.- #cottonflower #rosad…",
        "RT @LeonardoAndrsA2: Nuevo Recorrido Troncal en #tiemposmejores https://t.co/tX7JvCEvfr",
        "Cosas simples q alegran la vida, en un paradero de puente alto https://t.co/r8kVwbtFTA",
        "@felipeharboe Todos izq y der la misma wea",
        "@T13 Jjajajjaaajajajjjajajajjjjajajaajjaj que buen circo esto",
        "Lo peor de todo es que ya hace muchos años no se puede confiar en ningun politico sea de izquierda, derecha o centro. Al pueblo lo engañan politicos y empresarios. Tamos CAGAOOOOOOOOO",
        "@CarlosZarateV Esssssssso",
        "@jorbritoh @RDemocratica @gblumel Lo q hace el TC es defender la cagada de constitucion q tenemos, q sacamos con sacar leyes democraticas, si la constitucion no lo permite?",
        "@biobio Mensa novedad, que esperaban?",
        "Jaajjajajajajaja muy wena https://t.co/8eaXlUaGsw",
        "RT @retioSTGO: Y la csm pasaron 10 micros 506 y nada d la 510.. hasta cuando arreglan sta mierda y asi no kieren… —@richardeluniko https://…",
        "@Transantiago Y que no hay control? Llevo ya 40 minutos, es una falta de respeto a los usuarios, BASTA!!!!!!!",
        "@Transantiago  30 min esperando en pf342 la 210v",
        "RT @CHVNoticiascl: Hacen un llamado a detener las corridas de toro  🐂 | La reacción de un toro que conoce la playa se convirtió en viral 🔴…",
        "RT @rodrigovega: \"Voy a votar por @sebastianpinera porque la Nueva Mayoría tiene a todos los familiares de las autoridades en cargos públic…",
        "RT @UEoficial: ¡¡Buenos días hispanos, hoy juega la Unión y vamos con todo para conseguir esos 3 puntos!!\n#VamosUE https://t.co/HVO8IRd7ab",
        "@PetersonEspanol O te duele a ti??????",
        "@CarlosZarateV @T13 Muy bueno, solo pena por perrito y i eficiencia de inginieros del puente",
        "@MAFOZU @FelipeParadaM @sebastianpinera Weon, aprende a escribir",
        "Frente a casa pusieron pastelones para que ferianos pongan sus carretones, pero para la gente q transita, NAAAAA",
        "@FelipeDelpin  @Muni_LaGranja https://t.co/U6qmGOey9D",
        "@Muni_LaGranja @FelipeDelpin @EspacioMatta @GobiernodeChile @masmunicipios Shusha, pero empiecen por reparar veredas, hasta cuando, llevo mas de 10 años esperando la reparacion, puras promesas",
        "@T13 Feliz por el circo en moneda?",
        "@T13 Como seran en resto de sudamerica ctm?",
        "RT @arayamas: Como palestinos, rendimos homenaje a Stephen Hawking, un ser infinitamente solidario con nuestra causa, que se negó a dictar…",
        "RT @biobio: 🔴AHORA | Murió el físico británico Stephen Hawking https://t.co/a5Rhsc2JOL",
        "RT @CarlosZarateV: Coreada por la gente la canción nacional despide de La Moneda la Presidenta @mbachelet.  Mas allá de lo que cada uno pue…",
        "RT @ffoottooss: Momento exacto en el que una cámara infrarroja de un aeropuerto graba un espíritu saliendo del cuerpo de esta mujer.... 😂😂😂…",
        "RT @Rodry_alonso: bien lamentable lo de @Rayenaraya y @biobio . La Radio bio bio es uno de los medios mas creibles, pero si andan maltratan…",
        "For ever Michelle #LasCarasdelaMoneda",
        "De los presidentes ha sido la mas creible #LasCarasdelaMoneda",
        "@AldoDuqueSantos Viejo ctm, yo participe y no soy funcionario publico, ni pertenezco a ningun partido politico, soy solo un chileno por un cambio real, ENTENDI !!!!",
        "@PaolaTapiaSalas Veran si tiene letrero encendido, ya q en las mañanas y noches hay q estar aadivinando el recorrido",
        "RT @MedioAmbienteFA: Carta de la comunidad de coquimbo entregada a @marcelomena en cuenta publica del mma. esperamos cumpla su compromiso d…",
        "@chileconvoca Tararara taratara,....tararara taratara comenzo el circo jajjaajja",
        "@biobio En #PuenteAlto 3.5 a 4.0 aprox",
        "Temblo!!!!",
        "RT @pafranvi: Lo pillaron por fin? Y ahora quién asumirá la presidencia el 11/3😂😂😂 https://t.co/TFlq8nU243",
        "RT @LeonardoAndrsA2: Contraloría detecta graves irregularidades en Municipalidad de La Florida.  #SeVienenTiemposPeores https://t.co/zDrshq…",
        "Si los q toman micros o caminan fuesen de izquierda, no tendriamos este presidente, ubiquese y piense antes de twittear https://t.co/eWoIqjOJ7E",
        "@CNNChile Tambien podriamos decir que politicos se aprovechan de victimas de desastres naturales, haga memoria",
        "@biobio Jajjaajaa, me hace tanto reir",
        "@Transantiago llevo 30 min esperando la 323 paradero pe546",
        "@MTTChile @Transantiago asi son los paraderos en la periferia, para que los conozcan y no planifiquen en 4 paredes https://t.co/ewahvA7NUB",
        "@germancodina @mpuentealto @deportes_pa @IntendenciaRM @puentealto_pald @ppuentealto Camilo henriquez para conectar con avda. La florida falta ciclovia",
        "@T13 Shusha toda la parentela a la parrilla",
        "RT @gransopi: Llegan a Colo Colo:\n\n- Como Presidente, Ruiz Tagle, que según informe de Contraloría hizo desaparecer $ 1.845.126.744 en gobi…",
        "@BancoEstado Ok, reinicie el celu, todo bien, gracias",
        "@BancoEstado que onda, en vez de rut dice rodela https://t.co/0z8BdIcTPx",
        "@jorbritoh Y la merluza? El pescado del pueblo, hasta cuando dejan solo mierda en chile y todo se exporta",
        "Se envian 38 vehiculos todo terreno y 100 efectivos de carabineros a proteger intereses empresariales, pero para atacar delincuencia o trafico de droga en las poblaciones NADA!!! DUDOSA LA WEA o no?",
        "care rajismo puro https://t.co/FXQnwnCpE9",
        "@CHVNoticiascl alcaldesa de un paso al lado y renuncie por su responsabilidad en estos robos. tantos años y sus subalternos le roban a las arcas municipales. no amerita el cargo de alcaldesa. chao",
        "RT @alegriagonzaa: Maniobra de Heimlich en perros para casos de ahogamiento @carolinapinoc @kattykowaleczko @KarendTV @Alisonmandel @KARENB…",
        "@baradit I love estocolmo"
      ]
    }
  }
}