{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BugWarp: Lindas noticias de navidad. https://t.co/UgZo7bOSe8",
        "RT @NFLPARATODOS: - ¿Estuvieron toda la mañana viendo a Ferdinand OldLady (@Ferlavecchia)?\n- CREO QUE ESTOY CIEGO https://t.co/me4dj9Ew5B",
        "#20años de #ElProgramaDeLavecchia, ojalá sea eterno",
        "RT @comeconsalud: Caminar es un buen ejercicio para perder grasa y te ayuda a organizar tus ideas mientras adquieres un estilo de vida salu…",
        "RT @NBALatam: Levanten las manos si extrañan a @manuginobili 🙋‍♂️🙋‍♀️\nLo vamos a poder ver el 28/3 en el retiro de su camiseta con los @spu…",
        "RT @CARPoficial: 📸 El reconocimiento de los hinchas para el 1️⃣0️⃣\n\n🎶 ¡El Pity Martínez! 🤪👈\n\n#ElMásGr4ndeDeLaHistoria https://t.co/rCjtbIbU…",
        "RT @ArgAmDeporte: #Bádminton Argentina tuvo un buen paso por México https://t.co/FanZFDaP7S",
        "RT @LeoPonzio_ok: Gracias @CARPoficial y a todos por acompañarnos siempre! Feliz Navidad!!! https://t.co/EV98FiRql8",
        "RT @Milenadellacqua: Esto me pasó a mí.\nNo jueguen con fuego, no tiren pirotecnia. No sé acerquen si alguien tiro y no prendió/ explotó.\nEn…",
        "RT @RiverPlatePho: https://t.co/elEbugIyxA",
        "RT @RiverPlatePho: ¡Feliz Nochebuena! 🎅🎄\n⚪️🔴⚪️ https://t.co/Noo2SdfBAw",
        "@marjumat @VarskySports @ICBCArgentina Grande, TRIUNFADOR!!!",
        "RT @VarskySports: 2019 llegará con novedades para el rugby nacional: Argentina tendrá un equipo en la Currie Cup, máxima competición sudafr…",
        "RT @CARPoficial: \"Que la gente crea, porque tiene con qué creer\". 🏆\n\n#ElMásGr4ndeDeLaHistoria ⚪🔴⚪ https://t.co/mzmgAdsTiD",
        "RT @CARPoficial: #CumpleSalas 🎉🎊\n\n🎂 Hoy celebramos el cumpleaños de Marcelo Salas, uno de los grandes goleadores que vistieron el Manto Sag…",
        "RT @CARPoficial: 📰 ¡La tapa de la fiesta histórica del campeón de América! 👊🏆\n#ElMásGr4ndeDeLaHistoria 👇 https://t.co/OKrfrYvvhS",
        "-¿Qué vas a hacer hoy?\n- Perdón, no entiendo la pregunta https://t.co/WkZdNAJAst",
        "@fabysoul Y sí, cómo no saludar al troll número uno!!! jajaja",
        "RT @CARPoficial: 💬 “Ganamos la final más soñada del mundo y no la vamos a olvidar jamás, va a quedar eterna, para siempre en nuestros coraz…",
        "RT @andischimelman: Para todos los que nos dormimos temprano anoche. Avisa la próxima, Luka. Qué bestia https://t.co/p5sqJvBoHL",
        "RT @dallascowboys: YOUR 2018 NFC EAST CHAMPS!\n\n#DallasCowboys https://t.co/2sqomSP5oo",
        "RT @ArturoH2017: A los 17 del primer tiempo 2-0 perdía el Leeds, lo ganan en los 95 y Bielsa celebra así 😂😂 https://t.co/7NCoZg8jPS",
        "RT @Jaimefmacias: Leeds de Bielsa, perdía 2-0 ante Aston Villa en Villa Park y terminó remontando 2-3 en los adicionales. Se mantienen líde…",
        "RT @ESPNArgentina: #BIELSAxESPN ¡El milagro del Leeds de Bielsa! https://t.co/dSDSax57AS",
        "RT @directvsportsar: 👏🏆 ¡Récord histórico para Marcelo Gallardo!\n\nEl muñeco se convirtió en el primer entrenador en lograr, al menos, un tí…",
        "RT @DeportesLN: La fiesta de River, minuto a minuto: horario, TV y todos los detalles de la celebración del campeón de América https://t.co…",
        "RT @SubComDelHincha: Es una tarde especial no te la vas a olvidar.... River va a copar... toda la ciudad!!! ⚪🔴⚪🤪🤪",
        "RT @dzapatillas: Pinamar lo hizo de nuevo: ahora prohíbe las tramperas, gomeras y jaulas para cazar aves: https://t.co/HKV8BgSDWL 🐦 👏 https…",
        "RT @Celinaaa_CARP: Atención, Atlanta United éste es el Pity Martínez. ¡No se confundan!😄 https://t.co/w2nXJM6r7G",
        "@EricZdra No te veo, dónde estás?? 🤔",
        "RT @maurojimenez87: @chonet @SantiLuduenia @thelinebreaker_ @juegobalon @Zavalajuan_ @AitorAlexandre @tonicruzgon @TomasRodriguezC @DASanch…",
        "Jajajajajajja no entiendo por qué le agregaron la h, pero que bien estuvo Curitiba!!! https://t.co/avsKEHSib0",
        "Que lindo deporte https://t.co/eSvS8mSzZX",
        "@Nfl_Arg Claro con el diario del lunes somos todos vivos!",
        "@Nfl_Arg https://t.co/IWtELmaVGW",
        "@HernanSCastillo \"Van a desarmar\" Casselista el muchacho???",
        "RT @Alecolli1: Con mis impresoras 3d estoy fabricando protesis para perros. \nSON TOTALMENTE GRATIS, espero que me puedan ayudar a difundir!…",
        "RT @Libertadores: 👉🙃 ¡Lo mejor del Pity en el año en que volvió locos a todos! Gonzalo Martínez se despidió de @CARPoficial en un 2018 inol…",
        "@FOXImpactoNFL @JosePabloCoello @ErnestoDelValle @alexcorrea11 @FOXSportsMX Me sorprende que le digan Phillippe Rivers ¿no sería FELIPE RÍOS para ustedes?",
        "@FOXImpactoNFL @JosePabloCoello @ErnestoDelValle @alexcorrea11 @FOXSportsMX Entre Cuervos y Cargadores o entre RAVENS y CHARGERS????",
        "@AgusEsposito8 Y tu pick para Cacho vs Comu??",
        "RT @CARPoficial: Lo gritamos en cada rincón del mundo. Ahora lo vamos a festejar en casa. 🏆\n\n🗓️ Domingo 23/12 – Estadio Monumental\n\n#ElMásG…",
        "RT @marx_cos: Alfaro sera traidor, pero los que están publicando su teléfono o puteando a la hija en Instagram son unos miserables.",
        "RT @CARPoficial: Atención: si adquiriste tu entrada para la #FiestaDelMásGr4nde tenés hasta hoy a las 20 hs para retirarla por las boleterí…",
        "@Sebasrur El avión aterriza directo en la fiesta???",
        "#13... nada más que agregar https://t.co/BpfVge6z6c",
        "RT @RiverPlatePho: https://t.co/EMmWSf0p2T",
        "RT @RCBETIS: Además de la mejor afición de España, la más solidaria. Peluches para los niños y niñas más necesitadas. https://t.co/fLaFycFC…",
        "La mayor hazaña deportiva que recuerde?? y creo que la Generación Dorada en Atenas 2004, Los Pumas en Francia 2007, y la Selección de Fútbol en Brasil 2014 serían buenos ejemplos. @LScaviolo @cande_moi @GustavoNkiller https://t.co/0Th95U30s4",
        "@MiguelRiRi Obvio, siempre",
        "@MiguelRiRi Golazo de Juanfer",
        "@SantiLuduenia @thelinebreaker_ @juegobalon @Zavalajuan_ @AitorAlexandre @tonicruzgon @TomasRodriguezC @DASanchez__ @robertopuntocom @RussoBCF @BobbyBrambo @chonet @AveRapaz1992 Uhhh, para mí hay más seguro, pero tendría que pensarlo bien",
        "RT @realmadrid: 🏆🎉 ¡CAMPEONES DEL MUNDO! \n#RMCWC | #HalaMadrid https://t.co/MCwui6I5Mw",
        "RT @VarskySports: Rafael Santos Borré y Gareth Bale finalizaron como goleadores del #MundialDeClubes con 3 conquistas. https://t.co/oSqGwpF…",
        "RT @VarskySports: Marcelo Gallardo: \"Lo importante de Maidana, Ponzio y Mora es que tengan ganas y energías de seguir. Cuento con ellos, so…",
        "RT @ESPNDeportes: El divertido momento 😝 que protagonizó Pochettino cuando le preguntaron por el @ManUtd ⚽️ y un integrante del @SpursOffic…",
        "RT @VarskySports: Marcelo Gallardo: \"Creo que Borré termina un gran año. Le costó la adaptación. Jugó antes de lo previsto. Es muy profesio…",
        "SIN DUDA!!! https://t.co/1budhRCWRL",
        "RT @VarskySports: ATENCIÓN! La #SelecciónArgentina 🇦🇷 ya tiene plantel CONFIRMADO para el #SudamericanoSub20 que se disputará en Chile entr…",
        "RT @TodaPasion: ¡ESTÁ RE LOCO!\n\nLa promesa del Pity para los hinchas de River: https://t.co/Eeok8Vs5ZC https://t.co/6o6ZfJb0tv",
        "RT @CARPoficial: 🎶🎵En Abu Dhabi, se cantó bien fuerte por el campeón de América. 🏆💪\n\n#ElMásGr4ndeDeLaHistoria ⚪🔴⚪ https://t.co/jmnmzcCzWK",
        "@marcadegol @CARPoficial El Pity estuvo en las dos Recopas Sudamericanas, debutó justamente en la primera vs San Lorenzo",
        "RT @marcadegol: 🔟⚪️🔴⚪️ Se termina el ciclo de Gonzalo 'Pity' Martínez en River Plate:\n\n⚽️ 163 partidos (35 goles / 34 asistencias)\n🏆🏆 Copa…",
        "RT @VarskySports: No merecía irse con un penal fallado. Un poco de justicia poética. Pity Martínez cierra su primer ciclo en River con una…",
        "#GraciasPity https://t.co/bXdXNOH7vX",
        "RT @marcadegol: Camilo @mayadaoficial somos todos 😂 https://t.co/E7SXB389Sv",
        "RT @Sebasrur: El Pity entra por De La Cruz. Se despide de #River. https://t.co/VxRghzqqT9",
        "RT @CARPoficial: ¡¡¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLL!!! https://t.co/xuUGeDUnQ8",
        "#GraciasPity",
        "Increíble que sea jugador de fútbol este pibe Dead La Cruz",
        "El pibe Ferreira es 20 veces más que  De La Cruz",
        "A ver si nos entendemos, @Twitter es MINUTO A MINUTO, es ridículo eso de ver los tweets más destacados en lugar de los MÁS RECIENTES!!! @TwitterLatAm",
        "RT @DeportesLN: Mundial de Clubes: la increíble atajada de Germán Lux ante Kashima Antlers https://t.co/N669XHhwt5 https://t.co/zlV99rgjqq",
        "De La Cruz podés hacer UNA bien???!!!",
        "RT @SubComDelHincha: Mañana Sábado de 13 a 20 hs se puede retirar entrada por boletería !!!",
        "RT @CARPoficial: 🏆 Este domingo, vení a festejar con el campeón.\n\n#ElMásGr4ndeDeLaHistoria ⚪🔴⚪ https://t.co/4uIc25Dlc8",
        "RT @VarskySports: El 21/12/1997, River cantó tricampeón y cerró un ciclo memorable (también ganó Libertadores-Supercopa). Capaz de enlazar…",
        "RT @SubComDelHincha: \"Festejar las Derrotas ajenas es de mediocre\"  Marcelo Daniel Gallardo",
        "RT @365ScoresApp: Lluvia solidaria de peluches en el estadio del Betis. ¡Qué nadie se quede sin regalo en estas navidades! Para aplaudir👏👏👏…",
        "RT @SubComDelHincha: Uds. Son muy chicos y seguro no se acuerden, pero River está jugando en Abu Dhabi porque le ganó la Copa Libertadores…",
        "RT @juancortese: \"Ojalá Leo siga un tiempo más\" https://t.co/k8hRkvaoPQ",
        "RT @VarskySports: ATENCIÓN! Se resolvió modificar el Reglamento de la presente temporada de la B Metropolitana. Ascenderán a la B Nacional…",
        "RT @TNTSportsLA: #TNTSports | \"Tengo un compromiso con River y me debo a River. Tengo claro que hasta que sienta que tengo que estar acá, s…",
        "@diegoborinsky @TNTSportsLA y ahora su motivación va a pasar por seguir ganando cosas nomas??? porque si este fue el más importante... ya no queda mucha motivación más",
        "RT @VarskySports: #MercadoDePases Corriere Dello Sport asegura que Inter negociará el fichaje de Özil en los próximos días. https://t.co/ae…",
        "@peladoalmeyda Feliz cumpleaños, genio!!! Gracias por tanto!!!!",
        "RT @SubComDelHincha: El Domingo desde dónde te toque tenemos que recibir a River.  En el Monumental, en la calle, en tu casa. Hay que celeb…",
        "RT @SanIsidroGob: ESTACIONAMIENTO LIBRE POR NAVIDAD\nLos dias 21, 22, 23, 24 y 25 de diciembre el estacionamiento medido, será libre y gratu…",
        "RT @CARPoficial: 🎙️ Gallardo: \"Fue un año muy largo y con dos objetivos muy claros, en marzo fue la Supercopa con la victoria frente a Boca…",
        "RT @ArgAmDeporte: #Hockey 🇦🇷️🏑🦁 Primer nómina de #LasLeonas convocadas para encarar la #FIHProLeague2019 https://t.co/BBPsXkrFBz https://t.…",
        "RT @Profe_CARP: Estar en el Monumental el domingo es una obligación de hincha. Hay que festejar y ofrecerle al plantel y al cuerpo técnico,…",
        "RT @VarskySports: El argentino Matías Perrone se consagró campeón mundial de Footgolf. Tercero fue Roberto Fabián Ayala, el histórico centr…",
        "RT @VarskySports: Brasil, Uruguay y Argentina serán cabezas de serie en el sorteo de la #CopaAmérica 2019. El acto se realizará el 24 de en…",
        "RT @CholeAvalos: Hace 30 minutos que no para de llover. Somos 29 personas bajo el techo de la entrada de un edificio, ya tenemos grupo de W…",
        "RT @CARPoficial: ¡A festejar, campeones de América! 🏆 \n\nSi sos socio del Club o miembro de la comunidad @SomosRiverOk, conseguí tu entrada…",
        "RT @HelmanDC: Jason Garrett is hopeful that Zack Martin will be a limited participant in practice today #cowboyswire",
        "RT @LANACION: En fotos: zarpó el Irízar a su nueva campaña antártica https://t.co/JkuJ0duYIv https://t.co/SmrE9yBQ3h",
        "RT @LScaviolo: El excelentísimo Macauly Carson Culkin se ha recibido de crack\n\nhttps://t.co/YYZwoWOBAD",
        "Posteo falso como pocos.... bueno no tan pocos https://t.co/2ZR54KfP4t",
        "RT @SanIsidroGob: EN ESTAS FIESTAS, NO USES PIROTECNIA\nEs peligroso y perjudicial para la salud de todos. \n#PirotecniaCero #NoALaPirotecnia…"
      ]
    }
  }
}