{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CuriosodeFutbol: Vaya despropósito 😂😂\nhttps://t.co/P7TegaNmJj",
        "@saavedralillo Es de lo peor de fútbol chileno. Asqueroso.",
        "RT @bagxxi: A Vilches le pediría que me firme la camiseta. Porque viniendo del archirrival, sin tener talento, teniendo el desprecio de la…",
        "Triunfazo ctm!!! #VamosLaU",
        "Peric ql das verguenza ajena",
        "Peric payaso ql y la ctm",
        "Supongo que esto es un chiste... https://t.co/t7cmpKq0tR",
        "👏👏👏🤘 https://t.co/VGNfk9JMt8",
        "😲 https://t.co/ewVHLz82W3",
        "Pobrecito. Esto es lo que pasa cuando en las pichangas del colegio te elegían último... https://t.co/rwdpNhoFp7",
        "RT @MarvinHarris76: Lo llamaron reiki porque llamarlo \"sana sana culito de rana \" era una estafa demasiado obvia.",
        "@LaMagiaAzul @udechile Solo sirve perder si es 1 a 0. Cualquier otro marcador nos elimina de todo.",
        "@c_setti @FotosdelaU Y se lesiona partido por medio. Así no sirve.",
        "@c_setti @FotosdelaU Arancibia está desgarrado",
        "Y además no le hace nada, un empujón todo cagón en el pecho. https://t.co/wFYCckTx3T",
        "La gran pregunta para Valencia es ¿Como saca ahora a Vaz o Contreras para poner a Echeverría el domingo?  Difícil tarea... #UdeChile",
        "Cero falta para Contreras y Vaz. Bose cerró su banda. Reyes partidazo hasta la expulsión. Araos es un crack. Los de arriba mucho sacrificio pero si hacían 1 de las que tuvieron, lo ganamos. Lore más de lo que esperaba. Mati el más bajo y Pizarro bien. De Paul sin apuros #UdeChile",
        "Perder por CUALQUIER otro marcador nos deja afuera de todo.",
        "U: 5 puntos, -7 de dif, 2 goles a favor, 1 gol de visita, 27° en ranking\nVasco: 2 puntos, -9, 1 a favor, 0 goles de visita, 54° en ranking\n\nCrit de desempate: 1° puntos, 2° dif de goles, 3° goles a favor, 4° goles de visita, 5° ranking\n\nLa U perdiendo 0-1 va a la Sudamericana",
        "Pffff... donde la viste que generaste mucho, Coudet...",
        "El empate no nos servía mucho, pero al menos no merecimos perder. Bien la \"U\" 🤘 #VamosLaU #UdeChile",
        "Que injusticia wn...",
        "Que manera de hablar hueás Solabarrieta y Méndez. Como va a quedar complicado Racing con el empate si practicaalvo una catástrofe, está clasificado #LibertadoresxFOX",
        "RT @KingAlvaroR23: Araos te amo, amo todo de ti, como tienes cara de hueón, como corres, como marcas, amo como juegas. Te amo",
        "Araos suspendido contra Vasco. Lo que nos faltaba...",
        "Racing no defiende bien las contras. Por ahí puede estar, pero tenemos que aprovechar ñas que tengamos #VamosLaU #UdeChile",
        "La U hoy ante Racing:\n\nFernando de Paul\n\nMatías Rodríguez \nAlejandro Contreras\nRafael Vaz\nJean Beausejour\n\nDavid Pizarro\nLorenzo Reyes\nGustavo Lorenzetti\n\nAngelo Araos\n\nIsaac Díaz \nNicolás Guerra https://t.co/vIAuws35If",
        "Lo que hace Valencia de entrar con Lorenzetti en lugar de Seymour es kamikaze. Quizás es porq a la U no le sirve ni el empate y busca tenerle la pelota a Racing y salir a ganar el partido, pero creo que arriesga un papelón. Si le resulta le hago un monumento al Huevo #VamosLaU",
        "Situación actual... #VamosLaU https://t.co/Fn4y8HX1GH",
        "RT @todo_cine: Loco, Axel Kaiser da para hacer chistes, no para discutir en serio. Es como Henry Boys o el pastor Soto. O Hasbún, o el Rojo…",
        "RT @chiquillacabra: The floor is un feto pidiendo nacer https://t.co/wAZrrgdxdW",
        "Pobre tipejo... https://t.co/KeTQgxqDc7",
        "RT @nacholira: Lo de Cruzeiro con la U estuvo más parejo que el Vargas Llosa - Axel Káiser.",
        "RT @rmujica11: No soy creyente, pero el de hoy me parece un buen día para rezar...",
        "RT @gonzalo_quiroz: #Jara 100% descartado para mañana ante #Racing @FOXSports_Chile",
        "RT @cris_albo94: Han cachado que los traga traga son iguales al chino rios ? https://t.co/Q46aes4B5D",
        "Claudio Reyes habla de sus SIETE hijos como si fueran un cacho. Y dice muy suelto de cuerpo que a uno de ellos no lo ve ni habla con él hace años, pero que le da lo mismo...  Wn despreciable.  #SigamosDeLargo",
        "@doleiva Amateur",
        "😢 https://t.co/wdlutGSPHC",
        "RT @hermeselsabio: ¿No vamos a reclamar en el SERNAC por esto? ¿Publicidad engañosa, no? ¿A nadie le importa? Bueno, me voy entonces. https…",
        "RT @FelipeParadaM: 🔻 AHORA| el Movimiento de ultra derecha social patriota despliegan lienzos contra @danivega en Las condes. Urge una ley…",
        "RT @AntunezSilva: Estamos meados por un Titanic de gatos",
        "RT @AntunezSilva: Herrera; Rodríguez, Contreras, Jara, Beausejour; Seymour, Reyes, Caroca, Araos; Soteldo y Pinilla. Y si pudiera meter la…",
        "No puedo evitar sentir pavor por el partido de jueves...",
        "Y la derrota de hoy tb es culpa de Beausejour? Paremos el hueveo, viejo.",
        "Johnny Herrera tiene que cortarla con la hiperventilación. Todo lo que hace parece que es pa la galería. Hoy está más preocupado de aletear en la cancha y de hablar hueás fuera de ella que de atajar.",
        "Que rabia que el puntero sea un equipo sin niun brillo que ha tenido más raja que la JLo. Todavía no le veo un partido bueno.",
        "@FelipeAravenaU Salió lesionado",
        "¿Me podrías explicar que cresta tiene que ver la nacionalidad? https://t.co/vo4ylhrlv4",
        "RT @DoctorPichangas: Me he reído con lágrimas viendo este video: “Sácale la chucha”. Cuidado, lenguaje explícito https://t.co/XXpoiXxfAG",
        "RT @AntunezSilva: Chao, me pego un tiro https://t.co/ig415Cd9zs",
        "Que no juegue más ese wn https://t.co/tBPfWbkK9Y",
        "LA farra de Curicó...",
        "No estoy ni ahí con Santa Laura. Estadio enano y pésimos accesos. Habría q hacerlo de nuevo y el barrio colapsaría.",
        "En serio a algunos les interesa Santa Laura? Si oi",
        "Solabarrieta es una vergüenza. Y no sólo por esto. https://t.co/zLjOjAtmtK",
        "Pfffff, la excusa fácil... https://t.co/ttSqnVLF0f",
        "RT @AntunezSilva: Heller explica la salida de Hoyos https://t.co/ExbhI9WvOF",
        "Pero el domingo ahi vamos a estar...🤘",
        "@FelipeAravenaU Que wn más nefasto ese...",
        "@cbarriossantos Yo desde el 1-3 que no me piedo sacar el tarrazo... 😢",
        "@cbarriossantos Ese cambio era EVIDENTE. Pero el wn pone a Guerra...",
        "RT @AntunezSilva: Hoyos no sigue en la U. Se oficializará todo en unas horas. La duda es quién dirigirá frente a Universidad de Concepción…",
        "No piedo dormir con el tremendo tarro que tengo... 😢",
        "Basta con la cantinela de \"mojar la camiseta\" viejo!! Me tienen podrido. Si esta hueá se gana jugando bien al fútbol! Si no mejor pongamos a 11 hinchas incondicionales y veamos como nos va... #UdeChile",
        "@RamosCholele @FotosdelaU Claro y lo va a tener sin jugar 6 meses..",
        "RT @rmujica11: El funcionamiento de la U es pésimo. Pero no deja de ser llamativo que en los partidos bravos los que algo salvan sean los m…",
        "@saavedralillo Clarísima po, pero no pa q entrara otro delantero.",
        "@El_Maarketing Ah ya pero eso es otra cosa. Por supuesto que el DT tiene culpa. Lo que te digo es que Rodríguez no TENÍA que estar ahí y que Vilches dp de perder la pelota COMO SE LE OCURRE agarrarlo si tenia amarilla y estaba a 50 mts del arco",
        "@El_Maarketing Fíjate en todas las salidas desde atras donde se ubica Vilches.",
        "@El_Maarketing Pegado a la línea de fondo, por favor...",
        "@El_Maarketing Y la de Echeverría es peor, la jugada no generaba ningún peligro.",
        "@El_Maarketing Claro, por eso lo tenía que agarrar de la camiseta en la mitad de la cancha, sabiendo que tiene amarilla. Además, la U iba saliendo, por lo tanto Rodríguez no tenía que estar ahí",
        "@saavedralillo Me refiero a que el que tenía que entrar era Seymour, no Guerra.",
        "Hoyos por decencia debe poner el cargo a disposición. No hay nada que justifique 13 goles en 2 partidos, ni siquiera la estupideces de Vilches y Echeverría.",
        "¿Quién chucha entiende el cambio de Guerra x Pinilla estando 0x3 y con 10 jugadores? ¿Quería darlo vuelta acaso? Luego expulsan a Echeverría y se demora 12 minutos en poner a otro defensa. Y así nos fue...",
        "Vamos la \"U\" ctm!!! 💪⚽🤘",
        "Súper bien... 👍 https://t.co/snN39EnMQi",
        "Jajajajaja https://t.co/n927gn0wHf",
        "Quedó la media cagá en la comedia!! #TerremotoPNP",
        "Imposible el gol que se come Ábila. La ca gó #BocaJuniors #CopaLibertadores",
        "RT @CuriosodeFutbol: Marcelo tiene claras dificultades para bajar el balón. \nhttps://t.co/SP8WBY6Y6x",
        "Keylor se lo come completito",
        "RT @Danicuentista: Basta de esa hueona maligna de Marcela Aranda",
        "RT @udechile: Feliz cumpleaños a uno de nuestros favoritos, DON LEONEL SANCHEZ! 🤘🤘🤘🤘🤘🤘🤘🤘 https://t.co/ISSaNlBXQw",
        "@patricionavia Deja se dar jugo y pide disculpas. Muestra algo de la educación que se supone que tienes.",
        "TE GANASTE LA GOLPIZA WN @doleiva https://t.co/0JvNMdyhUv",
        "@doleiva Y NO ME HAGAI RABIAR!!",
        "@doleiva No señor. Lo acabo de escuchar en la cápsula \"Palabras con historia\" de Héctor Véliz Meza, en radio cooperativa.",
        "Recién en el 2014 la RAE aceptó la palabra \"huaso\". Antes de esto, lo único correcto era escribir \"guaso\"... 😲 #quieroromperlotodo #vámonosalachucha @doleiva",
        "Las patitas de algunos... #chantasma https://t.co/xTRtB63ahe",
        "Este wn ni se arruga pa hablar estupideces... https://t.co/6mLzzCtHKj",
        "RT @fernandez_puma: Voy a sortear estos dos anuarios de la \"U\", del año del tricampeonato, entre mis seguidores que hagan RT a esta publica…",
        "Uy que malito... Payaso. https://t.co/ej89CnAp0T",
        "De la peor calaña. Casi a la altura de su padre asesino. https://t.co/rx8F71jz7R",
        "🤣 https://t.co/H3SzP6OwB2",
        "Jajajajaja https://t.co/qYfEaAzEDp",
        "RT @Pancho21Aguayo: Cómo se le ocurre a la gente proponer a fuentes para reemplazar a nuestro técnico",
        "Oye el wn toooooonto... https://t.co/0OznLbSYn5",
        "RT @mlobosg: - Abuelo\n- ¿Qué?\n- Dame un ejemplo de cómo nos mienten en una campaña presidencial\n- @sebastianpinera y el nepotismo https://t…"
      ]
    }
  }
}