{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@marinjayli Hola! Si, disculpa por responder tarde. Jajsja, te los entregan máximo en tres días. No madrugues tanto, por lo complicado de conseguir la cita no va tanta gente, aparte no duran más de 1 minuto por persona, solo llevas tus documentos+2 copias de la cita",
        "Y el netflix pa' cuando?",
        "acabo de enamorarme helpme",
        "En definitiva mi parte favorita de instagram es leer los comentarios de las fotos",
        "hola",
        "RT @SangreCaribe: ¿Sabías que Venezuela fue alguna vez una Colonia de Alemania? Desde 1528 hasta 1545 se le llamó Klein Venedig (Pequeña Ve…",
        "RT @cestlabeta: La droga, hermano. https://t.co/1tDsihzrLG",
        "RT @MeDicenWilcar: Yo JAJAJAJAJAJAJAJAJAJ https://t.co/gfPdg0wjEV",
        "Como un chocolate puede costar 2.200.000 Bs. Peor aún, como yo puedo comprar un chocolate a ese precio? Jajsjajajaja como evito gastar el dinero en cosas como esas?",
        "RT @TrenDeIMame: Quieren jugar y luego no se aguantan https://t.co/EzGMJESM8h",
        "RT @AlbertoRodNews: A mis amigos de México:\nNunca podrán decir que NO se los advertimos. Ojalá el equivocado sea yo.  Hoy sólo recuerdo uno…",
        "Pobre de México",
        "Odio esta materia, manda a buscar cosas que ni ha explicado, ni tampoco aparece en ningún lado",
        "El juego de las dos lo gana Croacia",
        "@Wood728 Será que el Saime ahora sí aprueba mi chequeo dactiloscopico? :(",
        "RT @Saraah_ica: Quiero irme de aqui, y conocer gente nueva",
        "RT @Ficharr: Sin Argentina, sin Portugal, sin España ¿QUÉ SUCEDE? \n\nBRASIL, CORRE POR TU VIDA.",
        "@tajaditax Que lindaaaa, me encanta",
        "RT @Auro_PJ: Me llama muchísimo la atención la gente culta, pero no la que estudia y repite conocimientos en modo papagayo, sino las person…",
        "Envíenme sueño",
        "RT @andreag269: Procura ser parte de mí y te aseguro que me hundo en tí",
        "Golazo https://t.co/2Q4YVaFzgp",
        "@kirakosarin You're so pretty",
        "Volvió la luz y ahora estoy sin nada que hacer",
        "A que edad a uno se le quita la pena de hablar con desconocidos ??",
        "Post Malone es mala influencia https://t.co/9taRYOSeTK",
        "RT @IAmDroppe: A que edad perdemos la vergüenza de llegar a los lugares solos??",
        "Para mí si el cine está vacío, mejor",
        "Me gustaría subir videos en eso de igtv pero tengo 0% de creatividad",
        "RT @Fradielaps: Con este clima lo que provoca es estar tirando jaja",
        "RT @FernandesAgr: Coño que rica la lluvia",
        "Aaaaaa como para cuando una casa así? https://t.co/kip9BA8SHl",
        "@sashkxo Son regulados?",
        "RT @mijistides: mario kart de 64 es un clasico pero personalmente me gusto mas el double dash de gamecube porque podias llevar a un colecto…",
        "RT @desousafc: Marico todo en este país no sirve , el gobierno no sirve , las empresas de telefonía no sirven , el internet no sirve , los…",
        "RT @MeDicenWilcar: Verán tweet míos así cuando esté haciendo mi proyecto, avisado https://t.co/b6kStM2us1",
        "RT @MaihenH: Estos son los 10 países que han prosperado con las ideas de Fidel Castro:\n1-\n2-\n3-\n4-\n5-\n6-\n7-\n8-\n9-\n10-",
        "@VICTOREL97 Así si podemos arreglar las cosas, así no la saco",
        "@VICTOREL97 De verdad wn me da rabia jajaajajaja. ESTAS FUERA DE MI TESIS, le voy a decir",
        "Que paja que tu pareja de tesis no haga nada",
        "Hola",
        "RT @nosabesnadajon: -¿Qué jugos tienes?\n-Bueno, tenemos parchit-\n-Perfecto, me trae uno. Gracias.\n-¿No quiere escuchar los demás?\n-El jugo…",
        "RT @JhonsonAGC: Maldicion, viva la pasta https://t.co/sFPJh0qd6l",
        "RT @LeonardoReivax: ¿Como vas en Venezuela?\nBueno ahí sobreviviendo:\n– https://t.co/bf7hn9qXnd",
        "RT @LuisitoComunica: De tu arte a mi arte, prefiero miarte xd",
        "@Gxbsita You're the best por avisar",
        "RT @Melanieapr_: Fiel creyente de que todo pasa por una razón",
        "RT @Gxbsita: Necesito un Dorito XXL y una Coca-Cola.",
        "RT @jhonnyromero21: Quiero como ir a la playa un fin completo me lo merezco",
        "RT @andreag269: verga que calor esta haciendo dios",
        "RT @natdvge: @omarhm99 hmmm, eso quiere decir... que no hay mango bajito YEEEEEEEEAHHHHHH",
        "@natdvge Si eres enferma por Dios JAJAJAJAJAJAJAJAJAJAJAAJAJAJA",
        "Como es posible que nadie vende mangos por allá abajo 😠😠",
        "Es gracioso porque si tienes absolutamente TODOS mis datos, ahí fue, secuestrado @natdvge",
        "Te quedó perfecto ese curriculum 💯💯💯 https://t.co/7lrWhC2fCI",
        "Amo demasiado el mango",
        "@natdvge SÍ 👏🏻👏🏻",
        "@natdvge Mudate cerca de mi xfa",
        "@NiTanElisasa Ve al wa",
        "@NiTanElisasa Hola q tal",
        "@annyknowss nop",
        "@nicoleanriette Y son 4 veces más caros, de paso",
        "@annyknowss wacala",
        "RT @Ejso05: Soy tan complicado en la vida",
        "@fernandaduari Sirvo? 🙋🏻‍♂️",
        "RT @spassalacqua: Hoy ocurrió un hito.\n\nEl verdadero atentado fue comunicacional: se televisó la vulnerabilidad.\n\nEl efecto se verá pronto.",
        "Maldito internet no sirveee",
        "Pa la prox apunten bien https://t.co/yCQxVKSUfU",
        "RT @Ejso05: Ese dron me representa, como siempre fallando todas las oportunidades que se le presentan",
        "RT @EstebanDHR: Deseo ver esa cara de Cilia Flores mas seguido. Que sientan el miedo que le han impuesto a la ciudadanía, no merecen menos.…",
        "RT @helloitsmevv: mcdonalds ahora qué sabor de mcflurry va a sacar aprovechando este evento?",
        "RT @MarlonJ_00: Una pregunta de #ULTIMAHORA esos GN que salieron corriendo como gallinas en la Av Bolívar son los mismos que decían que def…",
        "Tenían que explotarle ese dron en la cabeza a Maduro, así mismo, sin compasión",
        "Todos los militares cagados csm https://t.co/Sq5qZxI3tM",
        "Como estará el dron?? Pobrecito vale",
        "RT @Accioysa: @RCamachoVzla Lo pelaron??? https://t.co/rF1teJCpaT",
        "RT @jayuspau: cdlm chico https://t.co/biRZ6986eJ",
        "Aaaaaaaaaaaaaaaaaaaaaaaaa quiero ir https://t.co/PNQ0onG09q",
        "RT @pamiicao: Una relación es chingona cuando cada quien puede estar en su pedo y al mismo tiempo ambos están unidos, ese es el goal. No se…",
        "La mayoría no comprende esto... https://t.co/BYV0kZ0N4I",
        "RT @atr_ahre: Creo que nunca voy a superar el final de esta discusión xd https://t.co/7yGeis2hRe",
        "@natdvge De verdad? Voy al wa",
        "@natdvge haz el mio ahí ps, necesito una para pasantias jajajajaja",
        "@LucianoDAmato No te alteres vale JAKJASJAAJAJA",
        "RT @daarleniselisa: que tengan piscina en sus casas https://t.co/HO7KvfE5Hc",
        "@esSandraR Enamorado",
        "@annyknowss Sí? Cuando puedes?",
        "@annyknowss Visitame bb",
        "RT @Emilywm_: Total https://t.co/OA1ms8NXeK",
        "Que estén en Venezuela, gracias",
        "Se solicitan amigos con urgencia",
        "Hola. Alguien por aquí?",
        "RT @Emilywm_: Tu me descuidas 2 minutos y ya te dejo en gris porque me da flojera contestar.",
        "RT @juliovilam: Mercedes - Simon Diaz https://t.co/khYPPiAgaf",
        "RT @mariag0ropeza: imagínense llegar al nivel de confianza de poder ser la criatura más asquerosa y marginal del mundo y al mismo tiempo se…",
        "RT @Xiofobia: un maldito día perfecto, siempre lleva: https://t.co/FUnciTmDjo",
        "RT @retrasadomental: No les pasa que están tranquilos en twitter pensando un tuitazo y de repente... caramba ñero se oscurecieron mis días,…",
        "RT @soymelancolico: Y por fin lo entendí. Alguien que se quiere ir, se va, sin hacer ruido. Alguien que no se quiere ir, se despide.",
        "Twitter tiene tiempo súper aburrido",
        "RT @lautyrace: me: me aburro nadie me habla \n\nalguien: *me habla*\n\nme: dios q mierda querés"
      ]
    }
  }
}