{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @kjtorress: Se durmieron todos...se durmió la visita...",
        "RT @FM_Fernandez: Habrá igualdad de oportunidades y de tiempo para hablar?",
        "En su cara!!!",
        "@CordeoRonnal @abravo_23 jajajajajja",
        "RT @UCL_oficial: Del Bosque (sobre Koke a la seleccion): \"Posiblemente este en #Brasil2014 con el grupo\"",
        "RT @0RTOGRAFIA: Solamente la buena lectura te guiará hacia el camino de la buena escritura.",
        "RT @Reporte_Futbol: Callando bocas. http://t.co/2SF31iTrs3",
        "RT @milenagimon: Me encantaría una semifinal Mou vs Real Madrid. #heDicho el Viernes el sorteo ta tan ta tan 💀",
        "RT @actualfutbol: El indiscutible Iker Casillas sacó la cara por el Real Madrid en Alemania\n\nNi Hazard, ni Oscar... Demba Ba y Schurrle los…",
        "@vitomartinez_ Cristo en mano y con San Casillas en el arco.",
        "#Chelsea vence 2x0 al #PSG y avanza a la semis.. #Mou se vuelve a salir con la suya.",
        "Pese al resultado adverso el #RealMadrid avanza de la mano de San Iker Casillas. 0-2 el resultado final.",
        "Día Mundial de la Salud.",
        "Una foto q vale goles, con sabor Venezolano. @salorondon23 deynacastellanos #ORGULLOVENEZOLANO http://t.co/IOIvXk4r71",
        "#Bayern pierde el invicto antes el modesto #Augsburg... 1-0.",
        "RT @fpetrocelli: Arango marcó su séptimo gol en Alemania con el Monchengladbach. Su mejor campaña en la Bundesliga. Y con menos partidos.",
        "RT @milenagimon: Orgullo Nacional! D.Castellanos @deynac18 y G.Garcia @leextrelle11 con 6 Goles se ganan la bota de oro, #MundialSub17 http…",
        "Nada que reclamarle a nuestras guerreras, #ORGULLOSODENUESTRAVINOTINTOSUB17",
        "RT @JeberBarreto: Lo que hacían los Nazis, hoy lo hizo el gobierno de Maduro contra nuestra juventud. #Venezuela http://t.co/RuqZyzyPkF",
        "El Barcelona fue multado por inscribir menores - Líder en Deportes http://t.co/T7z3dFjY3R",
        "RT @milenagimon: Gracias a nuestros hermanos colombianos, Vzla va a poder imprimir prensa en los próximos días y por poco más. Seguimos en …",
        "Finalizó el partido, Japón 4-1 Las princesas Vinotinto... #SonGrandesMuchachas",
        "Se acabó el invicto en el arco nipón. @deynac18 que GRANDE...",
        "RT @Mabastidas: Que nadie olvide que es la 1era selección Sudamérica clasificada a una semifinal de la Copa Mundial categoría sub-17 y se l…",
        "Señores en estamos dentro de las primeras cuatro selecciones del mundo. #OrgulloVinotinto #MundialFemeninoSub17",
        "Grandes princesas, no importa como finalice el partido. ORGULLOSOS tenemos que estar de esta actuación. #MundialFemeninoSub17",
        "RT @CecimarKerch: Niñas que salen de colegios, pueblos, equipos amateurs y que logren grandes cosas. Es admirable. Ojalá la FVF le meta al …",
        "RT @CarolinaPadron: \"Es como en la Biblia: nosotros somos David, y Japón, Goliat. Pero no tenemos miedo, vamos a jugar como sabemos\" Zserem…",
        "@CarolinaPadron Se enfrentan las goleadoras contra las menos goleadas...",
        "#De Vrij #Robben #VanPersie están arruinando el inicio del torneo a la selección de #España #MundialBrasil2014",
        "Arrancó el funcionamiento de la #NaranjaMecánica. #MundialBrasil2014",
        "La venganza de #Robben se adelanta #Holanda recorte magistral y adentro. #Espana 1-2 #Holanda #Mundial2014Brasil",
        "G O L A Z O..  mamita mía.. Van Persie...  #Mundial2014",
        "#Espana 1-0 #Holanda Lo hizo Xavi Alonso de penal.",
        "El mundial de los penales inexistentes #MundialBrasil2014",
        "San Iker, presente..  #EspanaHolanda #MundialBrasil2014",
        "\"@gisellecesin: Me dicen que así amaneció Lebron... 😂😂😂 http://t.co/AP94kvaYbw\" @Gabrieljsuberof @Samu_CB21",
        "RT @LigueSphera: El AC Milán hace oficial el fichaje de Alex, procedente del #PSG: http://t.co/ex0gmcRkPv.",
        "RT @jofer_1: Pasa en las películas y pasa en el metro\nhttp://t.co/gKZUQhCTb3",
        "Por esto es unos de los mejores porteros del mundo Iker Casillas: http://t.co/Bzf21p18wL vía @YouTube",
        "RT @rafaelzambrano: Y nuestra venezolana @GarbiMuguruza se mete en Cuartos de Final de Roland Garros #RGxESPN @nicolaspereira @LuisAlvarez_…",
        "Muguruza derrota a Parmentier en dos set 6-4 6-2  y continúa su avanzada en el #RollandGarros y ahora se verá con Sharapova.",
        "RT @0RTOGRAFIA: El peor error ortográfico que existe es que nunca ponemos punto final a aquello que nos hace daño.",
        "RT @CriterioFutbol: RETWEET si recuerdas este GOLAZO!\n¿El mejor penal de la historia de los Mundiales?\n#CriterioFutbol #Vine\nhttps://t.co/c…",
        "RT @FOXSports_sur: San Antonio Spurs eliminó a Oklahoma City Thunder y volverá a jugar una final de NBA ante Miami Heat. http://t.co/Qk5JJ6…",
        "RT @Reporte_Futbol: ¿Qué han hecho Juanfran, Xavi, Villa y Cesc que no hayan hecho Carvajal, Negredo, Llorente e Isco?",
        "RT @OrtografiaReal: El plural de «eslogan» (sin tilde), adaptación del inglés «slogan», es «eslóganes» (con tilde). Si pueden, RT.",
        "RT @SamyCFC: El basket Venezolano es el mango con adobo de los deportes.",
        "RT @Tomapapa: Final: Cocodrilos 64-69 Trotamundos. Felicidades al Expreso y sus fans por llegar a otra final. Lamentable lo ocurrido en el …",
        "@rafaelzambrano recuerda que el año pasado fue en Pto la Cruz...  Es triste este espectáculo.",
        "RT @rafaelzambrano: Salieron los caimanes del pantano y se daña el espectáculo deportivo nuevamente",
        "RT @FerAlvarez: y una vez mas un grupo de incultos en el PNU terminan actuando de manera irracional. Que vergüenza!!",
        "RT @FDVENE: #Trotamundos a la final #LPB. Otra vez el show de objetos lloviendo sobre el tabloncillo. Que difícil cuando hay tan poca educa…",
        "RT @PDIVenezuela: #Fútbol | Falleció Malcom Glazer, dueño del #ManchesterUnited  http://t.co/qTcxiG271o",
        "RT @FDVENE: Aparecieron los tipos de carácter en #Cocodrilos y le dieron vuelta al momentum+ventaja de #Trotamundos para forzar 7mo #Semis …",
        "RT @LigaSphera: #Oficial. El #Granada tiene nuevo técnico: Joaquín Caparrós. http://t.co/q4mM4mUOmG",
        "RT @actualfutbol: Gareth Bale Copa del Rey y Gareth Bale Champions League. #LaDecimaLlego http://t.co/QXIyTS5RQo",
        "RT @GurusDeportivos: Levantar la EUROCOPA: Check.\nLevantar la COPA DEL MUDNDO: Check.\nLevantar la CHAMPIONS: Check.\n\n¡IKER CASILLAS! http:/…",
        "RT @actualfutbol: Sergio Ramos la muestra más pura de madridismo. ¡EL HÉROE DE LA DÉCIMA SE LLAMA SERGIO RAMOS! http://t.co/Is3LzmtDp5",
        "@MichiFonfis jajajaja te morderá un peluche jajajaja",
        "El Atlético de Madrid no se debe sentir perdedor, se metió entre grandes con guerreros que lo dieron todo..",
        "RT @ErasmoProvenza: Y el orgullo que debe sentir el hincha del #Atlético tiene que ser grande e inquebrantable.",
        "RT @vitomartinez_: Ancelotti le manda saludos a Mou en su primera temporada y se anota su 3ra Champions como DT. También la ganó como jugad…",
        "Campeooonesss campeones oe oe oe oe... #La10maEsParaElReal.",
        "RT @ronchavezreal: Campeooooooneee campeoooooneee oeeee oeeee oeeeeee!!!!! #halamadrid #Tenemos10 #UCLfinal",
        "Ya la presión le pegó al Cholo... #FinalLisbon2014",
        "Se viene el de CR7...",
        "Y chao... La alfombra Roja y a cobrar Marcelo le puso el candado.  #FinalLisbon2014",
        "Aaahhhh buenooooo... Casillas.",
        "Bale, Bale, Bale.... 100 millones por una Champions.. #FinalLisbon2014. Grande Angelito...",
        "RT @CiudadBizarra: Hasta yo lo beso. #FinalChampions http://t.co/pbl3mi9S9Q",
        "Casillas agradece a Ramos... #FinalLisbon2014",
        "Seeeeergiooooo GOOOL.",
        "Que vaina Bale... #FinalLisbon2014",
        "RT @fpetrocelli: Lo raro del error de Iker es que eligió lo que nunca hace: Salir a descolgar un centro.",
        "El eterno inconveniente de Casillas... Las salidas.. #FinalLisbon2014",
        "Garrafal fallo de Casillas y el Atlético lo domina.. 1-0 minuto 36 #FinalLisbon2014",
        "RT @Tomapapa: QUÉ FUE PEOR, EL MAL PASE DE TIAGO O EL FALLO CLAMOROSO DE BALE! CON LA ZURDA! SOLO! Madre santa... Qué jugada.",
        "RT @MaxCordaro: Bale... ese gol valía tus 100 millones €",
        "Como diría @ErasmoProvenza BUUUUUENN PROVEEECHOOO.. #FinalLisbon2014 BALE falló lo increíble",
        "RT @actualfutbol: Luis Suárez se lesionó los meniscos y hoy será operado… Llegaría justamente para el Mundial. #ElMundialDeLasLesiones http…",
        "@CarlaVickyR que pasooooo?",
        "Saque de banda con acrobacia para coger impulso  http://t.co/IEu53YaOha vía @diarioas",
        "RT @Reporte_Futbol: Agarró al ATM a 4 puntos del descenso hace 26 meses.Ganó Europa League,Copa del Rey,Recopa y ahora Liga.GRANDE CHOLO! h…",
        "RT @Culturizando: #UnDíaComoHoy 1956: Nace Sugar Ray Leonard [ @SUGARRAYLEONARD ], boxeador estadounidense. http://t.co/MRAv7F8B5A",
        "RT @hturinese: Gerardo Martino: \"De común acuerdo con el club, he dejado de ser entrenador del Barcelona\".",
        "Hoy es el día de los lesionados. Cristiano, Diego Costa, Arda Turan, Busquets y Lahm.",
        "#Arsenal campeón de la #FACupFinal después de 9 años y luego de una gran temporada.",
        "RT @ArsenalSphera: ¡GOOOOL DE AARON RAMSEY! GOL GOL GOL. Quedan 10 minutos. Si aguantamos, campeones de la FA Cup. Arsenal 3-2 Hull",
        "RT @2001OnLine: #EnLaJugada Djokovic accede a la final del torneo de Roma tras derrotar a Raonic http://t.co/DDwahO8aNT",
        "RT @Atleti: ¡¡¡¡FINAL DEL PARTIDO!!!! ¡¡¡SOMOS CAMPEONES DE LIGA!!! #LigaRojiblanca",
        "RT @actualfutbol: \"Partido a partido\" EL CHOLO ES EL CAMPEÓN DE LA LIGA EN EL CAMP NOU!!! El Atlético celebrara en Neptuno!!! http://t.co/Y…",
        "Señoras y señores después de 18 años  Simeone y los suyos son los campeones de la #LigaBBVA... #AtleticoDeMadrid Campeón.",
        "Que desgaste el de Villa...",
        "RT @JorgeFerreira94: Messi, inexistente.  Atlético con garra, lucha y trabajo en conjunto, saborea un título de Liga repleto de merecimient…",
        "Messi ya está en Brasil...",
        "RT @sabiasundato_o: Hoy es el Día Mundial de la Hipertensión.",
        "Voló Courtois...",
        "Sale Fábregas y entra Xavi, el #Barcelona no consigue la fórmula y se le está yendo la #LigaBBVA en casa.",
        "Se va Adrián que a su vez entro por Diego Costra y entra \"El principito\" Sosa. Minuto 72."
      ]
    }
  }
}