{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, Parque Canal San Carl.. Desaparece a las 04:33 hrs. https://t.co/Wc6pcEE2O6",
        "Un Drowzee salvaje ha aparecido cerca de Antonio Varas, 1395. Desaparece a las 04:35 hrs. https://t.co/eGMKTv9eDD",
        "Un Slowpoke salvaje ha aparecido cerca de Avenida Tobalaba, Copec. Desaparece a las 04:26 hrs. https://t.co/Og1BdSKPVC",
        "Un Charmeleon salvaje ha aparecido cerca de Club Hípico, 1025. Desaparece a las 04:20 hrs. https://t.co/ilq0YqxUM4",
        "Un Dugtrio salvaje ha aparecido cerca de Padre Miguel de Oliv., 1236. Desaparece a las 04:13 hrs. https://t.co/AuClDGBAEC",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 160. Desaparece a las 04:18 hrs. https://t.co/nNnz8DwmCi",
        "Un Charmeleon salvaje ha aparecido cerca de Manuel Antonio Tocom., 530. Desaparece a las 06:30 hrs. https://t.co/e1l9bOePJM",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 160. Desaparece a las 06:18 hrs. https://t.co/nNnz8DwmCi",
        "Un Slowpoke salvaje ha aparecido cerca de Avenida Andrés Bello, Gesmed. Desaparece a las 06:16 hrs. https://t.co/JZImTFxCp8",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 06:18 hrs. https://t.co/5Y0dFuyHOi",
        "Un Squirtle salvaje ha aparecido cerca de 284, Capresalud. Desaparece a las 06:10 hrs. https://t.co/3CSZb8L0HC",
        "Un Charmeleon salvaje ha aparecido cerca de Doctor Luis Middleto., 1738. Desaparece a las 06:05 hrs. https://t.co/RceHFtRbsg",
        "Un Porygon salvaje ha aparecido cerca de Toesca, 1963. Desaparece a las 05:58 hrs. https://t.co/ih4oJmtUmX",
        "Un Tentacool salvaje ha aparecido cerca de 1204, Brigada de Investigac.. Desaparece a las 05:51 hrs. https://t.co/XRWxGiaO9V",
        "Un Charmeleon salvaje ha aparecido cerca de Vergara, 724. Desaparece a las 05:39 hrs. https://t.co/XlGVjUSgtt",
        "Un Golem salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 05:42 hrs. https://t.co/up7XZJoAIs",
        "Un Drowzee salvaje ha aparecido cerca de 2777, Torre de La Industria. Desaparece a las 05:44 hrs. https://t.co/S9COlVDhBe",
        "Un Venomoth salvaje ha aparecido cerca de Los Piñones, 71. Desaparece a las 05:38 hrs. https://t.co/ia826UhK8g",
        "Un Charizard salvaje ha aparecido cerca de Galeria España, Jugueteria Alemana. Desaparece a las 05:29 hrs. https://t.co/EApBrVtmry",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Panteón de los Héroes.. Desaparece a las 05:28 hrs. https://t.co/FuiO9eSsWT",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 05:23 hrs. https://t.co/vI5sMdWET1",
        "Un Golem salvaje ha aparecido cerca de Avenida Vicuña Macke., 551. Desaparece a las 05:18 hrs. https://t.co/PpNJu9kN5f",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Condell, 1479. Desaparece a las 07:43 hrs. https://t.co/GMpUaT6wJc",
        "Un Porygon salvaje ha aparecido cerca de Avenida Sucre, 2354. Desaparece a las 07:26 hrs. https://t.co/5F4JoXfMXe",
        "Un Metapod salvaje ha aparecido cerca de Coquimbo, 1051. Desaparece a las 07:27 hrs. https://t.co/gty7BXbCx7",
        "Un Flareon salvaje ha aparecido cerca de Avenida Luis Thayer ., 854. Desaparece a las 07:25 hrs. https://t.co/sI9dlO5IfL",
        "Un Seaking salvaje ha aparecido cerca de Avenida Tobalaba, Parque Canal San Carl.. Desaparece a las 07:32 hrs. https://t.co/dapixCciwF",
        "Un Pikachu salvaje ha aparecido cerca de Serrano, 615. Desaparece a las 07:23 hrs. https://t.co/UWjN1T5FLT",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 419. Desaparece a las 07:20 hrs. https://t.co/HnopS2Ijz6",
        "Un Flareon salvaje ha aparecido cerca de Libertad, 28. Desaparece a las 07:16 hrs. https://t.co/PGJbTZsLVF",
        "Un Aerodactyl salvaje ha aparecido cerca de Club de Golf Los Leo., Club House. Desaparece a las 07:13 hrs. https://t.co/oAjiotfGgC",
        "Un Venomoth salvaje ha aparecido cerca de Toesca, Universidad de Los La.. Desaparece a las 07:06 hrs. https://t.co/Iq9snkNcA0",
        "Un Chansey salvaje ha aparecido cerca de El Bosque Norte, Atlantis. Desaparece a las 06:53 hrs. https://t.co/7P3qXQnmS3",
        "Un Aerodactyl salvaje ha aparecido cerca de Avenida Tobalaba, Parque Canal San Carl.. Desaparece a las 06:45 hrs. https://t.co/dapixCciwF",
        "Un Tentacool salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 06:47 hrs. https://t.co/KjwhQS5fY9",
        "Un Poliwhirl salvaje ha aparecido cerca de Vicuña Cifuentes, 2345. Desaparece a las 06:46 hrs. https://t.co/ZlUVY1uhXH",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 141. Desaparece a las 06:37 hrs. https://t.co/7GeRqOfPKr",
        "Un Charmeleon salvaje ha aparecido cerca de José Domingo Cañas, 1556. Desaparece a las 06:37 hrs. https://t.co/QlNHfyEVPg",
        "Un Charmeleon salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 09:00 hrs. https://t.co/zbwF4Nhkj8",
        "Un Bulbasaur salvaje ha aparecido cerca de Santa Lucía, Plaza Vicuña Mackenna. Desaparece a las 09:03 hrs. https://t.co/FPVQ40XWzj",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 08:59 hrs. https://t.co/kNcFk3BY2E",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 08:42 hrs. https://t.co/up7XZJoAIs",
        "Un Kabutops salvaje ha aparecido cerca de Mariano Sánchez Font., Parque Bernardo Leigh.. Desaparece a las 08:30 hrs. https://t.co/0quW8V9cJM",
        "Un Machamp salvaje ha aparecido cerca de Santo Domingo, 1453. Desaparece a las 08:30 hrs. https://t.co/585UzLC8zd",
        "Un Charmeleon salvaje ha aparecido cerca de Avenida Jaime Guzmán., 3341. Desaparece a las 08:29 hrs. https://t.co/4rOawjVOTc",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 08:18 hrs. https://t.co/5Y0dFuyHOi",
        "Un Raichu salvaje ha aparecido cerca de Padre Miguel de Oliv., 1353. Desaparece a las 08:18 hrs. https://t.co/b4YEryMx7D",
        "Un Squirtle salvaje ha aparecido cerca de 284, Capresalud. Desaparece a las 08:10 hrs. https://t.co/3CSZb8L0HC",
        "Un Charmeleon salvaje ha aparecido cerca de General Baquedano, 2084. Desaparece a las 08:12 hrs. https://t.co/zoXpQEMFw5",
        "Un Jolteon salvaje ha aparecido cerca de Pedro de Ona, 101. Desaparece a las 08:06 hrs. https://t.co/QV5S5B1OHm",
        "Un Dugtrio salvaje ha aparecido cerca de Caupolicán, 746. Desaparece a las 08:02 hrs. https://t.co/aay8Yrwsz7",
        "Un Machamp salvaje ha aparecido cerca de 1745 Local B, Notaría J. Eugenio de.. Desaparece a las 07:53 hrs. https://t.co/hFABw8fDgw",
        "Un Slowpoke salvaje ha aparecido cerca de 851, Universidad de Chile .. Desaparece a las 07:59 hrs. https://t.co/RbtCCEaVm8",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 07:52 hrs. https://t.co/s3IIfB0fuU",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 10:12 hrs. https://t.co/up7XZJoAIs",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 10:08 hrs. https://t.co/kNcFk3BY2E",
        "Un Charmeleon salvaje ha aparecido cerca de Avenida Manuel Montt, 238. Desaparece a las 09:58 hrs. https://t.co/g8F4M7itQH",
        "Un Flareon salvaje ha aparecido cerca de Avenida Ricardo Lyon, 2893. Desaparece a las 10:01 hrs. https://t.co/5T4u4n2gNi",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 102. Desaparece a las 09:52 hrs. https://t.co/cUXZBGqXzD",
        "Un Wigglytuff salvaje ha aparecido cerca de Pasaje Miguel Claro, 538. Desaparece a las 09:35 hrs. https://t.co/opVA7MkMvR",
        "Un Dugtrio salvaje ha aparecido cerca de Ahumada, 304. Desaparece a las 09:36 hrs. https://t.co/LLg1AyMljD",
        "Un Drowzee salvaje ha aparecido cerca de Avenida Libertador B., Parada 8 / (M) U. de .. Desaparece a las 09:35 hrs. https://t.co/3VOkN5aAm2",
        "Un Flareon salvaje ha aparecido cerca de 1200, Universidad UNIACC. Desaparece a las 09:31 hrs. https://t.co/Ttb0zT6hZT",
        "Un Dugtrio salvaje ha aparecido cerca de San Pablo, 1857. Desaparece a las 09:31 hrs. https://t.co/R6XLZeSQ2x",
        "Un Aerodactyl salvaje ha aparecido cerca de Europa, 2010. Desaparece a las 09:28 hrs. https://t.co/GJChgluqQ9",
        "Un Porygon salvaje ha aparecido cerca de Grajales, 2335. Desaparece a las 09:25 hrs. https://t.co/QyJ76dhhTK",
        "Un Tentacool salvaje ha aparecido cerca de Santa Isabel, Instituto Georgrafico.. Desaparece a las 09:21 hrs. https://t.co/EROBN3zSpJ",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 149. Desaparece a las 09:14 hrs. https://t.co/oHRX00asmm",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 419. Desaparece a las 09:20 hrs. https://t.co/HnopS2Ijz6",
        "Un Beedrill salvaje ha aparecido cerca de Vidaurre, 1530. Desaparece a las 09:07 hrs. https://t.co/TF2usfBuvR",
        "Un Golem salvaje ha aparecido cerca de Esmeralda, Oficinas de la Munici.. Desaparece a las 12:03 hrs. https://t.co/4LcsiECCLS",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 11:52 hrs. https://t.co/s3IIfB0fuU",
        "Un Dugtrio salvaje ha aparecido cerca de Esperanza, 146. Desaparece a las 11:53 hrs. https://t.co/n9r2QPAfnv",
        "Un Omastar salvaje ha aparecido cerca de San Isidro, 410. Desaparece a las 11:23 hrs. https://t.co/WvhdHRntnm",
        "Un Bulbasaur salvaje ha aparecido cerca de Santa Rosa, 429. Desaparece a las 11:17 hrs. https://t.co/bVDJhVuyRn",
        "Un Charizard salvaje ha aparecido cerca de José Luis Araneda, 166. Desaparece a las 11:18 hrs. https://t.co/MNHWtQpplK",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 332. Desaparece a las 11:05 hrs. https://t.co/t1QrbHTlYB",
        "Un Clefable salvaje ha aparecido cerca de Copec, Pronto. Desaparece a las 11:03 hrs. https://t.co/PEy5hTBs9j",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 11:00 hrs. https://t.co/zbwF4Nhkj8",
        "Un Jolteon salvaje ha aparecido cerca de Coquimbo, 573. Desaparece a las 10:53 hrs. https://t.co/9aVCRq23TU",
        "Un Weezing salvaje ha aparecido cerca de Alsacia, 155. Desaparece a las 10:45 hrs. https://t.co/oZBJSLK4ZP",
        "Un Golem salvaje ha aparecido cerca de Martínez de Rosas, 2214. Desaparece a las 10:39 hrs. https://t.co/dB4EAUMvOl",
        "Un Bulbasaur salvaje ha aparecido cerca de Morandé, 215. Desaparece a las 10:39 hrs. https://t.co/l0VHk1js4D",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 10:32 hrs. https://t.co/nantzNsUAU",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 10:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Kabutops salvaje ha aparecido cerca de 20-48, Palacio Iñiguez. Desaparece a las 10:28 hrs. https://t.co/9ChVE4wU0F",
        "Un Charmeleon salvaje ha aparecido cerca de Avenida Providencia, 1376. Desaparece a las 15:26 hrs. https://t.co/dFOe8SfbCK",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 14:07 hrs. https://t.co/kNcFk3BY2E",
        "Un Jolteon salvaje ha aparecido cerca de Avenida Apoquindo, Sencorp. Desaparece a las 11:58 hrs. https://t.co/Vdd34zMMvk",
        "Un Porygon salvaje ha aparecido cerca de Hernán Cortez, 2279. Desaparece a las 10:16 hrs. https://t.co/bD9PA5QvS3",
        "Un Aerodactyl salvaje ha aparecido cerca de Miraflores, 546. Desaparece a las 09:10 hrs. https://t.co/SgfFnIpjQa",
        "Un Omastar salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 07:47 hrs. https://t.co/KjwhQS5fY9",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Panteón de los Héroes.. Desaparece a las 06:28 hrs. https://t.co/FuiO9eSsWT",
        "Un Dugtrio salvaje ha aparecido cerca de Almirante Simpson, 55. Desaparece a las 05:08 hrs. https://t.co/vU59t5Bubp",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 04:18 hrs. https://t.co/5Y0dFuyHOi",
        "Un Bulbasaur salvaje ha aparecido cerca de Almirante Latorre, 11. Desaparece a las 02:43 hrs. https://t.co/V4r7Xmns8i",
        "Un Golem salvaje ha aparecido cerca de Fray Camilo Henríque., 545. Desaparece a las 01:26 hrs. https://t.co/QOxgElzU7B",
        "Un Pikachu salvaje ha aparecido cerca de Juana de Lestonac, Amadeus. Desaparece a las 00:09 hrs. https://t.co/cOkm3iafcV",
        "Un Chansey salvaje ha aparecido cerca de 1069, Bar Santo Quijote. Desaparece a las 22:25 hrs. https://t.co/PRFjAyZS0Q",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 21:00 hrs. https://t.co/up7XZJoAIs"
      ]
    }
  }
}