{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "If She Only Knew - Micah Tyler.",
        "Que raye esos pelados que lo tienen todo con la novia que de verdad los quiere y juegan a hacerse lo importantes desinteresados, y cuando la pierden lloran como nenes arrepentidos.",
        "RT @EPCaballero12: Soy tan feliz con los climas así de soleados 😍",
        "Me encanta una pelada que sea tierna y consentida u.u.",
        "Su Dulce Voz - Alex Campos.",
        "RT @Sadvager: En mi mente siempre https://t.co/I5rYEpIcUK",
        "A veces me pregunto, por qué a todos sí y a mí no. Y duele, duele bastante.",
        "No hay mejor consejo que el buen ejemplo.",
        "RT @SantiagoBorda_: Mi celular siempre está en mis manos. Así que si crees que te estoy ignorando, tienes razón.",
        "RT @Don_Lenteja: JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/LDQ186q955",
        "AJAJAJAJAJAJAJJAAJAJAJAJAJJAAJAJAJAJAJAJAJAJAJAJAJAJAJAJJAAJJAJAJAJAJ https://t.co/HwKZ43uKrB",
        "Quiero una mejor amiga:(",
        "Si no viene, usa el plan ve.",
        "@xmtzx__ @Sofiaa_aap jajajajaja ah ya xdxd",
        "@xmtzx__ @Sofiaa_aap guisa",
        "@Sofiaa_aap qué lugar es ese?",
        "Extrañar a alguien no significa no tener amor propio.",
        "Puedes decir lo que quieras de mí, pero te cuidé cuando nadie lo hacia y te apoyé cuando nadie más estaba. No te olvides de decir eso también.",
        "Una mujer buena es la que no mira todo, te consiente, duerme contigo; que pelea por todo y luego te mira y ríe... que se sienta y habla, está contigo en buenas y malas. No quiere saber si tú estás con dinero o sin dinero porque todo lo que ella más quiere es quedarse contigo.",
        "Acciones vemos, pretensiones no sabemos.",
        "Lección contraproducentes sobre esta cruel periferia, la inhumana miseria muestra que la cosa es seria.",
        "Bajo cero grados se hace frío el corazón.",
        "Hay mucho por mejorar.",
        "O se evapora o se esfuma; hoy busco de lo perpetuo, nunca un reconocimiento.",
        "Metamorfosis, palabras y seres insatisfechos, éxtasis en mis renglones atados a restricciones...",
        "Es la tempestad de mi psiquis, el papiro es el resguardo para sublevar mi alma. Magnificar mis hechos para el poder que se transforma.",
        "Para alcanzar el objetivo solamente hay una frontera y es la que uno mismo impide.",
        "Mas ya no tendré ninguna pues me he preguntado tanto porqué mi tinta entre gotas antes de llegar a mi anhelo.",
        "fav si tú no lo diste sino que lo prestaste",
        "RT @JoelOsteen: There will be a day where God is going to cause you to forget.  You’re not going to wake up thinking about who hurt you; yo…",
        "Me encanta que alguien me conozca a tal punto de decir: \"a él le gusta eso\"",
        "Esa pelada tiene problemas de aprecio, a lo bien.",
        "RT @OneSoulBad: Ya casi nadie lucha por algo, todos ven más fácil reemplazar a alguien.",
        "jajajaja mentiras xd",
        "30 días para conseguir novia pa el mundial, que comience el juego...",
        "RT @ArielBordonOk: q u e     l i n d a     s o n r i s a     t e n e s",
        "RT @Bastidaaas__: Jamás le hagan daño a una persona que le costó tanto volver a creer en algo.",
        "Tengo el cabello tan largo que ya me fastidia y me dan ganas de raparme de niu jaja:(",
        "A veces ya no quieres esperanza, a veces solo quieres que todo cambie de una vez por todas.",
        "No es la apariencia, es la esencia.",
        "@xmtzx__ jajajajajajajaja no sabía 😏",
        "@xmtzx__ dizque +18 en la biografia jajajajajajajajajajajajajajajajajajajaja",
        "RT @Juansec7: 😁😁 https://t.co/TmJyo4WNc9",
        "RT @EPCaballero12: ✨ https://t.co/IC0eIsWf4j",
        "RT @earthescope: Big Ben, London, United Kingdom | Photo by Tom Bloke https://t.co/g9wKgrrLAE",
        "RT @Su_madre_: ¿Vamos a viajar? Vamos\n¿Vamos a dormir? Vamos\n¿Vamos a comer? Vamos\n¿Vamos al parque? Vamos\n¿Vamos a caminar? Vamos\n¿Vamos a…",
        "RT @MaruulandMaria: Quererte ha sido mi batalla más difícil",
        "RT @solaqueandres: 💞. https://t.co/CNhBXBKSwA",
        "Ya se volvió costumbre llegar super cansado y dormir el resto de la tarde, que beio.",
        "jajajajajajajajajajajajajaajajajajajajajajajajajajajajajajajajajajajaja",
        "Jamás en mi vida voy a superar Used To This.",
        "Las veces que he fallado he pedido perdón.",
        "@l__vsa responda bruja",
        "Parce ya todo me da tan igual jaja, a lo bien :(",
        "RT @Valerydiceque: 💛 https://t.co/0mUA6F881Q",
        "RT @Ediannoe_: Don Francisco es el verdadero Goat 🐐 https://t.co/4SEK70KAFg",
        "RT @SoyMrFutbol: Que bonito es el fútbol. https://t.co/iyY3zbGF97",
        "Dios mío yo quiero una así por favor:( https://t.co/EaghBlNIuu",
        "El mejor regalo que le puedes ofrecer a una persona es tu tiempo.",
        "RT @OneSoulBad: Este es un saludo para los nuevos seguidores de xxxtenteichon después de conocer su muerte.\nhola ridiculos.",
        "Ella, la que me lleva al cielo de la mano, la que me quiere tal y como soy; esa que llena mi mundo de alegría y fantasía.\nElla, la que desata toda mi locura, esa que me acompaña en la aventura llamada vida, la que cura mis heridas con sus besos y ahí siempre regreso.",
        "72 años siendo el más grande de Colombia, Feliz Cumpleaños Millonarios.",
        "Hasta El Fin - Majo Solís.",
        "Good Life - Kehlani ft. G-Eazy.",
        "En este valle sé que no moriré.",
        "fav si hablamos:(",
        "Parce, no sé como explicarme, pero sólo mi Dios sabe lo que siento en mi corazón por ella.",
        "Tú eres mi fortaleza, mi escudo y mi lanza, eres todo lo que tengo cuando siento que no estás; eres tú mi compañía en esta oscura soledad. Soledad que se alimenta del silencio de tu boca, esa boca que sonríe pronunciando así mi nombre, aquél nombre que me diste.",
        "Yo quiero seguir riendo aunque el llanto aquí está, aunque el barco se me hunda sé que yo podré nadar y la corriente de este río a tu amor me llevará.",
        "Es mi amor que en ti espera y que siempre esperará.",
        "RT @YeimisAriel: Estas cosas también hay mostrarlas. https://t.co/iBbGlINg1Q",
        "Juro que veo sus ojos y se detiene el tiempo, dentro de mí hay una colisión de sentimientos y en mi mente sólo prima una frase. No quiero a nadie más.",
        "El jugo de Guanábana es delicioso 🤤",
        "RT @villalobossebas: Prométeme que pronto nos abrazáremos",
        "@Manucraaa sabe que se sintió re identificado jajajajajajajajajajajajaja de igual forma iba para ud xd",
        "El mejor jugador del mundo, pero aún así UN HOMBRE no un 'dios' para todos aquellos que se confunden. https://t.co/ptRvl4TInv",
        "RT @InvictosSomos: ¡¡SE LO ATAJARON A MESSI!! ¡¡FALLÓ EL 10 DE ARGENTINA!!",
        "Prefiero un rincón en la casa de Dios, que todo el palacio de un rey.",
        "Jamás escogeré a alguien más que no sea ella.",
        "Esa pelada es lo más maravilloso que me ha pasado en toda mi existencia.",
        "Severo sueño pero no quiero dormirme.",
        "Perdí mi dignidad, trágame tierra.",
        "Ya me di cuenta que soy muy bobo jajajajajaja",
        "Yo no sé si soy muy inocente o muy ingenuo jajaja a lo bien:(",
        "Que la soledad no te haga escoger una falsa compañía.",
        "@Manucraaa ish como se hace auto-bullying",
        "RT @villalobossebas: Quédate con quien un día sí, y el otro también",
        "El dolor cambia a las personas.",
        "Ush esta vuelta toda deprimente jajaja ya me dieron ganas de iorar. https://t.co/nNEukkNJE0",
        "@xmtzx__ Ush no lo hagas",
        "fav si me confiesas por dm y despues yo :3",
        "Me siento super extraño jaja:$",
        "Creo que llegó el tiempo de darme una oportunidad de ser feliz; han pasado muchas cosas y esas personas que te demuestran que de veras les importas, creo que ellas también merecen una oportunidad.",
        "RT @ArielBordonOk: Hasta que te pase, no sabrás cómo se siente.",
        "RT @ArielBordonOk: Me cae bien la gente que no da vueltas, que es sincera y directa.",
        "Estoy a esto 👌de decirle que sí u.u",
        "fav si tú y yo hacemos una increíble pareja y por eso vamos a ir a ver los increíbles 2",
        "@EPCaballero12 💜",
        "RT @evilborn__: Qué irónico y triste a la vez saber que las personas no están ahí para siempre, aunque prometan hacerlo.",
        "No creo mucho en esos que para todo se hacen las víctimas, al final del día esas personas son quienes las que tiran la piedra y esconden la mano."
      ]
    }
  }
}