{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me gustan las personas que no se encuentran bien en ningún lugar y cuando se encuentran bien en un lugar querrían estar en otro. Tabucchi.",
        "Es como si ninguna historia pudiera terminarse, porque, de verdad, todo permanece abierto, en la literatura y en la vida. Antonio Tabucchi.",
        "RT @SaulRivergil: \"El cuento es como un apartamento alquilado. Puede que vuelvas y hayan cambiado la cerradura\". Antonio Tabucchi (Vecch ...",
        "RT @AdviceToWriters: The Only 12½ Writing Rules You’ll Ever Need: http://t.co/O7IW4rFw (via @Quotes4Writers)",
        "En la vida no hay un hilo conductor, pero el escritor lo tiende en una historia para otorgarle el sentido. Antonio Tabucchi.",
        "RT @DelCorrector: Son lo mismo: tal vez y talvez; así mismo y asimismo; quizá y quizás; licuo y licúo; enfrente (no de enfrentar) y en f ...",
        "Mi padre está desconocido, frágil, mi padre es una víspera. Mejor estemos aquí nomás. Madre dijo q no demoraría. Ya no tengamos pena.Vallejo",
        "\"We photograph things in order to drive them out of our minds. My stories are a way of shutting my eyes\" Franz Kafka.",
        "RT @QueLeer: \"Repetir cosas ya dichas y hacer creer a las gentes que las leen por primera vez. En esto consiste el arte de escribir” #Od ...",
        "Everybody else is working to change, persuade, tempt and control them. The best readers come to fiction to be free of all that noise. P.Roth",
        "\"Books are where things are explained to you; life is where things aren't. I'm not surprised some people prefer books\". Julian Barnes",
        "“That's all we have, finally, the words, and they had better be the right ones.” Raymond Carver",
        "\"Si no tienes tiempo de leer, no tienes el tiempo (o las herramientas) para escribir\". Así de simple. Stephen King.",
        "RT @QueLeer: “Escribir es agregar un cuarto a la casa de la vida” #AdolfoBioyCasares",
        "Me gusta romper muros. Traspasarlos. Ir hacia el otro lado y husmear. Luego vuelvo. Eso es escribir una novela. Haruki Murakami.",
        "RT @BorgesJorgeL: Cuando escribo algo, procuro no comprenderlo. No creo que la inteligencia tenga demasiada relación con el trabajo del  ...",
        "@pepuntoemepunto aire de Dylan de Vila-Matas, ése es el libro que te puedo regalar apenas llegue. No creo que falle :)",
        "RT @DelCorrector: RAE (2010): es optativo ponerles tilde a los pronombres demostrativos \"éste\", \"ése\" y \"aquél\" (y a sus femeninos y plu ...",
        "RT @CorrectorOK: «Junto a» es «al lado de» o «cerca de» (mi casa está junto a la de mi amigo) y «junto con» es «en compañía de» (fui jun ...",
        "El oficio de escritor es tal vez el único que se hace más difícil a medida que más se practica. Gabriel García Márquez",
        "\"Publicamos nuestro libros para librarnos de ellos, para no pasar el resto de nuestras vidas corrigiendo borradores\". Jorge Luis Borges.",
        "RT @OjoLiterario: \"Puede uno amar sin ser feliz; puede uno ser feliz sin amar; pero amar y ser feliz es algo prodigioso\", Honoré de Balzac.",
        "\"El mundo habrá terminado de joderse el día en que el hombre viaje en primera y la literatura en el vagón de carga\". Gabriel García Márquez.",
        "@pepuntoemepunto Yo los cruzo!! Tienes que seguir. Un par de cursos estaría genial.",
        "@pepuntoemepunto la verdad que sí, te escribo un correo, pero no hiperbreve",
        "RT @QueLeer: Es precioso! Léanlo! RT @prodavinci: La biblioteca de mi padre, por Edmundo Paz Soldán http://t.co/0RwJ9u5T",
        "@pepuntoemepunto jajaa, me confundí con sauce ciego, mujer dormida. Me dijeron que no era bueno. No te lo prestaron?",
        "@pepuntoemepunto Terminé el libro de relatos hiperbreves. No me convencen. Necesito un buen libro de cuentos.",
        "La mujer que amé se ha convertido en fantasma. Yo soy el lugar de las apariciones. Juan José Arreola.",
        "RT @DelCorrector: Recuerden que el punto se escribirá siempre detrás de las comillas, los paréntesis y las rayas de cierre. Ej.: «Hola». ...",
        "Doy vuelta a las frases. Ésa es mi vida. Escribo 1 frase y luego le doy la vuelta. Después la contemplo y le doy otra vez la vuelta. P. Roth",
        "1 es su niñez, su familia, unos cuantos amigos, algunos triunfos, bastantes fastidios. 1 es una suma mermada por infinitas restas. S. Pitol",
        "RT @QueLeer: RT @leninperezperez: \"Escribir también es no hablar. Es callarse. Es aullar sin ruido.\"  Marguerite Duras. Escribir.",
        "RT @QueLeer: “Los libros que yo escribo no están en mi biblioteca. El lugar de un libro tuyo es la biblioteca de otro” #AbelardoCastillo",
        "\"Cuando el yo busca, es difícil que encuentre, porque estorba, quiere dirigir demasiado en algo que no sabe\". Mario Levrero.",
        "RT @QueLeer: “En la soledad absoluta un escritor intenta explicar lo inexplicable” #JohnSteinbeck",
        "\"La forma es el texto; los contenidos tienen una importancia menor, y siempre se pueden transmitir por otros medios\" Mario Levrero.",
        "RT @QueLeer: \"La ausencia del deseo de vivir no basta para tener deseos de morir.\"  #MichelHouellebecq",
        "Ladies and Gentlemen… Mr. Leonard Cohen | Open Culture http://t.co/sumLFZ3V",
        "RT @openculture: Sigmund Freud Speaks: The Only Known Recording of His Voice, 1938. http://t.co/RJJSBNGs In case you missed it!",
        "RT @openculture: Introduction to Psychology (MIT) Added to our Collection of 450 Free Online Courses: http://t.co/ra9KKsGo",
        "RT @malpensante: “Somos una imposibilidad en un universo imposible”, Ray Bradbury.",
        "Writing turns u into somebody who's always wrong. the illusion that you may get it right someday is the perversity that draws you on. P.Roth",
        "RT @BorgesJorgeL: Yo continúo comprando libros. No puedo leerlos, pero la presencia de los libros me ayuda, esa gravitación silenciosa,  ...",
        "\"All Moanday, Tearday, Wailsday, Thumpsday, Frightday, Shatterday.\" James Joyce",
        "En la inquietud y en el esfuerzo de escribir, lo que sostiene es la certeza de que en la página queda algo de no dicho. Cesare Pavese.",
        "RT @AdviceToWriters: Cut out all those exclamation marks. An exclamation mark is like laughing at your own joke. F. SCOTT FITZGERALD #wr ...",
        "@ignaziobalboa qué buen título, no me acordaba. Los primeros años de OW =)",
        "@ignaziobalboa jajaa. Lo único que no me gustó fue la madre voladora y la escena final de la playa... el martes llego tarde, pero llego =)",
        "@pepuntoemepunto  Ahora sí el viernes nos vemos y nos ponemos al día. Espero que la semana q viene sea más tranqui. Besos!!",
        "@pepuntoemepunto =) genial!!!",
        "RT @DelCorrector: Es «libido», no «líbido». Es «estadio», no «estadío». Es «guion», no «guión». Es «no bien llegue», no «ni bien llegue» ...",
        "“We are never allowed to forget that some books are badly written; we should remember that sometimes they\"re badly read, too.” Nick Honrby",
        "@pepuntoemepunto te tengo que confirmar todavía. Yo salgo a la misma hora que tú y estoy por Monterrico. San Isidro creo que no llego =(",
        "RT @CorrectorOK: Prefijos. Se escriben pegados a la palabra base: exjefe. Con base pluriverbal: ex primera dama. Mayúscula, sigla o núme ...",
        "RT @AdviceToWriters: \"Be willing and unafraid to write badly, because often the bad stuff clears the way for good.\" Jennifer Egan (via @ ...",
        "“No le deseo a nadie ser yo.\nSolo yo soy capaz de soportarme.\nSaber tanto, haber visto tanto y\nno decir nada, absolutamente nada.” R.Walser",
        "@ignaziobalboa soy Mirella. Le decía a Pam q no puedo sábado =(  \nPásalo bien por allá.",
        "RT @AdviceToWriters: Some editors are failed writers, but so are most writers. T.S. ELIOT #editing #writing",
        "RT @AdviceToWriters: Writers don’t have lifestyles. They sit in little rooms and write. NORMAN MAILER #amwriting #writing",
        "“La realidad es lo que no se esfuma cuando dejas de creer en ello.” Philip K Dick",
        "RT @DelCorrector: Excepción: Si les sigue una palabra compuesta, un número, una mayúscula o una sigla. Ex primera dama; Ex-Unión; Sub-20 ...",
        "RT @DelCorrector: Prefijos: «anti», «cuasi», «super», «requete», «ex» y demás prefijos van pegados a la palabra base. Ej.: «superbién»,  ...",
        "\"No tengo nada para ofrecerle a nadie excepto mi propia confusión\". Jack Kerouac.",
        "México: 43 estudiantes desaparecidos en Guerrero ¡Actúa! vía @amnistiaespana https://t.co/RXcX1lzYwj",
        "“No, no te levantes. Eso sería un gesto, y cada gesto interrumpe un sueño”. Pessoa.",
        "No tengo nada que perder. No soy valiente ni tengo ganas de aventuras. Un viento me impulsa y yo no temo ir más allá, hasta el fondo. J.Roth",
        "\"Se escribe para llenar vacíos, para tomarse desquites contra la realidad, contra las circunstancias\". Mario Vargas Llosa",
        "RT @AdviceToWriters: A writer is a reader who is moved to emulation. SAUL BELLOW #writing #writetip",
        "\"Para poder escribir tengo necesidades de aislamiento, pero no como un ermitaño, sino como un muerto.\" Franz Kafka.",
        "RT @BorgesJorgeL: Si el sueño fuera una/ tregua, un puro reposo de la mente/ ¿por qué, si te despiertan bruscamente/ sientes que te han  ...",
        "RT @Fundeu: Grafía de siglas y abreviaturas: http://t.co/HHuLU165.",
        "RT @Fundeu: «Los miles de personas», no «las miles de personas»: http://t.co/TCFLxxtZ",
        "“A medida que los hijos crecen, la madre debe disminuir de tamaño, pero la triste tendencia es seguir siendo enorme”. Clarice Lispector.",
        "RT @Catalina_: ¿Quién era Kafka? - Documental subtitulado: http://t.co/MXQ0C7Eb9S vía @youtube",
        "RT @Elias_Canetti_: Tiene los ojos despiadados del que es amado por encima de todo.",
        "@ignaziobalboa =) gracias.",
        "RT @eternacadencia: El cuento favorito de Enrique Vila-Matas es “Una tumba perdida”, de Bernard Malamud. En @sesentawatts: http://t.co/80Uj…",
        "las películas favoritas de michael haneke - filmin http://t.co/J2GyDL9p4t vía @filmin",
        "RT @Elias_Canetti_: Conocemos a la persona que se nos ha muerto, a todos los vivos los desconocemos.",
        "@ignaziobalboa @pepuntoemepunto me encanta, pero solo es cortesía de pam; pero cuando pueda regalo para los dos =)",
        "@pepuntoemepunto @ignaziobalboa Gracias Pam, podría intentar lo de cortar Internet =)",
        "El sol imaginario de Lima brilla para los otros pero no disuelve nuestra niebla ni entibia el aire en los días grises. Luis Loayza.",
        "Los muertos son mi materia oscura, llenan de manera impalpable los espacios vacíos del  mundo. John Banville.",
        "@pepuntoemepunto Alguna certeza debe existir, sino de amar, al menos de no amar. Dylan Thomas",
        "@ignaziobalboa Feliz 2013!!, veámonos pronto. Besos!",
        "@ignaziobalboa Aunque ustedes no crean en el fukú, el fukú cree en ustedes =)",
        "The process of writing has something infinite about it. Even though it is interrupted each night, it is one single notation. Elias Canneti",
        "\"El estilo es saber quién eres, lo que quieres decir y que no te importe\". Gore Vidal",
        "RT @QueLeer: \"Leer, leer, leer todo, clásicos, desconocidos, buenos, malos, ver cómo escriben, leer y absorberlo. Luego escriba.\" #Willi ...",
        "@pepuntoemepunto ¿estás bien?",
        "RT @AdviceToWriters: People like me write because otherwise we are pretty inarticulate. Our articulation is our writing. WM. TREVOR #wri ...",
        "RT @DelCorrector: Recuerden que es «prever», «no preveer». Yo preveo; Tú prevés; Él prevé. «Proveer» sí se conjuga con doble «e». Tú pro ...",
        "RT @moleskinelit: \"Aquí yace un hombre que amó completamente la vida\" Obituario de Ray Bradbury http://t.co/nEqctRKR",
        "RT @AdviceToWriters: Go to the edge of the cliff and jump off. Build your wings on the way down. RAY BRADBURY (1920-2012)",
        "RT @AdviceToWriters: \"Novels begin not on the page, but in meditation and day-dreaming, in thinking not writing.\" Joyce Carol Oates (via ...",
        "Por sencilla, directa y clara que sea una frase, siempre se revelará \nambigua. Y la ambigüedad es la esencia de la vida. John Banville.",
        "RT @mas_traviesa: \"If a sentence, no matter how excellent, does not illuminate your subject in some new and useful way, scratch it out.\" Vo…",
        "RT @mas_traviesa: \"La sensación de estar atado, y al mismo tiempo la otra, la de que, si me desatara, sería aún peor.\" (Franz Kafka)",
        "@ignaziobalboa Qué genial! Felicitaciones =)"
      ]
    }
  }
}