{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Una nueva idea es muy frágil; un bostezo la puede matar; puede ser asesinada por una burla y acabada cuando el hombre frunce el entrecejo\"",
        "\"Un caballo nunca corre tan rápido como cuando tiene que alcanzar a otros y dejarlos atrás\" Ovidio. \"CitasClásicas.",
        "\"Ofrecer amistad al que pide amor es como dar pan al que muere de sed\" Ovidio. #CitasClásicas",
        "\"No te entregues demasiado a la ira; una ira prolongada sólo engendra odio\" Ovidio. #CitasClásicas",
        "Ovidio fue un autor prólifico, sus obras como \"El Arte de Amar\" y \"Metamorfosis\", hablan de los amor y de la divinización de César.",
        "Ovidio estudió para ser abogado, poer él se decantaba por la poesía, lo que su padre le recriminó recordándole que hasta Homero murió pobre.",
        "\"¡Pobre de mí, el amor no se cura con hierbas!\" Ovidio. #CitasClásicas",
        "\"No se desea lo que no se conoce\" Ovidio. #CitasClásicas",
        "\"La gota horada la roca, no por su fuerza sino por su constancia\" Ovidio. \"CitasClásicas",
        "\"Así corrompe el ocio al cuerpo humano, como se corrompen las aguas si están estacandas\" Ovidio. #CitasClásicas",
        "Este día, pero de hace 2055 años, nace el poeta romano Ovidio, en su honor dedicaremos este día para dar a conocer sus citas y frases.",
        "«Las mujeres lo negarán o lo aceptarán, pero lo que siempre es que se lo pidamos» Ovidio.",
        "«El que hoy no está dispuesto, menos lo estará mañana» Ovidio. #CitasClásicas",
        "Su padre quería que fuera abogado, y le reprochaba que se inclinara a la poesía, incluso recordándole que «hasta Homero había muerto pobre».",
        "Ovidio fue muy imitado en la Edad Media, influyó enormemente en las artes de esta época, siendo una de las fuentes de la mitología clásica.",
        "El 20 de marzo del año 43 a.C. Nace Publio Ovidio Nasón, uno de los grandes poetas romanos. Murio exiliado  por enfrentamientos con Augusto.",
        "\"El principal y más importante servicio público es la educación de la juventud\" Platón.",
        "«La mayor rémora de la vida es la espera del mañana y la pérdida del día de hoy» Lucio Anneo Séneca.",
        "«Deifende tu derecho a pensar, porque incluso pensar de manera errónea es mejor que no pensar» Hipatía de Alejandría. #CitasClásicas",
        "No olvides enviar tu cita mencionando esta cuenta o bajo el HT #CitasClásicas, le daremos RT!",
        "«Sólo porque creas que algo es difícil para tí no quiere decir que sea imposible de lograr para alguien más» Marco Aurelio.",
        "«Los hombres creen en lo que convenientemente se ajusta a sus deseos» Julio César.",
        "A los Josés se les apoda Pepe porque en la tradición José es el padre terrenal de Jesús y junto a su nombre escribían P.P. «Pater Putativus»",
        "Hoy, en el santoral católico, es el día de «San José» ¿ Sabes por qué a los Josés se los llama «Pepes»?",
        "Hoy murió Alejandro Severo. Durante su reinado surgió el gran enemigo de la Roma Imperial: El imperio persa de los Sasánidas.",
        "«Lo correcto es aprender, aunque sea del enemigo» Ovidio. #CitasClásicas",
        "«Para mí, un buen bárbaro es un griego y un mal griego es un bárbaro» Alejandro Magno.",
        "«Más peligroso que el colmillo de una serpiente es el vástago malagradecido» William Shakespeare.",
        "Un 18 de marzo, pero del año 235 A.D., Alejandro Severo, emperador romano, es asesinado junto con su madre por sus legionarios de la XIII.",
        "... Del imperio romano de occidente.",
        "A. Severo fue un buen emperador. Priorizó la moral y condición del pueblo, y la dignidad del Estado. Su muerte marca el principio del fin...",
        "Durante su regencia destacamos dos hechos importantes: la prefectura de Ulpiano, el jurisconsulto, y el surgimiento de la Dinastía Sasánida.",
        "Pero estas políticas fueron mal vistas por sus legiones, el verdadero sustento del poder imperial, y fue asesinado junto a su madre en Mainz",
        "La política de Alejandro Severo contra la invasión germana no fue directa, sino que buscó sobornar a sus líderes, evitando así la Guerra.",
        "«Alejandro Severo no mostraba intenciones honorables de castigar a los germanos y prefería una vida de placeres» Herodiano de Siria.",
        "¡MOTÍN! Un día como hoy, del año 235 A.D. El emperador Alejandro Severo es asesinado por la legión XII, e inicia la Crisis del Tercer Siglo",
        "Con este tuit cerramos el día dedicado al Emperador Filósofo, Marco Aurelio.",
        "«Cuando te levantas en la mañana, piensa en el privilegio que es estar vivo - respirar, pensar, disfrutar, amar» Marco Aurelio.",
        "«Donde un hombre puede vivir, también puede vivir bien» Marco Aurelio.",
        "«No pierdas tiempo discutiendo sobre qué es un buen hombre. Se uno» Marco Aurelio.",
        "«La única riqueza que conservarás por siempre es aquella que has dado a los demás» Marco Aurelio.",
        "«Nuestra vida no es sino la construcción de nuestros pensamientos» Marco Aurelio.",
        "«La vida misma nunca es buena o mala, sino un lugar para el bien y el mal» Marco Aurelio. #CitasClásicas",
        "«El valor de un hombre no es mayor que la de sus ambiciones» Marco Aurelio.",
        "Gracias a Ustedes hemos llegado ya a los 50 seguidores en el inicio de este proyecto. Muchísimas gracias a todos.",
        "\"Conténtate con saber quién eres\" Marco Aurelio. #CitasClásicas",
        "Marco Aurelio dejó un bagaje escrito muy extenso. Su libro más conocido sin duda es «Meditaciones», nuestra fuente de citas del emperador.",
        "Marco Aurelio perteneció a la dinastía de los Antoninos-píos, conocidos como los «Cinco Buenos Emperadores», la Edad de Plata de Imperio.",
        "... La otra, ambiciones, que es la manera en que el hombre vulgar aspira» Marco Aurelio. #CitasClásicas",
        "«El hombre noble se compara y valora a sí mismo con una idea superior a él; el ruin, con una inferior. La primera produce aspiraciones...(1)",
        "Hoy se celebra el Día de San Patricio, sin embargo, no menos importante es la persona de Marco Aurelio, un verdadero filósofo.",
        "\"Sólo porque creas que algo es díficil para tí no quiere decir que sea imposible de lograr para alguien más.\" Marco Aurelio",
        "\"Haz cada cosa como si fuera la última cosa que harás en tu vida.\" Marco Aurelio.",
        "Hoy se celebra al hombre que comparó a Dios con un trébol; #DíaDeSanPatricio",
        "RT @HugoIpina06: #CitasClásicas cuando miras hacia el abismo, él te devuelve la mirada... Nietzsche",
        "\"No gastes tiempo discutiendo qué es un hombre virtuoso. Se uno.\" Marco Aurelio",
        "Envía tu frase clásica mencionando esta cuenta o bajo el hashtag #CitasClásicas y le daremos retuit!",
        "\"Ten presente que los hombres, hagan lo que hagan, siempre serán los mismos.\" Marco Aurelio.",
        "\"Son más funestas las consecuencias de la ira del Hombre que las causas que la generaron.\" Marco Aurelio.",
        "Recuerden: hoy no sólo murió San Patricio, sino también el gran Marco Aurelio, el emperador filósofo.",
        "\"Todo lo que oyes, son opiniones, no hechos. Todo lo que ves es perspectiva, no la verdad.\" Marco Aurelio. #CitasClásicas",
        "RT @CitasFavoritas: Al pobre le faltan muchas cosas; al avaro, todas. (Publio Siro) #avaricia",
        "\"...Si son dioses injustos, no querrás adorarlos; si no hay dioses, entonces habrás vivido noblemente y vivirás en la memoria de todos\"",
        "\"Vive una vida honorable; si los dioses son justos, no les importará que tu devoción, sino que te valorarán de acuerdo a tus virtudes..\" (1)",
        "Una gran frase de Marco Aurelio, en el siguiente tuit:",
        "El trébol, según San Patricio, representa a Dios, y cada una de sus hojas, su persona: Dios-Padre, Dios-Hijo y Dios-Espíritu Santo.",
        "Su símbolo, el trébol, se debe a que, para representar el misterio de la Santísima Trinidad, agarró uno y dijo que éste representaba a Dios.",
        "Hoy también se celebra el Día de San Patricio, santo romano-celta de finales del imperio tardío, patrón de Irlanda.",
        "Los tréboles de cuatro hojas no existen: Dios era uno y trino\" San Patricio",
        "\"El verdadero modo de vengarse de un enemigo es no parecérsele.\" Marco Aurelio",
        "@verigarcia porque esta en plural. Para representar que se avrebian plurales se ponen dos iniciales.",
        "\"Acuérdate que la adversidad no es una desgracia, antes bien, el sufrirla con grandeza de ánimo es una dicha.\" Marco Aurelio",
        "\"La perfección de las costumbres consiste en vivir cada día como si fuera el último.\" Marco Aurelio",
        "Los marcomanos estaban derrotados, un golpe hubiera acabado con la amenaza germana por muchísimos años. ¿Hubiera sobrevivdo el Imperio?",
        "Marco Aurelio muere en la actual Viena durante su exitosa campaña contra los marcomanos. A su muerte, Cómodo hace las paces con ellos.",
        "\"El arte de vivir se asemeja más a la lucha que a la danza.\" Marco Aurelio.",
        "Marco Aurelio murió subitamente a la edad de 58 años sin adoptar a su sucesor, siendo su hijo Cómodo emperador, iniciando la debacle romana.",
        "Durante la etapa de los 5 emperadores, los regentes adoptaban a quien fuera su sucesor, repudiando el principio hereditario del poder.",
        "\"No lo hagas, si no conviene. No lo digas, si no es verdad.\" Marco Aurelio #CitasClásicas",
        "\"La vida de un Hombre es lo que sus pensamientos hacen de ella.\" Marco Aurelio",
        "Marco Aurelio fue un emperador adelantado a su época. Con ideas propias de la Ilustración, brindó  la étapa de los \"5 buenos emperadores\"",
        "Hoy en el 180 de nuestra era, se pone fin a la \"edad de plata\" del Imperio Romano con la muerte de Marco Aurelio el filósofo.",
        "Hoy 17 de marzo, Julio César derrota a las fuerzas de Tito Labieno y Pompeyo hijo. Sería la última batalla para el gran César.",
        "\"Para vivir existen tres métodos: mendigar, robar y realizar algo\" Conde de Mirabeau",
        "\"Puedes hablar de la tiranía de Nerón yTiberio, pero la tiranía real es la del vecino deal lado.\" Walter Bagehot",
        "\"En un estado verdaderamente libre, el pensamiento y la palabra deben ser libres\" Suetonio.",
        "\"El pastor esquila las ovejas, no las devora\" Tiberio, según Suetonio #CitasClásicas",
        "Al dividirse el imperio, pasa a la jurisdicción de los romanos de oriente, quienes la conservaron hasta que los otomanos la conquistaron.",
        "... Los reinos sucesores de Alejandro Magno, seleúcidas y ptolemáicos, hasta que fue conquistada finalmente por los romanos...",
        "Jerusalén ha sido dominada por los babilonios, persas, macedonios, y durante cientos de años fue parte de la disputa entre diádocos...",
        "Hoy hace más de 2500 años Jerusalén era capturada por los babilonios.",
        "\"El tiempo es como un río que arrastrarápidamente todo lo que nace.\" Marco Aurelio",
        "\"Si quieres vivir feliz, vive sin amor\" Tiberio, quien fuera el hijo adoptivo de Augusto quien se casara con Livia. Su sucesor fue Calígula.",
        "\"Los corazones duros se vencen con súplicas blandas\", Tiberio Julio César Augusto Nerón, conocido como Tiberio, segundo emperador romano.",
        "Asimismo, hace más de 2500 años, circa 597 a.C., Babilonia conquistan Jerusalén ¿Sabes cuántos imperios han dominado esta bíblica ciudad?",
        "Buenos días! En un día como hoy fallecen los emperadores romanos Tiberio y Valentiniano III, uno de los primeros y últimos, respextivamente.",
        "Después de ese momento, Ninguna fuerza extranjera entraría a la Ciudad Eterna por más de 1000 años.",
        "\"Non aurum sed ferrum liberanda est patriam\" Furio Camilo como respuesta a Breno señalando q a través d la espada Roma recuperaría el honor.",
        "\"Vae Victis!\" \"Ay del vencido!\" Exclamó Breno cuando los romanos reclamaron que las balanzas con que pesaban el oro fueron alteradas.",
        "El primer saqueo que sufrió Roma fue el que ocasionó Breno, de los Senones, después de derrotar a los romanos en cerca del río Alia."
      ]
    }
  }
}