{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elpaisuy: Pepsi compra a una empresa que fabrica máquinas que permite hacer gaseosas en casa.\n\nhttps://t.co/CPmL7mZbrf",
        "RT @elpaisuy: Empleo: solicitudes en julio en mínimo desde 2012. Según Advice, caen 22,2% interanual y 11,4% frente a junio- https://t.co/P…",
        "RT @elpaisuy: El Estado recupera la Estación Central; el ministro Rossi dijo que se abrirá al público en octubre- https://t.co/8Fite4NI8z h…",
        "RT @portalmvd: Novick promete \"combatir la delincuencia\" y \"acabar con la corrupción del Estado\" en 500 días si es electo presidente https:…",
        "RT @portalmvd: Encuentran el mecanismo de las células para reparar ADN afectado por radiación UV https://t.co/tzFohiZzpc",
        "RT @elpaisuy: Murro sobre conflicto lácteo: \"Lo más inconveniente es el decreto salarial\" - https://t.co/hAx29kZnb4 https://t.co/1qu7SA9UmQ",
        "RT @portalmvd: ¿Fue nieve o granizo blando lo que cayó en Lavalleja? @Metsul no tiene dudas, pese al diagnóstico de Inumet https://t.co/JzN…",
        "RT @elpaisuy: Rapiña con secuestro a dueño de un local comercial en Las Piedras.\n\nhttps://t.co/JZqQy2mY46",
        "RT @elpaisuy: La vacuna contra el HPV, la neuromielitis y el caso de la hija de Verónica Alonso- https://t.co/65nAyoe5kY https://t.co/iSjis…",
        "RT @elpaisuy: El 24 también es el día del payador. Los payadores orientales celebrarán su día el próximo viernes 24 de agosto en la Sala Zi…",
        "RT @elpaisuy: #Opinion | Leé la columna \"Ahora, un túnel\" de @GustavoPenades ►https://t.co/4E1LllfMkG https://t.co/30UXfeqCHC",
        "RT @elpaisuy: El consumidor ha perdido algo de pesimismo. Si bien sigue en esa zona, indicador sube tras cuatro meses- https://t.co/bH2uak4…",
        "RT @elpaisuy: El momento en que un avión aterrizó de emergencia y entre chispas en Perú. Mirá el video- https://t.co/rp7cgrfF3F https://t.c…",
        "RT @elpaisuy: Más de un millón de personas se encuentran en campos de desplazados de Kerala, anunciaron este martes las autoridades de este…",
        "RT @portalmvd: Video: dos policías que se encontraban de descanso impidieron rapiña en Maldonado https://t.co/CyVdKkXazf",
        "RT @portalmvd: En 1986, un filósofo describió nuestra conducta actual en redes: somos torturadores inofensivos https://t.co/aCx8oPVgu5",
        "RT @elpaisuy: Los autores de la rapiña cometida el pasado sábado contra el taxista Sergio Blanco se declararon culpables y fueron sentencia…",
        "RT @elpaisuy: Murió Chicha Mariani, una de las fundadoras de Abuelas de Plaza de Mayo en Argentina- https://t.co/x4uQnpIZfu https://t.co/aa…",
        "RT @elpaisuy: Los recientes desencuentros en los Consejos de Salarios entre el sector empresarial y los sindicatos se vinculan con la proxi…",
        "RT @elpaisuy: El Museo de los Carruajes recibe 15 mil visitas al año. Turistas de todo el mundo llegan para ver los coches- https://t.co/jO…",
        "RT @elpaisuy: El Banco Central (BCU) tomó en cuenta parte de un pedido de la Asociación de Bancos Privados (ABPU) respecto a cómo les paga…",
        "RT @elpaisuy: Conocé qué precauciones tomar si decidís salir este 24 de agosto\nhttps://t.co/BCBKxdd09k",
        "RT @elpaisuy: Sindicato de aduaneros ofrece su ayuda a la Fiscalía en investigación de vuelos \"K\" - https://t.co/rQsXIDu1Jd https://t.co/Yc…",
        "RT @portalmvd: 52 % de la población considera que Uruguay es un país inseguro, según encuesta de victimización https://t.co/ePt6HzMC7z",
        "RT @elpaisuy: Hounie entró a la Corporación el 9 de febrero de 2015; ahora la Asamblea General tendrá 90 días para designar a su sucesor.…",
        "RT @portalmvd: Sindicato de Aduanas colaborará con Fiscalía en causa del “dinero K” y denuncia “desmantelamiento sistemático de las funcion…",
        "RT @portalmvd: Secuestraron a un hombre para robar en la fábrica de la que es propietario https://t.co/WAP1wARXRy",
        "RT @elpaisuy: Llegó a Alemania un exguardia de campo nazi expulsado por Estados Unidos- https://t.co/NPw2LPoWaz https://t.co/SafEq3ZuhW",
        "RT @portalmvd: Lo mejor de las entrevistas a Roberto Musso, @EGBrancciari y Gabriel Peluffo. #VoyParaAhí por @negraminozzo. https://t.co/BN…",
        "RT @elpaisuy: Javier García convocará a la Comisión de Seguridad del Senado a Eduardo Bonomi y a los servicios de Inteligencia para que den…",
        "RT @elpaisuy: Martínez: \"Uno no tiene por qué apresurarse a tomar ninguna decisión\" - https://t.co/RqjPSxQDht https://t.co/jXc4ia68Xs",
        "RT @elpaisuy: El Ministerio de Salud Pública exhorta a la población a vacunarse. Este año adquirió 600.000 dosis de las que ya lleva 505.00…",
        "RT @portalmvd: Rodrigo Blas tiene la “seguridad” de haber actuado “bien”: “No me corren con el poncho” https://t.co/qhm6VW2imt",
        "RT @portalmvd: Fiscal Perciballe ingresó al Batallón 14 para examinarlo con georradar. Antropólogos argentinos trabajarán tres días y deter…",
        "RT @portalmvd: Estados Unidos: imputaron a un hombre por homicidio de sus dos hijas y esposa embarazada https://t.co/rEUw8iteUu",
        "RT @elpaisuy: Siete de cada 10 cubanos descienden de europeos, según investigación.\n\nhttps://t.co/ayMPirfBmz",
        "RT @portalmvd: Investigan el desvalijamiento de una casa en Carrasco Norte https://t.co/lX2XBT7k9z",
        "RT @elpaisuy: Psicologos piden se de prioridad: Hay 5.665 niños con rezago en el desarrollo; requiere... https://t.co/mWWNZop3HE https://t.…",
        "RT @elpaisuy: Balance energético: Los cambios históricos que se dieron en 2017 en generación de ene... https://t.co/soMso5sJiC https://t.co…",
        "RT @elpaisuy: Rige el Bolívar Soberano: Maduro lanza la nueva moneda en una jornada de dudas y descon... https://t.co/iGq5UCzory https://t.…",
        "RT @elpaisuy: Facultad de Ciencias Sociales: Funcionarios y alumnos enfrentados por más de 100 indige... https://t.co/PzHepti1bU https://t.…",
        "RT @elpaisuy: Seguridad y plebiscito: Larrañaga suma en Paysandú 10 mil firmas más para su campaña https://t.co/9wfqA9upcO https://t.co/a5I…",
        "RT @elpaisuy: Pasivida... https://t.co/cIqUNUZvcy https://t.co/I2dDvTIIrO",
        "RT @elpaisuy: Fiscal PAcheco pedirá datos: Detectan cientos de viajes a Uruguay de funcionarios kirch... https://t.co/QRkuefmGhB https://t.…",
        "RT @elpaisuy: Tres papas en tres meses, de Pablo VI a Juan Pablo II https://t.co/mS3GUIsiYu https://t.co/cnDUe6RUCL",
        "RT @elpaisuy: Un policía fue a prisión por enviar material pornográfico a menores https://t.co/nhvQpQaA2C https://t.co/WMjMfkucVh",
        "RT @elpaisuy: CONFLICTIVIDAD SINDICAL: ¿Qué servicios se verán afectados durante el paro del miérc... https://t.co/q2oWfYXnpS https://t.co/…",
        "RT @elpaisuy: Tras celebración de egresados: Presidente del Sindicato de Médico sobre robo de estudi... https://t.co/pGCbCJ11VA https://t.c…",
        "RT @elpaisuy: Montevideo: Intendencia convoca a realizar mural para conmemorar los 200 años de Marx https://t.co/92PMsfrcHt https://t.co/wC…",
        "RT @elpaisuy: Empleo: Disminuye la demanda laboral: en julio cayó 22,2% frente al mismo mes de 2017 https://t.co/0zyzM0my9Z https://t.co/f5…",
        "RT @elpaisuy: Argentina: Financista de Néstor Kirchner viajó 164 veces a Uruguay entre 2003 y 2015 https://t.co/E1qzJsVZcF https://t.co/XKU…",
        "RT @portalmvd: Walter Alcántara volverá a declarar ante la fiscal Silvia Pérez tras las pericias a su celular https://t.co/svYuCxVj63",
        "RT @elpaisuy: Los cuadernos de las coimas y los misteriosos vuelos a Uruguay del secretario de Kirchner- https://t.co/KkOZ8BfJnG https://t.…",
        "RT @portalmvd: Pili y trabajadores acordaron distribución del Fondo de Asistencia para pago de haberes y regularización ante DGI https://t.…",
        "RT @elpaisuy: El fin del amor en tiempos de redes y millennials. Las nuevas tecnologías han cambiado la forma como los jóvenes afrontan las…",
        "RT @elpaisuy: Ramírez pide expulsión de Blas del Partido Nacional si se confirma evasión de impuestos.\n\nhttps://t.co/2FBAJmvCmD",
        "RT @elpaisuy: Inumet emitió advertencia amarilla por vientos fuertes para el sureste del país.\n\nhttps://t.co/aTnzctB9rz",
        "RT @elpaisuy: En junio hubo 38.226 personas que cobraron el seguro por desempleo, esto es un aumento de 5,5% frente a mayo (2.013 beneficia…",
        "RT @elpaisuy: Intentó entrar a robar y se quedó trancado en la ventana: lo sacaron los bomberos.\n\nhttps://t.co/fLhCIQ2HIX",
        "RT @portalmvd: Muere el inventor del reloj de pulsera de cuarzo, René Le Coultre https://t.co/nECYYwizCS",
        "RT @portalmvd: Gobierno argentino ofrecerá recompensa por prófugo en escándalo de corrupción https://t.co/HjNyIzXEOz",
        "RT @elpaisuy: La carta del Papa tras conocerse los abusos cometidos en Estados Unidos. ¿Qué dijo?\n\nhttps://t.co/VWUEubw65q",
        "RT @portalmvd: Estudiantes uruguayos ganan medalla de plata en certamen de robótica en México https://t.co/sHxbXcSxLj",
        "RT @portalmvd: Socialista Lalo Fernández: “Topolansky pudo darse cuenta que Martínez era más conocido que ella” https://t.co/ovaE42sRMK",
        "RT @elpaisuy: Más de 200 muertos en India por lluvias- https://t.co/s2i9EcdBZa https://t.co/8fYNB5euiQ",
        "RT @portalmvd: Médicos recién recibidos sacaron materiales del Maciel para su festejo y debieron pagarlo https://t.co/wBVPnAsBvV",
        "RT @elpaisuy: El edil nacionalista Diego Rodríguez Salomón envió un pedido de informes a la Intendencia de Montevideo para conocer, entre o…",
        "RT @elpaisuy: Las empresas que conforman el dominio industrial y comercial del Estado (EEPP) cumplen un rol muy importante en el funcionami…",
        "RT @elpaisuy: Maldonado: entraron a una armería y robaron escopetas, pistolas y rifles- https://t.co/TQtRxd7UJe https://t.co/sJTEUed1Ig",
        "RT @elpaisuy: En prisión, Lula busca legitimar su candidatura- https://t.co/Ji35Vf9BJJ https://t.co/nbNaNZqmYb",
        "RT @elpaisuy: El turismo en Colonia atraviesa uno de los más crudos inviernos- https://t.co/sw7GTsgpbr https://t.co/MCi31ehmp9",
        "RT @elpaisuy: India: el peligroso cruce que hicieron varios autos antes de que el agua cubriera el puente. Mirá el video- https://t.co/SNGU…",
        "RT @portalmvd: Tirar los lentes de contacto en el inodoro puede contribuir a contaminación del agua con microplásticos https://t.co/VmZPvjs…",
        "RT @portalmvd: Bonomi dijo que hay más de 40 grupos como Los Chingas https://t.co/rFnTWruLE4",
        "RT @elpaisuy: Basso sobre robo de materiales en Hospital Maciel: \"No le hace bien a la realidad social\".\n\nhttps://t.co/cmhJN0x7pb",
        "RT @elpaisuy: El Poder Ejecutivo y el MTOP se harán cargo de la custodia de la Estación Central.\n\nhttps://t.co/wGEwafaDyv",
        "RT @portalmvd: #Informemes - \"Un meme puede ser cualquier cosa, pero no cualquier cosa termina siendo un meme\". Desde esa premisa, surge un…",
        "RT @portalmvd: Justicia otorgó al Gobierno custodia de la Estación de AFE, que se abrirá para el Día del Patrimonio https://t.co/gX9qG2x5If",
        "RT @portalmvd: Delincuentes destrozaron y desvalijaron una armería en Maldonado https://t.co/1Dj7s1yZfB",
        "RT @elpaisuy: El ministro de Hacienda argentino, Nicolás Dujovne, dijo ayer que el escándalo por presunta corrupción en torno a la obra púb…",
        "RT @portalmvd: Un estudio logra trazar la historia de la vida en la Tierra de manera lineal https://t.co/lDq2sw0wVr",
        "RT @portalmvd: Más de dos millones de fieles suben al monte Arafat, en La Meca https://t.co/OZnsnMoBgK",
        "RT @elpaisuy: #Opinion | Leé la columna \"La ideología frentista\" de Hebert Gatto ► https://t.co/pGUB6oWct5 https://t.co/C3slOAiMMK",
        "RT @elpaisuy: El diputado nacionalista Martín Lema considera que la Contribución Inmobiliaria que grava las fincas en zona urbana y suburba…",
        "RT @elpaisuy: Montevideo, Centro de embarque de los cruceros turísticos como en Miami. Estudian proyectos para tener a Montevideo como cent…",
        "RT @portalmvd: Apareció en Pando el auto que había sido robado en Montevideo con un camión con guinche https://t.co/T8oNTF9Mys",
        "RT @elpaisuy: El dólar estadounidense presentó un comportamiento volátil en el mercado local.\n\nhttps://t.co/DmkRVvXwfZ",
        "RT @elpaisuy: Maldonado: le gatilló dos veces a un taxista y la bala no salió.\nHay dos detenidos. La víctima es un conocido exgolero- https…",
        "RT @portalmvd: Rige alerta amarilla por vientos en el litoral este del país https://t.co/9WHMJSjUbr",
        "RT @elpaisuy: El canciller Rodolfo Nin Novoa se reunió en Beijing con el ministro de Relaciones Exteriores de China, Wang Yi en el marco de…",
        "RT @portalmvd: ¿Cómo funcionará el transporte durante el paro de 24 horas del PIT-CNT? https://t.co/aXE3DdK6im",
        "RT @elpaisuy: Qué es el Dele Alli Challenge: el desafío que cautivó a miles en las redes sociales- https://t.co/3lcAbgQyLW https://t.co/0i2…",
        "RT @portalmvd: En 2017 la energía de origen solar superó por primera vez a la generada por el petróleo y sus derivados https://t.co/85BjuGq…",
        "RT @elpaisuy: Así será la montaña rusa más larga, más rápida y más alta del mundo - https://t.co/uJGQiXKZTD https://t.co/3V2n2iNCAe",
        "RT @elpaisuy: ¿Por qué Hiroshima y Nagasaki son ciudades prósperas y Chernóbil sigue deshabitada?\n\nhttps://t.co/or5ocVyiIn",
        "RT @portalmvd: Encuentran huellas de dinosaurios por primera vez en tierra firme de Escocia https://t.co/wmufHkWMWR",
        "RT @portalmvd: Alcalde del Municipio B propuso instalar un “Mercado de Cultura” en la ex Estación Central de AFE https://t.co/EzQ3wZwHXd",
        "RT @elpaisuy: La deforestación de los mayas diezmó las reservas de carbono en el suelo.\n\nhttps://t.co/I2h5OZNJH5",
        "RT @elpaisuy: Comisión de Ética del Partido Nacional analizará situación del edil Rodrigo Blas.\n\nhttps://t.co/JOVn92wQXL",
        "RT @elpaisuy: Blancos buscan impugnar ley que creó comisión para habilitar voto en el exterior.\n\nhttps://t.co/AjTyvibPjK"
      ]
    }
  }
}