{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las denuncias por acoso sexual y el hostigamiento a mujeres impera en todos los niveles, ahora el Nobel de Literatura se ve inmerso en un debate al respecto. Es tiempo de alzar la voz y exigir justicia, no importa en dónde ni a quiénes se evidencie.",
        "El sector petrolero en el mundo comienza a crear alianza con empresas como #Apple y #Google para implementar en sus plantas cascos de realidad aumentada, aseguran agilizará el proceso de mantenimiento en sus bases.",
        "El CMN reitera su compromiso con el país y en alianza con 300 cámaras y asociaciones del sector privado, afirman contribuirán y trabajarán de la mano con quien resulte ganador legítimo en las próximas elecciones.",
        "De acuerdo a cifras de la Secretaria de Salud, de los 45 millones de personas registradas en el servicio, tan solo el 1% de las mujeres recurren al uso del condón. Es de suma importancia informarnos al respecto, las cifras son alarmantes y el uso de este método puede salvar vidas",
        "Más del 60% de turistas que vienen a #Mex son norteamericanos, por lo que Sectur ha hecho un llamado para garantizar la seguridad de los visitantes. Seamos buenos anfitriones y no desaprovechemos la oportunidad de cuidar nuestros centros turísticos.",
        "La #UNAM ha creado un nuevo programa para contrarrestar la obesidad infantil, conozcan más sobre \"1, 2, 3 por mi\": https://t.co/Atk7If6kph",
        "En promedio, un mexicano destina el 35% de su salario en transporte, conoce cómo optimizar tu presupuesto: https://t.co/LY7ALeSOKz",
        "De acuerdo a la Open Society Initiative, crímenes como lavado de dinero, desvío de recursos y abuso de poder son líneas pendientes en incluir un mecanismos internacionales para investigarlos en #Mex.",
        "El escenario en la recta final, así el #TLCAN: https://t.co/PBYAvcs7F9",
        "De acuerdo a Kaspersky Lab, durante 2017 los ataques cibernéticos a bancos tuvieron un incremento, donde los artículos #IoT fueron los más afectados e incrementaron su vulnerabilidad en un 600%",
        "El uso del lenguaje implica formaciones profundas en el tejido social, por ello la asociación de Boy Scouts en #EUA el próximo 2019 cambiará su nombre a Scouts BSA para una mayor inclusión de niñas que siempre ha prevalecido en la comunidad.",
        "Borrar historiales, la propuesta de #Facebook para mejorar la experiencia del usuario. ¿Qué les parece esta idea?",
        "Una aproximación a lo que sucede en el ámbito digital en estas campañas electorales:  https://t.co/afAO4g6QUy",
        "Los datos de la #OMS son alarmantes, 9 de cada 10 personas respiramos aire contaminado lo que representa cerca de 7 millones de decesos en el mundo. ¿Qué esperamos para tomar un plan de acción desde nuestro entorno más cercano?",
        "Mexicali en BC y varios municipios de #EDOMEX como Coacalco y Ecatepec, superan los niveles de contaminación, según datos recientes de la #OMS.",
        "Más de 20 migrantes han logrado cruzar la frontera y han recibido asilo en #EUA, sin embargo, el fenómeno se agrava, pues pese al intento de agilizar dichos procesos, aún hay personas de la caravana de migrantes que cruzan de manera ilegal.",
        "#Facebook responde y es así cómo propone combatir su más reciente crisis: https://t.co/dwclmejq54",
        "Mientras Irlanda vota a favor del derecho de las mujeres a decidir sobre su propio cuerpo. En México ...  🙄 https://t.co/kgEDmr5RvS",
        "Según datos recientes de la #OMS, 18mil personas en #Mex mueren a causa de la contaminación, por lo que asegura los programas preventivos y que ayudan a contrarrestar los impactos ambientales son urgentes de implementar.",
        "Alguien lo tenía que decir 🤣🤣 https://t.co/CQpOfT9D3a",
        "¿Imaginan un mundo sin plástico? Así la propuesta en #UE: https://t.co/r3rmRi0lvq",
        "Mi más sentido pésame a sus familiares y a los de todos los candidatos que han sido asesinados durante esta contienda. \n\nPor favor, quien llegue ¡esto tiene que cambiar! Y tenemos que trabajar juntos para que suceda. Que dolor México. https://t.co/GOn0d3DCBO",
        "RT @TIME: How to support loved ones who may be at risk of suicide, according to psychologists https://t.co/WNqpWNhenJ",
        "El 80% de la contaminación en los océanos es ocasionada por el hombre, en el #DíaMundialDeLosOcéanos es fundamental recordar el daño irreversible y tomar acciones para contrarrestarlo. Disminuyamos el uso de plástico e involucrémonos en la recuperación de los océanos.",
        "#Facebook tiene como parte de sus prioridades fungir como un buen aparato en las próximas elecciones en #Mex, aquí algunos de sus ejes que reforzarán su papel en éstas: https://t.co/gEYCTIi2HQ",
        "La cumbre del G7, pese a que augura un escenario tenso, será clave para corroborar la postura de los países miembros ante #Trump y sus recientes ideas de incluir a Rusia como miembro y sus políticas proteccionistas.",
        "@jacodieg5 Esto es un tema de protección de datos personales, no un tema partidista. Los Derechos Humanos deben ser algo que nos ocupe como sociedad. Nada tiene que ver con algo electoral.",
        "RT @TIME: Women outnumber men in Spain's historic new government https://t.co/tMXlTPiPbE",
        "En #Mex 49% de las computadoras usan #software pirata, lo que las vuelve más vulnerables a hackeos y representa una pérdida de cerca de 760 mdd, según datos de BSA México.",
        "¡Bien! Yo también ya denuncié, a mi solo me han hablado 2 veces https://t.co/W2m7o0DXZF",
        "RT @VerificadoMX: ¿Han llamado a tu casa o a tu celular con una supuesta encuesta, que en realidad incluye noticias falsas en contra de alg…",
        "¿Te llamaron de un número desconocido para ofrecerte algo o hablarte (bien o mal) sobre algún candidato y tú nunca diste tu teléfono? \n\nDenúncialo aquí: 01 800 833 72 33 y en la página https://t.co/Mt3FxzUGMQ\n\nLa protección de tus datos personales en un Derecho Humano. https://t.co/7SX2fkfM0J",
        "Y aquí, como parte de las camapaña de muchos hablando en contra de este tipo de propuestas. 🤦🏻‍♀️\n\n ¡No a la prohibición, si a la regulación! https://t.co/Y3UcYloYLx",
        "Tras la campaña contra vacunas en el estado de Texas en #EUA, investigadores auguran el fenómeno se extienda a #AL. Informémonos, si bien la ciencia se encuentra en constante experimentación, lo cierto es que sin vacunas muchas enfermedades se propagarían a velocidad.",
        "En vísperas de la cumbre G7, los países aliados buscan encarar a #Trump frente a las recientes decisiones y auguran tensión, por lo que se preparan para ello.",
        "La ola de calor y la falta de vientos es lo que provocó la alerta y aplicación de esta contingencia, ajustémonos a ella y sigamos cambiando nuestros hábitos en pro del planeta.",
        "La CBP afirma los arrestos de migrantes a #EUA han aumentado en un 160% resultado del incremento de personas que intentan cruzar la frontera, el Congreso tratará de implementar mecanismos de reconocimiento facial para crear una base de datos que optimice las extradiciones.",
        "RT @SDeLaraR: Con toga y birrete, joven cruza frontera para ver a su papá deportado a México via El Universal https://t.co/oDO6Vvvdwd",
        "😍🐶💜 https://t.co/gUvMZR28PU",
        "RT @politicomx: 🔴#ÚLTIMAHORA: \nSe activa la fase 1 de contingencia ambiental en #CDMX \nEs la primera vez que se decreta en el valle de Méxi…",
        "Está por iniciar el mundial de futbol y los juegos en línea se expanden, asumamos nuestra responsabilidad y tengamos cuidado en lo que accedemos al momento de usar las apps. #CivismoDigital",
        "Como algunos ya saben, las elecciones de residentes mexicanos fuera del país ya han comenzado y el #INE ha recibido ya cerca de 5400 votos. Sigan votando, cuando lo hacen la democracia está viva.",
        "#ONU enfrenta a #EUA y exige el respeto a los derechos humanos de las familias separadas, sobre todo, a los menores de edad que han quedado desprotegidos. La situación se agrava y estamos en espera de la respuesta del gobierno federal.",
        "#Facebook ha declarado su nexo con firmas en #China: https://t.co/IYMhE5f51a",
        "RT @jmazpiroz: No fue llegar al 5o partido. No fue un oro olímpico. Ni un Oscar ni un Nobel. Fue el “Prix Benois de la Danse”, el premio de…",
        "Que orgullo. Una prueba más de que a México lo hacemos todos. https://t.co/2WkJ1ifK6U",
        "En el #DíaMundialDelMedioAmiente es prudente recordar nuestra responsabilidad como ciudadanos, de nosotros depende que el cambio en pro del planeta sea una realidad y evitemos que estas situaciones se presenten, es triste saber que somos los causantes. https://t.co/7PMe2MnTyE",
        "No es #Google ni #Facebook, he aquí la pugna tecnológica más grande que definirá el futuro del mundo: https://t.co/IeCZ6UPjPk",
        "Es lamentable la situación entre #EUA y #Mex, no se trata de poner aranceles en respuesta a otro, se trata de incentivar el diálogo y, de no lograrlo, realmente tomar decisiones en conjunto con otros países. #Mex tiene lazos fuertes, ojalá los sepamos aprovechar.",
        "#Google no planea renova contrato con el Pentágono #EUA para intercambiar información de geolocalización para mejorar la ubicación en ataques de vehículos no tripulados, según datos de #TNYT. Esperemos esto sea en pro del diálogo internacional y legislación de acceso de datos.",
        "RT @yolamtzm: Desde la Coordinación de Estrategia Digital Nacional estamos sumamente comprometidos con el desarrollo de habilidades de las…",
        "Estimado Subse @eolveraj muchas felicidades por tu cumpleaños. ¡Hay mucho que celebrar y mucho de que estar orgulloso! Que haya sido un día lleno de alegrías y risas, y los festejos sigan toda la semana. Un abrazo con mucho cariño. 🎈🎉",
        "¡Tuitazo! https://t.co/6gKI8TbyES",
        "Día a día las políticas restrictivas en algunos países frente al uso de #internet se fortalecen y restringen algunos accesos, aquí un acercamiento a aquellas actividades que pueden llevar a la cárcel a algunos usuarios: https://t.co/zR1GGSjdkg",
        "Parece increíble que la denuncia por violencia doméstica en #EUA haya disminuido por el miedo a la deportación. El fenómeno migratorio está evidenciando muchos huecos y es una pena que esta situación se agrave.",
        "Voy a dejar esto por aquí ... https://t.co/mDXeF7xOaA",
        "RT @PoliticasDrogas: Necesaria, regulación en uso recreativo y medicinal de marihuana: @zarasnapp https://t.co/TVvTXrvnt6",
        "¡Véanlo! Es mi suegra, es divina, divertidisma y no conozco a nadie que quiera más a los perros que ella https://t.co/cB5AuKKxqo",
        "168 de las 215 personas que sufren un robo es con violencia, el transporte público en #CDMx se encuentra en alerta y esperemos se dé solución pronta. Ciudadanos y autoridades deben trabajar en la denuncia, por ahí es dónde debemos iniciar.",
        "La venta por #Internet de estupefacientes ha puesto en jaque todo el aparato jurídico, #Mex si bien se encuentra en la lista de países avanzados al respecto, esta situación lo sobrepasa. Esperemos la reacción ante este fenómeno, es muy complejo.",
        "RT @ProudResister: Pissed at Trump:\n— Canada\n— Mexico\n— Europe\n— The World\n— Democrats\n— The Resistance\n\nPleased with Trump:\n— Russia\n— The…",
        "RT @LaCronicaDeHoy: Se realizó en la @UNAM_MX el #RobotiXFaire2018🤖 uno de los eventos de robótica más importantes para niños y jóvenes htt…",
        "RT @eolveraj: Alumnos de la @Red_PMC de todo el país participaron hoy en la #FeriaDeRobotica #RobotixFaire 2018 presentando proyectos e ide…",
        "Estas son algunas de las emociones que se sintieron hoy en la #RobotiXFaire2018. Una mamá de Morelos gritando porras por su hijo y un maestro de Yucatán llorando de felicidad por el primer lugar de sus alumnos. https://t.co/aTqKX30tSA",
        "¡Y si ganaron! Muchas felicidades 🏆🥇 https://t.co/f6DponGYtN",
        "Las mujeres forman una parte muy importante de la creación de tecnologías en todo el mundo. Por supuesto México no se queda atrás, aquí estoy con Ana, Alejandra, Iztel y su robot. Las 4 están apunto de iniciar su competencia ¡mucha suerte! #RobotiXFaire2018 https://t.co/24PgNsrekm",
        "Estoy en la Feria Nacional de Robótica 2018. Es el concurso de robótica más grande de America Latina. Concursaron 40 mil niños y aquí llegaron los 2 mil finalistas. https://t.co/7dNBRcvaC3",
        "Es probable que los ataques #cibernéticos sean catastróficos y dañen severamente a la población en el mundo, por ello es que las tácticas militares para contrarrestarlos cada día es una realidad, vean esto: https://t.co/RZXjvntByN",
        "Las protestas en #NY por las medidas migratorias de #Trump son solo el inicio de algo catastrófico, parece impresionante que no hayamos respondido de una manera más inteligente, cientos de familias han sido fragmentadas y niños están siendo los más afectados.",
        "El @mna_inah se convierte en el primer museo en #CDMx que cuenta con app para realidad aumentada, lo que ofrece al visitante una experiencia totalmente diferente. Aprovechen ste fin de semana para poder experimentar con ella y visiten el museo.",
        "Sectur busca posicionar a la #CDMx como un centro turístico, pues pese a que se trata de una sede que emplean las personas para reuniones de negocios, afirman, se desconoce muchos de los otros sitios que puede ofertar para turistas extranjeros. ¿Ustedes cuáles sugerirían?",
        "75% de las #PyMES en #Mex sobreviven dos años y la razón principal de su declive es su falta de renovación tecnológica, según datos de Digital Economy Show.",
        "Hace 5 años hubiera pensado que esta foto era la presentación de un nuevo reality show. Hoy es la realidad de los Estados Unidos. https://t.co/bnFFHYSJDa",
        "De acuerdo a la Agencia Internacional de Energía, creció en un 54% la venta de vehículos híbridos a nivel mundial, donde China y los países nórdicos destacan al optar por el uso de dichos autos.",
        "La industria del #gaming se renueva y en pro de ser más incluyente el gremio de los #videojuegos ha creaado #ROGirls un sector donde mujeres se encargarán de crear contenido.",
        "RT @wef: #BestOf: Canadian Prime Minister @JustinTrudeau on what makes a good leader: ‘Do you want to win an argument or change the world?’…",
        "Cada hora se mueren 6 personas a consecuencia del #tabaquismo. Optemos por una vida más saludable, practiquemos ejercicio y ayudemos a aquellas personas que quieren dejar de fumar a lograrlo. #DíaMundialSinTabaco.",
        "\"Desolador\" el panorama de violaciones de derechos humanos para migrantes y refugiados, de acuerdo a un estudio sobre migración que realizó la Universidad Iberoamericana. Es triste dicha situación y es urgente que las instituciones evidencien su existencia.",
        "... más amplio y se redujeron en un 50% las incidencias. Denunciemos, esa es la parte más importante.",
        "El acoso no es particularmente padecido por las mujeres, los hombres también son víctimas de esta situación. De acuerdo a la SCT, este tipo de ilícitos se ha reducido en los últimos meses debido a la aplicación de un sistema de seguridad...",
        "De acuerdo al #BdeMex, antes de finalizar el año, la implementación de recursos biométricos para realizar pagos con tarjetas será un hecho, lo que se añade a los mecanismos de protección frente a ataques #cibernéticos.",
        "Sistemas como blockchain podrían hacer la diferencia respecto a la protección de datos en #internet, conozcan más del sistema de cadena en bloques que tiene su origen en los #bitcoins. https://t.co/ZPEHIn0Vnt",
        "¿Qué tan preparados estamos para enfrentar la vida digital? Aquí una aproximación al informe de Cysco Systems: https://t.co/U0FdYkvZIp",
        "Tras la implementación del \"Programa Cero\" en #EUA, más de 650 niños han sido separados de sus papás en los últimos meses, como si eso no bastara, resulta alarmante que se desconozca el paradero de 1500 niños migrantes que han sido separados de sus padres en años anteriores.",
        "@rogervlora Así es, pese a las iniciativas que ya hemos hecho, prevalece esta manera de abordar las situaciones.",
        "Cysco Systems apoyó en las investigaciones de #ciberataques en el mundo, recientes datos aseguran que el #hackeo #SPEI tiene antecedentes de un año atrás, donde más de 50 países han sido afectados por piratas informáticos rusos.",
        "LECTURA OBLIGADA para todos los candidatos 👇🏼👇🏼👇🏼 https://t.co/UhMR5nk7dl",
        "RT @Forbes: How do you define the blockchain? https://t.co/sJC0h0cDNz",
        "Una ONG con sede en Austria ha denunciado a #Google y #Facebook, pues asegura fuerza a los usuarios y vulnera los permisos de protección de datos.",
        "Una vez más #Facebook en el ojo del huracán, se afirma creó una sistema malicioso, vean de qué hablo: https://t.co/egR0LRWM31",
        "Hoy que comienza el #HotSale, los usuarios debemos asumir nuestra responsabilidad, asegurémonos la confiabilidad de las páginas, leamos con precaución los comentarios de otros usuarios y verifiquemos toda la información antes de realizar la compra.",
        "De acuerdo al reciente peritaje sobre el #hackeo #SPEI, serán arrestadas algunas de las personas que retiraron dinero; sin embargo, no se trata de los protagonistas, pues el ataque no se dio en #Mex y estas personas serán condenadas por complicidad.",
        "En #2017, #CDMx se convirtió en un centro turístico por excelencia, 30 millones de personas visitaron el centro del país, lo que representó una derrama económica de más de 170 millones de pesos, según Sectur.",
        "Hoy se cumplen 7 años de la pérdida de una gran artista ¡y una de mis favoritas! la excepcional Leonora Carrington.  \n\nLos Tres Gatos es mi obra favorita, la pueden ver junto con muchas otras piezas en la exposición del @museoAmodernoMX hasta el 23 de septiembre. https://t.co/Sv4Ju2FyKb",
        "El fracking es un método de extracción de gas que afecta la calidad de las aguas subterráneas y sus efectos de gas invernadero son catastróficos e irreparables, por lo que la #ONU ha alertado sobre el uso y pide a los involucrados a crear conciencia sobre este procedimiento.",
        "RT @allizesalgado: La ciberseguridad implica el combate a varios delitos, explica la diputada Sofía González Torres @SofGonzalez Enfoque No…",
        "RT @EnfoqueNoticias: 🔊 #Entrevista La ciberseguridad implica el combate a varios delitos, explica la diputada @SofGonzalez | @EnfoqueNotici…",
        "Gracias @allizesalgado por este espacio en @EnfoqueNoticias, sigamos incentivando estos espacios para hablar de #ciberseguridad en #Mex. De verdad, gracias. Saludos a todos sus radioescuchas.",
        "El #ConvenioDeBudapest es un marco de cooperación internacional que debemos considerar y un buen avance es voltear a ver las propuestas ya hechas. #CivismoDigital #Hackeo #SPEI #Ciberseguridad @EnfoqueNoticias @allizesalgado",
        "El acuerdo firmado hoy es un gran aliento, pero se requiere un compromiso integral de gobierno locales, empresas y usuarios para incentivar una conciencia y #CivismoDigital.   Cc. @EnfoqueNoticias @allizesalgado"
      ]
    }
  }
}