{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TabarniaToday: Buenos días.\nLes dejamos con la agenda de los \"presos polítics\" de hoy:\n- 8:00: Desayuno\n- 9:00: Huelga de hambre\n- 12:0…",
        "RT @alfonfrias: Vamos a señalar a los 44 votantes de @vox_es en un pueblo como Marinaleda, y a difundirlo en un medio de comunicación. 👌\nY…",
        "RT @cultorocom: Juventud Taurina de Salamanca repartirá 20.000 caramelos en la Cabalgata de Reyes https://t.co/US31Cspyj5 https://t.co/0nae…",
        "RT @abc_es: Los puntos vulnerados del Tratado de Utrecht por los que Gibraltar ya tendría que haber vuelto a España https://t.co/9xJ4sospRr",
        "RT @PopularesCyL: 🖥 Fernández Mañueco apuesta por la nueva economía en #CastillayLeón basada en el talento, el conocimiento, la investigaci…",
        "RT @Niccomalc: @cristina_pardo Los del Estado Islámico también cometieron un \"desafortunado\" error al marcar las casas de los cristianos en…",
        "RT @pmanglano: Es curioso que Cristina Pardo y sus compañeros de la Sexta siempre tienen comportamientos “desafortunados” contra los mismos…",
        "RT @fantantonio: Desafortunado reportaje, pero los 44 de Marinaleda ya están señalados. No será Cristina Pardo quien sufra las malas caras,…",
        "RT @AlmeidaPP_: En nombre del comunismo se han producido las mayores atrocidades de toda la historia de la Humanidad. Los antifascistas de…",
        "RT @benditosea: @cristina_pardo No vale. No fue desafortunado. Fue antidemocrático, fascista y probablemente delictivo.",
        "RT @SiempreJGJ: @JorgeBustos1 Ha pedido perdón por la reacción en contra que se ha montado en redes sociales. Realmente no lo siente un car…",
        "RT @JRBauza: Ya hemos llegado en Baleares al grado máximo de ridículo que podíamos alcanzar (por ahora): no tenemos servicio de limpieza en…",
        "RT @ABC_Historia: Los puntos vulnerados del Tratado de Utrecht por los que Gibraltar ya tendría que haber vuelto a España https://t.co/8UIQ…",
        "RT @Miotroyo2parte: -Se ríen de los católicos, piden disculpas.\n-Insultan al @PPopular, piden disculpas.\n-Se suenan los mocos con la bander…",
        "RT @BenemeritosGC: @cristina_pardo Viniendo de ti y de @laSextaTV no fue desafortunado. Fue malintencionado.",
        "RT @libertaddigital: La Sexta identifica y acosa a los votantes de VOX en el pueblo de Sánchez Gordillo https://t.co/fj9EfOXckX",
        "RT @Ferran: El reportaje de @cristina_pardo revela el clima de miedo y silencio que impone la chusma podemita en #Marinaleda: si eres disid…",
        "RT @Muriel_Rot: @cristina_pardo 1) El voto es secreto. Te miras el Artículo. 86 de la LOREG.\n2) Señalar a gente por su ideología es delito.…",
        "RT @do_4_do: Ayer @cristina_pardo estuvo repartiendo estos parches en Marinaleda https://t.co/flsetSn4NM",
        "RT @ladycrocs: @cristina_pardo La LOREG prevé que esas acciones puedan ser consideradas como delito https://t.co/RP09mlAwHF",
        "RT @mejoreszasca: Zasca!!!!!!!!!! de @NDrakeRM7 a @cristina_pardo . Vía @sra_fletcher9 https://t.co/UXcxLtKr6x",
        "RT @Amaro_Pargo_: @cristina_pardo supongo que no le molestará que se difunda donde vive usted, ¿verdad? Así, para que los votantes señalado…",
        "RT @ABC_Historia: De cómo socialistas y comunistas equipararon a las milicianas con prostitutas en la Guerra Civil https://t.co/XiPNPRCJxM",
        "RT @elespanolcom: Los presos separatistas en huelga de hambre se alimentan con batidos nutricionales a escondidas https://t.co/qPRIOAxudb",
        "RT @IdiazAyuso: Los madrileños pagan con sus impuestos 501.629€ en subvenciones a una ONG que se llama Paz con Dignidad (ja, ja, el nombre)…",
        "RT @MariaJamardoC: Se rasgan las vestiduras con el reportaje de La Sexta en Marinaleda los mismos que lapidan en redes a Carlos Herrera por…",
        "RT @dllanosg: Un día cualquiera en un Ayuntamiento gobernado por podemos con el apoyo del PSOE.\n\nLuego se preguntarán por qué algunos votan…",
        "RT @dllanosg: Esto en democracia me parece tan sumamente GRAVE que no sabría ni por dónde empezar. https://t.co/k8ndzN49tc",
        "RT @numer344: VOX se va querellar mañana contra Torra por \"conspiración para la rebelión\". Cuando algo no le gusta, acude a los tribunales,…",
        "RT @JtaurinaSA: Ponemos en marcha una nueva iniciativa de fomento y difusión de la tauromaquia en Salamanca, donaremos 20.000 caramelos par…",
        "RT @eltivipata: No todos los yankis están agilipollaos. El Colón de Nueva York será declarado lugar histórico nacional. https://t.co/dL7PyQ…",
        "RT @pirlosantos: Estoy viendo el programa de #VOXalNatural de La Sexta. Pocas cosas más racistas he visto en mi vida que meter a un inmigra…",
        "RT @ismaelquesada: —Évole: “A Franco había que exhumarlo del cerebro de los españoles”.\n—Herrera: “Sobre todo de los de izquierdas”.\n\nEste…",
        "RT @sdizquierdo: @cristina_pardo @cultrun Yo estoy lejos de ser votante de Vox pero lo q hizo @laSextaTV ayer es resultado de su total falt…",
        "RT @FranciscoIgea: La vía eslovena. Para desmemoriados. https://t.co/0KI4UlVnsn",
        "RT @libertaddigital: Las cámaras de La Sexta señalando hogares de \"posibles votantes de Vox\" en Marinaleda. ¿Qué será lo próximo? ¿Identifi…",
        "RT @Anft80: A mi, que no soy votante de VOX, me parece curioso lo rápido que se alarma Evole con Abascal y lo rápido que le pasaba el brazo…",
        "RT @LaLupaJudicial: Pero se han vuelto locos en @laSextaTV...saben lo que están haciendo?...vulneración al Derecho de la intimidad e incita…",
        "RT @okdiario: 😡 @ManuelaCarmena invita a un foro de personas mayores a un podemita que robó la herencia a una anciana \n\nPor @entrammbasagua…",
        "RT @Miotroyo2parte: -Han amenazado de muerte a una mujer.\n-Qué asco de patriarcado, machete al machote.\n-Han sido las feministas, que han a…",
        "RT @dlacalle: El Ejido es un municipio de trabajadores, con una población amable, alegre, respetuosa y educada. Tiene casi 10 puntos menos…",
        "RT @HillelNeuer: Current 2018 members of UN Human Rights Council include:\n•Iraq\n•Cuba\n•China\n•Qatar\n•Angola \n•Burundi\n•Pakistan\n•Venezuela…",
        "RT @dllanosg: En El Ejido hay varias librerías. \n\nSi son capaces de mentirte en algo tan fácilmente contrastable, qué no harán con lo demás…",
        "RT @javi_schezbravo: @el_pais En serio antes de poner un titular semejante, ni siquiera googlean “librerías en El Ejido”? No sólo las tiene…",
        "RT @MJFdz: El radical que pide \"una carnicería de fachas\" fue candidato en las primarias de Podemos al Congreso. No se pierdan su currículu…",
        "RT @FrayJosepho: El Twitter oficial del Gobierno de la Generalidad reproduce las palabras del presidente Torra LLAMANDO A LA GUERRA (Eslove…",
        "RT @RRdelaSerna: Ojo a esto que tuitea @matthewbennett 👇 https://t.co/YzodtNcd2g",
        "RT @florenlolop: @PhilAMellows Si tiene cara de tío, cuerpo de tío y juega como un tío, no cabe duda... es una tía 🤷🏼‍♂️",
        "RT @PhilAMellows: Hannah Mouncey en la Australian Football League. Ahí lo dejo, para el debate. https://t.co/KvJmoXWuoP",
        "RT @rosadiezglez: Hoy Torra prohibe a los Mossos que actúen contra los violentos CDR que atacan a los ciudadanos catalanes que se expresan…",
        "RT @juanchoex: Soy miembro del @PPopular no soy de @vox_es me niego rotundamente  llamar ultraderecha a un partido donde milita José Antoni…",
        "RT @FerVS13: ¿#SabíasQue en 1760 el papa Clemente XIII emitió un breve por el cual proclamaba a la Inmaculada Concepción como patrona unive…",
        "RT @ldpsincomplejos: En serio, chicos, tranquilizaos. Dejad de insultar a los andaluces por no votaros. Dejad de insultar a los que votan a…",
        "RT @WillyTolerdoo: Hay medios de comunicación que han utilizado calificativos más duros con VOX que con ETA.\n\nYo no digo nada. 🤐",
        "RT @kosiesco: El lugar antes conocido como universidad. https://t.co/ocubH2iDCq",
        "RT @quintanapaz: ¿Reconocerá El País que ha mentido (además, sobre una estupidez en tiempos de bibliotecas e internet) y en El Ejido sí hay…",
        "RT @europapress: 90.000 millones de euros es la cantidad de dinero que pierde España cada año por la corrupción. Si este coste se repartier…",
        "RT @cultrun: El 15% del voto de Vox en Andalucía viene de la izquierda https://t.co/HOL2KKiRE9 vía @elmundoes",
        "RT @EjercitoTierra: Felicidades a nuestra #Infantería en el día de su #Patrona, la Inmaculada Concepción.\n'El esplendor y gloria de otros d…",
        "RT @calcolau: Herida, herida... más bien pupa https://t.co/yth4Z9CtKq",
        "RT @rosadiezglez: ¿Os imagináis qué ocurriría si un partido “de derechas” dijera que no reconoce el resultado de unas elecciones y llamarán…",
        "RT @nonetsic: Nos dice gente de Ecuador a @ramonramon y servidor, y no damos crédito con que la gestión de los visados en el extranjero sea…",
        "RT @ladycrocs: Efectos de inventarse una presunción de veracidad y ponerla por encima de la imprescindible presunción de inocencia ⤵️ https…",
        "RT @reventete: Brasil en la era de Bolsonaro: delincuentes abatidos. https://t.co/6kBORvtsFl",
        "@europapress La ONU en sus resoluciones 1514 y 2429 ya decretó que Gibraltar debe ser descolonizado por los británicos pero han pasado más de 40 años y no ha ocurrido nada. Más le valdría a la @ONU_es hacerse respetar porque Londres lleva humillando esa institución décadas.",
        "RT @carroyofl: @LeticiaDolera Cualquier mujer con dos dedos de frente verá en tu persona el reflejo de lo que hay que escapar.",
        "RT @NavarraxESP: Que tengáis un muy buen día de la #InmaculadaConcepción, en especial a los soldados del Arma de Infantería. https://t.co/7…",
        "@TorrasLuis @EsterMunoz85 @tauruseditorial @meigul Escocia ha sido durante siglos un reino, con su propia familia dinastíca (los Estuardo, o los Bruce antes) y una religión (la católica). No es hasta el siglo XVIII que se firma el Acta de Unión y se une con Inglaterra. El caso de Cataluña es totalmente el contrario. Incomparable.",
        "RT @Imperio_e: 7 de Diciembre 1585: en Holanda, sucede el 'Milagro de Empel'. La superficie del río Mosa se congela, permitiendo vencer a l…",
        "RT @elconfidencial: ÚLTIMA HORA: La CDU elige como presidenta a la centrista Kramp-Karrenbauer, la favorita de Merkel https://t.co/UBfiyu2g…",
        "RT @ariasborque: Los Mossos cargaron contra los violentos que querían destrozar Gerona y Tarrasa. Torra, en vez de alinearse con ellos, qui…",
        "RT @Caracena10: @jimnez_jon ¡Hombre! Los catalanes pueden decir Saragossa y Osca, y los demás no pueden decir Gerona y Tarrasa. Eso es impe…",
        "RT @olaladefua: Si no se computan las patatas fritas, la hamburguesa, la cocacola y el helado, hoy he comido ensalada. https://t.co/p6faSt6…",
        "RT @CristinaSegui_: Sobre los parecidos entre Podemos y el FN que he comentado en @BrujulaOndaCero esta noche. https://t.co/weuIBn0CYu",
        "RT @stopleyendaneg1: Tal día como hoy en 1585 se producía el milagro de Empel. Los tercios españoles vencieron en una batalla q parecía sen…",
        "RT @A3Noticias: Una donación de 46,5 millones de Amancio Ortega permite a la Sanidad dotarse de 23 equipos de última generación contra el c…",
        "RT @TabarniaToday: Atropellado por la República \nhttps://t.co/FCgv5gUsN1",
        "RT @jitorreblanca: Ejercicio visual MUY sencillo. No hace falta estudiar ciencia política. Los fascistas son los que van a las manifestacio…",
        "RT @FVillacisneros: Ni fascista ni franquista: el verdadero origen del Águila de San Juan en el escudo de España https://t.co/Wlb4NCTQzp  B…",
        "RT @Alvisepf: Hola @SanchezCastejon. \n\nEl @PSOE dice que la apertura de @CiudadanosCs de reunirse con @Vox_es convierte a los naranjas en '…",
        "RT @_A_Zero: El podemita que dice que va a salir a \"matar fascistas\" se fotografía con Teresa Rodríguez https://t.co/421ktVarH8",
        "RT @HispanoVisigoda: Este tuit va dirigido a los jóvenes y jóvenas de España:\nDesde aquí, ver fotos, se dirigen los discursos a las hordas…",
        "RT @Belen_Larioss: Por la libertad de expresión.\n#StopCensuraTwitter https://t.co/pf5MWjdIap",
        "RT @Alcalde1El: @LeeRoth101 @europapress El nombre oficial en inglés de la capital del Reino Unido es London, en español Londres. El nombre…",
        "Se marcha Angela Merkel dejando una CDU en caída, la sucesión se decide hoy entre el continuismo que significa Annegrete (AKK) o el revulsivo que supone Friedrich Merz y que frenaría la sangría de votos que se van por la derecha y a los liberales. https://t.co/zJOrMYdzuT",
        "RT @OndaCeroSierra: Fernando Savater: \"Lo más parecido a un partido fascista que hay en este momento en España es Bildu\" https://t.co/l2D0y…",
        "RT @GestasdeEspaNa: #TalDíaComoHoy de 1585: en Holanda se produce el Milagro de Empel (se congela la superficie del río Mosa y el ejército…",
        "RT @marubimo: Es lo más feminista en la lucha contra el heteropatriarcado, que se les ha ocurrido para hoy al cretino del Marqués de Galapa…",
        "RT @Alvisepf: Pedro Sánchez y Dolores Delgado dijeron hace apenas unos días que sus socios de Gobierno son 'totalmente constitucionalistas'…",
        "RT @ABC_Toros: El mundo del toro alza la voz contra el ataque de la ministra Ribera https://t.co/v3TmVPAmpI https://t.co/UWjEXQBqLv",
        "RT @javiernegre10: Hoy, día en el que celebramos el aniversario de la Constitución, estreno mi canal de YouTube. Espero que... https://t.co…",
        "RT @iSemperLiber: Viñeta y realidad.\n#EspañaViva 🇪🇸 https://t.co/oe6AlKZPFk",
        "RT @carmelojorda: Llegar a presidente sin conocer uno de los artículos más importantes de la Constitución de tu país ya es bastante llamati…",
        "RT @2010MisterChip: 15 equipos de Primera y sólo uno de Segunda (Sporting) jugarán los octavos de final de la Copa del Rey. No ha habido un…",
        "RT @RRdelaSerna: Quienes no han aplaudido a S.M. el Rey ni al Rey Emérito son los que sí han aplaudido a gente como  Chávez, Maduro, Castro…",
        "RT @federico_videos: Dice @pnique que España retrocederá 40 años en derechos sociales.\n\nSerá porque tú no pagas la Seguridad Social...\n\n¿Có…",
        "RT @JovenEuropeo: Hoy es un buen día para recordar que la aprobación de la Constitución en Cataluña obtuvo los siguientes resultados:\n\n-Ger…",
        "RT @abregancio: ¿Sabías que el Himno de España tiene casi mil años de antigüedad? Eso le convierte en el himno nacional más antiguo del mun…",
        "RT @Alvisepf: Hola @Pablo_Iglesias_.\n\nDice usted no celebrar los 40 años de la Constitución Española porque \"ni estuve ni la voté\" (sic)\n\n¿…",
        "RT @dlacalle: Vaya “sorpresa”. Esos compañeros del PSOE en su falso “bloque constitucionalista”, Podemos, PdeCat, ERC, Compromís y Bildu, s…"
      ]
    }
  }
}