{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @etoledog: Von Appen enciende el paro portuario: \"Hemos aumentado cuatro veces una ayuda. Esto es un regalo\" https://t.co/keXljUyz9F",
        "RT @Cooperativa: Venta de SQM se convirtió en la operación con mayor recaudación fiscal de la historia #SomosCooperativa https://t.co/7fi1L…",
        "RT @Info5Chile: ⚠️#Teodoro Schmidt Camión que Transportaba Combustible se #Incendia. https://t.co/yonFRKPjoP",
        "Buena pregunta... \n\n¿Y en qué banco?  - Dirá algún despistado... 🙄 https://t.co/Z72TSrXBud",
        "RT @fuedicho: “La máxima especialización equivale a la máxima incultura”. \n José Ortega y Gasset\n#Fuedicho https://t.co/d0kwCFU2Wk",
        "RT @tv_mauricio: AHORA: prisión preventiva para alcalde de #Melinka .. investigado por malversación de $340 millones, nos cuenta @GonzaloAr…",
        "RT @floro_ceballos: Acá hay una crisis grave de carabineros y del poder civil al que debe responderle y eso no se arregla con renuncias.  U…",
        "Curioso... \nQuienes defienden el tratado de migración \"como derecho humano\"... También piden que se devuelvan las tierras en La Araucanía... \n\nHay algunos que tienen ajuste para todo...",
        "Los abogados militantes pierden objetividad. Al final, son solo fanáticos sesgados con conocimientos jurídicos.\nAquí un ejemplo: https://t.co/NpU5Xuq7eC",
        "Despertó el caso Catrillanca... Los portuarios perdieron la exclusiva.\n\nAl fin y al cabo, años nuevo hay todos los años... 🙄🙄🙄",
        "RT @pmonjereyes: A fojas cero: trabajadores portuarios de Valparaíso rechazan propuesta de la empresa y el Gobierno https://t.co/6SlCZ3FkdO",
        "RT @CNNChile: AHORA 🔴 Andrés Chadwick condenó actuar de Carabineros en caso Catrillanca https://t.co/3q15KKrV8R https://t.co/lQctcZMqPT",
        "RT @24HorasTVN: Durante el operativo para recuperar un auto robado se registró un enfrentamiento entre efectivos policiales y los antisocia…",
        "RT @ahoranoticiasAN: Chadwick por caso Catrillanca: \"El Gobierno condena categóricamente lo sucedido\"\nhttps://t.co/Mx6JvlHwk9",
        "RT @Elias_Parada_S: Momento exacto en que Carabineros dispara a Catrillanca.\n\"Se subieron al tractor, hay que pescar a los weones del tract…",
        "RT @ahoranoticiasAN: #CasoCatrillanca Registro capta disparos contra comunero mapuche\n\n📌 \"Mintieron desde el primer momento\": Padre de #Cam…",
        "RT @thecliniccl: 🔴 #CasoCatrillanca | Hermes Soto y difusión de video de disparos policiales que dieron muerte a Camilo Catrillanca: “Nos t…",
        "RT @thecliniccl: 🔴 #CasoCatrillanca | “Cagamos, papá” y “tenemos que pescar a los hueones”: Las frases de los pacos involucrados en caso Ca…",
        "RT @CRISTOBAL_1978_: Marcelo Catrillanca, papá del comunero del #CasoCatrillanca, estuvo prófugo por varios años tras ser condenado por un…",
        "O sea, a partir de esto dirán que en 5 minutos se armó una inspiración nacional...\n\nAl final, era un delito más... https://t.co/4ybyR0Eyud",
        "Vía @huasa1\n\nPara leer y reflexionar. \n https://t.co/RLjDUy9irb",
        "RT @cherrerafe: Lo que costó 30 años avanzar?.\nJapón post guerra, dos bombas, millones de muertes, país la mitad de Chile, sin recursos nat…",
        "RT @gringo_temuco: #Precaucion accidente fuera de la Sofo de norte a sur @biobio @soytemuco @RedAraucania",
        "RT @antodamele: Esto pasa a la salida de mi trabajo, no se podia respirar por las lacrimogenas, miren la cochinada que dejaron... los que d…",
        "RT @Woman_Black87: Querido TL, sigo cesante. Así que estoy vendiendo estas hermosas Tazas para el amigo secreto. Incluye base de madera, co…",
        "RT @sergioulloa1: ¿Negacionismo que Maduro no es dictador?\n¿Negacionismo que comunistas no han matado?\n¿Negacionismo que que en Cuba hay de…",
        "@evasotoa Muy buenos días!!!",
        "¡Patético!...\n\nJustificar lo injustificable...\n\nCometió un delito y debe asumir. Así de simple. https://t.co/miedlGJaUX",
        "¿Intolerancia a la frustración?, ¿escasez de resiliencia?... Cosa cada vez más habitual entre jóvenes... \nLamentable que llegue a esos extremos. https://t.co/kBctUeUi6T",
        "RT @byAlaix: NECESITO AYUDA. Soy violinista profesional, he estudiado 14 años en conservatorio y necesito trabajo. BUSCO ALUMNOS por la zon…",
        "RT @Caro_Salinas: Mi dictador es más lindo que el tuyo.",
        "No faltará el profesor \"buena onda\" que \"ayude\" al alumno \"vulnerable\"... https://t.co/SFBfRHLJZc",
        "RT @Frontel_: Comunicamos #CorteDeEnergia en #Traiguen, sectores involucrados Bellavista, El Pantano, Malalhue y alrededores. Nuestro perso…",
        "RT @becarioenhoth: El giro simultáneo de esta bandada hace que el sol juegue con su plumaje, haciéndolo parecer un fallo en Matrix... #natu…",
        "RT @CBLautaro: #Emergencia incendio estructural en sector rural, fuego en bodega camino a Galvarino. Km 1. Primera y Cuarta cias al lugar.",
        "RT @FMPinilla: La miseria que se respira en Venezuela es abrumadora. No recuerdo un país tan deteriorado ni destruido, no puedo recordar  j…",
        "RT @adnradiochile: Lionel Messi ganó por quinta vez la Bota de Oro https://t.co/mgMCGMAfnG https://t.co/ySiJDIURNg",
        "RT @profevergara: Y que quería el \"boludo\" ?? https://t.co/NOKur83KEV",
        "RT @CHVNoticias: Mujer grabó agresión de violento conductor que luego fue formalizado por daños y amenazas. Los detalles en https://t.co/c2…",
        "Ups!!! El juez Carroza lee la mente... \n\nY cayó Villalobos...",
        "RT @latercera: Ministro Alfredo Moreno se reunió con el padre de Camilo Catrillanca https://t.co/mBJosgZWkk https://t.co/XR92rtFNyY",
        "RT @elmundoes: Cuba elimina el matrimonio gay en su Constitución https://t.co/mATEbmnFxe",
        "RT @T13: 📺 #T13 | Bruno Villalobos: procesado y detenido\n\nEN VIVO » https://t.co/jPqHQvjnpq https://t.co/0nfOTU3W3O",
        "RT @gjovan: @CNNChile Periodistas por favor trabajar un poco más para los titulares. No fueron condenados por ponerle Adolf a su hijo sino…",
        "Oportunista!!!!....\n\nComo si le importara realmente lo que sucede en La Araucanía... 🤔🤔🤔 https://t.co/1aJG6f4r7O",
        "RT @yoanisanchez: Sacaron harina de trigo en la Plaza de Carlos III, Centro Habana, por primera vez en meses. La cola es enorme y han racio…",
        "¿Acción de terceros o caso fortuito?... https://t.co/HKfNFqqd5R",
        "RT @PublimetroChile: Japón busca armarse hasta los dientes: portaaviones, cazas y un nuevo sistema de defensa en el nuevo plan de defensa h…",
        "RT @universal_chile: #ultima_hora \nUna persona falleció este martes, al caer de un bote que se encontraba a orillas del río Toltén, en el s…",
        "Entre las cosas curiosas de tuiter; para algunos tu opinión no vale si tienes pocos seguidores... \n\nParece que la inteligencia individual está condenada a desaparecer, y solo perduran los que se mecen sobre la marea de lo políticamente correcto.",
        "Imagino que hace alusión a la \"consulta\" planteada por la ex presidenta, y que en Ercilla fue boicoteada por los alborotadores de siempre... 🤔🤔🤔 https://t.co/Dx30jAuzd9",
        "RT @NuevaQap: Central de despacho de #Bomberos_Imperial despacha maquina y personal a incendio de pastizales y/o bosque camino a #RapaBoroa…",
        "RT @T13: 🔹 [FOTOS] Así amanece Valparaíso tras manifestaciones por paro portuario » https://t.co/I6mH31aIBN https://t.co/R1065iI0qQ",
        "RT @Edu_Enduro: Pensamiento de izquierda siempre... Si esto no es discurso de odio que es?!! https://t.co/H0kdKwnzT7",
        "RT @venezolanoenpie: Gobernador chavista en el Zulia \"me gusta ese club, vamos a expropiarlo, lo mantenemos bonito y sino, después de destr…",
        "RT @soychilecl: Nuevo grupo de chilenos regresó de Venezuela » https://t.co/RkS65VhavL",
        "RT @HumbertoRiveros: Las diputadas jóvenes tienen un fetiche con los dictadores parece...solo que un lado hace el triple de escándalo que e…",
        "RT @leonoralonso: No se si ustedes en su mundo tienen claro, pero en Valparaíso está la gran cagada. Solo eso. Gracias.",
        "RT @biobio: Dos hombres de 17 y una mujer de 16 años fueron aprehendidos acusados de asaltar a peatones.\n\nhttps://t.co/DUiv06bd99",
        "RT @soyvalparaiso: TPS estimó en US$ 2 millones el impacto financiero del paro portuario https://t.co/h3ISBKSdDA https://t.co/PrMgu5A7RN",
        "RT @lautarop: ahora la gente de Quintero se esta quejando que no llegan los turistas ...despues que vendieron la comuna como la nueva \"Cher…",
        "RT @CBLautaro: #Emergencia incendio en pastizales o árboles, calle del medio km 1. Segunda compañía al lugar 🚒",
        "No faltarán los hipócritas diciendo que como sociedad le fallamos a esos menores... \nY de paso, promoverán otra tonta ley con nombre.\n\nhttps://t.co/uxliuwNKKL",
        "Las 40 causas de violencia rural sin condenas en Ercilla y Collipulli https://t.co/ZJQnwRmdLk\n\nLos jueces actúan con el celo garantista que requiere el debido proceso. El problema es que nadie se quiere involucrar como testigo, por temor o \"no andar metidos en problemas\".",
        "RT @Forestin_Chile: Buenos días, queridos amig@s, les quiero recordar los números de emergencia para denunciar cualquier conducta sospecha…",
        "RT @forestfirechile: Si este #verano vas a #jugar , que no sea con #fuego , #evitar los #incendiosforestales es #tareadetodos https://t.co/…",
        "RT @CBLautaro: 🔴 #Emergencia incendio estructural camino a Galvarino km 2. Primera y Segunda compañía al lugar 🚒",
        "RT @ricvalher: Familiares confirman que cuerpo sin vida encontrado en el río Quillem, corresponde al adolescente Rubén Pinilla Neiculeo @bi…",
        "RT @thecliniccl: ENTREVISTA 🎙|  Feminista, pero también freudiana y formada en los años 60, Beatriz Sarlo discute con algunas de las nuevas…",
        "Muere un carabinero y nadie dice nada, pero si ese carabinero hubiera sacado su arma de servicio y disparado al chofer del camión, todos los oportunistas saldrían a criticar. 😪 https://t.co/FSvgqgHDle",
        "Penoso... https://t.co/rjPMfpl1ql",
        "RT @Cooperativa: Carabinero murió atropellado tras esquivar a un chofer que escapaba de un control policial #EnRutaCooperativa https://t.co…",
        "RT @angolinosinfor1: Vehículo en combustión en sector de tronicura ruta Angol - Trintre Los Sauces el movil pertenece al servicio de salud…",
        "RT @lemondefr: #GiletsJaunes : mobilisation en forte baisse, avec un millier de manifestants à Paris et une quarantaine d’interpellations h…",
        "RT @Iaterceras: 🔴 AHORA: Juan Gabriel hace su reaparición en centro comercial mientras realizaba compras navideñas. #México #JuanGabriel ht…",
        "RT @S_Schwartzmann: 103 millones de dólares, en mercadería falsificada, ya le incautaron a los llamados comerciantes ambulantes, solo en la…",
        "RT @marceprs: Es un vídeo a muerte entre dos jóvenes Millenians.\n\nSon imágenes un poco duras y fuertes. \n\nEl arrojo y determinación de esto…",
        "RT @PublimetroChile: ¿Peligran los fuegos artificiales de Valparaíso? Trabajadores portuarios en paro realizan dura amenaza https://t.co/Mr…",
        "RT @JuegoDeTronosTM: \"Un hombre desnudo tiene pocos secretos. Un hombre desollado no tiene ninguno.\"\n\nRoose Bolton https://t.co/VeKEOUOZAv",
        "RT @soychiloe: Castro: ambulantes ya no podrán vender en calles O'Higgins y San Martín » https://t.co/8ulbi226J6 https://t.co/Yj6Zn52jMd",
        "RT @S_Schwartzmann: Johnson &amp; Johnson se hunde 10% en la Bolsa tras el informe que la acusa de saber - y ocultar - de las fibras cancerígen…",
        "RT @despachosgorbea: EMERGENCIA: INCENDIO VEHICULAR  CARRETERA 5 SUR KM. 727 AVANZA 1RA CIA.",
        "RT @natho47: No somos secretarios de los especialistas de hospital ni de los médicos de urgencia. Ellos deben emitir las licencias cuando c…",
        "RT @biobio: Héctor Llaitul, líder de la CAM, se encuentra visitando Venezuela junto a otros dirigentes mapuches a un mes del homicidio de C…",
        "RT @Petisal2: Observese a carabineros sin poder actuar una vergüenza @sebastianpinera @andreschadwickp https://t.co/cg91zK2GiM",
        "RT @patricionavia: No se puede defender el derecho humano a migrar y querer prohibir a algunos migrar a Wallmapu.",
        "Ups!!!...\n\nDifícil... También aprendieron que colocar mujeres y niños en primera fila es su mejor defensa. https://t.co/3Bq9DFoIS8",
        "RT @debbiereynaud: Lamentablemente con esta tendencia de denigrar al género masculino... de salir a decir cualquier cosa de ellos, contar m…",
        "RT @fuedicho: \"Ninguna cosa impuesta por la violencia será duradera. La violencia lleva implícita en sí misma la debilidad\".\nPaul Valery \n#…",
        "RT @fuedicho: \"Casi siempre que un matrimonio se lleva bien, es porque uno de los esposos manda y el otro obedece\". \nGregorio Marañón\n#Fued…",
        "RT @REAraucania: Victoria 10-4-1 Camino a Traiguén km 1.Bomberos al lugar #CAT9",
        "Comunero mapuche argentino Facundo Jones Huala es declarado culpable de ataque incendiario en Los Ríos #Emol https://t.co/5OQRj5cyoW vía @emol\n\n¡EXCELENTE!...",
        "RT @Robgarciaf: @DayanQuartz @Paralelo33Chile @GobiernodeChile @sebastianpinera @joseantoniokast @GiGi_Duss Político sud africano invita a…",
        "Grinch del año nuevo... Una cosa son sus \"legítimas\" demandas, y otra es fregarle la pita al resto... https://t.co/Rce0V4VK1s",
        "RT @alejanyyta: Accidente ruta 5 sur camino a #Lautaro, desvío para Perquenco. https://t.co/ZFK0W1AkrW",
        "Creo que era angustiado desde mucho antes... 🙄🙄🙄 https://t.co/5DHLCoxWTL",
        "RT @DarkTV_es: Viernes!!! https://t.co/dUebTbkXqT",
        "No a todas las mujeres les gusta la ingeniería. Equilibrar a la mala no prosperará. https://t.co/gLZhIzUavM",
        "Líder de Podemos cambia su opinión sobre Venezuela: \"La situación política y económica es nefasta\" #Emol https://t.co/5npgJNJalC vía @emol\n\nUps!!!.... Uno que se quitó la venda ideológica...",
        "RT @aijeria: Lo verdaderamente importante respecto de #marihuana en #Chile es que tenemos niños y adolescentes que creen que su uso no es r…"
      ]
    }
  }
}