{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NoticiasVenezue: Pagar servicios en Venezuela es más barato que comprar un litro de agua https://t.co/6rH1MW0nLX",
        "RT @NoticiasVenezue: Migración colombiana advierte a venezolanos que el Permiso Especial de Permanencia no tiene costo alguno https://t.co/…",
        "RT @NoticiasVenezue: Aumentan renuncias de residentes y menos médicos aspiran a realizar posgrados https://t.co/DbNo2Mpths",
        "RT @NoticiasVenezue: Williams Dávila rechazó respaldo de Caricom a Guyana y exigió a la FAN garantizar la soberanía nacional https://t.co/e…",
        "RT @NoticiasVenezue: ¡Descabellado!… En Venezuela se necesita más de 100 dólares para cubrir la canasta alimentaria familiar https://t.co/f…",
        "RT @mariivss_ve: @BcodeVenezuela Y que transformación es esa ??? La página NO ABRE!!",
        "RT @efrainmloccs: @BcodeVenezuela Eso todavía no sirve. No entiendo para q ponen la información si no funciona todavia",
        "RT @dannytorrealba: @BcodeVenezuela Esa no funciona no abre ni la nueva ni vieja",
        "RT @Luiserc9: @BcodeVenezuela si la anterior era deficiente esta no se queda atras.",
        "RT @NoticiasVenezue: Se buscan donantes de sangre: las reservas de Madrid entran en alerta amarilla https://t.co/UANZElPbOF",
        "@PartidoPSUV como partido se nos solicita apoyo. Pero que pasa con El apoyo a nuestros enfermeros(as). Que ganan salarios desde bs 800.000 quincenal. No puede crecer un partido si nos hacemos los locos antes las necesidades. Ser revolucionario ahora es no decir nada?",
        "RT @CaraotaDigital: Cuatro de cada 10 delitos en mayo fueron cometidos por militares https://t.co/VflVVHFb0Y  https://t.co/dhRj0aTQjW",
        "Que articulo tan poco profesional no tiene nada de informacion importante. La tipa me parece divina. https://t.co/8JzdepCSdb",
        "RT @ActualidadRT: FOTOS: Rolls Royce presenta su vehículo volador https://t.co/YaNMj2c1X1 https://t.co/fnuAARRw4B",
        "RT @literlandweb1: \"La vida es igual en todas partes, lo que se necesita es gente que sea gente\". \nClarice Lispector https://t.co/BkEnCHSGrq",
        "RT @Ernesto_Vision: Logran en Chile medicamento de cúrcuma que previene metástasis y reaparición del cáncer https://t.co/xyxbks8qVj",
        "RT @ElNacionalWeb: Transporte público venezolano se mantiene en colapso https://t.co/u68tDXZwws  https://t.co/jCU9qnYFCD",
        "RT @la_patilla: En el abandono: Esto es lo que queda del bulevar de Playa El Agua en Margarita (Video) https://t.co/MQL6CAy1r1          ·",
        "RT @ElNacionalWeb: [EXCLUSIVA] Guerrilla, un secreto a voces que enmudece a la Sierra de Perijá | Por @cantos_fabiana https://t.co/ofQd6dNG…",
        "@PartidoPSUV porque no plantear desde El partido politicas serias para lograr que la industria aumente ese 10% por lo menos al 90%. Eso ayudaria mucho a eliminar El bachaqueo y la especulacion.  Aumentar la oferta disminuye la demanda. Eso podria comenzar a estabilizar El mercado https://t.co/6Y5R9fJ0Mx",
        "@HaimanVZLA Aca El negocio de la gasolina hace muchos años que da perdida pero esas perdidas eran recuperadas con Las ventas en Las tiendas de conveniecias y las ventas de lubricantes. O es que no saben la Guerra de ofertas que recibio pdv por El punto donde esta TEXACO en Las Mercedes.",
        "RT @giovannyadr: @HaimanVZLA buen día con todo respeto usted ha sido parte de este gran desastre y distorsiones económica que no se entiend…",
        "RT @ViasDeAraguaSA: 🚧#16Jul📷Recursos aprobados por el Pdte.@NicolasMaduro realizamos El Plan de Bacheo Integral Aragua 2018 desde el Munici…",
        "RT @NoticiasVenezue: Ascendieron a 116 los muertos por erupción del volcán de Fuego en Guatemala https://t.co/49kivarf6e https://t.co/Ev82Y…",
        "RT @la_patilla: Homicidios de adultos mayores en Venezuela aumentan cada mes https://t.co/VcWvWQgOyN          ·",
        "RT @la_patilla: Diputado Barragán: El Esequibo será indispensable para la reconstrucción espiritual de la República https://t.co/YzP9lBVjvO…",
        "@PartidoPSUV es que Como partido que hace El justo llamado a eliminar la especulacion se han paseado por las autopistas del pais y han visto la cantidad de guardias matraqueros. Una solucion por que no mandan camiones cargados con funcionarios encubiertos y acaban esas mafias?",
        "@PartidoPSUV La especulacion de los precios es una realidad incultable pero primero deberian resolver El problema de la escacez, inflacion, politica monetaria y El acaparamiento. Resolviendo esas ronchas se cura El cancer. Permitir a Los productores trabajar. Atacar los matraqueros en Las via",
        "RT @ElNacionalWeb: [EXCLUSIVA] Adultos mayores son el principal objetivo en el hurto y robo en inmuebles | Por @JavierWebEN https://t.co/C4…",
        "RT @ElNacionalWeb: Transporte público venezolano se mantiene en colapso https://t.co/u68tDXZwws  https://t.co/jCU9qnYFCD",
        "RT @ElNacionalWeb: 8 venezolanos heridos tras ataque con granada en Colombia https://t.co/sQHn5MyzQh  https://t.co/Dh34yRk7wQ",
        "RT @NoticiasVenezue: OVV: Cuatro de cada 10 delitos en mayo fueron cometidos por funcionarios policiales y militares https://t.co/dvloIkB2t…",
        "RT @eltiempolatino: El Salvador competirá por primera vez en el mundial de robótica https://t.co/HlQhLEbSy4 https://t.co/2luIeqJXtu",
        "RT @NoticiasVenezue: OEA votará una resolución de condena a la violencia en Nicaragua este 18Jul https://t.co/O7jtJ1yXiX",
        "RT @NoticiasVenezue: Maduro desbordado por la delincuencia anunció la “gran misión seguridad” https://t.co/7LrYazs9B1",
        "RT @NoticiasVenezue: MAS condenó falta de respuestas a protestas de trabajadores del sector salud https://t.co/Dd7Lmwvijc",
        "RT @NoticiasVenezue: FMI: Es difícil exagerar la gravedad de la economía venezolana https://t.co/rkvCHUQqIY https://t.co/VKcq9CApG3",
        "RT @NoticiasVenezue: Entregas vía drones y globos aerostáticos con internet, los nuevos negocios hermanos de Google https://t.co/gopzg1TNGH",
        "RT @NoticiasVenezue: Dos muertos durante atraco en un camión cargado de pasajeros https://t.co/VqxuoAbTfl https://t.co/8ni7v7K8io",
        "RT @NoticiasVenezue: Raúl Rojas: “Advertimos que el colapso del transporte de la Caracas-La Guaira era inevitable” https://t.co/qkbjZojrcP…",
        "RT @NoticiasVenezue: Pistoleros siembran el terror en la COL: Asesinan a dos hombres y hieren a otros tres en Miranda https://t.co/I4xokMeR…",
        "RT @NoticiasVenezue: FMI: “Es difícil exagerar la gravedad de la economía venezolana” https://t.co/Ele6fXkVsu",
        "RT @ElNacionalWeb: [VÍDEO] El emotivo gesto  bajo la lluvia de la presidenta croata a los jugadores https://t.co/eavX2XtQbu https://t.co/Uo…",
        "RT @ElNacionalWeb: Asesinaron a indígena Wayú por negarse a robar cableado eléctrico https://t.co/UCh46ATk3j  https://t.co/OpwmXpB7xQ",
        "RT @RunRunesWeb: .@Ser_Voz: “Tenemos una sensación de que no está sucediendo nada, y no nos damos cuenta de que hay muchísimas iniciativas…",
        "RT @NoticiasVenezue: Conindustria: Empresas producen el 10% de lo que fabricaban hace 20 años https://t.co/S2HI6bkp5e",
        "RT @radiofeyalegria: Urbina: \"Venezuela está en el primer lugar de Sudamérica en cuanto al embarazo adolescente. Nuestras jóvenes entre 10…",
        "RT @NoticiasVenezue: Según Sayegh, si no se soluciona la crisis económica más gente saldrá a delinquir https://t.co/WawnW2180J",
        "Y sera que esos cocodrilos aprendieron la leccion? https://t.co/zmjCNyZ1IT",
        "RT @NoticiasVenezue: Nora Bracho: Si se daña la nevera se queda dañada, porque el dinero está destinado a comprar comida https://t.co/WhKIa…",
        "RT @NoticiasVenezue: Diosdado Cabello: “El pueblo sabe aguantar hambre y tocará aguantar un poquito más” (VIDEO) https://t.co/jIv7ECMnFP ht…",
        "RT @NTN24ve: Iris Varela insiste en que “el sistema penitenciario venezolano es el mejor del mundo”. \nLa aseveración de la ministra llega e…",
        "Ese Putin es tremendo PUTIN.... Jejejej https://t.co/PasAX5gWi7",
        "RT @RunRunesWeb: Enfermera del HCU: “Mi hija y yo sobrevivimos gracias a mi hijo mayor que está en el extranjero y nos envía dinero para co…",
        "RT @ElNacionalWeb: Ismael León denunció desfalco de Agropatria por Bs 110.000.000 https://t.co/tEIDULtZnq  https://t.co/l4gT7IVG06",
        "RT @ElNacionalWeb: Inflación en el país podría llegar 700.000% a fin de año https://t.co/lvLGwgP1cJ  https://t.co/tL08n5zIvo",
        "RT @NoticiasVenezue: SEBIN inicia búsqueda del exministro de salud, Luis López https://t.co/CXkvsibn62",
        "RT @la_patilla: La actriz Ivette Domínguez revela su odisea para poder bañarse tras dos meses sin agua en San Bernardino (video) https://t.…",
        "RT @CaraotaDigital: Francia superó a Croacia y alzó su segunda Copa del Mundo / @CaraotaDeportes https://t.co/qWLooWMbpu https://t.co/cW48L…",
        "RT @NoticiasVenezue: En medio de la crisis, los “food trucks” ganan terreno en Caracas https://t.co/H8Xs1SizY9",
        "@SENIAT_Oficial La panaderia los Nietos en la San Juan Bosco de altamira see niegan a entregar facturas y Cuando see solicita dicen que tienen Las maquinas fiscal dañadas",
        "RT @la_patilla: Venezolano crea primera ordenanza municipal en favor de minorías e inmigrantes en Utah, EEUU https://t.co/FQS3XDcyl2",
        "RT @NoticiasVenezue: ¡QUÉ IRONÍA! Pdvsa financia la expansión eléctrica de Bolivia (mientras tanto, Venezuela de apagón… https://t.co/0MQuE…",
        "RT @la_patilla: Los Médanos de Coro… la próxima excusa de Motta Domínguez https://t.co/7b1bau6yqV             '",
        "RT @PaisajesGeo: ¿Han visto como camina una estrella de mar? Es impresionante. 🌟😍 https://t.co/ZovUNCBl4R",
        "RT @la_patilla: Sangre y tiros: Así quedó la parroquia de Nicaragua tras ataque de grupos armados de Ortega (FOTOS)\nhttps://t.co/CsRYzPUNMn",
        "RT @la_patilla: Maracaibo en vilo: Limitaciones de Corpoelec podrían ocasionar un apagón general  https://t.co/r6lBrmW2k4",
        "RT @la_patilla: Ataque a estudiantes de Nicaragua pone en duda \"buena voluntad\" del gobierno para dialogar  https://t.co/opVQ4ZDSGp",
        "RT @CronicaUno: #Testimonios | \"El alcalde prometió que eliminaría la basura por completo en los primeros tres meses del año, ya estamos en…",
        "RT @la_patilla: Los #EscombrosDeMaduro: “Es humillante y da rabia”, el sentir del venezolano sobre las perreras (VIDEO) https://t.co/r4e74b…",
        "RT @la_patilla: Dos muertos deja ataque de fuerzas de Ortega en barrio al sur de Nicaragua https://t.co/YyoxAFhUjx             '",
        "RT @la_patilla: Manuel Malaver: Maduro y el fantasma del embargo petrolero  https://t.co/QUFT0ykzA1",
        "RT @NoticiasVenezue: Médicos cubanos ante la inseguridad y penurias en Venezuela: Prefiero la Cuba del Período Especial https://t.co/vYIsxU…",
        "RT @NoticiasVenezue: ¡Más negligencia Motta! Más de 20 horas sin luz lleva el hospital Simón Bolívar de Valles del Tuy https://t.co/h1f4cKT…",
        "RT @NoticiasVenezue: SEBIN inicia búsqueda del exministro de salud, Luis López https://t.co/CXkvsibn62 https://t.co/6mjoemeiBi",
        "RT @NoticiasVenezue: Mira cuánto cuesta un kilo de carne roja en mercados populares de Caracas https://t.co/OJ2d5Gg9oB https://t.co/TsukzbE…",
        "RT @NoticiasVenezue: Detuvieron a PNB por dispararle en el rostro a un gerente de hotel en El Paraíso https://t.co/1Cy58Pd3V7 https://t.co/…",
        "RT @NoticiasVenezue: Ante indolencia del Gobierno, maracuchos protestan por constantes apagones https://t.co/G9tUjvmOPD https://t.co/KldBWS…",
        "RT @AlbertoRavell: ¡Más negligencia Motta! Más de 20 horas sin luz lleva el hospital Simón Bolívar de Valles del Tuy https://t.co/BZo6wsV48O",
        "RT @NoticiasVenezue: Dimitió primer ministro de Haití tras violentas protestas por alza del combustible https://t.co/0R11stDiCP",
        "RT @NoticiasVenezue: Voluntad Popular: Por incompetente Motta Domínguez debe renunciar https://t.co/eQS9Zm9VWF",
        "RT @brachada: La prioridad Por Ahora, es el Congreso del PSUV. \nA ellos definitivamente les importa una 💩 los precios de los alimentos, med…",
        "RT @NoticiasVenezue: Estatus social: las contratan por llorar en funerales de extraños en Ghana https://t.co/uAQAf4R9vo https://t.co/29cbtq…",
        "RT @NoticiasVenezue: Indios de la frontera entre Brasil y Venezuela son afectados por el sarampión https://t.co/cMGzc0lNqn https://t.co/bim…",
        "RT @Dereckb: #ServicioPúblico será que me ayudan con esto, colaborando, si pueden, y dándole RT? Es para el sobrino de un compañero de trab…",
        "@NicolasMaduro es que los maracuchos son menos Venezolanos que los los caraqueños? Apoyo Al pueblo zuliano por favor....",
        "RT @NTN24ve: Los zulianos se enfrentan a diario a la escasez de efectivo, falta de transporte, largas colas por gasolina, cierre de comerci…",
        "RT @concejalvicente: Sucede en vía hacia el encantado por Macaracuay Municipio Sucre atención @HIDROCAPITALca https://t.co/hBBt54O9re",
        "RT @Punto_deCorte: #PDCEnfrentaELSaboteo “Hay algo que nos dolió mucho, ver a nuestros vecinos, personas de la tercera edad, sacando sus to…",
        "RT @NTN24ve: \"Yo estaba fuera del país el día 28 de diciembre (2012) y me llama Diosdado: 'vente que Chávez se murió\", dijo la fiscal venez…",
        "RT @NoticiasVenezue: ¡TERRIBLE! No se dejó robar el kilo de pasta y lo apuñalaron en el pecho en Barquisimeto (terminó en el hospital) http…",
        "RT @NoticiasVenezue: Autoridades argentinas buscan “seducir” a médicos venezolanos para que trabajen en la Patagonia https://t.co/lCY3Lrb1v7",
        "RT @NoticiasVenezue: Estados Unidos cierra temporalmente su agencia consular en Maracaibo https://t.co/FlbOEdQGzq",
        "RT @NoticiasVenezue: Médicos cubanos ante la inseguridad y penurias en Venezuela: “Prefiero la Cuba del Periodo Especial” https://t.co/Upae…",
        "RT @segurosybanca: #13Jul |  (Video) El Gran Abasto Bicentenario de la plaza Venezuela se encuentra cerrado -► https://t.co/oZCtWF1FMe  #Sy…",
        "@SudebanInforma @BancoExterior suspenden tarjetas de creditos porque no se movilizan ahora Les pregunto que puede comprar alguien con un limete de credito de 300.000 bs cuando un cafe Cuesta 1.500.000 ustedes pasaron de ser un banco efectivo a una porqueria.",
        "@SUDEASEGOficial @BancoExterior suspenden tarjetas de creditos porque no se movilizan ahora Les pregunto que puede comprar alguien con un limete de credito de 300.000 bs cuando un cafe Cuesta 1.500.000 ustedes pasaron de ser un banco efectivo a una porqueria.",
        "@BancoExterior suspenden tarjetas de creditos porque no se movilizan ahora Les pregunto que puede comprar alguien con un limete de credito de 300.000 bs cuando un cafe Cuesta 1.500.000 ustedes pasaron de ser un banco efectivo a una porqueria. Todo alabado sale cargado",
        "RT @lilisautter: @dennizze33 @francheskysalsa En el resto del mundo las bolsas se pagan. Pero si usted se molestó por la bolsa y no por la…",
        "RT @estonoesdenadie: @RadaGonzalez @dennizze33 @JusticiaDorada Las bolsas NUNCA fueron un regalo, siempre estaban incluidas en los costos.…"
      ]
    }
  }
}