{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EIJefeDiego: Si el café es rico, imagínense bebiéndolo en el velorio del impresentable Obrador.",
        "Millenials descubren que el fútbol es más negocio que deporte... digo, que escándalo con la decisión a lo del juego del #River.",
        "1.94mts https://t.co/Qty23DAJNu",
        "Finalmente cambié mi código del Combo Games de #AssassinsCreedOdyssey! Gánate un arma para el juego pidiendo tu combo a la web o a la APP de @dominosmx! #DominosPizzaYJuega! https://t.co/TNq53PtMb1",
        "RT @kid_vg: Oferta relámpago en Amazon:\n\n50% de desc. Y aprovechan la promo de #DominosPizzaYJuega este fin. =D\n\nAssassin's Creed: Odyssey…",
        "@eloswirodriguez Been there, done that",
        "RT @UbisoftLatam: ¿Ya están participando para ganar Pases de Temporada de #AssassinsCreedOdyssey?\n1. Sube una foto de tu Combo Gamer a Inst…",
        "@Seudo_Geek Bistec con tocino y pastor.",
        "RT @FeihcsiimReborn: Black Friday in Brazil kinda looks like the original Dead Rising cover art https://t.co/FwXDzla3rL",
        "ATENCIÓN! #AssassinsCreedOdyssey de @UbisoftLatam esta a $649 MXN en @amazonmex! Aprovechen la oferta relámpago del día de hoy! #DominosPizzaYJuega. https://t.co/wNzsbXUrVr",
        "@MrKnucklesx 🧐",
        "(Poner queja aquí)",
        "RT @JuanCar44202119: Hola amigos, tengo 4 meses buscando trabajo, soy Dr. En Derecho especialista en Derecho Penal, doy clases en Maestría…",
        "Buenas noches gente... https://t.co/ySqegyd9CB",
        "@un_Spiderman ♻️",
        "@Sr_Pixel https://t.co/086Gv3stD8",
        "@mike_santana 3000 piezas, de las que estoy seguro que ya perdí como 10.",
        "@eloswirodriguez No vendas ante el lado oscuro! https://t.co/EPRtbLc9L8",
        "Cada día estoy más seguro de que me faltan piezas... https://t.co/Ti0evdIquY",
        "@kid_vg Deja en paz a AMLO!",
        "RT @viktorepo: Gente, en la oficina buscamos developers de Ruby on Rails.\nSi conocen a alguien, dígale que me mande DM.",
        "RT @dominosmx: ¡Estamos regalando con @UbisoftLatam contenido descargable #AssassinsCreedOdyssey!  \n1. Sube una foto de tu Combo Gamer a In…",
        "Y después soy yo el acosador... https://t.co/crY1TJhvK6",
        "@AdrianLingSC @ChristleVania @OctavioValdez3 Recuerda que para matar esa tortuga tienes que dispararle con popotes.",
        "Que ahora hayan utilizado animación \"hiper-realista\" no significa que la nueva película de #ElReyLeon deje de ser una animación. Una vez dicho eso... QUIERO VERLA! https://t.co/pi5vDBPZ9m",
        "@ivan_thezap Eso tiene de Live-Action lo que yo tengo de delgado.",
        "RT @mcnr_b: #クロスオーバー画像をあげる見た人もやる\nわりと描いてたクロスオーバー…！ https://t.co/teBFbIxllB",
        "Entonces el mame de hoy en tuiter es comentar sobre si se debe sacar o no una película en los cines para que a la mera hora ni la vean o digan que se les hizo aburrida?",
        "@lpamx https://t.co/2bCxl2HtfR",
        "@lpamx 💅",
        "RT @sheldon5: Si van a usar DiDi recuerden que ahí están los choferes de Uber con calificación más baja o que de plano dieron de baja. Se l…",
        "@AdrianLingSC Considerando que la película es de 1986 y Street Fighter 2 de 1991, el argumento es al revés, no?",
        "RT @Akeman_: ¿Porqué se divorció el físico y la bióloga? Porque les faltó Química. https://t.co/9ynP1thNbU",
        "@renzosh Ash!",
        "@renzosh Me lo regalas?",
        "@AdrianLingSC @cecy_monster https://t.co/OzIjJ6IRgi",
        "@AmikiZorsez Tengo los cuatro discos de #DIstantWorlds y su predecesor, Final Fantasy 20020220. Para recopilaciones buenas también busca: BRA★BRA FINAL FANTASY with Siena Wind Orchestra (2017) y FINAL FANTASY TRIBUTE ～Thanks～",
        "@AmikiZorsez ...la serie de #DistantWorlds son discos concierto, así que entran en otra categoría. Para discos con arreglos a la música de Final Fantasy, en mi Top 5 están: Celtic Moon, Songbook Mahobara, Grand Finale, BRA BRA (Brass de Bravo) y los 3 disco del Piano Opera.",
        "@AmikiZorsez #GranFinale es un arreglo de orquesta y es de los mejores de la franquicia. Como OST, el sexto juego tiene piezas buenas, pero en conjunto me parecen muy superiores las bandas sonoras de FF8 y FFX...",
        "@jormungandblood Porque el golpe \"lo inventó\" Pierrot?",
        "@renzosh Físico?",
        "RT @SupermanTweets: I am thankful for all the people who loved me over the years...\n\n#ThrowbackThursday #MacysParade⁠ ⁠\n#Thanksgiving⁠ ⁠#Ha…",
        "¿Compraron #AssassinsCreedOdyssey? ¿Qieren ganarse el Season Pass? Entonces...\n\n1. Suban una foto del Combo Gamer a Instagram con #AssassinsCreedOdyssey #DominosPizzaYJuega \n\n2. Etiqueten a @ubisoftlatam y a @dominosmx ¡Tienes hasta el lunes 26! https://t.co/CsvfdJHOT9",
        "@viktorepo Cuando cancelaron los proyectos del Aeropuerto y la Refinería en Tizayuca, mandaron ese pueblo al carajo y ha sido un pedo mantener un negocio a flote ahí.",
        "Pasan los años y #FInalFantasy #GrandFinale sigue siendo uno de los mejores álbumes que se han grabado con música de esa serie. https://t.co/cAFTTlIJVA",
        "@charlie_trooper IBa a hacer un comentario al respecto, pero es TAN GAY que me dio pena. Jajajajajaja!",
        "@Mr_Malvado Ese chiste es tan malo y forzado que lo aplaudo de pie. https://t.co/cL3YUV6GJN",
        "Desayunar pizza es más saludable que desayunar cereal, y no lo di yo, lo dice la ciencia. #DominosPizzaYJuega  https://t.co/xC4mOLmpCx",
        "@charlie_trooper Pues es que no puedo creer que la series de TV sean mejores.",
        "@soyeldany https://t.co/Ikd4bbKrSi",
        "Ubican esos pasteles de supermercado de pan reseco y mermelada hostigante al que le ponen un chingo de betún para ver si así mejora? Bueno, eso va a ser la película de #Aquaman.",
        "@NinjaHil OMG! 😍 I need two of each for research purpouses.",
        "@el_cut Yo sé quien podría detenerlos.... https://t.co/JS4mMJMltc",
        "Un día productivo en el armado del rompecabezas... https://t.co/X8Mpocvkzu",
        "Cuál está mejor, el anime o el manga? https://t.co/aMmo03Kghl",
        "(Poner respuesta obvia aquí) https://t.co/shvgeohz8J",
        "@soyeldany Sabes lo que le hicieron a esos pollos para que puedas disfrutar tus alitas? Esas son heridas y no mamadas.",
        "RT @UbisoftLatam: ¡Aquí cómo pueden ganar el Pase de Temporada de ​#AssassinsCreedOdyssey!\n1. Sube una foto de tu Combo Gamer a Instagram c…",
        "ATENCIÓN! Agradeceré mu si pueden darle RT al tuit que RTre a continuación!. Gracias!",
        "@soyeldany Si, la gastritis.",
        "@Joisan @FicoXL @rougeloup https://t.co/o7wu3K55uC",
        "@renzosh Es que el automático es el cajero, no quien lo usa.",
        "@kid_vg No es mi culpa que siempre pidas más",
        "@kid_vg Tengo que cuidar lo que tragas",
        "@kid_vg Eso incluye a la lactosa.",
        "Consejo del Día... https://t.co/E9pZM0jKNM",
        "RT @ltorres0576: - me voy a dar un regaderazo\n- https://t.co/Fl6UuMICOG",
        "Empezamos temprano... Chiste Pendejo del Día! https://t.co/MI3n0xguyd",
        "Duda. Cómo se llama esa película de terror donde no podía hablar nadie?",
        "@AdrianLingSC Digo, buenos días!",
        "@AdrianLingSC https://t.co/lISPgOwVfp",
        "HOY: Pinche gente idiota publicando estupideces por el #DiaDeLosInocentes.\nABRIL: Wey, vamos a hacer algo cagado para el #AprilFools",
        "Solo quiero aprovechar este 1% de batería para decir que cuand",
        "@kid_vg El video es porno?",
        "@charlie_trooper @AlcCuauhtemocMx Por eso siempre debes traer en tu mochila dos agujas y un ovillo.",
        "@charlie_trooper @AlcCuauhtemocMx Deja a [Partido Político] en paz!",
        "RT @_DrTocino_: @Azevrec El sacrificio de Dominic Santiago en Gears of War \"Brothers to the end\" sentí como si de verdad un hermano mío hub…",
        "@OtraAlterna74 https://t.co/YBO1fyauYJ",
        "@ahokihagane Khién? Khé?",
        "@saturnormz @OphCourse https://t.co/p8v8KQl5v2",
        "@one_digital Saludos! Podrían seguirme para enviarles un DM?",
        "¡Descarga Rappi, activa mi código m062853801 y te regalo: \n\n Envío gratis en su primer pedido\n Add Rappicredits to owner\n $600 MXN en costos de envío\n 100 pesos",
        "Si alguien ve a los de @JoystickCloud, les dicen que les mande un DM... HACE 20 DÍAS!",
        "Cuando te dicen que eres más gay que la Navidad... https://t.co/11XiLlalrN",
        "Debo confesar que nuncca he visto #Roja de @OphCourse, principalmente porque soy daltónico... https://t.co/vkwxsbnDQs",
        "@vampipe https://t.co/0EJ6SdabvC",
        "RT @Azevrec: Hay muertos vivientes que se pasan de vivos... #ResidentEvilv https://t.co/OlQda1aizt",
        "@lyselhane Desde tiempos de @Atomix me dicen Saucy, pero ese me caga. En mi casa soy Manuel porque hay muchos José.",
        "Cita este tuit con la muerte trágica que más te ha impactado en un videojuego.",
        "@lyselhane Yo soy azevrec! La Omnipresente Chela! (desde 1993)",
        "Bueno, si algo debemos agradecer a @esquirelat es que finalmente pudo poner a chairos y fifís de acuerdo en un mismo tema...",
        "Chiste Pendejo del Día... https://t.co/wXj4WS3rv5",
        "@el_cut @Protodude Tienes un mega-hombre en tu corazón?",
        "@RobertPixelania @Piroshi https://t.co/gf8i9HxP7g",
        "Duda. Cómo se llama la banda donde tocaban George Harrison, Tom Petty y Roy Orbison?",
        "@RobertPixelania @Piroshi Se te puede insultar acá o nomás por YouTube?",
        "El taxista que me trajo a la Clínica me contó cómo no va a disfrutar estas fiestas porque su mujer falleció hace un mes, y ya me bajoneó para el resto del día.",
        "RT @PrairiePhlox: CARTOONS ARE FOR ADULTS\n\nCOMICS ARE FOR ADULTS\n\nSUPER HEROES ARE FOR ADULTS\n\nBOARD &amp; VIDEO GAMES ARE FOR ADULTS\n\nHOPE IS…",
        "Tu qué sabes de soledad si no te has puesto hasta la madre bebiendo en el lobby del @Cinepolis VIP durante la época navideña...",
        "Quiero jugar #Darksiders3, pero en @amazonmex nomás retrasan su salida cada semana y le bajan de precio sin dar fecha de envío..."
      ]
    }
  }
}