{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Cristobalvaras las cosas que hablan wn...🙄🙄🙄",
        "incluso me vestí bien para ir a comer",
        "@Cristobalvaras yo dormir en el baño? noooo, nunca...",
        "lo único que pienso es que faltan 7 horas para empezar a comer tacos 🌮💕🙅🏽",
        "@Cristobalvaras jefe permiso, voy a dormir un rato y vuelvo",
        "RT @gerardo_staind: Lucy Ana Avilés que alumbre todo lo que quiera ... ella le salvo la casa y la vida a muchos chilenos .. que hable  lo q…",
        "ayer por primera en todo el año vez dormí delicioso",
        "@10moreno10 hay una en Colina, llegando a San Ignacio, yo fui la semana pasada y no había fila",
        "@VichoFR yassss, igual yo creo que aprovechando las semanas que me quedan voy a tomar algún curso para darle uso a la cámara (nunca la uso)",
        "mornings https://t.co/szGgGqdG9g",
        "Sueño ven a miiii",
        "@Alex_alcuadrado que trisssste por que verlo tan malo, o compartes tu vida con alguien o decides disfrutarla solo, velo así hahahahaha",
        "@VichoFR una amiga me dijo que quería cambiar su foto, que mi cámara sacaba buenas fotos y si nos podíamos juntar, y yo con la cámara tipo: https://t.co/N4PqkbWcEh",
        "@VichoFR la cámara venía cn un 70-300 y fui con eso, honestamente fue incomodísimo pero se veía cool así que worth, algún día estudiaré algo",
        "@Alex_alcuadrado puta puede ser,  igual soy como team anti pololeo porque no logro imaginarme con alguien, pero supongo que debe ser latero",
        "@MiloST_Valencia jajajajajajaj ctm maestro",
        "todos hablando de Pokemon Go y a mi nisiquiera me corre jajajajajaja",
        "@MiloST_Valencia la vieja y confiable xDDD",
        "oye @VichoFR, hoy le saque fotos a una amiga con una cannon t3i (todo en automático) y aún así di pena, dame tu secreto de fotógrafo pls",
        "@Alex_alcuadrado adahmmmmmm que mal, esas cosas siempre terminan mal",
        "mañana iré a probar los 5 mejores locales de comida mexicana en Santiago y no sé como describir mi felicidad",
        "@Alex_alcuadrado que curiosa esa expresión jajajajajaj explícamela por favoooor",
        "@Nitanzorron si se te va el sueño ve netflix, #solucióndevida",
        "oye igual salieron cheveres, nací para esto (no)",
        "@MarkDohner dude that sucks, 3 years ago someone hit my dog and ran away... thank god it was ok",
        "Mañana tengo que levantarme como a las 7 para ir a trabajar y sigo viendo los intentos de fotos que saque hoy día 😂😂",
        "mamá, ¡déjame quedarme con el gato que esta afuera!",
        "@Maaurye_e yo 5 ;-;",
        "cuando te pagan la quincena https://t.co/QP0aMKf8t2",
        "@Maaurye_e y uno de Adventure Time",
        "me compre cuadernos de Star Waaaaars 🙅🏽",
        "se me había olvidado el gran odio que le tengo a las clínicas.",
        "buenos días! jueves, mi día favorito 😊",
        "@Alex_alcuadrado opino lo mismo ajajajajajajaja",
        "@Alex_alcuadrado ósea no me importo pero fue como https://t.co/ffFP2oQ03K",
        "quiero puro ver a Strokes, por qué vienen a Lollaaaaaa &gt;:(",
        "@Alex_alcuadrado y yo tipo 1.- ¡¿VA A SER PAPÁ?!, 2.- ¿me cago? :c? JSKAJDAKSJDLAS",
        "@Alex_alcuadrado me encontré con una amiga, me dijo así tal cuál, \"oye, cachaste q Marcelo va a ser papá con la mina con la que te cago?\"",
        "RT @AndoJodiendo: -Profe yo hice el trabajo pero se me quedó en la casa\n-Traelo mañana pero en base a 15 puntos https://t.co/1wQe6oDaG2",
        "y sentimientos encontrados por qué la mina con la que me cago ahora está embarazada, a los 21... #karma",
        "acabo de enterarme de que mi ex pololo me cago cuando estábamos pololeando y tengo sentimientos encontrados",
        "El Niño y la Bestia, mi nueva película favorita de Netflizzzzzz",
        "Me encontré el medio momazo en fb",
        "@benjavicunamori @pampitaoficial https://t.co/OTS2vNIJg8",
        "@arzolais @aeristac dile a Raúl q le diga a la Fernanda que tenga cuidado!",
        "Necesito alguien que me acompañe a probar los mejores restaurantes de Santiago que sirven comida mexicana (según TripAdvisor)",
        "https://t.co/m589aQ5ACt someday",
        "No puedo creer que nunca más podré jugar runescape... ese juego era el 80% de mi vida",
        "QUÉ ONDA RUNESCAPE YA NO FUNCIONA O QUÉEEE",
        "Estoy tan en la pasta que me voy a meter a ver si mi cuenta de Runescape sigue funcionando (me la cree a los 13, tengo 20)",
        "@Vnovarq no me molestan los teléfonos, pero no hay palabras para describir lo que me desagrada salir col alguien y que este viendo su celu",
        "@Vnovarq  mi hermanito (10) me leyó una noticia del diario en la micro, se acercó un señor y lo felicito, dijo q los niños ya no hacían eso",
        "RT @Vnovarq: Hoy encontré a un joven en una cafetería sin Smartphone, tablet ni computador , simplemente sentado tomando un café …    Como…",
        "sushi para miiiiiii 🙆🏽",
        "@VichoFernandezR jajajaajja huaaaaso 🇨🇱",
        "@VichoFernandezR pero si tenemos el mismo celuuu y yo sí puedo verlas",
        "you fit me better than my favorite sweater",
        "tengo muchísima hambreeee",
        "no quiero trabajaaaaaaar",
        "@VichoFernandezR jajajjaja no pero hablando enserio, son mejores las historias de insta",
        "despierte alguien &gt;:(",
        "RT @Alex_alcuadrado: @javierapin0 te hizo el día? Puro cuenta entonces 😉",
        "@Alex_alcuadrado me regalaron un café, así que entre los dos que cuente (?)",
        "@larisadelnaiko jajajajajajaja los amo",
        "@VichoFernandezR muy viejo para entenderlo",
        "Urracas 🙅🏽",
        "yo creo que igual voy a tomar un curso estas dos semanas que me quedan, total tengo la cámara ahí tirada",
        "@AraBugueno sácate ese candado para poder retwitearte",
        "cuando pololee quiero alguien que vea #studioghibli conmigo sin quejas, hasta eso feliz día a los comprometidos ❤️ aprovechen el amorssss",
        "oye creo que hoy fue el peor día de lo que va del año LEJOS ☹️",
        "@AraBugueno llega tipo https://t.co/ywVwMFL8kl",
        "@AraBugueno dile \"cash me outsideeeee\"",
        "sáquense algo por La Dehesa 🙆🏽",
        "RT @aeristac: @Muni_provi Señaletica de Av Providencia está mal y provoca desorientación en sector alto flujo. Números cambiados. Provi deb…",
        "enamorada de @caayarimate 😍❤️ delicioso especialmente frío 👌🏽 https://t.co/wWEv6o8M3w",
        "lo bueno de ya no irse a Reñaca es que puedo trabajar toda la semana",
        "una amiga quiere que le haga una \"sesión de fotos\" y con suerte se sostener la cámara 🙄🙄🙄🤔🤔",
        "@Maaurye_e no podría estar más de acuerdo",
        "11:11, deseo nachos 💫",
        "decidido, será noche de Star Wars y comida mexicana",
        "nunca mas vengo a trabajar en shorts",
        "no entiendo la relación entre uno y otro, pero lo apoyo https://t.co/ldY3s8YW3L",
        "muero",
        "Javiera cierra Youtube te quedan 6 horas de sueño",
        "Mañana levantarse a las 6:30 hmmm delicioso",
        "me carga manejar de noche -.-",
        "@VichoFernandezR son lo mejor, bah pero enserio, ojalá tu semana se ponga mejorssss 😁",
        "@VichoFernandezR traaaanquilo, queda la semana entera para animarse 🙆🏽 come nachos",
        "mañana debería ir a Kamikaze o debería ver Netflix hasta el amanecer? 🤔",
        "#CosasQueOdioLosLunes lavar los platos sucios que deje tirados todo el fin de semana",
        "maldita oficina, tiene todas las redes sociales bloqueadas menos Twitter 🙄🙄🙄",
        "RT @eto2d: Chile #pixelart http://t.co/vJOoKNv4kA",
        "hoy día voy al gimnasio si o si",
        "me tiraron la pega más fome de todas &gt;:(",
        "RT @FrasesDelLol: No puedo fallar el gank si no te gankeo https://t.co/qxBCXzEY67",
        "manden café xfa",
        "para mi mamá toda mi ropa parece una arma de seducción jajajaja 😂",
        "RT @DesveladoTV: Me ayudan con un RT para que el @MinturCuba me de autorización para grabar en Cuba? #CubaTravel",
        "empezando la semana llena de energía 🌞 buenos días !",
        "RT @AndoJodiendo: Quisiera confiar en alguien como Beyoncé confía en esa silla.\n\n#GRAMMYs https://t.co/5cU1gatd0Y"
      ]
    }
  }
}