{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/X6mA2LWg9c",
        "No tengo suficiente fe en la naturaleza humana como para ser anarquista.\nJohn Dos Passos",
        "La vida, la vida que ríe y llora todos los días, es una cosa más importante que el propio dolor.\nVíctor Ruiz Iriarte",
        "RT @muyhistoria: Los museos vaticanos reabrieron al público en octubre de 1944. Aquí vemos a soldados aliados visitándolo. #Arte #WW2 https…",
        "RT @OrtografiaReal: Fulano, mengano, zutano y perengano es el orden en que deben citarse: y qué si a fulano o mengano les caen mal zutano y…",
        "RT @OrtografiaReal: \"Lumpen\" es el acortamiento del alemán \"Lumpenproletariat\", lumpemproletariado: la capa social más baja y sin concienci…",
        "La imaginación exagera, la razón subestima, el sentido común modera.\nMarlene Dietrich",
        "https://t.co/WIreJJc7cP",
        "Estar preparados para la guerra es uno de los medios más eficaces para conservar la paz.\nGeorge Washington",
        "La locura es relativa. Depende de quién encierre a quién en la jaula.\nRay Bradbury.",
        "Lo que la razón teje, la pasión lo deshace.\nAlexander Pope",
        "En última instancia, todo tiene arreglo, menos la dificultad de ser, que no lo tiene.\nJean Cocteau",
        "La ignorancia es la madre de todos los crímenes.\nHonoré de Balzac",
        "El amor es tan importante como la comida. Pero no alimenta.\nGabriel García Márquez",
        "RT @muyinteresante: Un nuevo estudio muestra que el agua pudo fluir en #Marte incluso en las condiciones gélidas del primitivo planeta: htt…",
        "RT @efuenmita: En el punto donde se detiene la ciencia, empieza la imaginación.\nJules de Gaultier",
        "En el punto donde se detiene la ciencia, empieza la imaginación.\nJules de Gaultier",
        "RT @efuenmita: La vida es una serie de colisiones con el futuro; no es una suma de lo que hemos sido, sino de lo que anhelamos ser.\n~José O…",
        "RT @proverbia_net: La vida es una serie de colisiones con el futuro; no es una suma de lo que hemos sido, sino de lo que anhelamos ser.\n~Jo…",
        "RT @trafficVARGAS: via @marujavargas: #URGENTE Solicito URSODIOL o URSOBILANE para paciente Geraldine Valera recluida IVSS San José #Maraca…",
        "RT @OrtografiaReal: Según la Universidad de Oxford, los videojuegos de acción son capaces de mejorar la capacidad de lectura (dislexia) y e…",
        "RT @ejrl: Un general se queda en Bolívar como gobernador. Asaltan a Andrés Velásquez. Esa mafia es demasiado poderosa como para ceder a la…",
        "RT @muyinteresante: Einstein tenía razón: el tiempo va más lento en un reloj en movimiento que en uno fijo: https://t.co/mFsftjLu44",
        "RT @UHumanitas: Nunca dudes de ti mism@... https://t.co/MIsskNcbD2",
        "El arte de amar se reduce a decir exactamente lo que el grado de embriaguez del momento requiera.\nStendhal",
        "La ignorancia es la madre de todos los crímenes.\nHonoré de Balzac",
        "RT @jc_rosell: No se escribe punto después del signo de cierre de interrogación (?) o exclamación (!).",
        "He aprendido que una vida no vale nada, pero también que nada vale una vida.\n~André Malraux",
        "RT @proverbia_net: He aprendido que una vida no vale nada, pero también que nada vale una vida.\n~André Malraux",
        "Mientras se gana algo no se pierde nada.\nMiguel de Cervantes",
        "Busca la libertad, don tan preciado como sabe quien por ella dé la vida.\nDante Alighieri",
        "RT @efuenmita15: La verdadera ignorancia no es la ausencia de conocimiento, sino la negativa a adquirirlo.\nKarl Popper",
        "RT @muyinteresante: Partículas de antimateria de origen desconocido 'azotan' la Tierra, y los científicos han descartado la explicación más…",
        "La verdadera ignorancia no es la ausencia de conocimiento, sino la negativa a adquirirlo.\nKarl Popper",
        "El yoga calma el ritmo cardíaco y reduce la ansiedad.",
        "RT @muyinteresante: Las setas alucinógenas consiguen eliminar los síntomas de depresión severa. ¿Nuevo fármaco antidepresivo?: https://t.co…",
        "RT @TarekWiliamSaab: Nace un #Inmortal del #Rock&amp;Roll El alma de #AC/DC Malcom Young...Señor de una de las guitarras 🎸 más influyentes de l…",
        "RT @efuenmita15: Para siempre está compuesto de ahoras.\nEmily Dickinson",
        "Pero como todo beso, éste es una respuesta, una respuesta torpe pero tierna a una pregunta que se escapa del poder del lenguaje\nSándor Márai",
        "Toda idealización empobrece la vida. Embellecerla es quitarle su carácter de complejidad, es destruirla.\nJoseph Conrad",
        "Un experto suele explicar algo sencillo de forma confusa y te hace pensar que la confusión es culpa tuya. W. Castle.",
        "Ese que habla tanto está completamente hueco, ya sabes que el cántaro vacío es el que más suena\n(Tagore)",
        "El hombre que pretende obrar guiado solo por la razón está condenado a obrar muy raramente. Gustavo Le Bon.",
        "RT @muyinteresante: Observan por primera vez cómo encoge una enana blanca.\n ¡Asombroso! https://t.co/OMOkRWji7d https://t.co/HNuUn0mQHa",
        "Parafraseando a los sabios: Nadie puede pensar y golpear a alguien al mismo tiempo.\nSusan Sontag",
        "Nunca midas la altura de una montaña, sino hasta que corones la cima. Entonces verás cuan baja era. Dag Hammarskjold",
        "RT @muyinteresante: Así se ve el río Nilo (el mayor río de África) de noche, visto desde la #ISS. ¡Maravilloso!: \nhttps://t.co/WflbydOrSS h…",
        "https://t.co/xoKbcO2oe2",
        "RT @EdgarJosFuenma1: Los libros tienen los mismos enemigos que el hombre: el fuego, la humedad, los animales, el tiempo y su propio conteni…",
        "El débil no puede perdonar. El perdón es un atributo de los fuertes.\nMahatma Gandhi",
        "La vida no es siempre una cuestión de tener buenas cartas, sino, a veces, de jugar bien una mala mano.\nJack London",
        "RT @muyinteresante: Descubren un planeta templado a tan solo 11 años luz que podría albergar vida :O ¡Fabuloso! Tienes todos los detalles d…",
        "Conseguir un pensamiento libre en la sociedad actual es difícil porque la democracia está pervertida y secuestrada.\nJosé Luis Sampedro",
        "El amor lo toma todo, y todo lo da.\nFénelon",
        "Hemos caído tan bajo que la reformulación de lo obvio es la primera obligación de un hombre inteligente.\nGeorge Orwell",
        "RT @RobertoSmithP: El comunismo no sale con votos:\nPolonia, Hungría, Alemania Oriental, Bulgaria, Checoeslovaquia, Rumania, Rusia… salieron…",
        "Si definiera la democracia diría que es la sociedad en la cual no sólo es permitido, sino exigido, el ser persona.\nMaría Zambrano",
        "El futuro es nuestro refugio ante la feroz competencia de nuestros antepasados.\nGilbert Keith Chesterton",
        "armonía nunca viene dada, sino que debe conquistarse indefinidamente.\nSimone de Beauvoir",
        "RT @proverbia_net: Créeme, en tu corazón brilla la estrella de tu destino.\n~Friedrich Schiller",
        "RT @LiborioGuarulla: Para esto la Oposición busca conquistar alcaldías? Para que el Gobierno les entregue el dozavo cuando les de la gana?…",
        "RT @muyinteresante: ¿Cómo surgió la vida? Una nueva hipótesis, la del péptido de ARN, da la vuelta a lo que se creía hasta el momento. ¿En…",
        "En Caracas, el 09 de noviembre de 1898 fallece el Grabador, Fotógrafo, Dibujante, Docente y Pintor Venezolano Jerónimo Martínez Sánchez.",
        "Hoy 09 de noviembre se Celebra el Día Internacional del Inventor, y Día Internacional contra el Fascismo y el Antisemitismo.",
        "RT @efuenmita15: El progreso consiste en renovarse.\nMiguel de Unamuno",
        "El progreso consiste en renovarse.\nMiguel de Unamuno",
        "RT @muyinteresante: 10 fotos impresionantes del océano desde el espacio: https://t.co/VATFHh4TA2",
        "https://t.co/oUKELRrsTu",
        "Azar es una palabra vacía de sentido, nada puede existir sin causa. Voltaire",
        "El reparto más equitativo que existe es el de la inteligencia: todo el mundo cree tener suficiente.\nNoel Clarasó",
        "RT @ReporteCiencia: Mensajes desde la cuna que vio nacer a los agujeros negros https://t.co/eKM4bKhYmE https://t.co/j6YIeVmRGB",
        "Hay muchos que se van por las ramas, por uno que va directamente a la raíz.\nHenry David Thoreau",
        "No pretendas que las cosas ocurran como tu quieres. Desea, más bien, que se produzcan tal como se producen, y serás feliz.\nEpicteto d Frigia",
        "RT @ClapOficial: Presidente Nicolás Maduro: Bolívar es fuego luminoso que nos guía en el camino de la integración https://t.co/B3i1D43j0i",
        "https://t.co/lPSnnFOYeI",
        "RT @ClapOficial: \"Para el logro del triunfo siempre ha sido indispensable pasar por la senda de los sacrificios\" Simón Bolívar. #BolivarInm…",
        "RT @muyinteresante: ¿Te gustan los insectos? ¿Te suena la hormiga panda? Estos son los insectos más asombrosos del planeta (te sorprenderás…",
        "https://t.co/EFQHmlMQb0",
        "El infierno está todo en esta palabra: soledad.\nVictor Hugo",
        "RT @proverbia_net: Gobernar es pactar; pactar no es ceder.\n~Gustave Le Bon",
        "RT @CronicaUno: #Comunidad Denuncian robos en varios colegios custodiados por el Plan República https://t.co/ppKxVpvZXI | Vía @victoriainoj…",
        "RT @hoyhistoria: 14-12-2011, murió en Caracas, Pedro Juan Febles González, futbolista y comentarista deportivo, de origen canario, vivió en…",
        "RT @HistoriayDatos: En 1764 Samuel Johnson funda un grupo literario llamado “The Club”, que incluye a varios de los literatos más destacado…",
        "RT @ClapOficial: - @FreddyBernal: \"Donde haya una irregularidad, hay un mecanismo. Envíe sus denuncias por @ClapOficial y yo mando a los in…",
        "RT @proverbia_net: El hombre no debe seguir ciegamente un derrotero fijo.\n~Ángel Ganivet",
        "RT @ejrl: Solamente con todo lo que se robó Ramiírez y ese clan de choros en particular habría para importar alimentos y medicinas para dos…",
        "RT @muyinteresante: ¿Cuánto sabes sobre frases famosas? Compruébalo en nuestro test: \nhttps://t.co/e3uLJm7N8F",
        "RT @CronicaUno: #Libertador: Vecinos piden a Erika Farías que en su agenda \"deje la politiquería\" y que recoja la basura que dejó Jorge Rod…",
        "RT @muyinteresante: Llega la lluvia de estrellas de las Gemínidas. Todo lo que necesitas saber para no perderte este fantástico espectáculo…",
        "RT @RetoHistorico: Aquí vivió Howard Carter en Londres, tras el hallazgo de la tumba de Tutankamón https://t.co/KSe4q2f6yJ",
        "RT @MatrixGames_SPA: En Matrix Games nos apasiona la Historia Militar. Nuestros juegos están llenos de realismo, rigor histórico y diversió…",
        "Quien toma bienes de los pobres es un asesino de la caridad. Quien a ellos ayuda, es un virtuoso de la justicia.\nSan Agustín",
        "RT @muyinteresante: Los Reyes Católicos: un matrimonio ilegal. ¿Sabías que vivieron en concubinato? :O \nhttps://t.co/SEw0AyJmOW #MuyHistoria",
        "Es hermoso escribir porque reúne las dos alegrías: hablar uno solo y hablarle a la multitud.\nCesare Pavese",
        "RT @proverbia_net: La imaginación abre a veces unas alas grandes como el cielo en una cárcel grande como la mano.\n~Alfred de Musset",
        "RT @EscuelaFiscalMP: Les invitamos a leer nuestro Boletín N°24 \"Leer y celebrar los Derechos Humanos: un recuento de las actividades de fin…",
        "RT @muyinteresante: Científicos logran frenar la capacidad infecciosa del virus del sida :O ¿Cómo lo han conseguido? https://t.co/5uo9RT25k…",
        "https://t.co/5LcKblKtbt",
        "RT @CronicaUno: #MiMonedero El queso Santa Bárbara está en más de 230.000 bolívares el kilo | #MiMonedero El pimentón está en 50.000 bolíva…",
        "RT @muyinteresante: El cerebro puede 'ver' lo que está a la vuelta de la esquina. Un estudio descubre que el cerebro humano es capaz de pre…"
      ]
    }
  }
}