{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @eltributario: Lo que ocurre en Caroní es evidencia de que sin una gerencia eficiente, ni el mejor sistema informático podrá cumplir el…",
        "Por si alguno esta interesado o conocen a alguien que le pueda interesar snazareth2805 @YsaidyP\nyeli1964  zulmenjhrt veronikgonzalesa #Repost @polarico2011 (get_repost)\n・・・\n#Repost… https://t.co/ZTQCemMIWP",
        "RT @Gerencia21: Mientras municipios del continente avanzan a la automatización, por el contrario en @AlcaldiaCaroni la Administración Tribu…",
        "RT @eltributario: El camino de penitencia para procesar una declaración del ISAE en el Municipio Caroní ... https://t.co/YRMemOR91K",
        "@ServiTributos 🤣🤣🤣🤣Demasiado bueno...Para aquellos que conocimos el SENIAT antes de ese personaje (y de otros más), sabemos lo que significaba ingresar a una Institución Modelo.",
        "@eltributario @andersenzc @WTCRadio Lo empecé a escuchar tarde pero lo que pude oir estuvo excelente",
        "Me gusta esta opción 👇¿Será posible que el Seniat la podria tomar en cuenta? https://t.co/PErTkmVect",
        "@sacabache Que honor me haces... Porque realmente mi estilo de redacción queda corto al lado de la tuya...",
        "Me parece muy acertada también la frase. Y muchos juzgamos, desde nuestra perspectiva, a quién toma sus decisiones basadas en el miedo. https://t.co/C7RlrAO8Do",
        "@isnardobravo @joselyncfv Creo que somos muchos más los que soñamos con ese día...",
        "Dios siempre me da regalos hermosos, como este amanecer. Vista de mi oficina. #TributosATuAlcance #CreerEsCrear https://t.co/peoimIMDAY",
        "@freddyperez1 https://t.co/ZOP0qBhky8",
        "Congrats @sacabache tienes un don super especial, y con ese don nos entregas unos trabajos maravillosos, que nos ayudan en nuestra profesión, que los éxitos te sigan llegando, un abrazo https://t.co/Z8VN6XeIzU",
        "RT @avdt11: Nuestro directivo .@sacabache  gano  el «Premio Concurso de Monografías Jurídicas», edición 2018, del Comité de Derecho Financi…",
        "RT @jrmonsalve: Consideraciones de @GalindezPT sobre #tributación y #economíadigital vía @prensacom  https://t.co/CUw33w2sJF",
        "@JAV1506 @yeseniajyjy04 @NaymaConsult @Axa_0377 Por supuesto, estoy guardando toda esa información... Además, enviando escritos y correos. No podemos hacer otra cosa... 🙄",
        "RT @AccesoaJusticia: #JurisprudenciaTSJ | La sentencia 951 de la Sala Político Administrativa aprobó  la aplicación del principio de abuso…",
        "@EDALMEN @MarielaLlovera En eso andamos todos...",
        "@EDALMEN @MarielaLlovera Lo desbloquearon para que las personas pudieran colocar el monto.",
        "@Lindamarquez99 No obstante, cualquiera de las opciones en las cuales se coloque (Item 54 o Item 66), mi recomendación es elevar la consulta al SENIAT para evitar sanciones futuras por utilizar un item no apto para este concepto. El portal debería adecuar la declaración a la nueva realidad.",
        "@Lindamarquez99 Te puedo ayudar simplemente compartiendo la información que nos ha llegado, pero que no podemos compartir porque nos parece errado: Se está recomendado colocarlo en el Item 54 (retenciones pendientes por descontar). Mi opinión es distinta.",
        "@EDALMEN @MarielaLlovera Bueno, según información de otras gerencias regionales, debería ser colocado en las retenciones pendientes por descontar (Item 54) en vez de retenciones del período (Item 66)... Así que aún estamos en estudio de ese punto...",
        "@CaffeinatedDect Con respecto a colocar los anticipos en el Item 54, mi opinión muy particular es que era preferible colocarlo en el Item 66. Aunque es errado, y como he dicho antes, cumplir mal no es cumplir, pero en estos momentos no nos queda de otra...🙄",
        "@CaffeinatedDect No han dado respuesta a las retenciones de IVA, por lo que los contribuyentes siguen estando expuestos a futuras sanciones.",
        "@CaffeinatedDect También lo de \"temporalmente\" me suena a que así va a quedar, porque no tienen capacidad técnica para incluir nuevos items.",
        "@CaffeinatedDect Si, lo leí. Pero me surgieron algunas interrogantes, una de ellas es como se van a emitir una o varias porciones, por cuanto no tienes poder de decisión en ese punto. Simplemente el portal emite los compromisos de pago y ya...",
        "@MarielaLlovera @wzorrilla Es como jugar a la ruleta, vamos a ver que falla me toca hoy 😂 y como intento resolverlo, por eso he dicho, reir para no llorar con todo este proceso que tenemos que hacer con estas declaraciones",
        "@wzorrilla Tiene razón, no es un sistema porque si lo fuera, creo que este tipo de situaciones no se presentaría o se resolverían de forma más sencilla",
        "@MarielaLlovera Y la opción de algunos ha sido incluirlos en las retenciones del período",
        "@MarielaLlovera Así será, aunque sabemos que no tendremos respuesta. La novedad de esta semana ha sido ¿Donde reflejo los anticipos? Se pensaba que el sistema los traería de manera automática, pero Noooooo, entonces hay que pensar en donde colocarlos",
        "@Gersiem @alfsolor @NaymaConsult Una pregunta que todos queremos que nos respondan ¿Que pasa con el portal SENIAT? ¿Será que en algún momento resuelven todas las fallas que se están presentando?",
        "@MarielaLlovera Asi es Mariela, a todos nos ha tocado la Pesadilla en la Calle del Impuesto, no se ha salvado nadie, y todos tienen una historia distinta, y eso ha sido solo el comienzo, no quiero imaginarme lo que seguirá mientras resuelven todos los inconvenientes que tienen",
        "@yeseniajyjy04 @NaymaConsult @Axa_0377 Buenos días, efectivamente el txt pasa cuando no tienes retención, pero no se refleja en el estado de cuenta ni emite certificado",
        "RT @proeconomia_: Con el Blockchain han venido muchas innovaciones que no se están preocupando solo por mejorar la transferencia de la info…",
        "RT @motivachannel1: ¡Naciste para triunfar!\nQue el éxito sea tu única opción 💪💪 Confía en ti.\n\n#motivacion #cambios #errores #Deseos #triun…",
        "RT @JuanCastilloC: La AVDT se complace en presentarles el primer Programa de Derecho Tributario Internacional en alianza con la UCAB. \nInfo…",
        "@MarielaLlovera Es un desastre total, yo trato de reir para no llorar, cada caso que se presenta es distinto, los clientes vueltos locos y en el SENIAT igual",
        "@Raomely @MARKSEA64 Y el problema es que el sistema creo que no ha ajustado la fecha de pago de esas planillas correspondientes a la declaración definitiva",
        "@ServiTributos Yo tampoco creo que sea una Reforma, aunque si es una #DeformaTributaria, es simplemente una decisión para anticipar impuestos por parte del Ejecutivo, más nada",
        "Esperamos poder salir para poder contar lo vivido... https://t.co/B5cIiAmk9E",
        "@OrtograImagenes Horóscopo, Otorrino, Horroroso...",
        "@CaffeinatedDect Creo que todo lo están ajustando a medida que se van presentando las situaciones.",
        "@CaffeinatedDect Yo tampoco considero apropiado colocarlo como retenciones del período.",
        "@CaffeinatedDect El problema que veo es que no ajustaron la planilla para colocar los montos de los anticipos. Y el sistema tampoco los trae de forma automática, que es lo que deberían haber realizado.",
        "@CaffeinatedDect Realmente las dos que hice temprano eran sin actividad. La tercera que vi, no declaró actividad la semana pasada. En el cuarto caso que si tuvo actividad la semana pasada, no me dijeron donde colocaron ese monto. Preguntaré. Y a esta hora muchos presentan problemas para declarar.",
        "@CaffeinatedDect Siguen existiendo problemas con las retenciones de IVA, con y sin actividad. En las primeras no se genera el compromiso de pago, y en las segundas no se genera el respectivo certificado.",
        "@jlyr13 Declaré el IVA de la segunda semana. No existe otra opción sino colocar nuevamente septiembre. En el certificado que se genere, en caso de inactividad, aparece a cual semana corresponde.",
        "RT @fiscalidadbtc: En materia sancionadora, la carga de la prueba para demostrar la culpabilidad corresponde a la administración. El TSJ tu…",
        "@MarielaLlovera 😉😘",
        "@MarielaLlovera Por lo menos está dejando realizar la declaración correspondiente a la segunda semana, también indica que los compromisos de pago se generaran en 30 minutos",
        "@Amnerysjob Hoy temprano pude entrar sin dificultad, y me permitió realizar la declaración de la segunda semana de septiembre. No se si en el transcurso del día, la página empiece a presentar fallas otra vez",
        "@CaffeinatedDect No, en la declaración como tal aparece período 09/2018. Aparece la semana en el certificado o en el compromiso de pago",
        "Buenos días, yo pude declarar el IVA, el problema se sigue presentando con los archivos de retenciones sin actividad, porque no aparecen reflejados https://t.co/ILcqyDl5Ta",
        "RT @Mercado_Fiscal: Pesadilla en la calle del \"impuesto\"... https://t.co/0zyd2K8pRM",
        "@soltorress Amiga ese fue el viacrucis de ayer, en la noche ni lo intenté, simplemente lo solté, hoy en la mañana si habilitaron nuevamente el icono para declarar el IVA",
        "Venezuela no va a cambiar si seguimos sembrando resentimientos, debemos modificar nuestro enfoque. https://t.co/KqwLpxYmhn",
        "RT @polarico2011: Este viernes 21 de septiembre de 1.30pm a 4.30pm te invitamos a participar del Taller Vivencial \"PARA TENERLO EN LAS MANO…",
        "@Eukarina @GyTributos Son hechos que en un año se van a olvidar. Se debe dejar constancia de esta situacion de una u otra forma.",
        "RT @maquencla: El Petro y el Unicornio Azul parece que se consiguieron y andan felices",
        "RT @BoletinLegalVe: Sobre el incumplimiento de los plazos para decidir el procedimiento o los recursos administrativos ---&gt; https://t.co/Qv…",
        "RT @BoletinLegalVe: Servicios médicos e impuesto sobre actividades económicas ---&gt; https://t.co/J0X76RTZbX",
        "@joseluistirado O Romulo Gallegos, Jacinto Convit, Simón Díaz...",
        "Es un tema que debemos analizar, estudiar, comprender y medir sus efectos. Muchos no lo están considerando importante. https://t.co/ktdvhH79q0",
        "RT @AsonacripVe: Hoy es una Cripto Noche movimientos en la cadena de bloques del Petro, se enviaron 5000 Petros hacia una cartera. Presumim…",
        "Excelente artículo, vale la pena su lectura https://t.co/wn8VvxtCE8",
        "RT @portafolioemab: \"Pero en el banco me dijeron que eso no importa\"\nAaaah pero sí piden que un contador certifique los ingresos, ¿verdad?…",
        "RT @BoletinLegalVe: Carga de la prueba en materia arrendaticia ---&gt; https://t.co/88oRQDePa8",
        "RT @BoletinLegalVe: Concurrencia de infracciones e IVA ---&gt; https://t.co/caulv9f8w6",
        "@gash276 @pedraza_erika Entonces no la han entendido...",
        "@pedraza_erika @gash276 Creo que mucha gente no ha visto la película \"La vida es bella\". Es un mensaje espectacular de como la vida, a pesar de las circunstancias, es un hermoso regalo que debemos disfrutar.",
        "RT @BoletinLegalVe: Domicilio fiscal ---&gt; https://t.co/xcEYSM8xrC",
        "RT @jvalerot: Interesante reportaje de @elconfidencial sobre #blockchaintechnology (El punto de partida y la situación actual) Faltaría aña…",
        "RT @invertirmejor: #Recomendado l Mi familia no me deja progresar: La importancia de tener propósitos claros y actitud ganadora sin importa…",
        "@soltorress Así es, venezolanos que dan ejemplo a seguir más allá de nuestras fronteras",
        "RT @MilagrosSocorro: La nutricionista venezolana Marianella Herrera Cuenca acaba de ganar el premio Outstanding Dietitian of the year 2018,…",
        "Excelencia educativa... Orgullosamente Egresada Ucabista... @lacatolica https://t.co/2aoTaRAnsS",
        "@CivismoCaracas Bueno, me disculpan, pero esta norma no aplica cuando hay tequeño. Se pierde toda muestra de cortesía en ese momento.",
        "Tantas cosas que contar por los que aquí estamos y seguimos https://t.co/hmSojKGAI8",
        "RT @porlagoma: 👏🏽👏🏽👏🏽👏🏽👏🏽 esto es demasiado importante, esto también es Venezuela, otro héroe civil ¡Vivan las letras! https://t.co/qyO3LCQ…",
        "RT @BoletinLegalVe: Revista Venezolana de Derecho Mercantil Nro. 1 ---&gt; https://t.co/Cf6XAO5U8u",
        "RT @felixseijasr: #tuitImpopular Ojalá algún día logremos poner las cosas en su lugar. Cuando eso suceda, para moldear nuestra sociedad ser…",
        "RT @AliadasBQTO: Ellas son #MujeresEmprendedoras e innovadoras que apuestan por el desarrollo socio-económico del país.\n#EmprendedorasEnCad…",
        "RT @AutoresVzlanos: ¡Viva Rafael Cadenas,\nviva la poesía venezolana! https://t.co/SXS3oRmLpu",
        "En serio, este chiste es lo más gracioso que he escuchado en mucho tiempo. No se que opinan los especialistas como @aaronolmos https://t.co/Ew1WI9I8JM",
        "RT @ImpuestosyE: Un nivel alto de impuestos sólo abarata el coste de defraudar, ya q la evasión fiscal se vuelve más atractiva cuánto más a…",
        "Orgullo venezolano. https://t.co/zxIKti1JLQ",
        "RT @BoletinLegalVe: Demandas de nulidad de actos administrativos y costas procesales ---&gt; https://t.co/8ACg1hYN68",
        "@iThemiss ... Y dejen vivir",
        "Tremendo mensaje https://t.co/aAnzP7FKSS",
        "@wzorrilla Es la triste realidad del Portal.",
        "RT @solanojuanc: 22Oct 4:20pm ATENCION! Continúan las fuertes precipitaciones en el Sistema Vial del Municipio @Chacao Varias bocas de visi…",
        "RT @emprencoaching: 35 Lecciones de Sabiduría Japonesa https://t.co/9p8fyclc7h vía @NegociosyEmpren",
        "@HabIarYescribir Aleluya, Alegría, Americana, Acelga, Amena, Aventura, Ácida, Altanera...",
        "RT @funedadigital: Enlace para el acceso al número 12 de la Revista Electrónica de Derecho Administrativo Venezolano. https://t.co/VMehaBEZ…",
        "RT @Caracascuentame: Hospital Universitario de Caracas. Venían estudiantes de toda Latinoamerica para especializarse y ser verdaderos médic…",
        "RT @AlianzaSocial: Viene el XVIII Simposio De la Responsabilidad Social Empresarial a la Corresponsabilidad. Será el #25OCT. ¿Quieres saber…",
        "RT @Caracascuentame: La Gran Avenida vía a la Plaza Venezuela, década de los 50. La majestuosidad del Ávila siempre se impone en las imágen…",
        "RT @dashcaracas: El foro donde participan Dash Venezuela y CriptoUCV  trata sobre la \"Criptoeconomía para hospitales y clínicas\"  | #DashNa…",
        "RT @criptobastardo: La #UCV siempre te sorprende.\n\nAhora mismo terminó su participación @aaronolmos en la sala Francisco de Miranda en un f…",
        "RT @Axa_0377: Será que @GRecaudacion @SENIAT_Oficial presenta hoy problemas con la declaración del RET IVA Semanal, en la prueba lo procesa…"
      ]
    }
  }
}