{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@eL_HaNs buenaaaa!!! Gracias :)",
        "Como salió la Chile?",
        "Sin poder dormir.... Algo entrete a esta hora???",
        "@cipoalbo_ wenaaaaa yo llego tipo 2 am",
        "Hoy a costa varua!! Alguien va?? =)",
        "@Jhendelyn linda! Una pregunta... Conoces al Nacho Cárdenas que juega en dubai???",
        "@imeandiego :)",
        "Una pregunta hombres!! Alguien sabe quien es Ignacio Cárdenas??? Jugador de fútbol en dubai??? Urgente info",
        "@Panchojoker te pasaste!!!",
        "@manueliitoOx14 súper gracias",
        "@cipoalbo_ gracias :)",
        "Ya jugo la cato??? Quien sabe???",
        "Con mi Cata de compras.... y luego.... mmmmmmmmmmmmmmmm jajaja",
        "Dejen de hablar de terremoto hoy... No quiero que me pille en el mejor carrete de la vida.",
        "Despues de una licencia de dos semanas, hoy por fin... Fin de semana muuuy carretiado.... Prendida a 100% tutututu",
        "Ahora terremoto pal sabado... Odio a Salfate y sus amigos. Me hacen dudar de salir a carretiar.....jaja",
        "@Panchojoker claro! Ya hace mas calor... El sol, tu sabes",
        "@Panchojoker jajaja si harto!!! Pero ya volví a las pistas :)",
        "Lindo dia para muchas cosas!!!!!",
        "Con varios panoramas para hacer ahora, pero cero ganas de salir... Leer algo y a dormir. Bye TL",
        "Por que no llaman a J.Herrera a la selección, no me gusta Pinto.",
        "Pega con la canción \"limbo\" de Daddy..... Tututututu!",
        "@eL_HaNs no sabia eso :)",
        "@dictador_social quien mas que yo conoce a los jugadores po mijitoooooo xD soy seca",
        "Falto el huaso Isla!!!!!",
        "@mario_casas_ feooooo!",
        "Ya Chilitoooo! A jugar como corresponde!",
        "@dictador_social Jajajajaj el manso calCULO que tienes! jajaja",
        "Varuazoooooo",
        "Jaja q me gustan las telenovelas venezolanas/mexicanas aunque sean predecibles.",
        "@pepe13rojas Pepe! Tanto tiempooooooo!!!!!!!",
        "RT @CHAYANNEMUSIC: Gustavo fué un compañero de la vida, alguien a quien respeté profundamente y quien me ayudó a desarrollar mi (cont) h ...",
        "Algún panorama bueno para hoy?????",
        "@NicoBarriosM no llega a traves de contacto... donde te lo mando?",
        "@NicoBarriosM estoy llenando el formulario de contacto!!! muchas gracias!",
        "Necesito diseñador de página web! Urgente!",
        "@Rockbertotm siiiii !!! Volví ya extrañaba estar desinformada...",
        "Mejor sigo leyendo a #osho mi gurú hoy en día.",
        "Jajaja ovnis peruanos !!!",
        "@Seba_1407 saludos!!!!!",
        "RT @_eagurto: No quiero una persona perfecta, sólo quiero a alguien para hacer tonterías, reír a todas horas y que le encante estar conmigo.",
        "@VeroSweet que wena tu foto vero!!!",
        "@SaGarrido jajaja me dijeron q Cárter es gay... Seria como la única info q tenía ... Sin criticas claro!",
        "@SaGarrido gracias!!!! De la Florida y tu votaste?",
        "@josemvinuela José! Tanto tiempo!!!!!!! Como estas?",
        "@SaGarrido toda la\nRazón! Para ser sincera no vote por que estaba muy desinformada de los candidatos de mi comuna!",
        "@SaGarrido jajja no para nada! Pero\nComo hoy fue día de votaciones, no encontré info de lo que había pasado!",
        "Y hubo tsunami en Hawai??????",
        "Temblorshhhh !",
        "Día lindo !!!!! Mis favoritos.",
        "Q triste ver los tweets de tu ex pololo con el q compartiste 8 años haciéndose el canchero y tratándote de perra... Para mi fue fuerte. #eso",
        "@Karol_LuceroV jajajaja",
        "Mil años sin escribir.... Hoy es un día clave para mi .... El q no arriesga no cruza el río... Y yo quiero cruzar.",
        "Ready Pa la disco!!!! =)",
        "Solo quería abrazarlo y llorar en sus Brazos...",
        "Ahora si que este ctm murio para mi.",
        "Bar Constitución !!!!!!!!!!!! :)",
        "@Rockbertotm que estas diciendo?????? Jaja porque",
        "La mejor noticia que he recibido ! Estoy feliz",
        "Esperando al Dostor... Aushhhh",
        "Las complicaciones no existen... Eso esta en la mente de las personas, todo se puede, se hace y se crea, sólo hay q pensar sin trabas.",
        "Quiero viña!!!!!!!!!!",
        "Aush!",
        "En el centro de stg....",
        "Buenos días!!! :D",
        "Hola!!! Q se cuenta mundillo cibernetico????",
        "Que rico sentirse feliz... No hay mejor remedio para ver todo positivo! :D",
        "@Seba_1407 holaaaa :)",
        "Hoy ando bajoniaaa..",
        "@benjaweinroth jajajajajaja ok Benja nos debemos el café entonces",
        "Me agota mentalmente la situación por la que estoy pasando... Necesito un guía espiritual urgente!",
        "@Panchojoker jajajajja nooooo ya volví :D",
        "Buenos días!!!! :D",
        "Necesito formatear urgente mi notebook !!! Algún dato?",
        "Me! http://t.co/zjTydMkq",
        "@joegrunge jajaja noooo fue un tiempo para mi.... Si coordinadora de eventos.",
        "@joegrunge igual descanse harto!!! 4 meses pasándola increíble!!",
        "@joegrunge el jueves!!! Vuelvo al stress de los eventos!",
        "@Esquivelchile te lo mando por internooooooo",
        "@joegrunge yes!!!!! Buenisimooooo",
        "@Esquivelchile así es Carlitos!!!! Hace rato ya!!! Que rico saber de ti!!! :D",
        "@Rockbertotm siiiii más que bien!",
        "Trabajo nuevo, vida nueva dicen por ahí....... :D",
        "@Charlie_Aguila saludos para ti!!!! :D",
        "Soy tan buena aconsejando y solucionando la vida de mis amigos...Quien puede hacerlo por mi?   ... Complicado.",
        "Holaaaaaaaaaaa :D",
        "RT @_POOLPARTY1: @Rociiiito Gracias por seguirnos en Twitter, Te Invitamos a nuestros #POOLPARTY este Verano. +Info Ingresa a http://t.c ...",
        "@cabellerooscuro que lindo!! Gracias",
        "@SeBARp porque siiii :)",
        "@benjaweinroth jajajajajajaaj Benjaaaa!!!!",
        "Porque nunca pasa lo que uno quiere que pase... Y cuando pasa.... Ya es tarde. Ja! #reflexión",
        "Resfriada a morir!!! Alguna receta para curarme????",
        "que alguien me ayude a parar de comer galletas triton......... no puedooooooooooo",
        "RT @renato_pz: RT @paoghiglinof URGENTE RECUERDEN: Si ven a alguien durmiendo o abandonado en la calle, llamar a 600-360-7777 // y súmate a…",
        "@Panchojoker jajajajaj seeeeeeeeeeeeeeee toda la razón....... estoy en el segundo paquete xD una cosa poca.",
        "galletas Triton son mi adicción !!! ñammm",
        "RT @wikinoticias: Medios locales en Boston se han hecho eco de la supuesta muerte de Vin Diesel. Aún no hay confirmación",
        "Yo aposté por Miami eh eh eh",
        "@SeBARp ahhhhhhhhhh q bueno!",
        "@josferna si! Muchas gracias ya estoy lista con mi sitio web :)"
      ]
    }
  }
}