{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Juliette16_ 100% de acuerdo con vos.",
        "El mejor fin de semana largo desde hace mucho.",
        "@guaadafontan Goma",
        "@CatalinaArce @ticianoam Jajajajajaja siii, todo tuyo!",
        "If you go, if you go\nLeave me down here on my own\nThen I'll wait for you.",
        "RT @DanuelFetizanan: \"Tell Cersei. I want her to know it was me.\" https://t.co/7XxFfMMh78",
        "@ticianoam disfrutalo papaaa",
        "Cómo me ceban los dragones.",
        "@ticianoam https://t.co/n4aTrh99BD subs: https://t.co/m3YGm5Yfos",
        "@ticianoam Si, el seis. Lo baje por torrent. Te paso el link?",
        "Se fueron al CARAJO.",
        "Cebadisimo el capítulo filtrado de GoT. En shock es poco.",
        "Viajar en transporte público en hora pico con gente sudorosa me dan ganas de mudarme al pueblo más recóndito del planeta.",
        "Necesito vacaciones.",
        "Por qué nadie me avisó que Suits volvió hace un mes?",
        "@LaFleur_ Es totalmente cierto. Buscá la página Oportunidades Online en fb. Ahí cuentan cómo es la onda. El vendedor tiene que ser Amazon (de Europa)",
        "RT @AGNArgentina: Plaza de Mayo, Casa de Gobierno y Río de la Plata, c.1886.\nWitcomb. Placas reducidas. https://t.co/oLMHNRhbeW",
        "I admit I made mistakes\nBut yours might cost you everything\nCan't you hear me calling you home?",
        "Qué estafa @lollapaloozaar y @AllAccess. Tu vieja les va a comprar.",
        "RT @lacosacine: #GameOfThrones https://t.co/lIYZedBETw",
        "La luna sale a caminar siguiendo tus pupilas\nLa noche brilla original después que tú la miras\nGracias a ti y a tus ojos.",
        "Nunca voy a entender a los que adelantan escenas en una serie.",
        "Hasta donde llega el grado de cinismo que ahora piensan que la gente que duerme en la calle es contratada por los K.",
        "@Juliette16_ El único clásico por el campeonato lo jugamos en cancha de ellos 😒",
        "@Juliette16_ Bldaaa qué locura todo! Nosotros tenemos pendiente ese clásico contra Rac*ng.",
        "Es miserable gastar la vida para perder la libertad.",
        "@Juliette16_ Me acuerdo de cuando me lo contaste!",
        "Corrí el bondi y le puse tanta cara de lástima al chófer que me tuvo que abrir cuando ya había cerrado. https://t.co/OfunGgmeSe",
        "Lo mejor de trabajar en microcentro es escuchar las manifestaciones al ritmo de Despacito con bombos y trompetas.",
        "Mi novia va por la temporada 3 de Game of Thrones. Quiero verle la cara cuando vea el capítulo de La Boda Roja.",
        "Odio el verano pero qué lindo clima veranezco. La brisa del viento te transporta.",
        "Let’s just have the time of our lives.",
        "Siempre hay que desconfiar de los que se auto denominan \"buena gente\".",
        "Quién busque el infinito que cierre los ojos.",
        "RT @SanchezTomi: si yo fuera un locker https://t.co/iQjUqZ3XFS",
        "Saturado. No me extrañen.",
        "Nunca voy a entender a la gente que come empanadas con cubiertos.",
        "La tendencia a hurgar allí donde duele atrae como atrae el abismo. Y hay que estar muy sano para resistir la tentación de lastimarse.",
        "Did I disappoint you?\nOr leave a bad taste in your mouth?\nYou act like you never had love \nAnd you want me to go without.",
        "@MariFontan Literal no tenía un carácter más para poner",
        "I just got lost\nEvery river that I tried to cross\nEvery door I ever tried was locked\nOhhh and I'm...\nJust waiting 'til the shine wears off.",
        "Nos reencontraremos en 2018 @JamesBlunt !",
        "Qué ganas de hacer fotos.",
        "RT @Cronopiosyfama: Lo sabes bien, todo lo que nos desune es en el fondo lo que nos deja vivir tan bien juntos.\n\n#Cortázar",
        "RT @archillect: https://t.co/p1nxXVQEwQ",
        "Can you save my heavy dirty soul?",
        "Poder decir adiós es crecer.",
        "Qué lindas las muestras de afecto.",
        "The axe forgets; the tree remembers.",
        "RT @davidduchovny: Besties. 👽 https://t.co/yhoFzvcyzI",
        "Todo lo que está mal en el mundo. https://t.co/XveQgdxxTN",
        "RT @populardiario: ⚽️¿Sos de Independiente? RT a este Leandro Fernández de la suerte para que no falten festejos con baile si pasas de rond…",
        "NO ME DA EL CORAZÓN #Independiente",
        "RT @BorgesJorgeL: Yo creo que no paso un día sin un instante de paraíso y tampoco de infierno… o al menos de purgatorio.",
        "@NachoMaiuzzo Creepy",
        "Hasta cuándo.",
        "RT @itsjustolmos: \"Tell Cersei. I want her to know it was me.\" https://t.co/xlNzVlwWVf",
        "I sit and talk to God and he just laughs at my plans. My head speaks a language I don't understand. https://t.co/xI7ZrVyTSg",
        "@Juliette16_ Aguante Alemania guacho.",
        "RT @Martin_Pugliese: El Cabildo ya se encuentra bien\nGracias a todos los que preguntaron \nEl que no apareció todavía es Santiago Maldonado",
        "Importan más las pintadas que un chabón desaparecido, qué país y gente del orto.",
        "@MirandaLuciaF Una de las razones por las que amo el invierno.",
        "Se me sentó un súper gordo al lado en el tren, estando yo del lado de la ventana y ahora siento claustrofobia.",
        "@MariFontan Jajajajajajaja posta blda, me acuerdo de haber alquilado un par de videos.",
        "Me acordé que había un Blockbuster en San Martín al que iba de chico y me deprimí.",
        "Nada me rompe más las pelotas que mensajes laborales fuera de horario laboral.",
        "Explícame esa gente que te ve parando el colectivo y lo para igual.",
        "Cuando voy a un lugar y hablan mal de los abogados, yo me sumo. #FelizDiaDelAbogado",
        "El infierno está empedrado de buenas intenciones.",
        "La vida comienza donde terminan los miedos.",
        "RT @HistoriaEnFotos: Pocos segundos antes de la felicidad, 1955 https://t.co/wbyLRWS28g",
        "Tan solo se puede pedir a cada uno lo que cada uno puede dar -continuó el rey-.",
        "SI, VENGA ESA DEPRESIÓN https://t.co/V3fXsTs3Mq",
        "RT @archillect: https://t.co/YlCfcE8SOb",
        "Todo el mundo te juzga y/o crítica por actitudes que ellos mismos tienen. Señalar con el dedo es más fácil que mirarse al espejo.",
        "I love you more than songs can say\nBut I can't keep running after yesterday",
        "@FlorBibel La revancha del no invierno.",
        "@FlorBibel vot si",
        "De lo único que nunca me aburrí en mí vida es de vos.",
        "Thought we were Bonnie and Clyde\nNo, on the inside you were Jekyll and Hyde.",
        "RT @muysofia: Nunca te dejan por otro. Siempre te dejan por vos.",
        "@LuisitoComunica Estaría bueno que hagas una serie de videos de restaurando/enchulando al Bvochido.",
        "Un día me voy a morir en el gimnasio, así ya de paso los prohíben.",
        "@Juliette16_ parecía inalcanzable la Euro y ahí estuviste!",
        "@Juliette16_ Jajajaja vos siempre con tus aventuras. Banco.",
        "MESSI HACEME UN PIBE.",
        "Arriesgar más y lamentar menos.",
        "NECESITO https://t.co/SWlX5mUgHl",
        "You're giving me a million reasons to let u go\nU're giving me a million reasons to quit the show \nBut baby, I just need one good one to stay",
        "Necesito/quiero desaparecer.",
        "Si no te valoras vos no te valora nadie. Hoy se acabó.",
        "RT @lacosacine: Qué decirles, amis. https://t.co/CJso6VoPiN",
        "Estoy esperando el gol de la Bombonera.",
        "Qué bronca que tengo.",
        "RT @juan_amorin: Cierren todo, este es el momento televisivo del siglo https://t.co/sZTh9R4gwq",
        "Soy experto en bajarme películas y tardar años en verlas.",
        "Qué lindo sentir el apoyo de la gente que te quiere ver bien.",
        "Si llueve cae todo en mí que empecé el gimnasio.",
        "@FlorBibel Yo tenía un profesor que venía y ponía un VIDEO DE EL HABLANDO EN SU CASA.",
        "Estoy poseído por el sueño."
      ]
    }
  }
}