{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Enseguida amaneció y los dos muchachos estaban buenos y sanos. Luego bajaron a jugar a la pelota. #PopolVuh🇬🇹",
        "Después le dio sus órdenes a un conejo: - Anda a colocarte sobre el juego de pelota, quédate allí entre el encinal - le fue dicho al conejo",
        "Luego hablaron entre sí y se pusieron de acuerdo: - No juegues tú a la pelota; haz únicamente como que juegas yo sólo lo haré todo - le",
        "Y efectivamente, parecía de hueso la cabeza, se había transformado en una cabeza verdadera. #PopolVuh🌽",
        "¿ Saldrá parecido a Hunahpú? - Está muy bien - contestaron. #PopolVuh🇬🇹",
        "Y así, durante la frescura del amanecer, comenzó su existencia. - ¿ Estará bien? - dijeron -. #PopolVuh🌽",
        "- Está bien - contestó el viejo, y al instante oscureció el viejo. - Ya oscureció el zopilote - dice ahora la gente. #PopolVuh🇬🇹",
        "Pero como ya quería amanecer y el horizonte se teñía de rojo: - ¡ Oscurece de nuevo, viejo! - le fue dicho al zopilote. #PopolVuh🌽",
        "Y no fue fácil acabar de hacerle la cara, pero salió muy buena; la cabellera también tenía una hermosa apariencia, y asimismo pudo hablar.",
        "Muchos sabios vinieron entonces del cielo. El Corazón del Cielo, Huracán, vinieron a posarse sobre la Casa de los Murciélagos. #PopolVuh🌽",
        "Y llegando al extremo del cuerpo tomó la forma de la cabeza de Hunahpú, y al instante le fueron labrados los ojos. #PopolVuh🇬🇹",
        "Detrás de ellos se había quedado la tortuga, la cual llegó contoneándose a tomar su comida. #PopolVuh🌽",
        "Variadas eran las comidas de los animales pequeños y de los animales grandes. #PopolVuh🇬🇹",
        "Unos fueron a tomar las cosas podridas; otros fueron a coger hierbas; otros fueron a recoger piedras. Otros fueron a recoger tierra.",
        "Cuando regresaron los de Xibalbá exclamaron: - ¿ Qué es lo que vemos? Luego comenzaron nuevamente a jugar. #PopolVuh🇬🇹",
        "¡ Hablen, que los oigamos, digan, declaren si conviene que se junte la madera y que sea labrada por el Creador y el Formador, y si éste (el",
        "Y comenzando la adivinación, dijeron así: - ¡ Júntense, acóplense!",
        "Y la vieja era la adivina, la formadora, que se llamaba Chiracán Ixmucané. #PopolVuh🇬🇹",
        "¡ Criatura! - les dijeron entonces una vieja y un viejo. Y este viejo era el de las suertes del tzité, el llamado Ixpiyacoc. #PopolVuh🌽",
        "A continuación vino la adivinación, la echada de la suerte con el maíz y el tzité. - ¡ Suerte!",
        "Hágase así y se sabrá y resultará si labraremos o tallaremos su boca y sus ojos en madera. Así les fue dicho a los adivinos. #PopolVuh🌽",
        "- Echen la suerte con sus granos de maíz y de tzité. #PopolVuh🇬🇹",
        "- Den a conocer su naturaleza, Hunaphú - Vuch, Hunahpú - Utiú, dos veces madre, dos veces padre, Nim-Ac, Nimá - Tziís, el Señor de la esmera",
        "- Entren, pues, en consulta, abuela, abuelo, nuestra abuela, nuestro abuelo, Ixpiyacoc, Ixmucané, hagan que aclare, que amanezca, que seamos",
        "Y dijeron Huracán, Tepeu y Gucumatz cuando le hablaron al Agorero, al Formador, que son los adivinos: - Hay que reunirse y encontrar los med",
        "Enseguida les hablaron a aquellos adivinos, la abuela del día, la abuela del alba, que así eran llamados por el Creador y el Formador, y cuy",
        "Así dijeron entre sí el Creador y el Formador cuando hablaron a Ixpiyacoc e Ixmucané. #PopolVuh🌽",
        "- Digámosles a Ixpiyacoc, Ixmucané, HunahpúVuch, Hunahpú - Utiú: ¡ Prueben suerte otra vez! ¡ Prueben a hacer la creación!",
        "Así dijeron cuando de nuevo consultaron entre sí. #PopolVuh🌽",
        "Y enseguida dijeron: - ¿ Cómo haremos para perfeccionar, para que salgan bien nuestros adoradores, nuestros invocadores?",
        "Entonces desbarataron y deshicieron su obra y su creación. #PopolVuh🌽",
        "Al principio hablaba, pero no tenía entendimiento. Rápidamente se humedeció dentro del agua y no se pudo sostener. #PopolVuh🌽",
        "Pero vieron que no estaba bien, porque se deshacía, estaba blando, no tenía movimiento, no tenía fuerza, se caía, estaba aguado, no movía la",
        "Entonces fue la creación y la formación. De tierra, de lodo hicieron la carne (del hombre). #PopolVuh🌽",
        "Probemos ahora a hacer unos seres obedientes, respetuosos, que nos sustenten y alimenten. Así dijeron. #PopolVuh🇬🇹",
        "Ya hemos probado con nuestras primeras obras, nuestras primeras criaturas; pero no se pudo lograr que fuésemos alabados y venerados por ello",
        "¿ Cómo haremos para ser invocados, para ser recordados sobre la tierra?",
        "- ¡ A probar otra vez! Ya se acercan el amanecer y la aurora; hagamos al que nos sustentará y alimentará!",
        "Así, pues, hubo que hacer una nueva tentativa de crear y formar al hombre por el Creador, el Formador y los Progenitores. #PopolVuh🇬🇹",
        "Por esta razón fueron inmoladas sus carnes y fueron condenados a ser comidos y matados los animales que existen sobre la faz de la Tierra.",
        "Pero no pudieron entender su lenguaje entre ellos mismos, nada pudieron conseguir y nada pudieron hacer. #PopolVuh🇬🇹",
        "Luego quisieron probar suerte nuevamente; quisieron hacer otra tentativa y quisieron probar de nuevo a que los adoraran. #PopolVuh🌽",
        "Así dijeron cuando hicieron saber su voluntad a los animales pequeños y grandes que hay sobre la faz de la Tierra. #PopolVuh🇬🇹",
        "Así será. Ésta será su suerte. #PopolVuh🌽",
        "Todavía hay quienes nos adoren, haremos otros (seres) que sean obedientes. Ustedes acepten su destino: sus carnes serán trituradas.",
        "Hemos cambiado de parecer: su alimento, su pastura, su habitación y sus nidos los tendrán, serán los barrancos y los bosques, porque no se h",
        "Esto no está bien - dijeron entre sí los Progenitores. Entonces se les dijo: - Serán cambiados porque no se ha conseguido que hablen.",
        "Cuando el Creador y el Formador vieron que no era posible que hablaran, se dijeron entre sí: - No ha sido posible que ellos digan nuestro no",
        "Pero no se pudo conseguir que hablaran como los hombres; sólo chillaban, cacareaban y gramaban; no se manifestó la forma de su lenguaje, y c",
        "¡ Invoquen, pues, a Huracán, Chipi-Calculhá, Raxa-Calculhá, el Corazón del Cielo, el Corazón de la Tierra, el Creador, el Formadar, los Prog",
        "- Digan, pues, sus nombres, alábenos a nosotros, su madre, su padre. #PopolVuh🇬🇹",
        "Así les fue dicho a los venados, los pájaros, leones, tigres y serpientes. #PopolVuh🌽",
        "Y estando terminada la creación de todos los cuadrúpedos y las aves, les fue dicho a los cuadrúpedos y pájaros por el Creador y el Formador",
        "De esta manera los Progenitores les dieron sus habitaciones a los animales de la tierra. #PopolVuh🌽",
        "Así les fue dicho a los venados y a los pájaros para que hicieran lo que debían hacer, y todos tomaron sus habitaciones y sus nidos.",
        "Luego designaron también su morada a los pájaros pequeños y a las aves mayores: - Ustedes, pájaros, habitarán sobre los árboles y los bejuco",
        "Y dijeron el Creador y el Formador: - Bien se ve que no podía andar ni multiplicarse. Que se haga una consulta acerca de esto - dijeron.",
        "- Muy bien, contestaron. Y enseguida se fueron a tomar cada uno lo suyo, y se marcharon todos juntos. #PopolVuh🇬🇹",
        "- ¿ Cuál es la comida de cada uno de ustedes? pues yo los he llamado para que escojan su comida - les dijo Ixbalanqué. #PopolVuh🌽",
        "XI Enseguida llamó Ixbalanqué a todos los animales, al pisote, al jabalí, a todos los animales pequeños y grandes, durante la noche, y a la",
        "Fueron enseguida a colgar la cabeza sobre el juego de pelota por orden expresa de Hun-Camé y Vucub-Camé, y todos los de Xibalbá se",
        "Entonces se sintió avergonzado Ixbalanqué y exclamó: - ¡ Desgraciados de nosotros! Estamos completamente vencidos. #PopolVuh🇬🇹",
        "¿ Qué es lo que has hecho? Pero no se movía, y permanecía callado. #PopolVuh🌽",
        "Nuevamente preguntó Ixbalanqué: - ¿ No ha amanecido todavía? Pero Hunahpú no se movía. - ¿ A dónde se ha ido Hunahpú?",
        "Y como tenía muchas ganas de ver afuera de la boca de la cerbatana, y quería ver si había amanecido, al instante le cortó la cabeza",
        "Dijo entonces Ixbalanqué a Hunahpú: - ¿ Comenzará ya a amanecer? - mira tú. - Tal vez sí, voy a ver - contestó éste. #PopolVuh🇬🇹",
        "Pararon un poco, sin embargo, y ya no se movieron los murciélagos y se estuvieron pegados a la punta de una de las cerbatanas. #PopolVuh🌽",
        "Estuvieron apiñados y en consejo toda la noche los murciélagos y revoloteando: - Quilitz, quilitz - decían; así estuvieron diciendo toda la",
        "Sin embargo, uno de ellos tuvo que rendirse a causa de otro Camazotz que vino del cielo y por el cual tuvo que hacer su aparición.",
        "Estaban, pues, allí dentro, pero durmieron dentro de sus cerbatanas. Y no fueron mordidos por los que estaban en la casa. #PopolVuh🇬🇹",
        "No había más que murciélagos dentro de esta casa, la casa de Camazotz, un gran animal, cuyos instrumentos de matar eran como una punta",
        "Sin embargo, no sucedió así, con lo cual se descorazonaron los de Xibalbá. Los pusieron entonces en la Casa de los Murciélagos. #PopolVuh🇬🇹",
        "Y asimismo estaban sanos cuando amaneció. Pero lo que querían (los de Xibalbá) era que murieran allí dentro, donde habían pasado.",
        "¿ De dónde han venido? - decían todos los de Xibalbá. #PopolVuh🌽",
        "Igualmente buenos y sanos salieron de la Casa de los Tigres. - ¿ De qué raza son éstos?",
        "Ahora les están triturando los huesos - así decían los guardas, alegres todos por este motivo. Pero no murieron. #PopolVuh🌽",
        "Y éstos se precipitaron sobre los huesos. - ¡ Ahora sí se acabaron! Ya les comieron las entrañas. Al fin se han entregado. #PopolVuh🇬🇹",
        "Aquí está lo que les pertenece - les dijeron a los tigres. Y enseguida les arrojaron unos huesos a los animales. #PopolVuh🌽",
        "Enseguida entraron en la Casa de los Tigres. La casa estaba llena de tigres. - ¡ No nos muerdan!",
        "- ¿ Cómo es eso? ¿ No han muerto todavía? - dijo el Señor de Xibalbá. Se admiraban de ver las obras de Hunahpú e Ixbalanqué. #PopolVuh🌽",
        "Ciertamente lo que querían los de Xibalbá era que murieran; pero no fue así, sino que cuando amaneció estaban llenos de salud, y salieron",
        "Así es que no murieron; estaban vivos cuando amaneció. #PopolVuh🌽",
        "Pronto, sin embargo, se quitó el frío porque con troncos viejos lo hicieron desaparecer los muchachos. #PopolVuh🇬🇹",
        "La casa estaba llena de granizo, era la mansión del frío. #PopolVuh🌽",
        "- Está bien - dijeron los muchachos al terminar. X Entraron después en la Casa del Frío. No es posible describir el frío que hacía.",
        "Luego acabaron de jugar y quedaron convenidos para la madrugada siguiente. Así dijeron los de Xibalbá. #PopolVuh🌽",
        "Enseguida bajaron a jugar a la pelota y jugaron también tantos iguales. #PopolVuh🇬🇹",
        "Desde entonces trae partida la boca el mochuelo, y así hendida la tiene hoy. #PopolVuh🌽",
        "Así fueron vencidos Hun-Camé y Vucub-Camé por Hunahpú e Ixbalanqué. Y éste fue el principio de sus obras. #PopolVuh🇬🇹",
        "Y luego les rasgaron la boca en castigo de haberse dejado robar lo que estaba bajo su custodia. #PopolVuh🌽",
        "Nuestras colas también han sufrido - contestaron. #PopolVuh🇬🇹",
        "Éstas que aquí vemos son nuestras flores - les dijeron a los guardianes. - No sentimos nada, Señor. #PopolVuh🌽",
        "Luego mandaron llamar a los guardianes de las flores. - ¿ Por qué se han dejado robar nuestras flores?",
        "Al punto palidecieron todos los de Xibalbá y se les pusieron lívidas las caras a causa de las flores. #PopolVuh🌽",
        "Sólo a las hormigas habían enviado los muchachos (a cortar las flores), y en una noche las hormigas las cogieron y las pusieron en las",
        "Y de esta manera fueron vencidos los de Xibalbá. #PopolVuh🌽",
        "Y llevando las flores en las cuatro jícaras, se fueron, y cuando llegaron a presencia del Señor y los demás Señores, daba gusto ver las",
        "- Que vengan, ha dicho el Señor, y que traigan acá al instante lo que han cortado - les dijeron a los muchachos. - Muy bien - contestaron.",
        "Luego entraron en medio del fuego a una Casa de Fuego, donde sólo fuego había, pero no se quemaron. Sólo ardían las brasas y la leña.",
        "Enseguida llegaron los mensajeros para recogerlas. #PopolVuh🇬🇹"
      ]
    }
  }
}