{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hay veces que alguien se va y no te lo esperas y te preguntas porque no le visitaste en Navidad 💔 la familia es lo mejor que tenemos...",
        "RT @VidalQuadras: La candidata del PP a la Comunidad de Madrid, Isabel Díaz Ayuso, ha dicho “si Soraya hubiese ganado las primarias, yo me…",
        "RT @BardisaIsmael: El jefe de hematología del hospital: \"No voy a firmar el alta de Zaplana aunque me obliguen\" - El antihumano acoso de un…",
        "@JosPastr @esunen 😂😂😂",
        "RT @MariaJamardoC: La ex presidenta de la Junta de Andalucía fletando autobuses para rodear el Parlamento andaluz por el resultado de las u…",
        "RT @RafaelTimermans: Con Sánchez se ha terminado la solidaridad de los que más tienen con los que menos tienen.\n\nSu plan es dar más a los q…",
        "RT @JosPastr: En lugar de ponerse tan farruco, que dé un golpe y declare la república extremeña. Parece mentira que no sepa cómo se le pide…",
        "RT @JosPastr: El coste financiero para comprar una vivienda ya es mayor que cuando Sánchez nos hiciera aquel inmenso favor de \"el impuesto…",
        "@IvanKisiakov @jmlopezzafra Buenos días 👋",
        "RT @JosPastr: Qué grande es Maduro, ahora van a poder comer 12 veces al día @ierrejon https://t.co/nigx5lFVE3",
        "@SuperFalete Vestimenta ideal para ir a una chocho charla...",
        "RT @FrayJosepho: Sería una pena que Torra tuviera que prescindir de estos gastos. Menos mal que Pedro Sánchez ha aumentado un 67% la invers…",
        "RT @libertaddigital: Fletar autobuses para protestar contra el resultado de las urnas. Cuando pasa a la oposición, el PSOE no abandona la e…",
        "RT @jg_dominguez: El PSOE andaluz convoca una mani para protestar contra los andaluces.",
        "@jmlopezzafra Pues su gestión va camino de hacer bueno a Zapatero...XD",
        "RT @jmlopezzafra: Quizá, algún día, esté ser de luz entienda que la injusticia social fue la de Zapatero, negando la crisis, llevando el dé…",
        "RT @HorcajoXavier: El PSOE fleta autobuses para presionar el debate de investidura de Moreno Bonilla. En las calles apoyando el escrache ma…",
        "RT @jmfrancas: María Corina Machado (@MariaCorinaYA) “Las Fuerzas Armadas tienen dos únicas opciones: o se hunden con el régimen o se salva…",
        "RT @pepeonet: El descarrilamiento de un tren que cubre la línea que une Madrid y Zafra, en Badajoz,  a 500 metros de la estación de Torrijo…",
        "RT @AsisTimermans: Esto en @ataraxiamag \nVenezuela hoy. Mañana, Dios dirá. https://t.co/nEBmGkAXPF",
        "RT @raulvilas: Esta es la actitud de algunos estos días: Primero publicas esta viñeta. \nLuego agreden a VOX y te escandalizas. \nQue cada un…",
        "RT @FrayJosepho: La España rota, en cifras https://t.co/9IRmo6QvXL vía @libertaddigital",
        "RT @libertaddigital: Sánchez quiere seguir siendo el presidente de los golpistas a costa del contribuyente https://t.co/wKbr9BJrDN",
        "@FrayJosepho @libertaddigital 👏👏👏👏",
        "RT @FrayJosepho: No solo en Cataluña, por @FrayJosepho https://t.co/y55M71mTKM vía @libertaddigital",
        "@Miguelmito Necesito contactar con usted, no puedo enviarle MDs",
        "RT @AsisTimermans: POR QUÉ NO PODEMOS CALLAR https://t.co/3rjZ4p9itX https://t.co/SyHK9WvnW8",
        "RT @DaniPintoB: Nuevo incidente en «el tren de la vergüenza»: Un convoy de la línea Madrid-Zafra ha descarrilado esta tarde y la circulació…",
        "RT @JosPastr: Si hubiera una línea Teruel-Extremadura, entre los descarrilamientos de aquí y los de allí se podría hacer una buena peli de…",
        "RT @eslatarde: .@ldpsincomplejos : \"Lo que han hecho con Toni Cantó, Begoña Villacís, Inés Arrimadas y otros es criminal. El mensaje que ha…",
        "@eslatarde @radioactivovel @ldpsincomplejos Entre otras cosas si",
        "RT @eslatarde: .@ldpsincomplejos : \"Los ataques contra Vox se están produciendo para intentar amedrentarles por el papel que juegan en el j…",
        "Esto de ver la tele se pone cada día más difícil ... https://t.co/kA1i9z5pfu",
        "@maralhino Así esta su cabeza",
        "@ignaciadepano Jajajaj en relación calidad precio no está mal",
        "RT @Louella_Parsons: El españolito que se levanta todos los días a trabajar y que paga sus impuestos, entiende perfectamente lo que son uno…",
        "RT @pabloharour: Decidme que no es photoshop 😂😂😂 https://t.co/HIDDNcrbth",
        "@RafaelTimermans Falta el peso para calcular el IMC jajajaj",
        "RT @FrayJosepho: El mero hecho de que sea imposible o muy difícil estudiar en español (o poderlo hacer solo parcialmente) justifica la apli…",
        "RT @FrayJosepho: Contundente respuesta de Ortega a Echenique sobre Irán y la financiación de VOX, por @Maiteloureiro_ https://t.co/nkzppUeS…",
        "@FroilLannister 😂😂😂",
        "Que democrática es la izquierda que nunca acepta los resultados de las urnas, alentando las agresiones a @vox_es  Susana Díaz llama a \"combatir a la derecha\" mientras el PSOE fleta autobuses para boicotear la investidura - Libertad Digital https://t.co/l2HDR3gQv7",
        "RT @LolitaLobby: @unchinodechina El CIS ha convertido en una máquina de propaganda del @PSOE estilo bolivariana pagada por todos",
        "RT @HUMORJMNIETO: El baile de Cenicienta. La viñeta. @abc_es https://t.co/D8mVwHjco8",
        "@unchinodechina El CIS ha convertido en una máquina de propaganda del @PSOE estilo bolivariana pagada por todos",
        "RT @andaluzuelo: Esta viñeta de @HUMORJMNIETO, que debe tener cuatro o cinco años, es absolutamente magistral. https://t.co/cJlJH3RQsW",
        "RT @JosPastr: Récord en gasto e impuestos. Los presupuestos reflejan el firme compromiso del Gobierno con su idea de que el dinero público…",
        "RT @FroilLannister: El presupuesto destinado a Cataluña es grande. Por un año más manteniendo a Pedro Sánchez en Moncloa, hazlo gigante.",
        "RT @rosadiezglez: Los servicios que mejor funcionan en España están centralizados. ¿Tendrá que ver con el hecho de que sea más difícil que…",
        "RT @DavidSabido3: @FrayJosepho Porque si no, debería aplicarle un 155 también a su compañero Feijóo en Galicia",
        "RT @MarioNoyaM: LA GENTE DECENTE MALDICE AL CHAVISMO ASESINO Y A LOS INDESEABLES QUE HAN HECHO CAJA CON LO QUE SE HA EXPOLIADO AL PUEBLO VE…",
        "Este hilo https://t.co/0taVvYj6AW",
        "RT @kalakahua: Y lo dicen tan contentos. https://t.co/0d7TGBZ0JH",
        "RT @hermanntertsch: Los agredidos y amenazados de muerte son Santiago Abascal y los miembros de VOX. Pero los protegidos son los comunistas…",
        "@PatriotaNene No le hagas el juego a los progres...algunas mujeres también matan, violan y mienten es una cuestión de la maldad presente en la condición humana no del sexo",
        "@unchinodechina @boreasafn @FrayJosepho @pnique Jajajaj",
        "RT @jmfrancas: La Fiscalía investiga a un mosso independentista por odio vía @cronicaglobal https://t.co/L5oCFrw9dQ",
        "@Er_Richal Espero mi tanga se Reyes jajajaj",
        "@MegaProgre 😊 igualmente!",
        "@MegaProgre 😂😂😂",
        "@MegaProgre Valee",
        "@MegaProgre Sii aquí despertando jajajaj",
        "@MegaProgre Buenos días 😃",
        "RT @ldpsincomplejos: Pues si Echenique pone la bandera de España en su perfil, quiere decir que:\n1) lo del ascenso de Vox va más en serio d…",
        "@dexamina Yo por un iPhone XR a lo mejor me hago un mes jajajaj",
        "@ivanedlm Gracias por compartir algo tan personal, su familia es impresionante, su madre una belleza, estarán muy orgullosos de usted porque ha salido igual un saludo.",
        "RT @clubdeviernes: Se está creando una clase parasitaria que vive a costa de la clase trabajadora",
        "@AsisTimermans Es una vulgar💅",
        "RT @Escayli_71: Dice @InesArrimadas que ella no habla de los dedazos de @pablocasado_ , que ellos hacen primarias. ¿Me podría decir que pri…",
        "RT @JosPastr: Pues si se puede elegir prefiero quedarme con los testigos de Jehová de toda la vida. https://t.co/pFgXEciHID",
        "@PPantolomeo Jajajaj no dice que el mayor problema sexual que hay es que se venere a las vírgenes....XD....aparte de no tener ni idea de sexo y de cómo pensáis los hombres os colectiviza como hacen con las mujeres, estas feministas de pacotilla cuarta ola desinformando como siempre.",
        "@CiudadanaMartaR @jmdelalamo @24h_tve El lenguaje inclusivo es parte de la ingeniería social de la ideología de género que apoya @CiudadanosCs a través de la LIVG y el @PSOE con el que preferís pactar así que cinismo el justo.",
        "@PPantolomeo ¿Que dice de las vírgenes?",
        "Hoy siesta https://t.co/JomMBCv4d8",
        "@ignaciadepano Es una niñata pero me suena todo a INVENT no se...",
        "RT @ldpsincomplejos: Yemen, país donde aún se practica la mutilación genital femenina, vicepresidirá el consejo ejecutivo del organismo de…",
        "@Alternativa_VOX @PatriciaReyesCs @vox_es No da ni una, que se lea los programas por lo menos XD",
        "@cultrun @FrayJosepho @icon_elpais Ni falta que hace",
        "RT @jaralezo: @FVillacisneros El 99% de las constituciones del mundo definen al país como INDIVISIBLE salvo reforma entre todos sus ciudada…",
        "RT @GuajeSalvaje: El SAT, presunto sindicato andaluz, fue a Bilbao a una manifestación contra la dispersión de los presos etarras. Y llama…",
        "@JosPastr Solo los fríen más a impuestos entre otras cosas, se referirá a eso cuando dice que no dejan atrás a nadie arramplamos todos...que jeta tiene",
        "@SuperFalete Jajajaj https://t.co/7iwB9ABvl1",
        "@joseluiscayon3 @JosPastr Yo no les abro XD jajajaj",
        "RT @jmfrancas: Mañana del 13 de enero de 2019. Blanes, Gerona. Violencia contra gente de @vox_es.\n¿Estamos en Varsovia en tiempos del Terce…",
        "Habla por ti guapa @annaprats a mí no me representa tu discurso de odio, ni las mujeres somos un colectivo. https://t.co/FUZgullXDv",
        "@FrayJosepho @JosPastr 😂😂😂 me meo....",
        "RT @hermanntertsch: Quienes vayan a los restaurantes Lizarran en Madrid sepan que en Vic hacen apología del golpismo. Ningún ataque a la ju…",
        "@EspanaACuesta @carloscuestaEM @AsisTimermans @Alopezdemiguel @eco4todos @ldpsincomplejos Un gran equipo, me encanta como va vestida hoy Carmen Tomas, un saludo a todos.",
        "Le veo muy delgado...bonita corbata un abrazo @AsisTimermans",
        "RT @EspanaACuesta: ¡¡COMENZAMOS!! Esta noche @carloscuestaEM en #ConEspañaACuesta está acompañado por @AsisTimermans @Alopezdemiguel  @eco4…",
        "RT @FrayJosepho: En @elconfidencial: Constitucionalismo excluyente, por @rafarubio. https://t.co/e0wVqwCpJI",
        "RT @PPantolomeo: Otro medio millón de votos que pierda Podemos y Echenique cambia el \"chupame la minga, dominga\" por el himno nacional.",
        "Pobres ‘hombres’ - sinpostureo por ⁦@jmfrancas⁩  https://t.co/pjaCkDiXV7",
        "RT @NunezHuesca: Por completar: los \"presos\" a los que se refiere son miembros de ETA, la mayoría con varios muertos a sus espaldas. \nLuego…",
        "RT @AsisTimermans: Un tipo que es ministro gracias al voto de golpistas, proetarras y extremistas.\nEl morro de Borrell y su amor a la poltr…",
        "@LadyPotorro Jajajaj le va a dar un ataque de alergia",
        "RT @AsisTimermans: Gracias por mantener el legado de Goyo. Le debemos mucho. A él y a vosotras https://t.co/pjDdmcKSF6",
        "RT @TAMARA_SUJU: #SOSVenezuela:  Este es el momento de la detención del Presidente Encargado de Venezuela @jguaido por el SEBIN. NARCOTIRAN…",
        "@SuperFalete Ah pensaba que era algún escándalo jajajaj 💅....",
        "RT @cayetanaAT: Maduro secuestra al representante legítimo de Venezuela. https://t.co/hhCIScA51M"
      ]
    }
  }
}