{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#tr ‘Ecologismo’ urbano - Si hiciéramos una encuesta entre la juventud sobre su actitud respecto al cuidado de ... https://t.co/VncI7CoytI",
        "#tr Las marcas de lujo apuestan por los niños - Demna Gvasalia, director creativo de Balenciaga, sorprendía el ... https://t.co/paiDhttfKW",
        "#tr Cristiano paga los gastos médicos a 370 afectados por los incendios en Portugal https://t.co/xLdSrNyPiB",
        "#tr En pos de una voz - O te cruzas con unos músicos que acabado su concierto carretean entre el público sus in... https://t.co/chFkCDKd4J",
        "#tr La Padania - Con el mando en la mano, el del televisor, por supuesto, se puede comprobar la influencia de l... https://t.co/1CsOJqdRcG",
        "#tr Turull asegura que “no está sobre la mesa” que Puigdemont convoque elecciones https://t.co/stEKQHelEd",
        "#tr Insultos, agresiones, marginación: el infierno del acoso escolar https://t.co/KhyHotmx5S",
        "#tr Un hombre asesina a su mujer en Almería y luego se suicida https://t.co/9YDMy8WJsb",
        "#tr Lombardía y Véneto celebran hoy un referéndum para pedir más autonomía https://t.co/xHWjbVTmD1",
        "#tr Cuando Alfaro conoció a Fuster - En el libro que el crítico Vicente Jarque le dedicó al escultor Andreu Alf... https://t.co/apPbfEnUl1",
        "#tr Marc Gasol doblega a los Warriors con 34 puntos - Los Memphis Grizzlies de Marc Gasol se impusieron al actu... https://t.co/SebaWMSbrs",
        "#tr Siete órganos sin los que puedes vivir - El cuerpo humano es increíblemente resistente. Al donar medio litr... https://t.co/bjxWTTCW6L",
        "#tr Fino ataque de Giri - Tras disfrutar de esta joyita, cabe preguntarse hasta dónde subiría el joven holandés... https://t.co/ewKAD6Zf82",
        "#tr Pasión liberadora en el Palau - La tensión que se está viviendo en Cataluña estos días se evidenció, por un... https://t.co/Cko9f7V2nU",
        "#tr Franco nombra a la edil de Rivas Carmen Barahona como su mano derecha https://t.co/fS6qf3FgnG",
        "#tr ‘The Walking Dead’: Dónde y cuándo ver el estreno de la temporada 8 https://t.co/nM9ULTDxPg",
        "#tr “Hemos entregado a otros la responsabilidad de alimentarnos” https://t.co/pYsur8zqGb",
        "#tr El fotógrafo que se cuela en sus propias fotos de la infancia https://t.co/ocFGX480yL",
        "#tr Viajar en tren con la niña nunca volverá a ser un espacio de paz y lectura https://t.co/LfkZXgyfnw",
        "#tr Márquez gana en Australia y puede ser campeón en Malasia https://t.co/8Y5Wmwm530",
        "#tr Caminando (de nuevo) entre los zombis de ‘The Walking Dead’ https://t.co/lpiaVJsQQ7",
        "#tr Un barrio atravesado por el arte - Selina Losa, madrileña, abridora de puertas. El pasado viernes negociaba... https://t.co/r7L5m8SEpm",
        "#tr La Volvo 2017 leva anclas tras consolidar a Alicante como escaparate mundial de la vela https://t.co/HgfQgcbCe9",
        "#tr Shinzo Abe logra una fácil reelección en los comicios de Japón https://t.co/xLVdfQ2282",
        "#tr España supera a Irán y jugará las semifinales del Mundial sub-17 https://t.co/TMns5efWtN",
        "#tr Muguruza debuta en el Masters de Singapur con victoria frente a Ostapenko https://t.co/PtNsHzAFls",
        "#tr El cordón-cinturón, el accesorio que arrasa en la calle - Blogueras y grandes cadenas textiles han llevado ... https://t.co/h9eyyPQfGQ",
        "#tr Miles de gallegos protestan por los incendios y piden la dimisión de Feijóo https://t.co/7w8uw2DyK2",
        "#tr Red Bull Cliff Diving 2017 - La Serie Red Bull Cliff Diving celebró la final este año en Lago Ranco, Chile,... https://t.co/FNSigXkQ8r",
        "#tr Celta - Atlético de Madrid, la Liga Santander en vivo y en directo https://t.co/Q2UUVFszFy",
        "#tr Sánchez: “Nadie ha hecho tanto contra el autogobierno de Cataluña como el secesionismo” https://t.co/OJmggw0BBo",
        "#tr Muguruza frena el ímpetu de Ostapenko - Garbiñe Muguruza logró su primera victoria en el Masters de Singapu... https://t.co/iItx6BLk5M",
        "#tr La defensa de Cuixart asegura que su “objetivo era la protesta y no impedir los registros” https://t.co/xxlGRChkzM",
        "#tr La OMS recula y le quita el puesto de ‘embajador’ al presidente de Zimbabue https://t.co/Ex3DsRcToX",
        "#tr Dastis asegura que algunas imágenes de violencia policial del 1-O eran falsas https://t.co/V8WHUS2WBa",
        "#tr ¿Qué opinan los skaters de que el cordón-cinturón sea una moda masiva? https://t.co/zJpTigncQV",
        "#tr Maroto reprocha a Urkullu su apoyo a los que dan un “golpe a la democracia” https://t.co/NWe1YLt545",
        "#tr Elecciones legislativas en Argentina, en vivo y en directo https://t.co/uD0v63i22u",
        "#tr El Madrid no da con el Madrid - Ni siquiera ante un adversario en los huesos como el Eibar actual, el Madri... https://t.co/e9GP7VxQnb",
        "#tr La boda de Leo - Xavi Hernández supo que Neymar se quería ir de Barcelona en la boda de Messi. Es lo mismo ... https://t.co/ACNvEBUAuf",
        "#tr El artículo 155 desata una crisis en el PSC y enturbia su relación con el PSOE https://t.co/o0p3HFG5al",
        "#tr El Gobierno cesará a todos los altos cargos que no garanticen la legalidad https://t.co/xxiUnIshmG",
        "#tr El Leganés devora al Athletic - A este Leganés no le marca ni Aduriz. Es más, el tótem del Athletic no hizo... https://t.co/X6fRPQmZ5j",
        "#tr El Tottenham barre al Liverpool y presenta su candidatura a campeón https://t.co/GYzFLbolG8",
        "#tr Las milicias kurdas quitan al ISIS el mayor yacimiento de petróleo de Siria https://t.co/hnyaLoY1x1",
        "#tr Guerra de generaciones - Los sindicatos salen a la calle y reivindican pensiones dignas, pero su marcha por... https://t.co/01J9JatY4r",
        "#tr GP de Estados Unidos de F1, en vivo y en directo - El Gran Premio de Estados Unidos puede darle a Lewis Ham... https://t.co/D7PqUbM1Ik",
        "#tr Real Madrid - Eibar, en directo - El Real Madrid encara su duelo ante el Eibar con el objetivo de cerrar el... https://t.co/C8WmBEjESN",
        "#tr Leganés - Athletic, en directo - El Athletic visita este domingo al Leganés en el estadio de Butarque con e... https://t.co/0yPeAfBQLi",
        "#tr Así fue la negociación ‘sprint’ del artículo 155 - La negociación del artículo 155 entre el Gobierno y el P... https://t.co/Ifj83Zv61Q",
        "#tr El ‘catenaccio’ del Atlético se impone al Celta - Ante las dudas y la precariedad, catenaccio. Así es el At... https://t.co/vwMG2zr8yA",
        "#tr François Ruffin, el reverso izquierdista de Emmanuel Macron https://t.co/SUu8cLCPSS",
        "#tr Rajoy encomienda a senadores de su máxima confianza la gestión del 155 https://t.co/WNNZriTNgJ",
        "#tr ¿Qué ver hoy en TV? | Domingo 22 de octubre - 13.40 / Paramount Channel Seguir leyendo. https://t.co/Ufl2RXHWbY",
        "#tr Rajoy toma el control de la Generalitat - El Gobierno desplegó este sábado sin complejos las posibilidades ... https://t.co/6h3ozNj0Fl",
        "#tr “El fuego ha conformado nuestro paisaje” - “Muchos paisajes gallegos son así porque se han quemado repetida... https://t.co/zml9oLmfEN",
        "#tr 13 propuestas para los amantes del universo Dan Brown - Las cifras avalan el éxito de ventas de Dan Brown: ... https://t.co/taSxlNfqJI",
        "#tr GP de Australia de MotoGP, en vivo y en directo - Sigue en directo el GP de Australia de motociclismo. Marc... https://t.co/zPFakxq9vb",
        "#tr México, a punto de romper todos los récords de asesinatos en 2017 https://t.co/NIAlGobKEg",
        "#tr El chico que cambió la tabla por las motos - Es todo frescura. Inocentón. Humilde y detallista. Risueño. Y ... https://t.co/hqVf2DKaQC",
        "#tr Joan Mir, nuevo campeón de Moto3 al ganar en Australia - Joan Mir es maravilloso. Listo y atrevido. Una muñ... https://t.co/W3r9IiciIq",
        "#tr Argentina decide si entrega todo el poder a Macri - Argentina vota hoy las elecciones que renuevan buena pa... https://t.co/mBxfXN05vX",
        "#tr ‘Coco’, la colorida fábula de los ‘bad hombres’ - Veintidós años después, Pixar vio al sur. El estudio de a... https://t.co/rzzjS4QW7v",
        "#tr \"España debería devorlver el Tesoro Quimbaya a Colombia - Periodistas de El País y la agencia Efe opinan so... https://t.co/6xMft4bm3K",
        "#tr ¿Qué significan las críticas a Trump de parte de Bush y Obama? https://t.co/zCk9l9lRxV",
        "#tr Semana fatal para Pablo Iglesias y John Kelly - Los corresponsales internacionales ponen la calificación https://t.co/APMlcYk6Tt",
        "#tr Vanguardia gallega - Las nuevas generaciones de hosteleros llegan pisando con fuerza. En Chueca, los galleg... https://t.co/Zpv8W0MjCE",
        "#tr El presentador estrella de la Fox logró una renovación de oro al mes de pagar 32 millones por una denuncia ... https://t.co/ykYS8iwGBy",
        "#tr Al otro lado del neón de Schweppes - Se llama edificio Carrión y pertenece al conde de Elda, pero por esas ... https://t.co/l1H8eYa1km",
        "#tr Ruth Beitia: “Un centímetro lo es todo” - Deja la puerta de par en par e invita a voces a entrar hasta la c... https://t.co/9DelAgpivs",
        "#tr ‘Jacki’, la verdadera historia de una gran foto - La perra más querida y deseada del momento se llama Jacki... https://t.co/4bdiDNkX3m",
        "#tr Valverde: “Luis Suárez es un jugador impagable” - “Es un jugador impagable para nosotros”. Valverde intentó... https://t.co/4yGTPZ9mSW",
        "#tr Intervenida, no suspendida, la autonomía - El Gobierno de Mariano Rajoy dio ayer el paso esperado ante la r... https://t.co/bt1Y0boDUt",
        "#tr Estado de excepción - Los pasados días 6 y 7 de septiembre, cuando seguía atónito las sesiones del Parlamen... https://t.co/leZA1RjUvq",
        "#tr La rebelión de los vecinos del basurero de Bogotá - Benjamín Cangrejo lleva más de un mes sintiéndose mal. ... https://t.co/db8sIuUlPh",
        "#tr El Estado democrático responde - Ante un desafío excepcional, el Gobierno, con acuerdo de los principales p... https://t.co/kQr0mVMSQl",
        "#tr Anoymous ataca la página web del Tribunal Constitucional https://t.co/75vGytclut",
        "#tr La independencia de Cataluña y el artículo 155, últimas noticias en directo https://t.co/aDqU9wsT8w",
        "#tr Todo sobre el artículo 155 - El artículo 155 de la Constitución ha sido estudiado y evaluado por el Gobiern... https://t.co/eUh7lPhyln",
        "#tr “Lo que ocurre en España es preocupante”, avisa el ‘lobby’ turístico mundial https://t.co/qfVwHm9Okq",
        "#tr Jamás una banda de rock fue tan buena y tuvo tanta mala suerte https://t.co/dqvl3383pc",
        "#tr ¿Cómo pueden aprender tus hijos a gestionar su dinero? Gratis y en Youtube https://t.co/808bczvNKG",
        "#tr ¿Te vas de cañas con los niños? Culpable - “Como azúcar para los adultos”. El título del estudio ya te hace... https://t.co/5KuqbO8dL0",
        "#tr El martirio sigue reclutando en Líbano - “Intenté disuadirla, pero estaba determinada en su lucha”, dice en... https://t.co/g8OXmKImkz",
        "#tr El viento que trajo un huracán, fuego y lluvia - En la noche del 11 de octubre el Centro Nacional de Huraca... https://t.co/4pnjGaK1an",
        "#tr ‘Postveritat’: los burdos bulos del secesionismo - Ni expolio económico, ni presos políticos, ni referéndum... https://t.co/11zoozv4aC",
        "#tr La gran mentira - Después de la gran vergüenza, la del pujolismo, ahora estamos sufriendo de lleno y crudam... https://t.co/VTZKPaNTd2",
        "#tr São Paulo propone alimentar a sus ciudadanos menos favorecidos con “pienso para pobres” https://t.co/Xg2Dq8jc5t",
        "#tr Márquez no falla en Phillip Island: caída por la mañana, ‘pole’ por la tarde https://t.co/2dwtEA0v11",
        "#tr “Los Gobiernos de España no han hecho política en Cataluña” https://t.co/K7GguWEBED",
        "#tr Cómo salvar un bosque con naranjas - Estos días en Galicia y Asturias prevalece el negro sobre el verde hab... https://t.co/JPPlUouAH6",
        "#tr “En Europa se pueden hacer pocas cosas nuevas, en Argentina todo” https://t.co/eYBK6gTNLH",
        "#tr Detenido un hombre después de que una cámara le grabara mientras violaba a su hija https://t.co/DdFTBa7qCZ",
        "#tr Podemos afirma que Rajoy “ha suspendido la democracia en España” https://t.co/aMXD560cSJ",
        "#tr ¿Qué personaje de ‘The Walking Dead’ quieres que muera en la temporada 8? https://t.co/NJ3cVavZMR",
        "#tr El tiro en el pie de Trump, el as en la manga de México - Donald Trump propone revivir el empleo manufactur... https://t.co/j0r3yFgadJ",
        "#tr Emilio Lledó, leyenda de los libros - Emilio Lledó nació en Sevilla, se hizo lector de muy chico en Vicálva... https://t.co/67DuN9Fy3C",
        "#tr El 155 es Historia y es desgarro - Mariano Rajoy ha sacado de la urna el 155. Que no es solo un artículo de... https://t.co/gaxMsOHT2U",
        "#tr Pedro Sánchez: “Ante la disyuntiva, el PSOE eligió defender la Constitución” https://t.co/haODOOcyWN",
        "#tr Lee el acuerdo del Consejo de Ministros - El presidente del Gobierno, Mariano Rajoy, ha anunciado este sába... https://t.co/C4NTfauUfO"
      ]
    }
  }
}