{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ONU_es: La Declaración Universal es la guía de los #DerechosHumanos que nos corresponden a todos sin distinción de sexo, raza, idioma,…",
        "RT @Wood728: Citas de #Saren en TODOS los estados del 2 al 11 de ENERO. YA!!!!!\n\nRecuerden que son máximo 4 documentos por cita.\n\nPAGINA: h…",
        "RT @GomezMarcos: Urge investigación y sanciones por los reportes de violencia hacia el pueblo indígena en Canaima.\n\nLa comunidad viene clam…",
        "RT @BMarmoldeLeon: Ayer quedó demostrado que ya la farsa electoral no puede continuar en Venezuela. Mientras no cambie el CNE, no se actual…",
        "RT @ONU_es: \"Los #DerechosHumanos están bajo asedio en todo el mundo.\nAhora más que nunca, nuestro deber compartido está claro: Defendamos…",
        "RT @amnistia: El Parlamento de #Líbano aprobó un proyecto de ley para abordar la cuestión de las víctimas de desaparición forzada y persona…",
        "RT @CivilisDDHH: El Centro de Bellas Artes de Maracaibo fue espacio de encuentro para celebrar la III Feria de DDHH https://t.co/e6fYay97Zu…",
        "RT @AccionSolidaria: #AcciónHumanitaria atiende de lunes a viernes por el 0212 9522009 de 9 am a 1 pm\n\nLlama y verifica disponibilidad del…",
        "El desmantelamiento del orden legal, institucional y patrimonial llevado a cabo por el actual gobierno ha derivado en una emergencia humanitaria de carácter complejo sin precedentes en nuestro país. #Unión #DiálogoSocial #AcuerdoNacional",
        "Diversos actores de la #SociedadCivil proponemos un proceso de #DiálogoSocial, abierto e inclusivo, que sume la mayor cantidad de voces, como camino para la #UNIÓN y la reconstrucción del país en un proceso integrador y transformador, sin excluir a ningún sector de la sociedad.",
        "Un #AcuerdoNacional nos lleva a recobrar la motivación perdida, a generar esperanza, a hablarnos a nosotros mismos como afirmación de la posibilidad real de que podemos lograr la libertad y recuperar los derechos para todos los #venezolanos #DiálogoSocial",
        "El mandato moral que se nos impone, más allá de nuestras diferencias, es detener el sufrimiento y la desesperanza de los venezolanos. Consultar y convocar a la mayor cantidad de sectores para concebir un acuerdo es urgente para que el autoritarismo no se imponga. #DiálogoSocial",
        "Estamos obligados a construir un vigoroso movimiento social que aglutine a todas las fuerzas democráticas dentro y fuera del país, invocando nuestro espíritu republicano, presionando y promoviendo el modelo democrático que debemos erigir para #Venezuela. #DiálogoSocial",
        "Conscientes, como estamos, de que la división solo acarreará la devastación del país, debemos trabajar incansablemente en la búsqueda del consenso, en encontrar las palabras, el hilo que nos conduzca a la #democracia. #Unión #PorNuestrosDerechos #EnDefensaDDHH #DiálogoSocial",
        "Es imperativa la Unión de todos los acto-res políticos y sociales que se oponen al proyecto autoritario del minoritario grupo que ha secuestrado el poder en Venezuela. #Unión #DiálogoSocial",
        "Les comparto mi primer articulo de opinión:\nRadio, Derechos Humanos y Resiliencia https://t.co/2vGpnRVBA1",
        "RT @REDAC_DDHH: No sólo los países más corruptos son donde más se trasgreden estos derechos. Los niveles de transparencia en la gestión púb…",
        "La desesperanza, la desmovilización y la desarticulación de la sociedad deja el campo abierto a los abusos, la opresión y la dominación que se nos quiere imponer desde el poder. La alternativa: un inmenso movimiento social. #DiálogoSocial",
        "RT @preparafamilia: Les recordamos que este Viernes 26 de 9am a 12 del mediodía los esperamos con sus donaciones para los niños y niñas hos…",
        "Venezuela nos reclama un modelo que tenga como eje central el estado de derecho, la separación de poderes, la protección de la justicia, la valoración y el respeto por nuestros derechos humanos, en un marco de libertad, prosperidad y paz. #DiálogoSocial",
        "La #Unión en la pluralidad es indispensable: solo juntos podremos enfrentar el inmenso reto que tenemos por delante. Es necesario que los diversos actores políticos y sociales dialoguen y reflexionen, sin actitudes inamovibles, para concertar un #AcuerdoNacional #DiálogoSocial",
        "El #DiálogoSocial nos demanda un #compromiso real para superar las diferencias existentes entre la gran heterogeneidad de fuerzas que se oponen al proyecto autoritario y las diversas perspectivas sobre cómo avanzar hacia la restitución de la #democracia. #Unión #Cooperación",
        "Superar la tragedia que padecemos necesita del coraje de cada #venezolano, demanda #organización y requiere que los participantes se sientan libres y también protegidos por la fuerza colectiva de la #ciudadanía que ha decidido enfrentar a un Gobierno que viola masivamente #DDHH",
        "El rescate de la #democracia necesariamente debe pasar por la toma de conciencia de su pérdida y la necesidad de su recuperación por parte de los #ciudadanos. Ello debe generar un esfuerzo articulado dirigido hacia la construcción del modelo democrático. #DiálogoSocial",
        "RT @aulaPlaneta: El lenguaje audiovisual favorece la observación de la realidad. Úsalo y descubre más beneficios: https://t.co/U7C8Rez4ij #…",
        "RT @plagiosos: Plagios y fraudes en la era de la globalización\nAutor: Revista Médica del Uruguay (2006)\nhttps://t.co/W1KXFXZFGF https://t.c…",
        "RT @ACNURamericas: La Enviada Especial de #ACNUR #AngelinaJolie y @MartinVizcarraC se reunieron hoy y debatieron sobre los esfuerzos que se…",
        "RT @EfectoCocuyo: #Ahora \"Y no, y no me quiero ir. Yo quiero un sueldo justo aquí en mi país\", gritan trabajadores frente al Ministerio del…",
        "Para que transitemos la vía de un #DiálogoSocial fructífero debe existir voluntad política suficiente y un sentido de responsabilidad entre todas las partes para crear #confianza. Se requiere capacidad de negociación y cooperación, e intercambio de información precisa y correcta.",
        "El #DiálogoSocial fomenta la #inclusión, ya que es un proceso en el que \nlos actores sociales junto con los actores políticos, buscan soluciones a cuestiones de interés común. Esto se describe como dar una voz a las partes interesadas, ofreciendo canales para su participación.",
        "El #DiálogoSocial cada vez se considera más como un instrumento para promover la #democracia. Es un proceso arraigado en derechos humanos y libertades esenciales que contribuye al desarrollo de los valores y las competencias asociadas a la #ciudadanía. #CiudadanosConscientes",
        "Un país crece cuando sus riquezas culturales dialogan de manera constructiva, el #DiálogoSocial sienta las bases de una #democracia que establece el valor del diálogo, del trabajo, el papel de la solidaridad, el reconocimiento de la diversidad de actores sociales y políticos.",
        "Abatir la desconfianza constituye uno de los principales desafíos del #DiálogoSocial. El reto es demostrar con hechos que el diálogo social funciona. Que produce resultados concretos. Que sirve para resolver problemas sociales. Que contribuye a cambiar la vida de la gente.",
        "Cambiar la cultura de confrontación y promover que se valore la disposición a dialogar y la capacidad de lograr acuerdos es una necesidad imperiosa. Se requiere voluntad política y el compromiso de todas las partes para construir #UnidadEstratégica para restituir la #democracia.",
        "Los procesos de #transición a la #democracia deben ayudar a reparar los lazos rotos en la comunidad, dar forma a las instituciones y pensar sobre el país en el transcurso de las próximas décadas. Un #DiálogoSocial abierto e inclusivo es el proceso ideal para construir consensos.",
        "Cuanto mas grande sea la participación de toda la sociedad en el #DiálogoSocial,más fuerte será el #AcuerdoNacional para la transición. calendario,su énfasis,las instituciones y el liderazgo  q dirigirán el proceso debe concertarse con la amplia participación y consulta a S.Civil",
        "Debemos construir a través de un proceso de #DiálogoSocial  la #Unión  de las fuerzas democráticas. Superar diferencias entre actores políticos y sociales que resultan en diversas estrategias que lo único que consiguen es fortalecer a las fuerzas que no son democráticas.",
        "Iniciar la reorganización de la oposición alrededor de un proceso de #DiálogoSocial  es urgente y necesario. La transición a la #democracia  requiere miles de reuniones políticas y debates. Implica reunir a todos los actores políticos y sociales para concertar  la estrategia.",
        "Los #venezolanos vivimos, día a día, la profundización del deterioro sistemático de nuestras condiciones de vida, así como la creciente reducción de las garantías mínimas necesarias para el ejercicio de nuestros derechos, como consecuencia del desmantelamiento del orden legal.",
        "Cada vez con más angustia y desesperación, los #venezolanos, sobre todo los más pobres y vulnerables, están concentrados en ver cómo se las arreglan para alimentar a sus familias, conseguir medicinas o tratamiento médico para curar sus enfermedades. #DiálogoSocial",
        "La tolerancia, el #respeto, el entendimiento son la base de cualquier espacio que busque construir una #Venezuela de paz y de derechos. Esto nos exige a todos los actores sociales y políticos dirigir nuestros esfuerzos hacia la construcción de un espacio de #DiálogoSocial",
        "Cualquier solución a la crisis actual, pasa por el entendimiento y mutuo reconocimiento de roles, aspiraciones y posiciones entre los actores políticos y los distintos sectores sociales que aspiran construir el cambio democrático. #Inclusión #Unión #DiálogoSocial",
        "La violación de #DDHH en #Venezuela es masiva. El proyecto autoritario es indolente ante el hambre, el deterioro de los servicios, el colapso del sistema de salud, la hiperinflación, la escasez, la migración. Su única preocupación: mantenerse en el PODER. #DiálogoSocial",
        "La desconfianza en los sectores políticos por parte de la sociedad ha sumido a la población en un estado de desesperanza, pero también ha empujado a sectores de la sociedad civil a organizarse y articularse para congregar a la #ciudadanía en la defensa de los #DDHH #DiálogoSocial",
        "La creciente desconfianza, sembrada por la misma lógica del gobierno, en los sectores políticos por parte de la sociedad, ha hecho que se pierdan espacios de deliberación y posibilidades de movilización. Esto ha sumido a la población en un estado de desesperanza. #DiálogoSocial",
        "Las políticas represivas y opresivas del gobierno han logrado atomizar las fuerzas democráticas, tanto las de los sectores político-partidistas, como las de la sociedad civil fuera y dentro del país. Lo cual sólo ha favorecido y fortalecido al proyecto autoritario. #DiálogoSocial",
        "El #DiálogoSocial ha sido un instrumento útil y con grandes ventajas a la hora de lograr un acuerdo en momentos de crisis o transiciones políticas y económicas. El principio de apropiación democrática, implícito, ayuda en la construcción de consensos.",
        "El #DiálogoSocial es un mecanismo que contribuye a la reconciliación y el fomento de la #confianza en sociedades fragmentadas. Es un entorno comunicativo y deliberativo, libre, en el que los diversos actores puedan reconocerse, acostumbrarse a compartir información y consultarse",
        "RT @ReporteYa: #24Oct María Corina Machado responsabiliza a la alcaldesa del municipio Piar en Bolívar y al presidente Maduro del ataque en…",
        "RT @intiamaru79: Mi completa solidaridad con la señora @MariaCorinaYA y con todo su equipo de trabajo, y repudio total a los actos de agres…",
        "RT @alfredoromero: Los dicursos ideológicos desunen y engañan. No hay “derecha” ni “izquierda” lógica, sino acomodaticia. Donde sí debe hab…",
        "RT @maryorinmendez: Después de cuatro años llevé a mis hijos a su pediatra de siempre. Le pregunté: ¿por qué sigues aquí? Y me dijo: \"es qu…",
        "Solo en #Venezuela lo facil se vuelve dificil\nSin gas desde mayo 2018\nSin agua desde hace 4 dias\nUn internet intermitente\nSin luz en mi vereda\n\nhasta cuando!!!\n#GobiernoNefasto",
        "RT @survivalesp: ACCIÓN URGENTE: La epidemia de sarampión se está propagando, matando a indígenas yanomamis en la selva amazónica. RT para…",
        "RT @oveprisiones: .@delsasolorzano  UIM condena persecución a parlamentarios venezolanos por razones políticas\nhttps://t.co/NRUwTmresA",
        "RT @_Provea: #Opinión |@badrianavento | Radio, Derechos Humanos y Resiliencia https://t.co/JYw91y6kzD https://t.co/3ZAbGT7b4t",
        "@Hidrolara para cuando habrá el servicio de agua en la Urb El obelisco??? 4 dias sin agua, no informan ni nada.....ya no tenemos ni una gota del vital liquido...",
        "RT @Leonardo_Padron: Que no se nos olvide, ni un solo día,  que en Venezuela actualmente hay 234 presos políticos. Ninguno merece estar en…",
        "RT @Neoadolfo: Felicidades a ese ilustre venezolano que cariñosamente han bautizado como \"El Señor del Papagayo\". https://t.co/8UAnWKwSmK",
        "RT @oveprisiones: #24Oct Tres presos del Cicpc Subdelegación San Juan en Barquisimeto fueron asesinados dentro de los calabozos. Las víctim…",
        "RT @oveprisiones: #24Oct Los presos del Cicpc Subdelegación San Juan en Barquisimeto estaban molestos porque están hacinados, no querían un…",
        "RT @luisaconpaz: ¡Un celular! No podemos acostumbrarnos a que en este país un celular valga mas que una vida https://t.co/KGx0VCd5C5",
        "RT @marinoalvarado: Por qué el @MinpublicoVE no informó nada de la presunta detención de dos funcionarios del sebin (Keiberth Cirelli y Mig…",
        "La #SociedadCivil está consciente del rol que los factores políticos han de jugar para alcanzar una democracia plena. Su aspiración nunca ha sido sustituirlos, pero es deber de todos, en la lucha #PorNuestrosDerechos, sumarnos a la recuperación de la #democracia.  #DiálogoSocial",
        "Estamos obligados a re-unirnos, proponer imágenes, proyectos, restablecer nuestros lazos de #confianza y juntos promover liderazgos portadores de un sueño. #Venezuela nos exige mirar hacia el origen de los problemas y hacia esos puntos de intersección donde podamos encontrarnos",
        "RT @CivilisDDHH: \"La defensa de la libertad académica debe asumirse desde una perspectiva integral\" @ligiabolivar #DerechosUniversitarios @…",
        "RT @Codhez: En tiempos adversos solo la solidaridad y el compromiso podrán sacarnos adelante 👏🏼\n¡Gracias a todos los que asistieron a nuest…",
        "¿Por qué registrar tus marcas en Venezuela? https://t.co/UpXmuqYnN1",
        "RT @oveprisiones: .@Almagro_OEA2015 exhortó a la Corte Penal Internacional (CPI) investigar la muerte del concejal Fernando Albán\nMás: http…",
        "RT @oveprisiones: Masacre Policarabobo: La respuesta del Estado ha sido similar en los hechos sobre las muertes de 61 presos en Uribana en…",
        "RT @CaraotaDigital: WhatsApp eliminará mensajes, videos y fotos a partir del #12Nov en Android https://t.co/9eAicIRlkR",
        "RT @NoMasGuiso: Lara | \"Se produjo un gran silencio, preocupados por nuestros trabajos, nuestros ingresos y modos de vida, y el afecto que…",
        "RT @NoMasGuiso: Lara | El Diario de Lara, El Caroreño, La Prensa de Lara, El Informador desaparecen frente a un Estado que impone versiones…",
        "RT @NoMasGuiso: Lara | Asfixia progresiva, distribuidoras y kioskos fenecen #MediosEnQuiebra https://t.co/WnpxV1vGvN",
        "RT @NoMasGuiso: Quinta crónica | Lara: @Elimpulsocom, una desaparición forzosa. Por @YonaideSF #MediosEnQuiebra https://t.co/POoXZcaoVm",
        "RT @NoMasGuiso: Lara | El 10/02/2018 se apagaron las rotativas y terminó la historia de la edición impresa del diario El Impulso. Luego de…",
        "RT @_Provea: Venezuela: un año en hiperinflación https://t.co/YtLgFQtUjv https://t.co/FTSfCO23ut",
        "RT @rafaelhenrikez: La corredora de la izquierda está totalmente agotada.\nLa competidora de la derecha es Ariana Luterman, que no solo ayud…",
        "RT @LuisTrincado: Esto es terrible. Y hoy me explicaba una persona conocedora de la materia que en esa estadística no suelen entrar los ven…",
        "RT @lexysrendon: A las 2pm comienza Feria de intercambio #MusicaXMedicinas2 Solidaridad en tiempos de crisis.\n2.30pm presentación libro \"20…",
        "RT @RobertoSmithP: Mi visión es que Venezuela va a pasar de un extremo de sufrimiento y represión a un extremo de prosperidad y libertad, p…",
        "RT @ACNURamericas: El desplazamiento de refugiados y migrantes de Venezuela, con tres millones de personas, es el mayor en la historia reci…",
        "RT @MaihenH: Increíble así es como en Suiza resolvieron el problema de la basura. Incluso los desechos que no pueden ser reciclados son inc…",
        "RT @Bbbezada: Hoy tienes la oportunidad de ayudar a otros lleva tus medicamentos y cámbialos por música, asiste a #MusicaXMedicinas2 recuer…",
        "RT @genteconvos: Héroes no se ven todos los días!!! https://t.co/92wyvddUf3",
        "RT @laureanomar: “Maduro: Tendremos las mejores Navidades de los últimos tiempos”. ...se refiere a las suyas, naturalmente, y no le cabe a…",
        "RT @AccesoaJusticia: En el Día Internacional contra el Fascismo y el Antisemitismo recordamos algunas características del fascismo clásico.…",
        "RT @espaciopublico: Dos bomberos del estado Mérida fueron detenidos el #12Sep por la DGCIM por grabar un video donde comparan a #Maduro con…",
        "#ActivateDDHH| En el año 2013 el Gobierno venezolano suspendió cualquier tipo de importación de materiales necesarios para la elaboración de productos impresos, centralizando las operaciones por medio de la Corporación Editorial Alfredo Maneiro. #MediosImpresos",
        "#ActivateDDHH| #MediosImpresos La prensa venezolana en los últimos años ha creado tantas regulaciones en materia económica que resulta imposible para los medios de comunicación importar el material necesario que requieren para continuar con sus operaciones.",
        "#ActivateDDHH| Según datos suministrados por la organización @espaciopublico, durante los meses de enero y abril del 2018, fueron registrados 86 situaciones en las que se vulneró el derecho a la libertad de expresión.",
        "#ActivateDDHH| En el año 2013, al menos 35 #MediosImpresos de trayectoria en Venezuela se han visto afectados reduciendo el número de páginas de sus publicaciones, el número de días de circulación e inclusive cesando por completo sus operaciones impresas.",
        "#ActivateDDHH| #MediosImpresos El Estado que más afectado se ve por la falta de papel, bobinas y materiales de impresión para el papel periódico es el Estado Zulia, seguido por Bolívar, Anzoátegui y Monagas.",
        "#ActivateDDHH| #MediosImpresos En el 2013, los medios afectados fueron El Sol de Maturín, estado Monagas; salió de circulación el 27 de agosto y el Guayanés, estado Bolívar; salió de circulación el 14 de diciembre.",
        "#ActivateDDHH| #MediosImpresos En el 2014 salió de circulación el 21 de enero, Expreso de Guayana, estado Bolívar.",
        "#ActivateDDHH|  #MediosImpresos En el 2016 salió de circulación La Mañana de Falcón y el Diario de Guayana, estado Bolívar; redujo sus páginas de 40 a 31, luego a 24, posteriormente a 16 y finalmente a 8 páginas.",
        "#ActivateDDHH| #MediosImpresos En el 2017 los medios afectados fueron Diario La Nueva Prensa de Guayana, El Carabobeño, avance de Los Teques, Diario la Verdad, Tal Cual, y El Regional del Zulia.",
        "RT @Venezuela_EHC: Las diarreas en niños merideños van en ascenso por las severas deficiencias de suministro y calidad del agua. También ha…",
        "RT @AccesoaJusticia: A la censura oficial y disimulada también se suman las fallas en los servicios públicos nacionales, que impiden el lib…",
        "RT @Consorven_Ve: #ActivateDDHH \"Las personas con discapacidad hemos sufrido como consecuencia de la migración venezolana, alrededor de 200…"
      ]
    }
  }
}