{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya viene..http://www.lasoundfacktory.com/ http://fb.me/LHMH0W7m",
        "Tarde mágica Perú!",
        "I posted 25 photos on Facebook in the album \"Estudios\" http://fb.me/11dnsEPrX",
        "I posted 59 photos on Facebook in the album \"De todo\" http://fb.me/RJOS7HGc",
        "Una breve reseña autobiográfica. Entren a ver las reseñas del equipo de LSF. http://fb.me/110WDnOig",
        "Aqui les presentamos las reseñas biograficas del equipo principal de LSF. Tambien trabajan con nosotros Roxana... http://fb.me/11pNM7LVY",
        "Christian Ames/ Socio-Fundador y Productor general http://fb.me/FIcsP3mk",
        "Jose “Chick” Aguirre / Socio-Fundador y Director Musical http://fb.me/111ORJZuA",
        "Daniel “Bongo” Ruiz - Músico http://fb.me/195etBZYf",
        "Iván Mindreau - Post-Productor http://fb.me/ZY4zjRNn",
        "Jose Ignacio Sarmiento http://fb.me/OBtlledT",
        "Ahi actualizando poco a poco los comerciales... Denle una chequeada. http://fb.me/19qAK52Gv",
        "ARRANCAMOS LA 2da MITAD DEL AÑO AGRADECIDOS POR LA CONFIANZA CONSTANTE DE TODOS NUESTROS AMIGOS",
        "FELIZ DIAS A TODOS NUESTROS AMIGOS PAPAS!",
        "Una nota sobre la campaña para Pinturas FAST, La Sound Facktory realizó los audios para los sports de TV, gracias... http://fb.me/trTePv7h",
        "GOOD LUCK PERU!",
        "Visiten también nuestro canal en Youtube: \nwww.youtube.com/lasoundfacktoryperu",
        "HOY: PAUL! Pero para nuestros amigos publicistas preocupados por si existiremos hoy, no se preocupen: hoy no... http://fb.me/108xGKeyc",
        "A LAS MAMAS CON LAS QUE TRABAJAMOS CONTINUAMENTE MUCHAS FELICIDADES EN SU DIA",
        "Y como hay que seguir chambeando a pesar de los eventos que hacen historia, aqui una campaña de la nueva Alacena... http://fb.me/uG0VnzcH",
        "Ya la gente un poco mas calmada... Y es que acerca de las presidenaciales solo podemos decir eso: serenidad. Ya... http://fb.me/w6x8pkdO",
        "Un abrazo a los amigos de BBDO, Robby Ralston, Ogilvy por ser parte ya de nuestro gran grupo de amigos y  asi... http://fb.me/KcUUkf9N",
        "Un abrazo a los amigos de BBDO, Robby Ralston, Ogilvy por ser parte ya de nuestro grupo de amigos y permitirnos... http://fb.me/JGAqlEJN",
        "Semana imparable...y se viene otra. :)",
        "JAPON",
        "De cada tanda de 6 comerciales de Tv, 3 son de La Sound....gracias gente por confiar cada día más en nuestro trabajo.",
        "DANDO LA GUERRA",
        "The Walking Dead 2do cap ...genial",
        "A una semana de un nuevo comienzo",
        "2 da noche en Aura",
        "Si, de Oscar, como sabes@Karenalb",
        "Anoche despedida de un buen amigo...hace tiempo no salía con los muchachos. Are we human?",
        "El sr Luis Cadarso Moreyra: maneja ebrio, estando ebrio dispara y se reciste a la autoridad....y NO está PRESO!..que linda es la justicia",
        "la foto de fackboy http://t.co/exnMQLKs vía @instagram",
        "The X Factor USA ...como los viejos American Idol...no pasan de moda ni Paula ni Simon",
        "Hoy se estrenó The Walking Dead.....que final!",
        "Apoyemos este sábado 22 de Octubre al grupo Kantaya ( http://t.co/lV1riFT) Vamos a Aura desde las  9pm y todo lo... http://t.co/rufrQS0",
        "Instalando Windows 7 en la laptop de Eliana......te amo Steve Jobs!",
        "Buena semana para todos",
        "Hoy domingo 16 de Octubre, cumpleaños de nuestro director musical y socio:  Chick!",
        "Real Steel con terminó siendo una dulce pelicula familiar futurista y Dream House una historia de amor disfrazada de trailer terrorífico",
        "Periodista chileno: Vargas como viste a Chile?......\nVargas: Con los ojos",
        "Hoy jugó Perú con una garra que hace mucho necesitabamos...vamos cara....hay que seguir luchando, como todo lo bueno de la vida lo vale",
        "Perdimos....peroooooooo NO como siempre. VAMOS PERU !",
        "Vamos Perú ! Hoy atención hasta las 5:40pm",
        "HASTA SIEMPRE STEVE....",
        "Noche larga con los amigos de PUBLICIS",
        "No podemos ser ajenos a un triste fin de semana.",
        "Teletón...a donar desde tu celu o fijo si no puedes ir al banco.",
        "http://t.co/EJm2Jha",
        "Una semana genial...se viene otra....",
        "Gran tarde con los amigos de PRAGMA",
        "A todos nuestros clientes, músicos, locutores, actores, actrices que finalmente se han convertido en amigos de la... http://t.co/G93mNUGv",
        "DISCIPLINA",
        "Feliz día amigos locutores, gracias por su talento y aporte en cada proyecto",
        "Hoy vi el 1er cap de Los Pilares de la Tierra..recomendable",
        "http://t.co/UMEW6Hmn",
        "American Horror Story es brutalmente entretenida e intrigante, al igual que The Walking Dead los monstruos somos nosotros y no los muertos",
        "Feliz día del músico, comenzando por los talentos de casa",
        "Equipos nuevos, lo máximo",
        "HOY a PEARL JAM",
        "Vamos PERU ! 4pm es la cita",
        "ALPHAS la nueva serie de SyFy: el equilibrio perfecto ent entretenimiento y con un tufillo de que algo más pasará. Menos seria que HEROES",
        "CONTAGIO recomendable",
        "Paranormal Activity 3: menos asustadiza que la 2da pero más contundente en contenido...de las mejores trilogías.",
        "IN TIME para pasar el rato con estetica de GATACCA",
        "American Horror Story....aprobadísima ! Todos los martes por FOX 11pm, después de The WalkingFead",
        "Ya tenemos depa",
        "Hoy nos enteramos que los amigos de Y&R tuvieron un triunfo más ( muy aparte del OJO ) y  LA SOUND FACKTORY tuvo... http://t.co/IJVmdW0V",
        "Quarantine 2: recomendable",
        "Terminó la semana de eventos, ahora a descansar esta semanita y mudarnos",
        "You are the best. From Lima-Perú. @evanrachelwood",
        "Ayer comencé a leer EL CAMINO DE STEVE JOBS super entretenido, recomendable",
        "gracias, de verdad gracias Steve Jobs por todos los fuckin aparatos que tú y tu equipo han inventado...uso cada uno a diario!",
        "Finalista en EL OJO DE IBEROAMERICA 2011 Classic TV ...gracias a los chicos de BBDO por permitir a La Sound... http://t.co/rcdGa7my",
        "Lo nuevo de Mikel.......... MIKEL ERENTXUN. SI TE VAS. http://t.co/My27wT99 vía @youtube",
        "Recuerdazoooooooooooooo : New Kids On The Block - Please Don't Go Girl http://t.co/HCxKKdbr vía @youtube",
        "De vacaciones por dos semanitas.....yeah!",
        "Feliz Día del teatro a todos nuestros amigos actores",
        "Buenos dias América Latina http://t.co/8KfhKgFq",
        "Cry Baby Walker http://t.co/HmQErVfJ",
        "JOHNNY DEPP \n\nhttp://t.co/41HfrT2p :)",
        "Ghost Rider 2...de la mitad hacia el final divertida",
        "http://t.co/UMEW6Hmn",
        "Feliz 8 de Marzo para todas nuestras productoras, locutoras, etc, etc.",
        "de culto http://t.co/RgNbOw2b",
        "Una de la sagas m&#225;s alucinantes http://t.co/KdZ2e6vH",
        "en Urbanoutfitters http://t.co/EMuyknbr",
        "Doble Pre: McCann",
        "@emiliomuro habla! Será esta semana no ?",
        "Ayer probé la Galaxy Note ( tanto he escuchado)... lo siento, el iPad sigue siendo el papá de todos",
        "Extremely loud and incredibly close es extraña y precisa, inicio perfecto y un Max Von Sydow que genera admiración. Para verla en cine.",
        "En pre con Y&R",
        "Con los amigos de McCann",
        "MRTA, Barrios Altos, Tarata, Ayacucho, Sendero Luminoso, Iparraguirre, Abimael, Pensamiento Gonzalo...Perú NO OLVIDES!",
        "He publicado una nueva foto a Facebook http://t.co/T9fPLnOc",
        "LIBERTAD",
        "Feliz Día Lima",
        "Compartimos la buena noticia y por la oportunidad: http://t.co/WSLu8UP9 http://t.co/PBdJup37",
        "Un 14 de Enero abrimos las puertas de La Sound...de eso ya 4 años...increíble...gracias a cada uno de uds que... http://t.co/kPL3kg7q"
      ]
    }
  }
}