{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LuisCarlos: Descubrieron que era más barato y más rentable matar a la gente de hambre que a balazos.\nLes basta devaluar cada semana el…",
        "RT @UCVzla: La #UCV es la primera entre las diez universidades venezolanas que figuran en el ranking latinoamericano QS 2019. De un total d…",
        "RT @espaciopublico: En 2013 cerraron 8 medios de comunicación \n5 en 2014\n8 en el 2015\n5 en 2016\n¡59! en 2017\ny en 2018, van 30...\nSi #Cierr…",
        "RT @espaciopublico: “Buscamos la manera de salir, así sea solo en vídeo, ya sea solo con un tuit”. Los periodistas seguimos comprometidos c…",
        "RT @fanzinero: Un documento para la memoria, el homenaje y la discusión https://t.co/sQ47qOKNy8",
        "RT @carlosdpatino: ¿Qué representó la rebelión popular de 120 días de 2017? Libro clave para preservar la memoria histórica de estos tiempo…",
        "RT @IgnacioSerrano: Trabajar honestamente en mi Venezuela es otra forma de resistencia",
        "RT @_Provea: Deben \"extinguirse y desaparecerse\". Así amenazó hoy Nicolás Maduro a @AndresVelasqz y @AmericoDeGrazia, dos dirigentes políti…",
        "RT @oveprisiones: \"En Venezuela hay 54.500 presos y alrededor de 70% de estos privados de libertad padecen de retraso procesal\"\n@HUMBERTOPR…",
        "RT @LORENT_SALEH: Gracias por apoyar al pueblo venezolano. Nadie abandona su tierra, metiendo 40 o 50 años de vida en una maleta, por place…",
        "RT @infocracia: \"Una clase privada para Teodoro Petkoff\" uno de los momentos que ha marcado un hito en mi vida personal y profesional https…",
        "RT @_Provea: OVP presentó su informe “Quemados tras las rejas”, sobre la masacre de PoliCarabobo https://t.co/YzDcAm90kD https://t.co/A5Tuf…",
        "RT @CivilisDDHH: Luego de 48 días detenidos, los Bomberos de Mérida, Carlos Julio Varón y Ricardo Antonio Prieto, detenidos por la presunta…",
        "RT @_CEPAZ: La falta de mantenimiento de las redes de distribución de agua potable y de las conexiones domiciliarias provoca pérdidas de 5.…",
        "RT @GomezMarcos: Crímenes contra periodistas: Persecución e instrumentalización de la justicia contra el trabajo de la prensa\n\nSe ha adopta…",
        "RT @espaciopublico: #NoMasImpunidad  | Desde 2002, registramos 11 trabajadores de la prensa asesinados en labores de cobertura o por presun…",
        "RT @AliasMalula: Colas  en búsqueda d gasolina en todo el país es un tema explosivo",
        "RT @Almagro_OEA2015: .@dsmolansky: sin estar formalmente en una guerra ni con una catástrofe natural, el régimen de @NicolasMaduro ha gener…",
        "RT @CivilisDDHH: #02Nov \"Basta...basta de tormento. La gente se nos muere sin medicamento\" Protesta de Las Cruces hoy por medicamentos y la…",
        "RT @LORENT_SALEH: Los jóvenes en Venezuela no sabemos lo que es la Libertad y la Democracia, porque se perdió una vez. Se perdió porque se…",
        "RT @cjaimesb: No hay luz. No hay agua. No hay medicinas. No hay comida. No hay gasolina. No hay seguridad. No hay justicia. No hay derechos…",
        "RT @_Provea: Reporte Especial | Emergencia Humanitaria Compleja en Venezuela: Derecho al Agua https://t.co/bqwW4d8884 https://t.co/L1YkvTTo…",
        "RT @oveprisiones: “Desde que llegó esa directora a este penal a ellas se le violan sus derechos humanos, a cada rato quieren estar pegándol…",
        "RT @joselyd91: La Red Hospitalaria Nacional, no tiene un suministro confiable de agua potable y además sufre  problemas de saneamiento. #Vz…",
        "RT @CivilisDDHH: El derecho humano al agua, es disponer de un abastecimiento suficiente,  regular y adecuado de agua potable para uso perso…",
        "RT @MariannaRomeroM: Descarga nuestro nuevo informe: La negación del paradero de personas detenidas como práctica de desaparición forzada e…",
        "#bventoInforma \nLista de precios de aranceles del Consulado General de Chile https://t.co/QZ1zLOcFTa",
        "RT @fanzinero: El chavista de la cuadra cree que por poner gaita y salsa todas las noches, a todo volumen, va a decretar la navidad",
        "RT @oveprisiones: El Director de OVP @HUMBERTOPRADOS  , aseguró que en las cárceles venezolanas se está aplicando “una política de extermin…",
        "RT @Wood728: Pág #Apostilla.\n\nNO HAY CITAS en ningún estado. Carguen todos sus documentos a conciencia, dele con calma y ánimo.\n\nLea bien l…",
        "RT @Vladimirala1_gv: Esta mañana los trabajadores de Alcasa, Ferrominera y otras empresas de Guayana fueron reprimidos por efectivos milita…",
        "RT @oveprisiones: Informe de la masacre de Policarabobo\nHace casi 8 meses murieron 69 persona. \nSi quieres tener un informe en físico escri…",
        "RT @oveprisiones: OVP además denuncia que las muertes allí ocurridas han vuelto a estos centros de detención preventiva de alta peligrosida…",
        "RT @_Provea: Lamentamos el fallecimiento de Teodoro Petkoff, un aliado de los derechos humanos y un incansable luchador por el bienestar de…",
        "RT @oveprisiones: \"El Ministerio Público y la Defensoría del Pueblo sabe que hay calabozos cinco metros bajo tierra y no dicen nada, solo c…",
        "RT @oveprisiones: El Centro Internacional para los Derechos Humanos, Justicia y Libertad (Cein), contabilizó un total de 22 pactos, tratado…",
        "RT @marinoalvarado: Mis condolencias a familiares y amigos de Teodoro Petkoff una persona que puso a disposición de la causa de los derecho…",
        "RT @oveprisiones: #OVPddhh Familiares de las presos de PoliCarabobo denuncian que han sido víctimas de intimidaciones por parte de los func…",
        "RT @oveprisiones: #OVPddhh INFORMA: Una vez al día comen los presos de Yare I\nhttps://t.co/m4CgQy8M33",
        "RT @oveprisiones: Masacre Policarabobo \"En toda nuestra experiencia que tenemos como organización es una de las masacres más violentas. Aqu…",
        "RT @_Provea: Humberto Prado director de @oveprisiones advierte que los sucesos de PoliCarabobo constituyen una de las peores masacres carce…",
        "RT @_Provea: #01Nov @oveprisiones presenta informe \"Masacre de PoliCarabobo\" desde la Parroquia UCV https://t.co/BvHS8Siz7i",
        "RT @oveprisiones: Humberto Prado director de OVP sobre #MasacrePolicarabobo en rueda de prensa\n\"El resultado de la investigación hecha por…",
        "RT @oveprisiones: \"Murieron 67 internos y 2 mujeres que hasta ahora no sabemos quien otorgado el permiso para que estuvieran allí\" Humberto…",
        "RT @oveprisiones: Invitados a la rueda de prensa sobre #MasacrePolicarabobo este #1Nov \"Estamos mandando informes al Relator de Desaparicio…",
        "RT @notiven: RT: @_provea :#01Nov @oveprisiones presenta informe \"Masacre de PoliCarabobo\" desde la Parroquia UCV https://t.co/TR2KrJ1HCq",
        "RT @notiven: RT: @_provea :Humberto Prado director de @oveprisiones advierte que los sucesos de PoliCarabobo constituyen una de las peores…",
        "RT @oveprisiones: #1Nov| #MasacrePolicarabobo en rueda de prensa: Familiares de los fallecidos denuncian que fueron ellas quienes decidiero…",
        "RT @oveprisiones: #MasacrePolicarabobo una de las más violentas en la historia de Venezuela. \n\"Cuando no hay consideración y respeto para u…",
        "RT @oveprisiones: #MasacrePolicarabobo\nEl Observatorio Venezolano de Prisiones es la única institución que nos han ayudado, porque nadie no…",
        "RT @oveprisiones: #1Nov Rueda de prensa sobre #MasacrePolicarabobo| Hace ocho días acudieron a fiscalía y la doctora no estaba enterada que…",
        "RT @oveprisiones: \"Aquí no hay justicia, estamos esperando la justicia de Dios, porque la del hombre no la hay\" \nTestimonios de familiares…",
        "RT @fanzinero: La solidaridad no conoce fronteras: Estaremos en Bogotá el 16 de noviembre recaudando medicamentos para los migrantes vzlano…",
        "A pesar de que hay meses donde se entregan ARV, estos han sido entregados por pequeñas donaciones de la OPS, mientras que el Gobierno mantiene su política cerrada de aceptar cooperación internacional humanitaria #EsperandoARV",
        "La CIDH consideró que la situación revestía los requisitos de gravedad, urgencia e irreparabilidad de daño, por la amenaza a la vida e integridad física que representan las fallas en el acceso a los ARV #EsperandoARV",
        "La CIDH consideró, que los derechos a la vida, salud e integridad física de los 43 beneficiarios de la medida, se encuentran en situación de riesgo por el deterioro de su estado salud, causado por las fallas de los ARV #EsperandoARV",
        "La escasez de reactivos ha impedido a muchos de los denunciantes realizarse exámenes de control, razón por la cual la CIDH instó al Estado tomar medidas necesarias para permitirles el acceso, y constatar su estado de salud #EsperandoARV",
        "Las fallas en la recepción de los ARV, no solamente afectan la salud física y mental de los denunciantes, sino de su entorno familiar, de ahí la importancia de atender con urgencia estos casos #EsperandoARV",
        "Las fallas en la recepción de los ARV, ha ocasionado que muchos denunciantes se encuentren sometidos a situaciones de estrés, ansiedad, angustia y cuadros depresivos, que además se extiende a sus familiares y amigos #EsperandoARV",
        "La combinación del debilitamiento del sistema inmunológico de los denunciantes por las fallas de sus antirretrovirales, con el resurgimiento de epidemias como la malaria, resultan mortales para este grupo vulnerable #EsperandoARV",
        "Al menos 94 denunciantes padecen afectaciones a su salud, entre las cuales destacan: pérdida de peso, coinfección con Hepatitis B, síndrome de desgaste, bronquitis, neumonía, mononucleosis, criptococosis y sarcoma de Kaposi #EsperandoARV",
        "Al menos 94 denunciantes se encuentran sin tratamiento antirretroviral actualmente colocándoles en situación de vulnerabilidad, debido al debilitamiento de su sistema inmunológico #EsperandoARV",
        "Para marzo de 2018, 159 denunciantes se encontraba sin tratamiento antirretroviral y algunos reportaron tener hasta 4 meses continuos de fallas #EsperandoARV",
        "Entre diciembre de 2017 y febrero de 2018, 5 de cada 10 personas denunciantes, estuvieron sin tratamiento antirretroviral, colocando su salud y su vida en peligro #EsperandoARV",
        "La intermitencia en la ingesta del tratamiento antirretroviral puede ocasionar que el organismo de la persona genere multiresistencia, de ahí la importancia de proteger y atender a las personas con VIH/Sida #EsperandoARV",
        "Entre julio y noviembre de 2017, al menos la mitad de los denunciantes, es decir unas 182 personas, estuvieron sin tomar sus medicamentos antirretrovirales por 5 meses continuos #EsperandoARV",
        "Una mujer con discapacidad que sufre actualmente de criptococosis, estuvo 18 meses continuos sin recibir TAR #EsperandoARV",
        "Para junio de 2017 casi el 30% de los denunciantes no estaba recibiendo su tratamiento antirretroviral y para octubre de ese mismo año, el 80% de los denunciantes se encontraba sin ARV #EsperandoARV",
        "Del universo de denunciantes, hay 62 mujeres, de las cuales 2 son adolescentes, 34 personas de la tercera edad, 2 personas con discapacidad y 1 mujer Trans #EsperandoARV",
        "RT @oveprisiones: El Centro Penitenciario Región Capital Yare I ubicado en los Valles del Tuy estado Miranda alberga 1.600 privados de libe…",
        "El Tuqueque cantor: Brasil: Nubes negras de tormenta: https://t.co/UuHka9kUmQ",
        "RT @fanzinero: Me escandaliza Bolsonaro de la misma manera en que me preocupó el ascenso al poder de Chavez en 1998. Sin dobles raseros",
        "RT @laureanomar: Golpea duro esta entrevista ruego dar retweet, que se haga viral, que nadie diga luego que no sabía. @Lorent_Saleh, preso…",
        "RT @Leonardo_Padron: Esta entrevista a @LORENT_SALEH es quizás el relato más detallado y estremecedor que he leído sobre el sistema de tort…",
        "RT @MariannaRomeroM: \"Lo que nos enseñan los defensores de DDHH es que todos podemos defender nuestros derechos y los de los demás, en nues…",
        "RT @marinoalvarado: Espero que después de esta tragedia que vivimos, Venezuela no tenga su Bolsorano. Aspiro una democracia y un líder demo…",
        "RT @MariannaRomeroM: En 1998 gracias a la primera cumbre mundial de defensores, también en París, se aprobó la Declaración para Defensores.…",
        "RT @AulaAbiertaVE: #25Oct \n\nRecordamos que la disponibilidad y el acceso a los servicios básicos es parte de los #DDHH que debe garantizar…",
        "Excelente mi querida @yumairasg \n👏 💛💙❤ https://t.co/uUHiJJmibm",
        "RT @FAPUV: Si el gobierno insiste en su política de desconocimiento y violación de todas las convenciones, actas convenio y acuerdos federa…",
        "RT @diegoarroyogil: Mi abuela perdió a su esposo y a una de sus hijas este año (una tragedia familiar para todos) y a sus 92 ha decidido te…",
        "RT @ricardo_hausman: Según las últimas estadísticas de precios de @HarvardCID , para q el nuevo salario mínimo en Venezuela compre lo mismo…",
        "RT @EmbCanVenezuela: #PremioDDHH  Diez años reconociendo la defensa de #DDHH en #Venezuela  . La 1era edición la ganó Humberto Prado , dire…",
        "RT @MUVaragua: Comunicado Universidad de Carabobo en referencia a la detención de las residentes de obstetricia del Hospital Central de Mar…",
        "Genial introducción.\nSi alguien quiere contar su historia, como los contacta??\n\n¿Qué es La vida de nos? https://t.co/xQjN2xEy8n vía @lavidadenos",
        "Excelente texto de Hector Torres. Sin duda alguna, #lavidadenos cuenta historias que traspasan los sentidos. y eso no o logra cualquier autor.\n \nLa arquitectura invisible de las historias https://t.co/oncNZEm739 vía @lavidadenos",
        "RT @oveprisiones: “El derecho a la vida es inviolable. Ninguna ley podrá establecer la pena de muerte, ni autoridad alguna aplicarla. El Es…",
        "También hay flores después de la primavera https://t.co/P6C81sESsv vía @lavidadenos",
        "RT @EfectoNaim: Google contrata gente para viajar y capturar imágenes con cámaras especiales. Esta y otras sorprendentes profesiones que no…",
        "RT @MelanioBar: Todo ha sido un proceso de normalización de la crisis, tan constante son los abusos que ya los pasamos de largo sin alborot…",
        "RT @amnistiaespana: ¿Te da miedo volar? Para muchas personas, lo peor es el destino ¡No a la deportación de la joven Taibeh y su familia a…",
        "RT @JuanRequesens: Hasta ahora, se le ha negado el traslado para atender su emergencia odontológica agravando los dolores y presentando eve…",
        "@SonirisUrdaneta Gracias... Jajaja uno pasa tanto tiempo viendo la pagina..que hasta empiezo a ver esos detalles.. https://t.co/Ai0nYuT4lr",
        "#apostilla que significará este código 404 favicon.ICO\nLo he visto en ese color ...inclusive cuando he agarrado cita. https://t.co/sprCHMf8bo",
        "RT @edgarramirez25: Toda mi solidaridad con @MariaCorinaYA y todo mi repudio a la violencia política y sobretodo machista de la que fue obj…",
        "RT @FAPUV: ¡Los universitarios demandamos cumplimiento estricto del Artículo 91       de la Constitución Nacional! #ProtestaGeneralNacional",
        "RT @_Provea: Ministerio Público y Defensoría del Pueblo Constituyentes son garantía de impunidad. Caso Albán necesita de investigación de e…",
        "RT @AccesoaJusticia: Normas como la ley contra el odio no fueron hechas para luchar contra el odio y sus manifestaciones, sino que es un di…",
        "RT @CICR_es: Los migrantes enfrentan muchos riesgos en la ruta. Abusos, violencia sexual y extorsiones son solo algunos👇 https://t.co/RuVNd…",
        "RT @carlosdpatino: “La palabra crisis aplicada a Venezuela es un eufemismo. Nos urge instaurar la normalidad que solo puede ser democrática…"
      ]
    }
  }
}