{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un Charizard salvaje ha aparecido cerca de San Pablo, 1547. Desaparece a las 13:59 hrs. https://t.co/qB2XIu5PxY",
        "Un Golem salvaje ha aparecido cerca de Bernarda Morín, 543. Desaparece a las 13:53 hrs. https://t.co/TAbpby2k71",
        "Un Dugtrio salvaje ha aparecido cerca de Fernando Manterola, Clinica Santa Maria. Desaparece a las 13:38 hrs. https://t.co/RmdpBtahc6",
        "Un Golem salvaje ha aparecido cerca de Aldunate, 967. Desaparece a las 13:38 hrs. https://t.co/8NQwOso1pQ",
        "Un Pikachu salvaje ha aparecido cerca de San Isidro, Plaza San Isidro. Desaparece a las 13:14 hrs. https://t.co/tpfTSOsTuu",
        "Un Bulbasaur salvaje ha aparecido cerca de Serrano, 791. Desaparece a las 13:04 hrs. https://t.co/FFxO58MQe2",
        "Un Omastar salvaje ha aparecido cerca de 1204, Brigada de Investigac.. Desaparece a las 12:58 hrs. https://t.co/s8AYdk8GRD",
        "Un Wigglytuff salvaje ha aparecido cerca de Parque O'Higgins, Aquamundo. Desaparece a las 12:52 hrs. https://t.co/GTYB4PhvFq",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 12:52 hrs. https://t.co/s3IIfB0fuU",
        "Un Slowpoke salvaje ha aparecido cerca de Avenida Santa María, 477. Desaparece a las 12:47 hrs. https://t.co/wEdwdo4i0O",
        "Un Slowpoke salvaje ha aparecido cerca de Independencia, Manuel Rodríguez Nort.. Desaparece a las 12:34 hrs. https://t.co/c2304qSuIo",
        "Un Flareon salvaje ha aparecido cerca de Huérfanos, 584. Desaparece a las 12:33 hrs. https://t.co/3crkXK46cG",
        "Un Machamp salvaje ha aparecido cerca de Almirante Latorre, 31. Desaparece a las 12:34 hrs. https://t.co/lz9sECPMKt",
        "Un Slowpoke salvaje ha aparecido cerca de Carlos Silva Vildoso., Plaza Loreto Cousiño. Desaparece a las 12:26 hrs. https://t.co/voonTksNvp",
        "Un Flareon salvaje ha aparecido cerca de Teatinos, Los Alpes. Desaparece a las 12:09 hrs. https://t.co/bOEeloVoRw",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 12:03 hrs. https://t.co/pCUUFfy678",
        "Un Squirtle salvaje ha aparecido cerca de 284, Capresalud. Desaparece a las 15:10 hrs. https://t.co/3CSZb8L0HC",
        "Un Machamp salvaje ha aparecido cerca de Mapocho, 2376. Desaparece a las 15:04 hrs. https://t.co/CxDeioKYj2",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 15:08 hrs. https://t.co/4appIRjXSM",
        "Un Dugtrio salvaje ha aparecido cerca de Napoleón, 3565. Desaparece a las 15:08 hrs. https://t.co/siFlFdUWUr",
        "Un Dugtrio salvaje ha aparecido cerca de Avenida Pedro de Val., 291. Desaparece a las 14:59 hrs. https://t.co/9cQxyT6ktL",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 15:03 hrs. https://t.co/pCUUFfy678",
        "Un Seadra salvaje ha aparecido cerca de Autopista Costanera ., (M) Cal y Canto. Desaparece a las 14:46 hrs. https://t.co/qzOpHYJiHB",
        "Un Slowpoke salvaje ha aparecido cerca de 1204, Brigada de Investigac.. Desaparece a las 14:51 hrs. https://t.co/XRWxGiaO9V",
        "Un Dratini salvaje ha aparecido cerca de Avenida Andrés Bello, 1117. Desaparece a las 14:34 hrs. https://t.co/QA4RELbemC",
        "Un Venomoth salvaje ha aparecido cerca de Aconcagua, 1159. Desaparece a las 14:27 hrs. https://t.co/HXbMtMxps3",
        "Un Aerodactyl salvaje ha aparecido cerca de Agustinas, 817. Desaparece a las 14:29 hrs. https://t.co/QQElRL6scB",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 14:24 hrs. https://t.co/k1hfMUEiWu",
        "Un Kakuna salvaje ha aparecido cerca de Coquimbo, 1192. Desaparece a las 14:24 hrs. https://t.co/0pBSSUwAeC",
        "Un Tentacool salvaje ha aparecido cerca de Bustos, capilla Shoenstatt. Desaparece a las 14:21 hrs. https://t.co/k9oH0sMmlK",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 14:08 hrs. https://t.co/4appIRjXSM",
        "Un Jolteon salvaje ha aparecido cerca de 450, Universidad UCINF. Desaparece a las 14:00 hrs. https://t.co/n4gkjcqIzK",
        "IMPORTANTE: Por nuevas medidas de seguridad de Niantic no habrán alertas por un tiempo hasta que podamos resolverlo.",
        "Un Chansey salvaje ha aparecido cerca de Parque O'Higgins, Kiosk. Desaparece a las 16:38 hrs. https://t.co/MEkUVZ82ka",
        "Un Drowzee salvaje ha aparecido cerca de San Crescente, 228. Desaparece a las 16:37 hrs. https://t.co/upFod59PL7",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Panteón de los Héroes.. Desaparece a las 16:28 hrs. https://t.co/FuiO9eSsWT",
        "Un Golem salvaje ha aparecido cerca de Erasmo Escala, Universidad Alberto H.. Desaparece a las 16:30 hrs. https://t.co/CcKzD9gpMw",
        "Un Charmeleon salvaje ha aparecido cerca de Galvarino Gallardo, 2085. Desaparece a las 16:28 hrs. https://t.co/cgBzMPdHTQ",
        "Un Golem salvaje ha aparecido cerca de Arturo Prat, 280. Desaparece a las 16:24 hrs. https://t.co/JMENmLbSRM",
        "Un Golem salvaje ha aparecido cerca de Arturo Prat, 596. Desaparece a las 16:31 hrs. https://t.co/wUIQlP5hMi",
        "Un Golem salvaje ha aparecido cerca de Nueva Tobalaba, Hard Rock Café. Desaparece a las 16:18 hrs. https://t.co/dO7JINdN8s",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Irarrázaval, Pedro de Valdivia / I.. Desaparece a las 16:16 hrs. https://t.co/QZ3DaGwJSe",
        "Un Slowpoke salvaje ha aparecido cerca de Avenida Tobalaba, 155. Desaparece a las 16:12 hrs. https://t.co/CU5AAqyf3t",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 16:00 hrs. https://t.co/zbwF4Nhkj8",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 16:06 hrs. https://t.co/kNcFk3BY2E",
        "Un Machamp salvaje ha aparecido cerca de Avenida General Bust., 492. Desaparece a las 15:54 hrs. https://t.co/td644HZgex",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Tupper, 2017. Desaparece a las 15:44 hrs. https://t.co/BniMoDbNs8",
        "Un Jolteon salvaje ha aparecido cerca de Avenida Apoquindo, Banco de Chile. Desaparece a las 15:27 hrs. https://t.co/3fSpXlcN6t",
        "Un Machamp salvaje ha aparecido cerca de 15, Ritz-Carlton. Desaparece a las 20:52 hrs. https://t.co/hODI1Gmd7x",
        "Un Metapod salvaje ha aparecido cerca de Las Violetas, 2245. Desaparece a las 20:53 hrs. https://t.co/AB5a6gjtQi",
        "Un Drowzee salvaje ha aparecido cerca de Obispo Pérez de Espi., Plaza Jose M. Barros. Desaparece a las 20:42 hrs. https://t.co/8xodun2XV6",
        "Un Drowzee salvaje ha aparecido cerca de San Crescente, 228. Desaparece a las 20:37 hrs. https://t.co/upFod59PL7",
        "Un Venomoth salvaje ha aparecido cerca de Matta, 1298. Desaparece a las 20:35 hrs. https://t.co/dVnoRcK9t5",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Panteón de los Héroes.. Desaparece a las 20:28 hrs. https://t.co/FuiO9eSsWT",
        "Un Aerodactyl salvaje ha aparecido cerca de San Antonio, 31. Desaparece a las 20:17 hrs. https://t.co/rEFydmVgHl",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 20:24 hrs. https://t.co/yPpTnlyua8",
        "Un Dratini salvaje ha aparecido cerca de Avenida Presidente B., Centro Cultural Estac.. Desaparece a las 20:07 hrs. https://t.co/JaCOiBdRDj",
        "Un Flareon salvaje ha aparecido cerca de Sazié, 2198. Desaparece a las 19:55 hrs. https://t.co/zRlGSQVUzh",
        "Un Bulbasaur salvaje ha aparecido cerca de Maruri, 205. Desaparece a las 19:44 hrs. https://t.co/Ic3EM8Y2xn",
        "Un Ninetales salvaje ha aparecido cerca de Enrique Mac Iver, 238. Desaparece a las 19:39 hrs. https://t.co/CrfY5lnPZY",
        "Un Charmeleon salvaje ha aparecido cerca de Panamá, 376. Desaparece a las 19:38 hrs. https://t.co/pvp8wrBQGB",
        "Un Tentacool salvaje ha aparecido cerca de Avenida Tobalaba, Parque Canal San Carl.. Desaparece a las 19:45 hrs. https://t.co/dapixCciwF",
        "Un Flareon salvaje ha aparecido cerca de San Francisco, 187. Desaparece a las 19:40 hrs. https://t.co/woneoGBXPN",
        "Un Drowzee salvaje ha aparecido cerca de Avenida Libertador B., Parada 8 / (M) U. de .. Desaparece a las 19:35 hrs. https://t.co/3VOkN5aAm2",
        "Un Charmeleon salvaje ha aparecido cerca de Rafael Sotomayor, Plaza Yungay. Desaparece a las 19:35 hrs. https://t.co/5p1aEIYAau",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 19:32 hrs. https://t.co/nantzNsUAU",
        "Un Bulbasaur salvaje ha aparecido cerca de 441, Universidad Diego Por.. Desaparece a las 19:20 hrs. https://t.co/Gz5DUQPqYd",
        "Un Dugtrio salvaje ha aparecido cerca de Avenida Presidente B., Centro Cultural Estac.. Desaparece a las 19:18 hrs. https://t.co/kCcwJPXGUK",
        "Un Kabutops salvaje ha aparecido cerca de Huérfanos, 915. Desaparece a las 19:12 hrs. https://t.co/Dm0OqXwRYV",
        "Un Drowzee salvaje ha aparecido cerca de Avenida Libertador B., Parada 8 / (M) U. de .. Desaparece a las 22:35 hrs. https://t.co/3VOkN5aAm2",
        "Un Dugtrio salvaje ha aparecido cerca de Residencial Seminari., 942. Desaparece a las 22:33 hrs. https://t.co/X4sANRyLpg",
        "Un Electrode salvaje ha aparecido cerca de Vicuña Cifuentes, 2345. Desaparece a las 22:36 hrs. https://t.co/ZlUVY1uhXH",
        "Un Drowzee salvaje ha aparecido cerca de Avenida Libertador B., Parada 8 / (M) U. de .. Desaparece a las 22:31 hrs. https://t.co/bRRitZ54rd",
        "Un Kakuna salvaje ha aparecido cerca de 1071, Colegio Lord Cochrane. Desaparece a las 22:19 hrs. https://t.co/IbjlPDBPkn",
        "Un Squirtle salvaje ha aparecido cerca de 284, Capresalud. Desaparece a las 22:10 hrs. https://t.co/3CSZb8L0HC",
        "Un Chansey salvaje ha aparecido cerca de Juana de Lestonac, Amadeus. Desaparece a las 22:09 hrs. https://t.co/cOkm3iafcV",
        "Un Aerodactyl salvaje ha aparecido cerca de Mar del Plata, 1943. Desaparece a las 21:59 hrs. https://t.co/rHbsWZDUVF",
        "Un Charmeleon salvaje ha aparecido cerca de Monjitas, Quequeria Su Majestad. Desaparece a las 22:06 hrs. https://t.co/AnqWZKzwrr",
        "Un Alakazam salvaje ha aparecido cerca de Avenida Tupper, 1957. Desaparece a las 21:52 hrs. https://t.co/2IMV9Acz9M",
        "Un Chansey salvaje ha aparecido cerca de 441, Universidad Diego Por.. Desaparece a las 21:53 hrs. https://t.co/4KTEHN461I",
        "Un Drowzee salvaje ha aparecido cerca de San Crescente, 228. Desaparece a las 21:37 hrs. https://t.co/upFod59PL7",
        "Un Aerodactyl salvaje ha aparecido cerca de Moneda, 1763. Desaparece a las 21:22 hrs. https://t.co/vzEgqrK2nT",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Panteón de los Héroes.. Desaparece a las 21:28 hrs. https://t.co/FuiO9eSsWT",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Andrés Bello, Gesmed. Desaparece a las 21:27 hrs. https://t.co/DVKqvd8blV",
        "Un Aerodactyl salvaje ha aparecido cerca de Avenida Los Leones, StarGym. Desaparece a las 21:27 hrs. https://t.co/aI5k4leUxa",
        "Un Slowpoke salvaje ha aparecido cerca de Carlos Silva Vildoso., Plaza Loreto Cousiño. Desaparece a las 23:26 hrs. https://t.co/voonTksNvp",
        "Un Charmeleon salvaje ha aparecido cerca de Barrio República, Parque O'higgins. Desaparece a las 23:26 hrs. https://t.co/hMDj3UFoZN",
        "Un Golem salvaje ha aparecido cerca de Ñuñoa, 2771. Desaparece a las 23:16 hrs. https://t.co/gwk3jl0zuQ",
        "Un Bulbasaur salvaje ha aparecido cerca de 1350, Blacks. Desaparece a las 23:05 hrs. https://t.co/rdtD3QBeN7",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 23:00 hrs. https://t.co/up7XZJoAIs",
        "Un Charmeleon salvaje ha aparecido cerca de Grajales, 2937. Desaparece a las 22:52 hrs. https://t.co/CLYYTHmDnS",
        "Un Machamp salvaje ha aparecido cerca de Avenida Condell, 697. Desaparece a las 22:55 hrs. https://t.co/xuxdvR2RBV",
        "Un Aerodactyl salvaje ha aparecido cerca de Villa Olímpica, 2421. Desaparece a las 22:55 hrs. https://t.co/ThRpplCg8k",
        "Un Jolteon salvaje ha aparecido cerca de José Miguel de la Ba., 462. Desaparece a las 22:50 hrs. https://t.co/OLtuHcoVNP",
        "Un Snorlax salvaje ha aparecido cerca de 1728, Edificio Don Claudio. Desaparece a las 22:52 hrs. https://t.co/65q7MgdCNu",
        "Un Dugtrio salvaje ha aparecido cerca de Salida a Apoquindo/A., Unimarc. Desaparece a las 22:46 hrs. https://t.co/qjeBQtelTi",
        "Un Tentacruel salvaje ha aparecido cerca de Acceso Costanera Cen., Costanera Center 3. Desaparece a las 22:49 hrs. https://t.co/EwIFpvTxLm",
        "Un Drowzee salvaje ha aparecido cerca de Obispo Pérez de Espi., Plaza Jose M. Barros. Desaparece a las 22:42 hrs. https://t.co/8xodun2XV6",
        "Un Grimer salvaje ha aparecido cerca de Club Hípico, 1027. Desaparece a las 22:44 hrs. https://t.co/tuWIpa2qk8",
        "Un Charmeleon salvaje ha aparecido cerca de Avenida Chile España, 939. Desaparece a las 22:38 hrs. https://t.co/uivWfCIL6D"
      ]
    }
  }
}