{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Dayhan40817610: Mi hijo (18) me pidió permiso para llegar con una \"amiga\" después de una fiesta... le dije ; ordena y limpia tu pieza y…",
        "RT @ahoranoticiasAN: Ampuero por gobierno de Bachelet: \"No hizo nada en materia migratoria\"\nhttps://t.co/VrlLtfTauj",
        "RT @T13: 🔴 LO ÚLTIMO | Corte Suprema condena al fisco a pagar indemnización de $540 millones en total a familiares de víctimas del tsunami…",
        "RT @Jstalittlebit: Emigrar es un derecho. Nadie puede negarte la posibilidad de irte de un lugar. En cambio ser inmigrante ya no te da ning…",
        "Ambos llegaron con un contrato debajo del brazo; no con un sobre amarillo ni visa de turista.\n\n🤦🏽‍♂️😪😪😪 https://t.co/GD2s8mrGlp",
        "RT @huasa1: Hace 73 años la poetisa chilena Gabriela Mistral recibió el #PremioNobelDeLiteratura. Grande Lucila Godoy! Grande maestra!",
        "Ups!!!... Que le pida dinero a la Suegra... 😱😱😱 https://t.co/5IFcyzM6SE",
        "Fotos del millonario avión de Messi por el cual el futbolista está recibiendo feroces críticas | Fútbol Internacional https://t.co/0OAGKyhNLN vía @guioteca\n\nSi la envidia fuera tiña... Cada persona tiene derecho a decidir lo que hace con el dinero, fruto de su trabajo y talento.",
        "RT @aprovatzonasur: Accidente de tránsito con resultado de muerte, en Ruta Angol.\n\nNos apena informar otro accidente de tránsito, esta vez…",
        "Gigante de neumáticos cesa operaciones en Venezuela y da 10 ruedas a cada trabajador #Emol https://t.co/b2vzcKfkrw vía @emoL\n\nUna economía que se queda sin empresas... ¿De vuelta la trueque?",
        "RT @DeliaDG: 193 países son miembros de la ONU,de ellos\"más de 150\"firmaron #PactoMigratorio por lo tanto hay 40 que no firmaron,Chile más…",
        "RT @jorgeamc2000: Ya rayaron uno de los nuevos buses eléctricos del Transantiago. Sabe usted la razón de por la cual en Singapur no existe…",
        "Como si a la parte que interpela le interesaran las respuestas... Les da lo mismo... El tema es llevarlo al banquillo. https://t.co/yB5B9oZZ1s",
        "RT @vankellyn: Ese momento incómodo en el que compras unas tijeras y te das cuenta que necesitas otras tijeras para poder abrir el empaque.",
        "Ups!!!...\"Carabineros hirió a dos personas\"...\n\nDos personas que participaron de un asalto y, premunidos de armas de fuego, quisieron disparar a carabineros... \n\nMala leche el titular... https://t.co/HH5NxTSsnq",
        "Ups!!!...\nParece que no le creyeron nada de nada... 🤨 https://t.co/mNIKM7R63m",
        "RT @sergioulloa1: \"Hemos trabajado por años\"??  Oiga don Pablo, una preguntita por favor ¿Cuantos años ha trabajado usted, si es Parlamenta…",
        "Ups!!!...\n\nPodría decir mil cosas, pero la policía tuitera está al acecho...\n\n😲👍🏻🙈🙉🙊 https://t.co/pNAnvy6q6a",
        "Lejos, en el horizonte se pierde el tema del pueblito hundido en contaminación... El joven asesinado por la espalda... y llega a las redes sociales el \"pacto migratorio\", nuevo tema para soltar ese odio visceral que se lleva dentro.",
        "RT @CHVNoticias: [Las claves del día] Chile es uno de los países que no firmará el Pacto Mundial para la Migración de la ONU. Esta es una d…",
        "La vocación, con platita se da mejor... 🤔 https://t.co/GeKGCggZ3s",
        "RT @Joseemy09: Llamando bomberos CARAHUE pastizales o forestal Butaco Alto",
        "RT @NuevaQap: \"\"\"AHORA\" #Bomberos_Carahue despacha maquina y personal, a incendio de pastizales y/o forestal sector #Butaco_Alto\n\n#sierra",
        "RT @TerceraLautaro: [22:00] Sale en apoyo Unidad B4 al 10-2-2 Calle del Medio Km 6.",
        "RT @conaf_minagri: Con 10,98 hectáreas afectadas fue controlado el incendio forestal en la comuna de Los Álamos, Región del Biobío. Trabaja…",
        "RT @ahoranoticiasAN: Parlamentarios reciben $193.000 mensuales por \"desgaste\" de sus autos personales\nhttps://t.co/F1fSOW2F5c https://t.co/…",
        "RT @carlos_eduardor: Indice de Gini Chile es de 0,47 (puesto 136), Indice Gini Venezuela 0,4 (puesto 90)....En Venezuela la población se es…",
        "RT @adnradiochile: Gobierno se resta de pacto por la migración de la ONU: \"Nosotros decimos que no es un derecho humano\" https://t.co/kvin0…",
        "RT @pulso_tw: Banco Central reconoce que el “shock migratorio” podría explicar en principio la desaceleración de los salarios   \nhttps://t.…",
        "RT @IglesiasDiego: Escuchen los argumentos de los chalecos amarillos en París, ¿les resultan familiares? https://t.co/SJScg7TRxg",
        "RT @AgustinLaje: Abortaron “legalmente” a un ser humano, pero al extraerlo salió vivo y continuó vivo en una chata durante varias horas. Na…",
        "RT @latercera: Uno de cada tres millennials chilenos no sabe realizar cálculos matemáticos sencillos (vía @QuePasaCL) https://t.co/eYvrLPrV…",
        "Ni entienden lo que leen,\nni leen lo que escriben...\n\nBrillante educación de calidad!!!... https://t.co/UQBDXfEsdR",
        "RT @fuedicho: \"Hay dos tipos de patriotas: el que ama a su país y el que ama al gobierno de su país. Lógicamente los gobiernos consideran m…",
        "RT @ellimitedelbien: Cuándo digas que tienes un problema, piénsalo dos veces tras ver este vídeo.\nEjemplo de superación, mucha fuerza a est…",
        "RT @REAraucania: 3 Focos de arbustos y matorrales que combustionan.Ruta a CholChol km 6 Sector Mañio Chico (interior) Bomberos Temuco (B-3)…",
        "RT @RTVEMERGPTOYNOT: Abogado que preparó primera declaración de los Gope es removido de Carabineros Además habría sido desvinculado el mayo…",
        "RT @AgriculturaFM: Transeúntes decidieron detener las barricadas de los \"overoles blancos\" en Coquimbo https://t.co/KAxuuteDlN",
        "RT @24HorasTVN: La iniciativa instalará dispensadores de condones a 100 pesos en cuatro liceos de la comuna. https://t.co/pDkeP4rE8y",
        "RT @LuqueliosDad: He visto pasar este tuit citado por minas que alegan el hombre \"va por la más flaca y no por la \"rellenita\"/gordita\"; ami…",
        "RT @SC_31678: Que son creativas algunas mujeres para tuitear preguntas 😂😂😂 no le cambian ni una palabra siquiera 😅 https://t.co/DykGIBIL15",
        "Ups!!!... \n\n¿Asilo político? https://t.co/IdejuBnnAk",
        "RT @tjholt: Lo llamativo hoy de @sebastianpinera es que 1) no bajará la violencia en la zona sino todo lo contrario 2) cdo caiga Hermés Sot…",
        "RT @PublimetroChile: Marlen Olivarí trata de “movimiento fanático” al movimiento feminista tras salida de “Che Copete” de MCC https://t.co/…",
        "RT @ActualidadRT: Imágenes de estudiantes menores de edad arrodillados y custodiados por la Policía francesa durante las protestas que sacu…",
        "RT @fuedicho: \"La religión es una cosa bien sencilla: primero, amar y servir a Dios, segundo amar y servir al prójimo\".\nRobert Baden Powell…",
        "¿Y este señor es muy confiable? ¿Representa el pensamiento de las cientos de comunidades del país o sólo habla a título personal?... https://t.co/T6rAkuyLcR",
        "RT @CarolinaMillan: AYUDA!! Necesito encontrar mi vehículo robado por estafa, todas las denuncias están hechas, fue visto por última vez en…",
        "RT @donpallets: La policía de Twitter tiene archivado pantallazos de todos los tweets aweonaos de forma random de cada uno de uds 🤣🤷🏽‍♂️",
        "Imagino que solo el GOPE se retira, pero aún quedarán fuerzas especiales. ¿No? https://t.co/w97ahlowEk",
        "RT @CubaSinFrontera: Breaking Bad a lo ruso: detuvieron a maestros por producir y vender anfetaminas https://t.co/KZFr0xLIvS",
        "RT @InformaAlMinuto: 🔴ESTA PASANDO: #LosRios Incendio forestal se registra en la Isla del Rey en la comuna de #Corral.\n\nBomberos se dirige…",
        "RT @regioncatorce: 🔴#ULTIMASHORAS l Brigadas de CONAF al lugar en Barcaza Cullamó para el combate incendio forestal que se originó en el se…",
        "RT @AquiOpino: Jajajaja ahora lo he visto...casi todo. El pesebre según los millennials! 😂😂😂😂 cabros pesao no’má!! https://t.co/cesPS6PT0R",
        "@andreaeu Es que allá vive una tía que sale corriendo hasta cuando pasa el camión del gas... 😁😁😁",
        "Imagino capitalinos corriendo en círculos... 😱😱😱 https://t.co/uLB7ACiHQ1",
        "RT @RNEAraucania: Nos llega fotografía bus empresa JAC @BusesJacChile P.P. HKYT-26 recorrido #VALDIVIA #TEMUCO con cinturones de seguridad…",
        "RT @SernapescaIX: En el río Toltén sector de Cunco, detectamos redes para captura ilegal de salmón chinook. La pesca furtiva afecta la acti…",
        "31.000 Manifestantes no es una cifra tan alta... pero que hacen daño, hacen daño... https://t.co/1UsTEnoGm5",
        "RT @MDR_MMK: Bajé a la cocina a comer algo y prendo la Tele pa' no estar sola, miro  #PrimerPlano, Matus acusa a Tito Fernández de violació…",
        "RT @Politicida74: En Concepción despidieron a 140 empleados del Serviu cuando llegó Bachelet. Nadie se quejó.\n\nCon Piñera despidieron a 40,…",
        "Las teorías de los abogados dan para todo... \nOlvidan que hay un menor, testigo presencial, que no fue abatido. Un cabo suelto, ante cualquier teoría conspirativa. https://t.co/9t481czk5l",
        "RT @RememberKatyn: Lo que los intelectuales y medios occidentales callaron : cuando los Nazis y los Soviéticos-siendo aliados al principio…",
        "Imagino que eso \"arrestos preventivos\" no podrían suceder en Chile... https://t.co/AHNHibGvf2",
        "RT @amoarbolurbano: Hay ignorantes inofensivos y hay ignorantes con motosierras.\nEsos son peligrosos. https://t.co/vehvHBIjmm",
        "RT @cmilesm: https://t.co/qS8YDdzuz7",
        "RT @cmilesm: https://t.co/0wW3FosNVv",
        "RT @cmilesm: Así no más... https://t.co/kyLIBOjOvy",
        "Día 1. Aparece un señor que dice #NoMasAFP y surgen voces de que el dinero ahorrado se entregue a la gente para que invierta, por ejemplo, en un bien raíz.\nDía 2. Aparece Gonzalo Winter diciendo que los arriendos son caros y que hay gente que tiene más de un bien raíz... \n\n¿?",
        "RT @TruthfulOften: les français font face à des véhicules blindés dans #Paris pour la 1er fois je crois depuis 1944 \n#GilletsJaunes #Macron…",
        "@palita_4o Buen día!!!...",
        "RT @InfobaeAmerica: Quiénes son los \"chalecos amarillos\", el movimiento sin líderes ni ideología que hace temblar a Francia https://t.co/EI…",
        "RT @iEdgecrusher: El señor Molina, juguetero en madera de oficio, todos los días en calle San Ignacio, vendiendo sus autos y camiones de ma…",
        "@enrique2009 @PedroGonzalezTa Las peregrinaciones no son cosa de los tiempos actuales. Se peregrina a La Meca, Jerusalén y otros lugares religiosos. En Jerusalén, desde los tiempos de Cristo (y antes probablemente) había comercio afuera del templo. ¿No?",
        "RT @AgriculturaFM: Transeúntes decidieron detener las barricadas de los \"overoles blancos\" en Coquimbo https://t.co/KAxuuteDlN",
        "RT @REAraucania: Neumáticos que combustionan.Ruta Labranza-Imperial km 17 aprox Bomberos Temuco trabajando.Carabineros en el lugar.-",
        "RT @latercera: Fibromialgia: la enfermedad en la que nadie cree (vía @QuePasaCL) https://t.co/743gUoJdHX https://t.co/gHh5msXfcD",
        "El perverso incentivo de convertir promedios en puntajes PSU... \nNo me sorprendería... https://t.co/PXs6XalZnR",
        "RT @cotetey: https://t.co/jROsGx3l3W\n\nAmigos @cyberfullfran y @ea1martinezv dejo este link puedes rt y de paso cuéntenles a sus niñitas qué…",
        "RT @kenacats: Brasil ayer que les parece? https://t.co/aI9J8rznM7",
        "RT @DnCafeCortado: #TodosLosHombresCapricornio 👌 https://t.co/z6uhnesCyF",
        "RT @meteochile_dmc: #Aviso A254-1/2018 (actualización): PROBABLES TORMENTAS ELÉCTRICAS DESDE LA REGIÓN DE LA ARAUCANÍA HASTA LOS LAGOS http…",
        "RT @REAraucania: Curacautin, Accidente Vehicular Ruta CH181 sector Piedra Cortada. Bomberos en camino #CAT9",
        "Un inmigrante ilegal!!!... 😱😱😱\n\nLlegó de turista, como otras plagas no muy gratas... 😪 https://t.co/H7RGj3HfJZ",
        "33°C a la sombra, en Traiguén... WoW!!!... https://t.co/DoETdkX7Ri",
        "Ups!!!... Siguen rodando cabezas...\n\nTambién debieran rodar las cabezas de los encapuchados que asolan la región... \n\nSería lo justo... ¿No? https://t.co/RZv8reH5jR",
        "Cosas raras suceden en la zona... Un triángulo de las Bermudas, con tintes de delincuencia rural... 🙄🙄🙄 https://t.co/wfEPdRWxPf",
        "🤔🤔🤔🤔🤔 https://t.co/JgH1xzTPCo",
        "@MissLeS_ @Horwins @Carlosve22 @soymareli @Marcelahabibi ¡Muchas felicidades! Estimado @Horwins \n\nQue tengas un muy grato resto de día; ojalá junto a tus seres queridos y seres cercanos...\n\n¡Abrazos!...",
        "RT @Elias_Parada_S: Debí haber estudiado Licenciado en Historia, @danieljadue paga $5.400.000 brutos en su Municipalidad. Curioso que el li…",
        "Los que protestan destruyendo todo son muy primitivos...\n\nContrario a la marcha de los enfermos, por ejemplo, que no causó daño alguno. https://t.co/AcaGKF1Z5o",
        "RT @Mon_cet: #LlegoTuHoraTVN..OJO!\nsegún estudios,un 40% de las mascotas compradas como regalo d navidad serán abandonadas dentro de los 6…",
        "RT @alfonsoeugenio: #coñaripe servicios de emergencia informan de caída de árbol sobre una vivienda a 4 kilómetros camino a #lican Ray. Fue…",
        "RT @PublimetroChile: Los \"chalecos amarillos\" no dan tregua: Francia se prepara para más protestas a pesar de concesiones https://t.co/egKX…",
        "RT @ahoranoticiasAN: Usuarios y expertos creen que es una decisión que podría provocar un éxodo masivo hacia otras plataformas. \n https://t…",
        "RT @Cooperativa: [Audio] Bomberos calificó como \"una aberración\" la millonaria demanda que enfrenta por helicóptero de Carabineros #Coopera…",
        "Ups!!! O sea, al sujeto jamás le gustaron las mujeres...\n\nSalvaje crimen... https://t.co/gsrqWhDahq",
        "RT @migueljimenezv: Bomberos Loncoche son llamados a ruta 5 sector Quesquechan por fuego en casa habitación. Van B2 y B6.",
        "@Horwins @Carlosve22 @MissLeS_ @soymareli @Marcelahabibi !Muchas felicidades @MissLeS_ \n\nEspero que hayas tenido un excelente día... ¡Abrazos!\n\nAbrazos a todos, estimados amigos...",
        "Cuando a una persona le dicen que posee una \"Fobia\" no es para sanarla o para que tome conciencia, solo es para humillarla, para reírse en su cara y señalarle que tiene defectos. ¿No?\nhttps://t.co/oXodfA8Esi"
      ]
    }
  }
}