{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que rico un abrazo de esos q nos arman y nos hacen olvidar el pasado. 💕✨💋 https://t.co/8diGZ4V5Yo",
        "No saben lo bien q me caen las ex's de mis ex's. Jajjaja yo creo q me veían y decían: no saben lo sé le espera. Y aja ... 😂🤷🏼‍♀️😜",
        "@felipeospinac Ya la escuche y me eeeencantoooo!! 💕💥",
        "@dvicio_andres Siiiiiiiii!! Solo en la cabeza 👹",
        "Tengo ganas de un besito rico así despacito... 💋👄💄",
        "Recuerda que aveces no conseguir lo que quieres es un maravilloso golpe de suerte 💥🌸#DalaiLama https://t.co/yfD7Z0Vy1j",
        "Es que no haz tenido el placer de verme de lejos. Pero te daré el gustico",
        "T R ª N Q U Ī L Ï D ª D",
        "Echeee vamo' a vacilá. Q maaa! \n\n😜 https://t.co/bN4GCZMYvV",
        "Deséalo tanto que a la vida no le quede más remedio que dártelo (tus sueños)",
        "Igual prefiero la piedra filosofal",
        "Días en que quieres llenar todo tu cuerpo de amor",
        "RT @QuiuboMija: Cambio corazón enamoradizo por piedra filosofal.",
        "@Bako_music Cumpleañeroooo!!! ✨",
        "RT Si extrañas mucho a alguien 🤷🏼‍♀️",
        "Todos somos cautivos de una historia.",
        "Esta vida me basta con poco, me ese poco debe llenarme el alma",
        "Aveces uno sabe que se va estrellar, y acelera. 🤷🏼‍♀️",
        "@Sulala01 Gracias cariño mío 💕🌸✨",
        "Los finales no existen. Son nuevos inicios. Y tú y yo aún no hemos acabado con las historias con las q estamos destinados a vivir",
        "Me gustas mucho tuuuu. 👾💕🐰 https://t.co/KxQVhVlStQ",
        "No basta con ser buena. \nHay que estarlo 🔥💥\n\nPh: @_nandarey_ https://t.co/85nwMzLVa5",
        ". \n\nEl famoso y doloroso punto final",
        "Somos espejos",
        "Gracias Hemingway ✨ https://t.co/g3Nky8o2fE",
        "Mantra del día: \n\" Fuerza de voluntad \"",
        "Será? 🤔 https://t.co/aJNPZtcIdW",
        "Hola bebes 🐰💕✨\nPh: @_nandarey_ https://t.co/YELAPTOBVq",
        "Yo sé que si",
        "Hambre de orgullo",
        "Vamo' a ser felices 🎩🐰🌸✨🦄 https://t.co/yoNsKrVkDy",
        "Gente normal 👤👤 \nYo 👥",
        "Soy un desorden mental. Lo sé. Soy amante del caos.",
        "No hay peor ciego que el que no quiere oír 😂",
        "@AislinnDeArango Me gusta el tequila !!! Jajajja",
        "Lindos sueños 😘🔥\nPh: @_nandarey_ 🌸 https://t.co/cru4pcqSCa",
        "@AislinnDeArango Yo también ajjajajaja",
        "Había olvidado esta palabra que ame en Madrid 🇪🇸: Subnormal !!!",
        "@SebasArango @MFernandaYepes 😒",
        "Tres amigos que están súper lindos me mandaron a la friendzone. \nNo sé que pensar. \n🤔😂  @AndeeZeta @Roberticoon @JnVillate \nLos amoo 💕💥😂",
        "Me gusta que me reten",
        "Y después me estoy preguntando qué porque a mi 😂",
        "A mi me gusta más lo prohibido 🚫",
        "En mi nueva casa me siento en otro país ❤️",
        "Yo quería pasar invicta",
        "@SarisCorrea Te amo y te extraño. Amiga linda ❤️. Estoy mega orgullosa de vosssss",
        "😏 https://t.co/DIckmXbk4P",
        "Que compone una mudanza.  \n1. Empacar 2. Meter al camión. 3. Sacar del camión. 4 desempacar. \n\n-.- Y súmale el cambio psicológico de espacio",
        "RT @aristiyayis: Esa manía de querer volver eterno lo que nos hace felices...",
        "Nuevos ciclos 💛",
        "@Bako_music ✨📸. La ameee ! Like an Angel 😇😋",
        "Quizás... https://t.co/kDMwg3wrRL",
        "Take it easy, amigo !!",
        "Para hacerse la tonta y que funcione hay que ser muy inteligente 🤓",
        "La la la laaaaa!! 😋🐰😂💋",
        "☀️",
        "RT @LAAZCARATE: Tu respuesta me evita todas las preguntas.",
        "La prox vez q decidas estar con alguien, asegúrate de q se muera por ti.",
        "@Sulala01 Siempre ! 🦄🐰✨",
        "🦄✨🐰 https://t.co/U14cMFjVz6",
        "No tengo pensamiento lógico !\nTengo pensamiento abstracto, leo entre líneas. Y soy muy buena para eso!",
        "Cuando quieras algo con todo tu corazón, No se lo cuentes a nadie.",
        "@Sulala01 Jajjaja ñoña es como nerd 🤓 no se algo así pero tierno (creo) en Colombia no se usa esa palabra",
        "Buenos Días ☀️ \n\nRecuerda que hoy es el mañana que ayer estabas imaginando. ✨",
        "Cada día me enamoro más de la desicion de ser yo misma, veo mucha entre atada. Cohibida....",
        "Soy ñoña y cursi",
        "Querido amor de mi vida, en este momento no soy el amor de tu vida. Soy el amor de mi vida. Así q porfa no aparezcas todavía ✨💛",
        "Nuestra adiccion mayor!! BFF @AdrianaCharris @jimeramirezr Las amo 💕 https://t.co/UdPAm9ZYDM",
        "Al final todo sale bien, y si no sale bien es porque todavía no es el final. ✌🏻🦋",
        "Nuevo Destino ✈️ Yuhuuuu!!! 💕",
        "Si para amar debes dejar de ser tú misma, mejor no ames",
        "Hola! 👋 💕 \n#gif https://t.co/u4HWMNkhiY",
        "@AdrianaCharris Hace unos días hice tanto bullying que ya me declaro profesional !! ✌🏻",
        "@Aco_Perez Jajajajaja es verdad!! Q peligro!! 🚨",
        "@AdrianaCharris por ejemplo! \n😂😘",
        "@Aco_Perez por ejemplo!! 😂",
        "Hay gente que se merece mucho bullying 😂",
        "Hay gente que se merece todo lo bonito que tienes adentro,\nPersonas como tú ✨",
        "RT @villalobossebas: Hay gente que no se merece ni que la piensen.",
        "Somos circunstancias que no elegimos",
        "@unicornblackku 👸🏼😘",
        "SOL \"Espíritu Libre\" ☀️ https://t.co/pEQUtbzTaO",
        "Te amo 💕✨ https://t.co/GpEwh6q4Hr",
        "Me encanta cuando me hacen edit y memes. Siento su amor hasta aquí ❤️ y además me súper divierto 😜",
        "RT @LAAZCARATE: Siempre habrá un parque para acostarse en el pasto y pensar en otra persona.",
        "Si soy! ✌🏻 https://t.co/V8HYcdaIkd",
        "Pasito a pasito \nSuave suavecito",
        "@Aco_Perez Se siente horrible. Ushhhhh",
        "@Sulala01 Que hermoso lugar 😍✨",
        "Alguna vez los han bloqueado ? 🙄 https://t.co/kluttuZCUT",
        "Déjame robarte un beso 😘",
        "Amo ❤️ https://t.co/lZcolIBzH0",
        "Estoy planeando los nuevos destinos de este año!! ✌🏻✈️🗺💕. Cuál me súper recomiendan ?",
        "Buenos Días ☀️🦋🐰🦄 https://t.co/JTXw1e3vns",
        "@Sulala01 💛",
        "En esencia eres todos los lugares donde haz estado",
        "Dios no borra nada de tu vida, si no es para escribir algo mejor",
        "La vida es un hermoso regalo, no olvides vivirla",
        "Quiero compartir este proyecto tan maravilloso con todos ustedes!! \nCuéntenme q les parece!! \n☀️✈️🗺 https://t.co/BNxWKGvQKi",
        "Recorrer lugares, explorar caminos, contemplar atardeceres, abrazar árboles, dejar huellas en todas partes...... https://t.co/XTVGH3P1Uy"
      ]
    }
  }
}