{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los chicxs de @hwnperfumes_es me han mandado este present y no puedo estar más contento porque… https://t.co/nUUN30nubg",
        "La tenía que subir sin mi, aunque si deslizas, me puedes volver a ver 😘.\n.\n.\n.\n.\n\n#photography… https://t.co/rlc6rGBTrd",
        "@Aranchaa23 Haha porque tengo que prometer eso?? Si me quiero rapar, lo hare 😁 hahahah",
        "RT @RubenBA8: @fran_coem un placer haberte visto en una pantalla de nuevo bailando una pedazo coreo que va a ser #FamaABailar19A",
        "@TigrilloTW Jooeer!! Pues ya ves! Ai , ojala pueda volver pronto ❤️",
        "Chicos, y que feliz soy yo con este calorcito que ha llegado, que ya puedo ir en pantalón corto… https://t.co/7xAFKPRiGC",
        "YAAAAAAASSSS https://t.co/S20KrUf4vz",
        "Ha sido todo una pasada, estar ayudando a @uyalbert_uy con los chicos de @FAMAabailarCero, seguro que el domingo lo hacen 🔝🔥❤️ https://t.co/wEpDc0TlEv",
        "@_tinaa24 Con la boca para adentro hahaha",
        "Ha sido lo maaas https://t.co/31TlmUCnSm",
        "RT @uyalbert_uy: Ahora a las 10:00 tengo que estar en @FAMAabailarCero preparando la grupal con los chicos, QUE GANAS! 🔥😱.. y que sueño! 🙃…",
        "Oye!! Que voy pa @FAMAabailarCero como asistente de @uyalbert_uy para montar una coreo bien fuegoteeee!! 🙌🏼🔥\nAquí os dejo el 24h 🙌🏼 a ver si nos véis.\nhttps://t.co/m1N1XZEmXN",
        "@juanmidiez 😱 hahahahaha me meo",
        "❤️❤️❤️ https://t.co/M5MbDvBrMk",
        "@Ricky_ot2017 Hahahahah welcome!",
        "@serggd @metro_madrid Que fuerte 😱🤦🏻‍♂️, me alegro que este bien, y mandame mucha fuerza de mi parte!",
        "Typical Spanish 💃🏻\nY olé.\nDisfruten la feria de abril señores 🙌🏼.\nYo, me queo en los Madriles, a… https://t.co/HjW5EnJK8M",
        "@serggd @metro_madrid Enserio? 😱 buah, esque es demasiado, osea llevan muchísimo tiempo mal las escaleras, y olvídate algún acceso para personas minusválidas 😥",
        "@JosuDiamond @juanmidiez @PattyCavallone Que bicha hahaha",
        "@juanmidiez @JosuDiamond @PattyCavallone Y ya esta",
        "@WakaiLee @JosuDiamond Esto es 100% real",
        "@uyalbert_uy @Beyonce Esta subido, @rafaelsenen te lo puede pasar en un segundo! Hahahahaha",
        "@JosuDiamond @PattyCavallone Hahahahahaha que bestia eres, si que sabe de musica. Yo se de música y no toco! Hahaha",
        "@metro_madrid arreglad las escaleras del metro de la latina ya por favor. Lleva meses sin funcionar, y ya son varios los accidentes de personas en las escaleras normales, que son tan iguales que llega un punto que no sabes si son escalones o llano.",
        "Flipando estoy con la actuación de @Beyonce con Destinys child! 😁😱❤️❤️😍😍",
        "@JosuDiamond Hater! Y pa que quieres que toque un instrumento ? Si se sabe que no toca? Hahaha",
        "Ellos son lo maaaaaas!! 😍😍❤️❤️ https://t.co/O8RkAwzD0K",
        "RT @PopCrave: This video has gone viral of 2 black guys being arrested for sitting in a Starbucks in Philly while waiting for their friend.…",
        "Va a acabar una semana intensa llena de mil imprevistos y cambios a última hora. Pero estoy muy… https://t.co/Mt4jBFG2aN",
        "This is Spanish Lessons!!!!\nAquí esta el vídeo que grabamos hace unas semanas en Málaga, eehh no puede ser más flipante, ya me decís que os parece 😁😘😘 https://t.co/HxFfzWs8l0",
        "RT @Jaimer0j0: 🌅🌅🌅\n•\n•\n•\n•\n•\n•\n•👤➡ @fran_coem en Estepona https://t.co/KWfZsJSIaM",
        "Chicos, tengo mil fotos por subir aún con mi pelo de antes, asi que... suerrrteeee. Además,… https://t.co/AvOuOZ0n7J",
        "Flipo, vaya verguenza 🤦🏻‍♂️ https://t.co/bJSnqpVc03",
        "@Anitta ❤️",
        "RT @aberron: Lo del máster de Cifuentes es otro ejemplo de que determinadas élites políticas y económicas avanzan en la vida por la vía ráp…",
        "@JoseJaimeRV @pabletesesmero @vickygom3z Oohh ❤️😘",
        "@Christopherr_BS Joo gracias!! 😘❤️",
        "@iCarlospro Hahaha lo siento, aún no controlo mis poderes! HahHa",
        "Alergia primaveral 😂💐\nNi os imagináis que mes de locos llevo 😱 pero venga, arribitaa!!… https://t.co/pVdUHWr0l3",
        "@Glovo_ES Nada, cancelado, he bajado a pedirle al vecino",
        "@MaiiteLoveYou Hahahaha joo graciaas!!",
        "@aliciaef99 Graciaas!!",
        "@aliciaef99 @OT_Oficial Gracias! 😍 qien sabe, quizas lo hagan 🤷🏻‍♂️",
        "@noeliayjau Graciaas! 😘😘",
        "Estoy harto de @Glovo_ES lo siento, pero esque siempre que pido algo a estas horas me hace el pedido para mañana a la misma hora... perdona? 🤔",
        "Aii chicos! Aqui podéis votarme! 😱😱😍😍 que ilusión (aunque no me coma ni los mocos) 😘 https://t.co/bonG062uSc",
        "@celoftdaley Hahahahahah",
        "@CornaSIP @Valero_FAB18 Hahaha sabes que me lo pasaron por wasap? Hahahaha",
        "Buenos tiempos llegaaaaan 🌞.\nMe creo en un anuncio, pues si, siempre desde pequeño he querido… https://t.co/7L28mCrNLX",
        "😭😭😭 @Valero_FAB18 te odio hahahahaha https://t.co/M8wIxNYTNa",
        "@THE_PUNISHERS Graciaaaas!! 😁😘😘",
        "@Contu_Ack @uyalbert_uy @RoEnLaRed @AlbantaSanRoman @BelyBasarte @jonanperrea Gracias!! 😘😘",
        "@canariion Gracias!",
        "@XTNVillanueva Si, porque han votados poquitas personas por ahora creo yo hahahaha 😁",
        "@XTNVillanueva Chriis!! 😍😍🙏🏼",
        "@claraagon Mil gracias! 😍😘",
        "@CallMeElbert Graciaas!! 😘",
        "Alaa! Chicos que ilusión! Votadme si podéis, si no... pos nah haha 😘❤️ https://t.co/Hs9RSIUNRw",
        "RT @gominuke: me cuesta diferenciar quienes critican por crear un mundo mejor y quienes lo hacen por saborear durante unos instantes un poc…",
        "RT @BelenBermejo: Descubro hoy que hay una palabra en alemán que significa «tener nostalgia por lugares a los que nunca hemos ido y que anh…",
        "RT @TigrilloTW: Saydi es la que peor lo está pasando con su lesión. En vez de soltar hateo, vamos a alzar nuestras manos al cielo para envi…",
        "@sergiobarreda @JosuDiamond @davidreesm @DominosPizza_ES Justo!",
        "RT @TOR1985X: @fran_coem LOS HUMANOS SOMOS ASI CON LOS ANIMALES \nHOY E VISTO LO QUE A PASADO DEL ACIDENTE  CON LOS ELEFANTES EN UNA CARRETE…",
        "Se me saltaron las lágrimas... creo que es de las criaturas más preciosas e impresionantes que tenemos en este país, y en vez de cuidarlas y tratarlas como debe ser, las torturamos hasta la muerte. En esta ocasión solo corrían, pero verlo asfixiado... no sé cual seria su final...",
        "Viendo noticias de toros y cojidas de festejos en pueblos... El otro día vi en persona una carrera delante de un toro, y os juro que verlo ha sido una de las peores experiencias que he vivido. Nada más salir el toro y ver como la gente corria a su alrededor y le zarandeaban...",
        "Good days are coming 🌞🕊\nEspero que se os haga muy duro la vuelta de las vacaciones.\nA mi no, y… https://t.co/8Qs6UtyQxJ",
        "@GeroHuerta @Pablo_FAB18 @FAMAabailarCero Hhahah YO HAHAHAHAHA",
        "Vale, estoy enamorado de @Pablo_FAB18 🤷🏻‍♂️❤️ se ha pasado. @FAMAabailarCero",
        "@FAMAabailarCero a ver si estamos ready para subir el micro a los concursantes cuando quieren hablar, no cuando han acabado 👍🏼.",
        "https://t.co/sArs59jVep",
        "Felicidadees Mimi Dee!! 😍😍❤️❤️❤️❤️❤️❤️❤️❤️ 🙌🏼🙌🏼🙌🏼🎉🎉🎉🎊🎊 https://t.co/evu65cLyyl",
        "“Empieza la escena típica de sexo de 10 segundos en una película”\n\nMi madre, cual ha estado 12 años desaparecida: -Ai, ¿qué ves? \n-😱 https://t.co/2Z2RULOYe3",
        "Oi oi oi oi https://t.co/Ammc3DlQoC",
        "@Christopherr_BS Un poco mejor por los medicamentos! 😓",
        "@too_manydreams Thaanks! 🙏🏼🙌🏼🙌🏼",
        "@ternerito1 Me revisare! Haha 😘",
        "@celoftdaley Graciaaas!!",
        "@MaiiteLoveYou Si verdad?",
        "@Isabelfdez24 Que si?!? Porque nos pasa esto?? 🤦🏻‍♂️💪🏼💪🏼",
        "Que me río que no 🤦🏻‍♂️\nChicos, otra vez tengo fiebre y estoy delirando, mis vacaciones se… https://t.co/ENBI0S0ARE",
        "Esta noche he tenido fiebre, otra vez malo, la tercera de este año... nunca me había pasado tan seguido 😱😱",
        "RT @soyunapringada_: Orgullo nacional es que grabarán Cheetah Girls 2 en Barcelona.",
        "RT @Mimi_ot2017: #DiadelaVisibilidadTrans ❤️🌹 porque sólo tienes una vida para ser quien realmente eres. Educación por la diversidad y el r…",
        "RT @femilimon: 29 de marzo de 2018, Chris Brown es fotografiado agarrando por el cuello a una mujer. Su abogado defiende que \"se pusieron j…",
        "Cara de tengo frío pero aguanto 📸 lauraossorio photographer ✌🏼❤️\n.\n.\n.\n.\n#palacioreal #madrid… https://t.co/MRMo7lF3Y7",
        "RT @vickygom3z: Todos con @Txema_FAB18  Vamos a salvarle porque merece quedarse y aún tiene mucho que ofrecer 🙌🏼🙌🏼🙌🏼🙌🏼 https://t.co/NxWOoTI…",
        "@rafaelsenen No falta alguna más? Hahah",
        "@celoftdaley @miguel_hc1 Mil gracias! ❤️❤️🙌🏼🙌🏼",
        "#Bailando1 PAM PORRAZO",
        "@miguel_hc1 @celoftdaley Oooohhhh 😍😍❤️❤️",
        "Chicos, aqui os traigo mi nuevo vídeo en el que os cuento una cosa muy importante, también por aquí os dejo el enlace del concurso que organiza @estrellagalicia en el que podéis ganar un premiazo para cumplir vuestro sueño!\nhttps://t.co/0Jxy95P7Ol\n\nhttps://t.co/yxgxfwZwS5",
        "MI SUEÑO POR CUMPLIR | Fran Coem: https://t.co/zV9moUhcN2 vía @YouTube",
        "Hoy a las 20:00 nuevo vídeo!!! 🙌🏼🙌🏼",
        "@uyalbert Hola? Sirve oara el culo? Baby, asi me ha crecio el mio! Hahaha\nTienes que mezclarlo con algo, ya te dire recetas y como comerlo andaaa",
        "RT @borjateran: Esta respuesta TAN didáctica TAN importante para acabar con ese “humor” machista que aún planea por ahí. https://t.co/LlXuH…",
        "Chicos, esta semana vuelvo a youtube, y mañana hare un directo en instagram sobre las 21 y algo, porque canto en un evento 😁🙌🏼",
        "Esto significa: sacrificar likes por tener un feed bonito… https://t.co/Gn7qDb47Lg",
        "Muérome https://t.co/BtLSqyQ8SQ",
        "Bahía. Blanco y negro.\n.\n.\n.\n.\n.\n#photooftheday #photography… https://t.co/FKXy2880pU",
        "@ElGatitoDeShrek Su risa es demasiado! Hahahaha mil gracias!!!"
      ]
    }
  }
}