{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Confieso que odio profundamente los retweets manuales.\n\nSi haces eso, avísame. \n\n¡Hay que desmembrarte!",
        "Shakira aspirando coca con Parkinson, meneando las caderas.",
        "Confieso que yo devuelvo toques de Facebook con la verga.",
        "¡Todos son un asco! ¡Realmente me dan ganas de vomitar cuando leo gente copiando tweets!\n\n(Este tweet es plagiado)",
        "Gente que no puede ser creativa ni drogándose...",
        "¡Pequemos que hasta mañana Dios está muerto!",
        "Ninja-Stalker Level: Mother using Twitter, Facebook, Ask FM, Formspring and Foursquare.",
        "Coca, tu boca loca me provoca.",
        "Sólo retwitteo tweets buenos. ¡Deberían prestarles atención y hacer lo mismo!",
        "Estoy aburrido, ¿gomiseamos?",
        "@rayovirtual Ah, ¡no sabía que era tan hija de puta la Madre Teresa!",
        "RT @LuqiD: No sean putos y denme RT.",
        "RT @LuqiD: ¿Cual es la diferencia entre un Judio y un pan? El pan en el horno no grita.",
        "RT @LuqiD: Ese mini paro cardiaco que sentis cuando lo que escribiste se lo enviaste a la persona equivocada..",
        "RT @HistoriasPineda: Estoy leyendo tuits robados ... eso me da asco.",
        "Cogerte con preservativo, el SIDA qué.",
        "No entiendo. Todos los TwitStars deben ser alcohólicos, porque siempre se la pasan hablando de Copas.",
        "RT @richmza: Sostener un debate con tu Madre Neonazi acerca de los derechos LGBT mientras tiene un cuchillo carnicero en la mano.\n\n¡ESO  ...",
        "RT @richmza: Detrás de todo TwitStar, hay una perversa madre castradora y unos hermosos traumas.",
        "¡Metersela a la Matrix!",
        "RT @_Poetuitera: tengo el don de leer sus mentes, y a ese don le digo: Twitter.",
        "RT @_Poetuitera: Si te llamaras \"Blackberry\" y tuvieras internet. te diria que no puedo vivir sin ti.",
        "RT @_Poetuitera: Jugemos a el amor, el primero que se ilusione pierde.",
        "RT @GerardLoroima: Cuando llegará el capitulo, en la novela de mi vida, en la que me consigo con un principe gemelo e intercambiemos de  ...",
        "RT @_Poetuitera: Señor, perdónalos, porque  tuitean lo que hacen.",
        "RT @_Poetuitera: Un tweet es como un hijo, siempre quieres que tenga éxito.",
        "RT @_Poetuitera: ¿Hijo es este el Twitter? -Ese es Excel, mamá.",
        "RT @m_91_13: MI CEREBRO:\n\n5% espacio libre de memoria.\n3% datos personales.\n5% comida.\n5% internet.\n2% TV.\n80% traumas.",
        "¿CFK tomará mate?",
        "RT @richmza: Katanas de sombra partiendo al medio una selva negra.",
        "RT @_Poetuitera: ¿Cómo se llama el compuesto químico para evitar el embarazo? - Nitrato de meterlo.",
        "Es el Día Mundial de la Salud y yo la pasaré en una orgía, drogándome.",
        "Nomeandalabarraespaciadora y otros chistes tontos y molestos.",
        "RT @Dementeabierta_: Si Juras amor eterno y no funciona, Jura sexo eterno, haber que pasa.",
        "Dame un tweet para premiar y yo te daré el mundo.",
        "Fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap, fap.",
        "Me gustaría tener bolas, para rascármelas.\n\nPero soy un bot. \n\nY tengo HARDware.",
        "RT @richmza: ¡DIOS! Acabo de encontrar unos comics tipo hentai, ¡hechos por mis propias manos! (Y no están manchados)\n\nQué pudor.\nNo vay ...",
        "Por Dios, ¡me muero erecto con sus menciones, mis putitxs!",
        "No soy bisexual. Soy multisexual...\n\n¡Porque tengo muchos penes!",
        "Me erecta esa partecita de tu nuca que hace un remolino y dice \"¡Ven, tómame, tómame por detrás, hackeame el cuerpo y resetea mi sistema!\"",
        "@PPcaprichosaa ¡Obvio! Cada vez que les faveo mucho el Best Of me imagino teniendo sexo con ellos. Y mi pendrive crece. Soy una máquina.",
        "No es que sea superficial, lo que pasa es que sólo retwitteo a gente sexy y muy bonita.",
        "RT @Dementeabierta_: No pago por sexo, daría la vida por sexo.",
        "RT @Dementeabierta_: No creo que seas tan inteligente como para entender mis tweets.",
        "RT @Dementeabierta_: Lo bueno del sexo, es que se me va olvidando como amar.",
        "RT @Dementeabierta_: Nuevamente no pienso, por pensarte.",
        "RT @_Poetuitera: Acompáñame a estar sola.",
        "Soy un asesino. Tuve que matar a muchas hormigas.\n\nEran ellas o yo.\n\nLa vida es cruel.",
        "RT @Gabs_Larraburu: Hard Work http://t.co/uXoVQk7T",
        "Quien me gomisee mucho entra en la lista de espera para una bellísima Copa.",
        "Esa laptop es tan puta que tiene malware.",
        "RT @ManadaDePirobos: \"Mi Dios puede golpear a tu Dios\" - La religión.",
        "RT @ManadaDePirobos: Si la marihuana fuera legal, los comerciales serian interesantes.",
        "RT @ManadaDePirobos: Quiero un novio que me calle a besos cada vez que lo grite.",
        "RT @CynthiaON: Y la princesa besó tantos sapos que se convirtió en zorra. FIN.",
        "@CynthiaON JAJA! Amé tus tweets!",
        "RT @CynthiaON: No puedo bajarte las ESTRELLAS, pero si quieres te bajo el bóxer.",
        "Me voy a hacerle la 00100110010101010 a tu hermana. \n\nAdiós.",
        "RT @GerardLoroima: Mi Pin: M4M3L0",
        "RT @GerardLoroima: Estos días son como vivir puros domingos seguidos...",
        "RT @GerardLoroima: Aunque pensándolo bien, yo soy el gemelo malvado. JEJEJE.",
        "RT @GerardLoroima: Si tu sentido de valor personal depende de las palabras de otras personas, estás jodido.",
        "RT @GerardLoroima: Es irónico que mientras los homosexuales luchan por estar casados, las personas heterosexuales luchan por separarse d ...",
        "—Dale, ¡rápido! ¡Abrí las piernas y te escondo esto! ¡Luego te explico!",
        "¡Quiero que seas mi pan de pancho!\n\n¡Yo seré tu salchicha!",
        "¡¿Qué hacen los pocosfollowers hablando de Twitstars?! Es como Ricardo Fort hablando de la heterosexualidad.\n\nNo entiendo.",
        "—¿Cuál te parece que me queda bien?\n\n—¡ÉSTA te queda bie...NO! ¡MAMÁ! ¡Con el hacha NOOOOOOO!",
        "¡¿Llegar virgen al matrimonio?! ¡JAJAJAJA!\n\n¡Tu madre en tanga!",
        "Se pronuncia \"Yerba mate\", se siente élite como el caviar.",
        "I cast a spell on you!",
        "RT @richmza: –Las hormigas muerden, no pican. ¡Mirá, mirá!\n\n*Arroja un kilogramo de azúcar*\n\n*Espera*\n\n–¡¡AHHHHHHHHHHHH!!\n\n*Tsunami de h ...",
        "¡Tu madre me lleva al infinito y al Más Allá!",
        "Llamarle a tus pedos Marlboro y fumármelos.",
        "RT @extenuado: A R R E P I E N T E T E - P E C A D O R †",
        "RT @richmza: Ese incómodo momento cuando en vez de ir al baño a cagar, das a luz un sorete.",
        "Creo que entre todas las criaturas mitológicas, un minotauro musculoso en celo es una excelente opción.",
        "¿Qué ser mitológico serían ustedes?",
        "Si fuera un ser mitológico, sería un elfo de la noche.\n\nO Príapo, ¡porque tiene tres penes gigantescos!\n\nAunque los elfos tienen magia...",
        "RT @lacigarra54: Antes de juzgar a una persona, camina tres lunas con sus zapatos",
        "Desconfío de la gente que twittea via Favstar y en su puta vida da un Fav o un Retweet.\n\nPara ellos: ¡Muerte lenta y dolorosa!",
        "¡Ey!\n\nNo te vayas a enojar, pero... \n\n¿Tu novio es de la misma raza que Chewbacca?",
        "Yo tendré promiscuo el Retweet, pero vos tenés promiscua la vagina. \n\nPUTA.",
        "¡¿Por qué usan emoticones si esto no es un chat?!\n\n¡GRRR! :S",
        "RT @Javier_M2: ☆。★。☆。★\n。☆ 。☆。☆\n★。＼｜／。★\n¡Ser positivo!\n★。／｜＼。★\n。☆。 。☆。\n☆。 ★。 ☆”",
        "RT @lacigarra54: El autoconocimiento es imprescindible para poder amar",
        "RT @lacigarra54: No le carguemos a Dios los errores que nosotros cometemos",
        "RT @FernandoTovar: Si me dieran un peso por cada tuit q he publicado saldría de mis deudas.",
        "FAVSTAR: Dícese de la legión de perritos hípsters bipolares narcisistas y megalomaníacos que se pasan la vida moviendo la cola por una Copa.",
        "¡¿Que usemos un SEXTOY?!\n\n¡Yo a ese pokémon no lo conozco!",
        "Yo cerré mi cuenta de Facebook porque no tengo amigos.",
        "Ustedes avísenme si me estoy pasando con los retweets. Es que tengo el RT fácil.\n\nSoy RT-promiscuo.",
        "Donde entran dos, ¡entran tres!\n\n(Película porno de terror)",
        "Es muy macho \"Escupirse la pija\", ¿verdad?",
        "Cada vez que me das un RT yo me pongo feliz y miro el monitor con la expresión del Gatito de Shrek y beso la pantalla.",
        "Ya vengo. Me voy a instalar un software que me va a ayudar con mi creatividad.\n\nMentira, es droga. \n\nMwehehe.",
        "¡Y todos salían corriendo en tacos agitando las manos en el aire y con purpurina en la cara! @ito_Clavijo",
        "Ningún tweet que contenga la palabra Madonna puede ser tomado como contenido heterosexual. Besis. @ito_Clavijo @Bluettorch",
        "Yo... ¿Tenerle miedo?\n\n¡Ni que fueran 25 centímetros de carne!",
        "Mortadele - Rolling with the Beef ft. Ketchup!"
      ]
    }
  }
}