{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Marceloleiva: Histórico: Colectivas lésbicas chilenas declaran 9 de julio como día de la visibilidad lésbica. #SoyVisible http://t.co/b…",
        "RT @my_perfectsoul: la adopción lesbomaternal más que una ley es un derecho para muchas familias #soyvisible @Clauditacales @claudiaamigo73…",
        "RT @alvmunozf: El certero análisis futbolístico de Navia. http://t.co/JzeeEQqHUv",
        "Brillante y emocionada participación de la Familia Calderón-Amigo en la Comisión Familia de la Cámara @IgualesChile  https://t.co/fNsBWk238b",
        "http://t.co/jznQ0Dozzl vía @latercera /les dejo la opinión del directorio de iguales sobre Matrimonio Igualitario #YoRespeto @IgualesChile",
        "Mi lado de atchivista @IgualesChile @FrenteDS  @JParadaHoyl  https://t.co/RPeQjwq2rK",
        "RT @AtalaKaren: Es importante que dentro de trabajo de Mesa de Género-Corte Suprema se implemente cumplimiento de la condena Caso Atala cc …",
        "@PaolaBerlin en aborto diputados defienden derechos de los niños por nacer: pero en el caso de las madres lesbianas nada: se llama machismo",
        "@PaolaBerlin que verguenza que ese el señor Monckeberg sea diputado. Para esto si que niegan el lucro",
        "Es ahora cuando debemos unirnos: inscríbete https://t.co/lnm8QLvxDj",
        "Estos argumentos son tan facistas que se parecen a los de la seguridad nacional en tiempos de Pinochet\n\nhttp://t.co/ZviOLwJFF5",
        "RT @pablosimonetti: Rectora del Pumahue no sabe que los ddhh se respetan para cada individuo y que no se pueden sacrificar por el supuesto …",
        "RT @ANdeChile: Serie Relatos de Mujer, parte del \"Fondo de Mujeres y Géneros\" @ANdeChile Tejedoras Mapuches http://t.co/mcwyXz5yeV http://t…",
        "RT @FrenteDS: 1a muestra de amor homosexual en Chile será presentada el 5 de septiembre, a las 18:00 en @Biblioteca_Viva.No faltes! http://…",
        "RT @paillawen: Da asco escuchar a Sergio Bitar, pidiéndole a los jóvenes que escuchen. A los endeudados con el CAE?? Cállate mejor. @PPD_Ch…",
        "Esta es una gran exposición! No se la pierdan https://t.co/McHM2O5YP6",
        "Grandes!!!! Vamos por más https://t.co/8ounS3bxgW",
        "#EntrevistaVerdadera mi papá, que en paz descanse, habria preguntado ¿de dónde sacaste a ese pajarraco? @labeasanchez",
        "#EntrevistaVerdadera lo de colegios públicos gratuitos y colegios pagados es lo que ocurre en USA que se supone es ejemplo de eficiencia",
        "#entrevistaverdadera y si estamos todos bien y con los mismos derechos?",
        "RT @OTDChile: .@EmmadeRamon Con apoyo @UEenChile lanzamos 1° Revista impresa de cultura y educacion #Trans http://t.co/0x3xgiuczT http://t.…",
        "RT @FrenteDS: Gracias a @Revista_Closet por el apoyo. Quedan pocos días para participar. Inscribe a tu org! http://t.co/UGLIx9fd2e http://t…",
        "Lo del fiscal Ayala es igual a lo de los sacerdotes pedófilos que.los cambian de parroquia @PaolaBerlin",
        "RT @JParadaHoyl: Se fue el único intendente que podría haber hecho algo por el conflicto chileno-mapuche. Lamento que sacaran a #Huenchumil…",
        "Exactamente https://t.co/n9r3W2FlB6",
        "RT @ElCenselio: Qué lamentable la salida de Huenchumilla, una pena.",
        "Entre cacerolas y paro de camioneros, la derecha intenta repetir su juego del 73. Ud. dirá si seguimos la corriente https://t.co/43YWGd3wnm",
        "RT @TANACHILE: Dieron 800 días de presidio a camioneros por “Autoatentado” incendiario en #LaAraucanía para cobrar millonario seguro. #Cami…",
        "RT @hugodiazm: Sra. minion de Piñera, está bueno con el discurso del miedo.Si no pueden llegar al poder por las buenas,absténganse. https:/…",
        "RT @NachoOrtega: Solo son 13 camiones los que vienen desde el sur a protestar. Y han tenido diez veces más cobertura que los 73 mineros de …",
        "Es como un dejavu. Es increible cómo las autoridades locales chutean los problemas  https://t.co/NJSiZYZWfM",
        "@frsanzana",
        "@FrenteDS @UEenChile @LuisLarrain @nicolevyc @TodoMejora @OTDChile @FelipeParadaM @JParadaHoyl @AgrupalesbicaRS \n\n7",
        "Estamos aquí como todas las mañanas. Siguen siendo lo mejor de la mañana https://t.co/05niyDxh6C",
        "Lo increible es que no entiendan @IgualesChile  https://t.co/hFoGeIQpgy",
        "RT @JParadaHoyl: La ley antidiscriminación debe hacer su trabajo y sancionar a esta imprenta.  https://t.co/s45XAIy7yz",
        "RT @AtalaKaren: ¿Wow sabrá que del chiste se pasa al insulto, del insulto a la agresión y de esta a la anulación del sujeto? No a la #Trans…",
        "RT @goveme: Namaste 🙏 http://t.co/yGvzG6s7Yp",
        "RT @KenaLorenziniL: ESTE DOMINGO ! http://t.co/75saBHRUDB",
        "Al contrario, la forma de detener la delincuencia es con justicia social y prevención, no limitando la libertad https://t.co/HVfPAoe1FQ",
        "RT @Anto_Correa1986: #MarchaDeLaDiversidadSexual2015 \"Por una ley de Identidad de género ahora\" ! Sáb 05/Sept. 16:30 hrs. Plaza Sotomayor h…",
        "Yo también estoy en contra. El control preventivo se ha usado siempre para estigmatizar a los jóvenes y a los pobres https://t.co/aQn4o7D5av",
        "RT @SinDiosNiLate: Este jueves a las 22hrs en #SDNL\n@emmaderamon http://t.co/ikGNx7Jcq8 #ZonaLatina http://t.co/av5mG8nBis",
        "RT @famparalelas: NUEVA FECHA!! #mamá #lesbiana te esperamos el martes! #lgbt #homoparentalidad COMPARTE! http://t.co/CJ1WjfLXSx",
        "Toda la razón https://t.co/ca4UBQjixQ",
        "En minitos en #combinacionclave laclave 92.9 hablando sobre La Quintrala @ANdeChile",
        "RT @FrenteDS: Ahora en sesión de Comisión de Familia participando en #ReformaLeyAdopción representados x @acciongay y @MUMS_Chile http://t.…",
        "RT @FrenteDS: Continúa nuestra campaña para dar a conocer a todas las org. de diversidad sexual de Chile. http://t.co/jbO02X1FR2 http://t.c…",
        "RT @andreainsunza: She's back.",
        "Uno al que se le arrancaron los enanos pa'l bosque https://t.co/b0kqvM3eCf",
        "@lasmaslazer felicitaciones! https://t.co/QcA7JSbJNa",
        "Un clàsico, nuestra cordilera nevada http://t.co/xL4SsHt9wN",
        "En la subasta @IgualesChile @AtalaKaren @ElCenselio http://t.co/M7eh1D6014",
        "Si formas parte de un colectivo lgtbi, inscribe a tu organización para conocernos, y poder conversar. https://t.co/3rp9INEkGx",
        "Ahí estaremos contando lo que entendemos por familia RT @FrenteDS  @AgrupalesbicaRS  @IgualesChile @claudiaamigo73  https://t.co/50Mb4FNDq5",
        "RT @LaMansaChica: Liberar liberar las identidades TRANS!!!! @OTDChile @JessicaLilloA @KenaLorenziniL http://t.co/ORinCrRVpk",
        "Ayer por la trde en el centro de Vallenar batucada encabezando desfile de Diversos Vallenar. Bien por sus activistas http://t.co/E2OZwzbnnC",
        "RT @Opiate_5150: SrUDI , La palabra AWEONAO no lleva tilde, pero se acentúa con el tiempo 😁👊🏻",
        "Bien por los valientes activistas de regiones que se atreven a marchar contra la discriminación @IgualesChile http://t.co/HPKsnGlKOT",
        "RT @JPSanhuezaT: \"Reclaman por Cuba y Venezuela y todo el mundo ve a Chile como un E° fascista que aún conserva leyes dictatoriales\" Relato…",
        "RT @FrenteDS: Reunión mensual de nuestra red. Con @OTDChile @IgualesChile @Valdiversa @AgrupalesbicaRS @acciongay @fdanielzamudio http://t.…",
        "RT @FondoAlquimia: En entrevista, nuestra donante @japijane cuenta por qué dona a mujeres que cambian el mundo http://t.co/LuUmSQ6Au7 http:…",
        "Quedan pocos cupos para el Seminario de Archivos @ANdeChile. No queden fuera del evento archivístico de Chile 2015 https://t.co/W9mmLiR15g",
        "RT @IgnacioIriarte: Hace 41 años Carlos Prats y doña Sofía eran asesinados en Baires por la dictadura que aún reivindica la UDI  http://t.c…",
        "Lxs esperamos https://t.co/W9mmLiR15g",
        "A punto de comenzar el 7 EBAM en la U de Playa Ancha. Archivistas, bibliotecólogos y museógrafos trabajando juntos por cultura y patrimonio",
        "Sernac presenta denuncia por vulneración a la Ley del Consumidor a pareja del mismo sexo dada a conocer por Iguales - http://t.co/euNoq18klj",
        "@PaolaBerlin @aguirreseba @CNNChile ¿Por qué le dan tribuna a este señor habiendo tanta gente interesante para entrevistar?",
        "RT @IgualesChile: Hoy nuestra directora @EmmadeRamon participará en un coloquio sobre Unión Civil en la UDP. Para más información: https://…",
        "RT @LuisLarrain: En breve estaré en @tumananatvn conversando con @tvn_gonzalo y @carlazu_tvn sobre la encuesta http://t.co/N81KKUZo5P #Tamb…",
        "http://t.co/r7IFsewhjv",
        "@IgualesChile @FondoAlquimia hagamos activismo venciendo el miedo: responde esta encuesta en tu trabajo @JParadaHoyl http://t.co/qHi5rvug5E",
        "@yoopinopino Buenos días!!!!!",
        "RT @IgualesChile: Este jueves a las 6.30 PM, @EmmadeRamon participará de un coloquio sobre Unión Civil en la Facultad de Derecho de la UDP.…",
        "Importante encuesta propulsada por @IgualesChile @pablosimonetti @LuisLarrain @AtalaKaren @sebastian_gray  https://t.co/AZiz36FK6j",
        "Siempre ne pregunto:  por qué los feriados serán tan cortos PLC?",
        "RT @_Ingenio: #Bonvallet grande Gurú! descansa en paz!! aquí una maestra nos enseña a dominar la pelota hasta con oyito 😂 http://t.co/Q3gjd…",
        "RT @ratioessendi: #Bonvallet: xenofóbico, pinochetista, misógino, desequilibrado, violento, Pro-usa, o sea, derechista..",
        "RT @EduardoBerlin: Pena negra la muerte de #Bonvallet. Viviendo en un hotel, privado de sus hijos, con #depresión severa. Qué mal repartida…",
        "Ya empezó el 18 http://t.co/7xJJdOlXNE",
        "RT @respuestasvegan: La persona \"normal\" sólo existe estadísticamente. Lo normal puede ser cualquier cosa: Normal ≠ Bueno\nLo mismo ocurre c…",
        "RT @SanJuan_Osorno: #Osorno tenemos una catedral con Guardias, Carabineros de civil, GOPE, etc. Gracias Barros por Nada #FueraBarros http:/…",
        "RT @EdgarMunozR: #TeDeum debe ser reemplazado por un acto laico y republicano! basta de lecciones de moral por quienes menos la ejercen. #N…",
        "Columna de Verónica Undurraga respecto al derecho al aborto en la causal de violación @FondoAlquimia @quevedovicky  https://t.co/RdzLg1Grwu",
        "RT @IgualesChile: Tal como Iguales venía solicitando, ministro @marcelodiazd anuncia que \"la Presidenta ha decidido poner urgencia a la LIG…",
        "@PaolaBerlin grande Paola, no logras disimular la rabia que te dan algunos comentario. Entre otras cosas, eso me encanta del programa",
        "Apoya el trabajo de esta fundación que busca apoyar con recursos el activismo feminista https://t.co/9limJz1ur3",
        "Eso, cualquier sacrificio con tal de no ser diferente.  https://t.co/aPIhLnbTpc",
        "Me impresiona que la reivindicación de DDHH sea el cierre de Punta Peuco y no desclacificación de archivos #nomasarchivossecretos @CNNChile",
        "Desclasifiquemos los archivos de la dictadura https://t.co/yuP2tB2hUD",
        "RT @FondoAlquimia: Ya está en RRSS nuestra campaña #DonaALasMujeresQueMejoranTuMundo FV RT.\nEntérate aquí: http://t.co/GWnVeKtY7x http://t.…",
        "Brillante participación de Patricia Huenuqueo en #combinacionclave @labeasanchez  https://t.co/zveX4m4oGt",
        "RT @DMatamala: En @sonarfm, @jccruzchellew: \"Errázuriz y Ezzati son lo peor que tiene Chile, son un club de matones, mafiosos y encubridore…",
        "RT @ClaudiaDides: Por favor!!! http://t.co/iB5lmyqpx3",
        "Qué buena idea! https://t.co/ryVUlstFp7",
        "RT @gvalenzuela: #PiñeraMiente http://t.co/n0VQ9EMGBm",
        "Cuando los chilenos salen a almorzar, van en grupos con las manos en los bolsillos; las mujeres también, los brazos cruzados al pecho",
        "RT @Marta_Andacollo: Se me ocurrió 1 idea! Como me casé c/cubana, me voy a Cuba, marcho solidarizando, me arrestan y hacemos chupete la vic…",
        "RT @carmen_hertz: Resulta intolerable y patético el show @felipekast haciéndose el perseguido político después de ir a provocar a Cuba sin …",
        "RT @NaschlaA: Exclusivo: Cartas del cardenal Errázuriz revelarían intentos de encubrimiento de la Iglesia en el caso Karadima - http://t.co…"
      ]
    }
  }
}