{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AnotherIndieStd: Quiero tener preparada la historia, los diferentes planos, los diálogos, las posibles interacciones con el escenario,…",
        "RT @gamejamodb: #jamtodayCO contará con más de 10 expertos que os echarán un cable cuando estéis bloqueado y echando humo, ¿queréis saber q…",
        "RT @REGALIZFUNWEAR: ⚡Con cual te quedas?⚡#Stratos ⚡#befaster ⚡#befunwear https://t.co/ow8uRu6wFo https://t.co/mwzvcBtCH2",
        "RT @Eldan_Knight: Masobot es un título en el cual trabajamos @Clovelt y yo para la última @familiargamejam. Compite contra ti mismo superan…",
        "RT @carlosgtardon: Ayer empezaron con su #game #concept mis alumnit@s de @GrauVideojocs. Una semana para desarrollar y defenderlo #gamedesi…",
        "RT @BleedingLight: ¡Voy a presentar en la FIMP 2018! Ahora mismo estoy refinando la presentación visual para que más gente sea capaz de exp…",
        "RT @Niveloculto: Wailing Heights (@OutsiderGames) Zombis, vampiros y un montón de criaturas terroríficas de lo más yé-yé que querrás conoce…",
        "RT @IsaacDeveloper: 🤔 Mmm 4 días de fiesta... Obviamente lo aprovechare para adelantar curro😂 A ver si acabo de una vez que quiero seguir c…",
        "RT @Esel_Games: Feliz #Halloween insensatos ! #IndieDev #schooldev https://t.co/ELUFb78a7c",
        "RT @Julian_Quiroga: Con el  #bogotagameaudio #gameaudio https://t.co/MAKFh6MnTJ",
        "RT @MvGrafico: Estoy en Buenos Aires por el #eva2018 #eva18 quienes estarán por ahí? #gamedev united!!",
        "RT @karaokulta: Super Mario Party, ahora la fiesta ya es portátil\nhttps://t.co/9ysqeTzzuo\n#Karaokulta #gamedev #indiedev https://t.co/EWt1m…",
        "RT @gustavogaleana: Feliz noche de Hallowen #HappyHallowen #Gamers #Gamedev mañana celebramos a la mexicana. https://t.co/rzA2y69Uhw",
        "RT @karaokulta: Miércoles de análisis \n#Karaokulta #gamedev #indiedev https://t.co/OxyIq2PxP9",
        "RT @CyC_APPs: Me da la sensación que este numero me va a traer suerte.... 😊\n\n#gamedev #androiddev #Android https://t.co/xhrn48MCpM",
        "RT @karaokulta: World War 3 vendió 100,000 copias en sus primeras 48 horas\nhttps://t.co/Koz586T7Ym\n#Karaokulta #gamedev #indiedev https://t…",
        "RT @TurronAsecas: Volvemos por fin delante de la camara! Después de 18 intentos para completar el Captcha para conectarme a Streamlabs esto…",
        "RT @cuevadelvicio: #Noticias 🙂\n\nRaúl Rubio, CEO de @TequilaWorks , concedió una entrevista al portal @pcgamer en donde comparte conceptos i…",
        "RT @nanoSpawn: Pues aquí está. El año pasado hice la nave de la cuarta imagen en 3-4 horitas y era todo lo que sabía hacer entonces; le he…",
        "RT @fantastickford1: Mi mente siempre está pensando en acción, aventura, fantasía, siempre inventando millones de historias y espero pronto…",
        "RT @PlayRotOfficial: Repescamos este artículo de @readyandplay con un análisis a fondo de #RiseOfTitans #gamedev https://t.co/jzDucLSHJC",
        "RT @Diosadelasalmas: Me voy preparando que luego se me pasará decirlo... Estaré en @BCNGamesWorld, así que atacadme si me veis. En especial…",
        "RT @Diosadelasalmas: Recomendadísima la serie de @alex_cbcp que se publicará en @Niveloculto\n#IndieDev #videojuegos https://t.co/LwTje6c615",
        "RT @Diosadelasalmas: Amigos #IndieDev de mi cuenta, aquí os buscan 👇🏻 https://t.co/Yscs7W6hBA",
        "RT @DeVuego: Así está de momento el Top 5 de los mejores #VideojuegosEspañoles de 2018 según la crítica nacional e internacional https://t.…",
        "RT @chibigstudio: Una sorpresa muy grata encontrarnos a #Deiland en el Top 10 de #VideojuegosEspañoles de @DeVuego. ¿Cual es vuestro favori…",
        "RT @Devres9: Ya estoy apuntado en otra GameJam XD no tengo remedio #gamedev https://t.co/YzkkFlM2hO",
        "RT @PowerUps_ES: También os recordamos que si estáis haciendo un juego y queréis contárnoslo, podéis hacerlo a través de blansi@powerups.es…",
        "RT @supertvgenial: quieres que \n@ndarc23 vuelva a seguir a @superradiodash ¿?\n#gameaudio #brony",
        "RT @supertvgenial: en un dia semanal, video de plants vs zombies, plantas contra zombies pvz, subio a mas de 100 visitas, un juego que se n…",
        "RT @DeimosStudio: Gracias @fantasymundo 👏\n\n#indiedev #gamedev #roguelike https://t.co/SgxE0r7h6i",
        "RT @AleixRisco: Es una fantástica iniciativa por parte de @videojuegosAEVI. Creo que es la primera vez que se realiza en España una #GameJa…",
        "RT @RafaLagoon: ^^^^^\nEste Bundle lo estoy utilizando para el juego que estoy haciendo para Twitch :D\n\nMañana lo veréis en acción (una vers…",
        "RT @U_tad: Este fin de semana #GameJam virtual organizada por @culturagob y @videojuegosAEVI con ¡10.000€ de premio!  #IdeaGameJame #indied…",
        "RT @LootMKT: #indiegamedev #gamedev Este fin de semana no puedes perderte @IndieMAD2018 tienes mucho que ganar. ¡A por Ellos! ➡️ https://t.…",
        "RT @gamejobs_es: Usatek - Desarrollador Unity para Juegos Android https://t.co/aZwrYGIPPj #gamedev #gamejobs #Stratos",
        "RT @BleedingLight: Un finde productivo en la @FIMP_es . Tuve nuevos jugadores para la demo, pero aún más importante, conocí a otros desarro…",
        "RT @carlestenorio: Ya llegaron las tarjetas!! :) #gameart #illustration #uxdesign https://t.co/SPSC93EztW",
        "RT @GomvoTutoriales: Ya está grabado el tutorial que se subirá mañana! #ue4 #dev #tutorial",
        "RT @IsaacDeveloper: 🕹️Hoy se empieza la semana con 4 horas de unity!! Dios que bueno sería el día de no ser por el examen 😂 Que tengáis un…",
        "RT @elzerouno: Y ya estamos en la semana de #elzerouno networking con @FraxelGames @unknown_outcome y @WaxDevs ¡Y luego los GameGlory!\n\n#in…",
        "RT @estudioabrego: ¡Buenos días! Este fin de semana hemos tenido #gamejam @JCulturaAbierta \n¿Habéis participado? Si es así, ¿cómo ha ido #d…",
        "RT @rubenum: Ayer parimos a tiempo esta cosa extraña mi hermano @PacoCorcolesG y yo. Contentos con el resultado 🤗🎉 y buena experiencia en l…",
        "RT @Niveloculto: Oigan, que @alex_cbcp tiene nuevo vídeo y ya están tardando en verlo https://t.co/K6mvFzgJMj #indiedev https://t.co/Im3Usn…",
        "RT @BricoJuegos: Genial la lista que ha creado @Hector_Pulido_ para la gente interesada en la creación de videojuegos en español. #gamedev…",
        "RT @Devres9: Tengo que ver si me apunto a otra gamejam o sigo con mi anterior juego decisiones de #gamedev",
        "RT @karaokulta: Te estamos buscando para ser parte del Klan KO\n#Karaokulta # #gamedev #indiedev https://t.co/jOc4BEUQ7G",
        "RT @M_Antiheroe: #gamedev #indie Vista previas de las centellas para un juego \"idle\" todavía tengo que arreglar el golpe para que sea acord…",
        "RT @Hector_Pulido_: Si quieres saber sobre #Gamedev en español, te conviene seguir a esta gente en Youtube\n@Guinxu\n@HeyNau\n@MontyDrake\n@Hek…",
        "RT @vengadoravg: #aPICKLEpse #gamedev finalmente es jugable xD costaba mucho controlar el láser desde el celular &gt;__&lt; el paso siguiente es…",
        "RT @AleixRisco: ¡Sin duda una fantástica notícia! 😄😄😄\n\nSin embargo, creo que tenemos que tener más comunicación entro nosotros he intentar…",
        "RT @karaokulta: No pierdas la oportunidad de ser parte del Klan\nTe estamos buscando\n#Karaokulta #gamedev #indiedev https://t.co/5sLG4xplb0",
        "RT @matias_vme: Mejor le puse nombres aleatorios a las armas y así más fácil... #gamedev #desarrollodevideojuegos #indiedev #githubgameoff…",
        "RT @OctaGurnik: Estoy gede, pero al menos esta bueno ;) (capaz)\n#pixelart\n#speedpaint\n#gamedev \nhttps://t.co/Zh9vz5T38x",
        "RT @Lepra_Games: Os dejo el fruto del trabajo de este fin de semana. Poco a poco iré terminándolo. 😉\nEspero que os guste.\n\n#UnrealEngine #i…",
        "RT @DreamingArts: Only available in Spanish... :( Me lo he pasado genial haciendo \"Nivula\" para la @JCulturaAbierta, un juego de puzles que…",
        "RT @Lepra_Games: Os dejo el fruto del trabajo de este fin de semana. Poco a poco iré terminándolo. 😉\n\n#UnrealEngine #indiegames #indiedev…",
        "RT @RedditGameDev: Comunidade de unreal engine discord Br https://t.co/R1EdX2y1Be #unrealengine",
        "RT @LeonYT_RE: ¡Ya tenemos algunas personas que se han unido a participar en la creación del juego colectivo!\n\nAún estamos recibiendo gente…",
        "RT @DevsFromSpain: La primera programación de #devsfromspaintv ya están en linea, con entrevistas y charlas que hemos ido recompilando.\nhtt…",
        "RT @DevsFromSpain: La votación para el mejor #screenshotsaturday de esta semana está al rojo vivo entre dos candidatos :)  #gamedev #indied…",
        "RT @Niveloculto: Distraint 2 (@jesse_makkonen) llegó esta misma semana. Buen momento para comprobar si hay salida para el infierno moral de…",
        "RT @Niveloculto: No nos va demasiado la VR, pero si se juntan @HonestWilliam (The Stanley Parable), @zerstoerer (Minit) y @justinroiland (R…",
        "RT @Niveloculto: Sluggish Morss: Pattern Circus (@king_spooner) claynimation y el surrealismo arcilloso para el nuevo proyecto de Jack King…",
        "RT @rabadation: Trabajando en proyectos: 010 #Unity #unity3d https://t.co/LvoCN4RVRf",
        "RT @FdezGuillen: Al final hemos presentado un juego sencillo, pero nos lo hemos pasado genial. Ahora a descansar y probar otros juegos! #Ja…",
        "RT @dparente: PokeServer: Diseño de servidores para geoposicionamiento espacial y juegos - #gamedev #indiedev\nhttps://t.co/IXTQ2Oa898 https…",
        "RT @LaFabricaVJ: Termina la semana con este domingo para cargar las pilas. 💪🏻💪🏻\n\nToca descansar que mañana volvemos a La Fábrica del Videoj…",
        "RT @diegodan1893: Hay algunos problemas que parecen fáciles de resolver pero luego no lo son. Detalles de implementación: crossfade para pe…",
        "RT @AlejandroHE87: Demo Reel John Skin and the Curse of Seven Skulls Video del PFM del Master de Diseño 3d de Videojuegos que he realizado.…",
        "RT @dparente: Interesante charla sobre Aprender  Matematicas con Videojuegos en #MEDIAMORFOSIS #gamedev #indiedev #educacion \nhttps://t.co/…",
        "RT @BricoJuegos: Si no tienes nada para leer esta tarde de domingo, te traemos una lectura sobre la terminología de @UnrealEngine https://t…",
        "RT @Mariadelmalh: Además de #escribir el guión de nuestro nuevo proyecto y hacer el arte de los exteriores, esta semana también me ha tocad…",
        "RT @elsemieni: Probar lo que Marbleen Hyperware hace? Experimentar experiencias electromagnéticas interactivas? Ven a la Nerdonomicon 2018…",
        "RT @DevsFromSpain: via @  (EtherealsFlow): Y vosotros a qué os estáis viciando este domingo lluvioso? #gaminglife #GamingPC #devsfromspain…",
        "RT @EtherealsFlow: Y vosotros a qué os estáis viciando este domingo lluvioso? #gaminglife #GamingPC #devsfromspain https://t.co/gAZ8QrUD5g",
        "RT @IsaacDeveloper: Por el momento increíble y aplastante victoria cosa que me alegra la verdad 😉 a ver que ocurre en estos 2 días restante…",
        "RT @DevsFromSpain: via @  (RamenProfiGames): [ES] Muchas gracias a DevsFromSpain por seleccionar nuestro #ScreenshotSaturday para el rankin…",
        "RT @rubenum: Recta final! 🙌Ánimo a todos los participantes de #JamCulturaAbierta\ncon @PacoCorcolesG \n#gamedev #screenshotsaturday https://t…",
        "RT @RamenProfiGames: [ES] Muchas gracias a @DevsFromSpain por seleccionar nuestro #ScreenshotSaturday para el ranking de esta semana.\n\n¡Si…",
        "RT @RopaTallas: Estamos preparando una review del #amazfit #stratos 2. Un excelente reloj para aumentar nuestra actividad física",
        "RT @Peli117: Me he reconciliado con Green, seguimos el gamedevelopeo. En breves nuevas cositas y novedades #gamedev #indiedev https://t.co/…",
        "RT @IsaacDeveloper: 🕹️SilentProject no a muerto pero es un proyecto muy a largo plazo y el tiempo para dedicar es limitado, así que voy a d…",
        "RT @MrOrangeeX: ¡Les presentó mi primer proyecto en desarrollo!\n\"NARANJA FUERTE\" (Es un nombre provisional xD).\nEste Tweet no tiene informa…",
        "RT @DevsFromSpain: Los mejores #screenshotsaturday de esta semana (46) con votación @trimtangle @SuperMegaTeam @_Troglobytes_ @herrerogames…",
        "RT @RafaLagoon: Estoy haciendo una cosita &lt;3 \n#gamedev #screenshotsaturday #ohno #screenshotsunday https://t.co/GbJ31hDrsO",
        "RT @DevsFromSpain: via @  (dparente): Mejor/Best #screenshotsaturday semana 46 2018 #gamedev #indiedev #devsfromspain  https://t.co/0VKu4rJ…",
        "RT @DevsFromSpain: Los vencedores del #screenshotsaturday de la semana 45 han sido \n@chibigstudio https://t.co/6blISWIVdS   y @DualMirrorEN…",
        "RT @dparente: Mejor/Best #screenshotsaturday semana 46 2018 #gamedev #indiedev #devsfromspain https://t.co/9h832Wajd4",
        "RT @Wixo_Giron: Ya el sistema de enemigos va funcionando :') \n\n#gamedev #indiedev #pixelart https://t.co/PJZCtYjazt",
        "RT @MatecocidoGames: Attend at Expo of Desing in Paraná, Entre Ríos. @GhostCStudio @marcoscabana_ar #gamedev #IndieGame #gamedevelopment #s…",
        "RT @karaokulta: #DatosCuriosos \nLa saga de videojuegos de rol de mayor éxito de la historia es la serie Pokemon de Nintendo, con una venta…",
        "RT @Devres9: Estoy en racha de #gamedev dos juegos en una semana 👌",
        "RT @RafaLagoon: Vamos empezando... me conecto que estoy programando y así me hacéis compañía y de paso os respondo a vuestras dudas &lt;3\n\n¿Qu…",
        "RT @karaokulta: 'Bulleststorm' y 'Yakuza Kiwami' son los juegos gratuitos de PlayStation Plus en noviembre en México\nhttps://t.co/LzIJHpiwV…",
        "RT @eborges_f: Cuando te ponen mal la prótesis :x #gamedev #unity https://t.co/j7aHhGbxME",
        "RT @QuoromWoW: Streaming #indie sorpresa!: Deiland! de @chibigstudio! Pásate y saluda! Si tienes metal, TE COMPRO!\n\nhttps://t.co/EsE17gpJbQ…",
        "RT @Pocket_Lucho: Esto ya empieza a parecer un juego! En @RetroBarcelona demo para 4 jugadores en el stand de los amigos de @SEGASaturno!!…",
        "RT @IsaacDeveloper: 🕹️¡SIN DUDA! Con esfuerzo dedicación y aprendizaje constante se puede lograr lo que quieras... No hay gente exitosa o f…",
        "RT @supertvgenial: Por motivos de organizacion del horario, solo por hoy #gameaudio audio  mario paint composer de super mario bros de nint…"
      ]
    }
  }
}