{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un honor seguir a los/valientes https://t.co/RWg5uCdLoH",
        "RT @AleBenado: @KenaLorenziniL @claudiaamigo73 feliz día grandes luchadoras!!",
        "RT @KenaLorenziniL: Feliz dia a las madres lesbianas @AleBenado y @claudiaamigo73 \nQue sus luchas sean recompensadas por ustedes y sus bell…",
        "RT @claudiaamigo73: @EmmadeRamon @LaMeretriz un abrazo a todas las mamás ignoradas por un Estado \"laico\" que vulnera los derechos de hijos …",
        "RT @Cooperativa: BiblioRedes ofrece nuevos cursos gratuitos on line http://t.co/MzHNsz9RT4 http://t.co/WdRivPpz7J",
        "RT @magusiki: @Londres_38 Estimados, una duda, ¿x q testimonios completos de víctimas del inf Valech serán desclasificados tras 50 años de …",
        "Buena chicas @ErikaMontecinos @labeasanchez Y yo tan lejos https://t.co/vDcROr0zgp",
        "Jajajaja #YoRespeto  https://t.co/JnXWfpDMWH",
        "@VinkaJackson Gracias por tu texto: hace tiempo que nada me hacía llorar http://t.co/C7XLZ9Hgt8 #YoRespeto @FrenteDS @IgualesChile",
        "@IgualesChile  El grado de irreflexión de los homofóbicos alcanza niveles indescriptibles. Fuerza, pueden superarse https://t.co/8fUnKH5tRS",
        "@lavaleartigas @Emiliosioux",
        "@lavaleartigas @Emiliosioux ..\n...\n.. .... .....m",
        "#YoRespeto apóyanos adquiriendo Mochila de la Igualdad, obtenla en https://t.co/1KTo6rm8OJ y juntos construyamos un mejor país.",
        "RT @IgualesChile: Comienza #elinformante: El drama de ser trans en Chile.",
        "RT @BairdCampbell: Voces trans debatiendo la #Leydeidentidaddegenero en #elinformante! A las 23:20 en @TVN @OTDChile @FrenteDS @Jime_NH htt…",
        "RT @francofuica: #ElInformante a instantes de partir, .@FrenteDS .@FuerzaTrans Todxs por una ley id. de género #tramiteadministrativo http:…",
        "Ayúdanos siendo embajador/a de los derechos humanos con tu Mochila de la Igualdad, obtenla en https://t.co/1KTo6rm8OJ por un país mejor",
        "RT @IgualesChile: Hola @pedroruminot te invitamos a ser parte de Iguales con la #MochilaDeLaIgualdad,visita http://t.co/UBwgKgYvZ7 http://t…",
        "Así se hace #SoyVisible #YoRespeto @IgualesChile  https://t.co/OIV0TBt3AN",
        "RT @claudiaamigo73: @AgrupalesbicaRS @visiblevisibles @CamionRosa @TortasdeBello @_MonicaBriones @DND_Providencia @Clauditacales RT https:/…",
        "Grandes y valientes. Toda mi admiración #SoyVisible #YoRespeto  https://t.co/K07UYRtNNV",
        "RT @IgualesChile: Ahora tú también puedes ser parte de Iguales con tu #Mochiladelaigualdad, puedes obtenerla en http://t.co/t3GIR7RK3R http…",
        "#YoRespeto http://t.co/aH0JJFyXXL",
        "Muchos creemos que Moreira atenta contra la ética pública y contra la integridad moral de las familias. https://t.co/ZPSVIpTE2h",
        "#yorespeto",
        "RT @uchileradio: Ante la segunda Alerta Ambiental del año: ¡Santiago, despierta! http://t.co/IRFBfggPGH http://t.co/bFvDmhC4Tp",
        "Toda la razón. Aunque no me gusta el fútbol, he visto los partidos de Chile y el \"hombre maravilla\" juega solo https://t.co/rSMgg1eK3v",
        "RT @pcfuente: Desafíos del Colegio de Arquitectos en @Emol @colegioarq @sebastian_gray http://t.co/XbcZMypmnt",
        "RT @LuisLarrain: Llevamos 2 semanas esperando que llegue @MovistarChile a la nueva sede de @IgualesChile. Nos prometen fechas y no llegan. …",
        "RT @AmandaTransOfic: @REDLACTRANS en 45 asamblea OEA compañeras trans de LAC exigen Ley de Identidad de Género y respeto a DESC!!! http://t…",
        "RT @anchubou: Pero para qué incluir al \"marido\"? Como si el cambio de estado civil le diera facultades a ese hombre para controlar tu vida.…",
        "RT @adnradiochile: COPA AMÉRICA Arturo Vidal comparte foto en Twitter con la Presidenta Michelle Bachelet http://t.co/sjfj8tClgM http://t.c…",
        "Yo también estimada https://t.co/Z7V9pXA5H3",
        "Debe ser la próstata compañero https://t.co/yxoOemY443",
        "Increible https://t.co/68ubUWSobR",
        "RT @gigi1092: \"@FrenteDS: Así fue el lanzamiento público de la Marcha Orgullo LGBTI x Ley de Identidad de Género. Nos vemos el 27! http://t…",
        "@gransopi @IgnacioIriarte y éste de dónde salió?",
        "RT @IgualesChile: Colombia facilita a las personas transexuales el cambio de género en el registro http://t.co/W2pYa6M2Ck",
        "RT @IgualesChile: 57 votos a favor en la Cámara, mantuvieron a @jlorenafries a cargo del @inddhh ¡Felicitaciones por su labor y todo nuestr…",
        "RT @VozCiudadanaCL: [FOTOS] Bachelet estuvo presente con \"La Roja\" en la Inauguración #CopaAmérica #Chile 2015: http://t.co/i4IL43pmIp http…",
        "RT @mechitasdeclavo: Paradojas de Chile: baile indígena en inauguración y prohiben izar bandera mapuche en Temuco #CopaAmerica",
        "RT @Televisivamente: Acá otro pantallazo de este hermosa ceremonia. #CopaAmerica2015 http://t.co/CF5JwyNNz0",
        "RT @JParadaHoyl: Por esto y por mucho más nos encanta #RapaNui 😜 #CopaAmericaChile2015",
        "RT @mechitasdeclavo: Informen a América que constitución en Chile no reconoce a pueblos indígenas. #CopaAmerica",
        "RT @OscarContardo: Vemos a un chileno típico, con una típica corona de pluman.",
        "RT @gc_marines: y los tres palos verdes que recibieron ?? https://t.co/XBzHviNE3q",
        "@btcpd @BeatrizGimeno1 mi pésame por vuestra pérdida. Zerolo se fue junto a una grande nuestra: Margarita Pisano. El activismo lgtb de duelo",
        "#EntrevistaV qué comentario más machista el de los bienes familiares",
        "Margarita Pisano Fischer &lt;BR&gt;(28 de Octubre de 1932 - 9 de Junio de 2015): http://t.co/QTJMN9VS2f todas las feministas estamos de duelo",
        "@IgualesChile otra mala noticia: murió Margarita Pisano, gran feminista chilena @LaMeretriz @KenaLorenziniL @carocarreraf @ErikaMontecinos",
        "@ParotToro @pablosimonetti @ximerincon @IgualesChile no es mía, es nuestro problema, saludps",
        "@ParotToro @pablosimonetti @ximerincon @IgualesChile si no quieres entenderlo, allá tú",
        "@elradioescucha @pablosimonetti @coralceleste2 @IgualesChile escucha, ya que te llamas así. Abre los ojos, mirana tu alrededor",
        "@ParotToro @pablosimonetti @ximerincon @IgualesChile eres tu y eres una construcción personal, familiar, cultural...",
        "Murió Pedro Zerolo. Una gran pérdida para  el movimiento lgtbi @IgualesChile @pablosimonetti @AtalaKaren @sebastian_gray @AgrupalesbicaRS",
        "@coralceleste2 @pablosimonetti @IgualesChile jajajajajaja",
        "@elradioescucha @pablosimonetti @coralceleste2 @IgualesChile \n¿nunca vestido de niño? ¿no le regalaron una pelota? ¿no lo llamaron Baltasar?",
        "@sarasilla @pablosimonetti @IgualesChile @sebastian_gray nunca he entendido por qué te preguntan si eres casado o no, si eres mujer u hombre",
        "RT @sarasilla: @EmmadeRamon @pablosimonetti @IgualesChile @sebastian_gray Personal? En cualquier papeleo te preguntan casado,soltero, otros…",
        "@Patriota1959 @pablosimonetti @IgualesChile eso qué tiene que ver con el amor? El amor es una categoría históricamente construida: despierte",
        "@elmundomoderno @pablosimonetti @rocio_montes @IgualesChile ojalá la vida social fuese tan simple como el fútbol",
        "@RiveraNotario @pablosimonetti @IgualesChile exactamente, así como a nadie se le anota la raza en su partida de nacimiento",
        "En estricto rigor nadie debiese preguntarle  a uno si es M o F. Ese es un tema personal @pablosimonetti @IgualesChile @sebastian_gray",
        "@Patriota1959 @pablosimonetti @IgualesChile el amor es creación cultural, tanto que religiones discuten aquello tratando de naturalizarlo",
        "RT @jmfmoran: ¿Ahora resulta que Insunza, que asesoraba a una minera siendo parlamentario y miembro de la comisión de minería, es un héroe …",
        "RT @IgualesChile: Buenos días!  Compartimos con ustedes la carta de @EmmadeRamon  en El Mercurio! http://t.co/XvmXfWT9wN",
        "RT @FrenteDS: Gran equipo el de @IgualesChile, que hoy cumple 4 años. Orgullosos de que sean parte de nosotros. Felicitaciones y que sean m…",
        "RT @JPabloD: Felices 4años @IgualesChile gracias por tratar de hacer un mejor Chile",
        "RT @MauricioTapiaR: Muy clara la columna de Andrés Velasco en la tercera, defendiendo una educación para ricos y otra para pobres.",
        "RT @lobitoperdido: @IgualesChile Muchas felicidades, espero que sigan trabajando por un Chile más justo.",
        "RT @Opiate_5150: EEUU se desacelera\nChina bajo crecimiento\nEuropa a la baja\nBrasil casi recesión\nPERO en Chile,el bajo crecimiento es culpa…",
        "RT @AgrupalesbicaRS: Las lesbianas no estamos libres de contagiarnos de VIH.Hay ignorancia ymachismo al decir lo contrario http://t.co/mmnF…",
        "RT @flozulueta: @IgualesChile @LuisLarrain @pablosimonetti muchas felicidades por el aniversario!",
        "RT @DHENOC: Un muy feliz aniversario para todos los amig@s de @IgualesChile k se esmeran por un Chile más justo, igualitario e inclusivo, F…",
        "RT @Abretubocaa: Cuando crees en tus sueños y luchas por ellos los consigues. Esto es @IgualesChile que hoy cumple 4 años de lucha. Hermosa…",
        "@IgualesChile @AtalaKaren @sebastian_gray Muy feliz cumpleaños a todos, especialmente a nuestros queridos volumtarios @pablosimonetti",
        "RT @IgualesChile: Feliz cumpleaños @EmmadeRamon @AtalaKaren @sebastian_gray y a toda la familia igualada! http://t.co/RnVe69mNGh",
        "RT @aescoff: Por una #LeydeIdentidaddeGenero de solución administrativa no judicial #miIdentidadmiDerecho https://t.co/uhAenFzlBY",
        "Grande @AtalaKaren @AgrupalesbicaRS @claudiaamigo73 @IgualesChile  https://t.co/CSgGccTjw7",
        "Iglesia no se cansa de meterse en nuestra cama y en nuestros cuerpos. Hay que decir basta. Este es un Estado laico https://t.co/0RDqvP7uSf",
        "RT @ecorepublicano: Los archivos y la trama del robo de niños en España\nhttp://t.co/Ro8GBK6dHh http://t.co/SeTtlp7OKF",
        "RT @MilesChile: @lauralbornoz: \"Invitaría a los parlamentarios (DC) a escuchar a las bases\" #aborto3causales. http://t.co/lYuLm770RU",
        "Qué vergüenza! @quevedovicky @FondoAlquimia  https://t.co/a0qipB8Yds",
        "Vamos a seguir luchando por nuestros derechos... sin desmayar https://t.co/DSr169nRae",
        "En la Comisión de DDHH de la Cámara, exponiendo acerca de la desclasificación de archivos del Ministerio de Defensa https://t.co/3D66D1uI6H",
        "Bienvenida @PaolaBerlin se la extrañaba @aguirreseba @CNNChile",
        "RT @IgualesChile: Felicitamos al cineasta chileno Alejando Amenábar quien se casó con David Blanco http://t.co/WMF7Ql9Vmv",
        "RT @DoriToribio: A las 4am, la bandera cubana ha sido colocada a la entrada principal del Departamento de Estado, después de 54 años https:…",
        "Es muy importante avanzar en este tema @IgualesChile @FrenteDS  https://t.co/QDF3Tn4cGo",
        "RT @OscarContardo: Salgan al frío, les hace bien para la piel. Así no acaban como masas amorfas.",
        "@gonzaloyarzun @manuel_guerrero feluz cumpleaños",
        "Bien, @LuisLarrain  recuperándose http://t.co/GRxXB666wK",
        "Buena idea... sería mejor si no nos levantamos y dejamos las cosas de casa para el fin de semana https://t.co/dFAsezXjpw",
        "RT @ElCenselio: Eolo, llévate volando al Gute, pofavoh",
        "RT @AtalaKaren: Felicitaciones @pablosimonetti y @josepedrogodoy por solicitar la #UnionCivil Viva el amor. Cc @IgualesChile",
        "RT @JParadaHoyl: Ya estamos con @Victor_FV en el Registro Civil, listos para pedir hora para nuestra #UnionCivil! #PisandoElPalito http://t…",
        "Levantemos la voz. Eso de \"calladitas se ven más bonitas\" permite que los demás decidan por tí y por tus derechos https://t.co/p8n5K8oorO",
        "RT @claudiaamigo73: A las 19hrs estaré en #SonarInformativo con @rafa_cavada @sonarfm en105.3fm o http://t.co/tlqftqCo3S #ReformaAdopción h…",
        "RT @FrenteDS: Planificando actividades del @FrenteDS con el Departamento de Diversidad de @muniquilicura para próximo trimestre. http://t.c…",
        "RT @IgualesChile: \"¿Quién soy yo para juzgar?, testimonios de homosexuales católicos\", presentación libro. Jueves 9, 19:30, @BNChile. http:…"
      ]
    }
  }
}