{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CesarLeyvaM: La mejor foto que verán hoy! https://t.co/5QMiVTeAoI",
        "RT @WWFespana: El lobo es el mayor símbolo de la naturaleza salvaje. El 18 de marzo salimos a la calle en Madrid para reclamar el trato y l…",
        "RT @puertaestrecha1: Hoy el plan es caminar bajo la #lluvia, encontrarte a alguien y salvarte la vida.\n20.30 #LaNocheJustoAntesDeLosBosques…",
        "RT @martaflich: El contrato único te garantiza un despido único porque tú eres único. #VengaSuerte #autónomos #contratoÚnico #reformaLabora…",
        "RT @AlmaVivaTeatro: Comenzamos la cuenta atrás!! \n\nCINCO ÚLTIMAS FUNCIONES\n\n#LaNocheJustoAntesDeLosBosques\nPorque cuando no encajas en un s…",
        "RT @jordievole: Hace 15 días los y las pensionistas.\nHoy las mujeres.\nA ver si no nos han anestesiado tanto como se pensaban.\nA ver si es q…",
        "RT @PartidoPACMA: El Gobierno valenciano no se compromete con el #SacrificioCero 🐕🐈\n\nEn PACMA tenemos claro que los animales importan y no…",
        "RT @AlmaVivaTeatro: Seguro que #Lope #Calderon #Tirso y compañía estarían de acuerdo con esto. \nBien por el @TeatroEspanol https://t.co/I1b…",
        "RT @aniitajimenez98: Hola @perezreverte , ¿podrías ayudarnos? Se llama Lenon, se ha perdido en Córdoba, sufre ataques de epilepsia y es ese…",
        "RT @nave_73: Mañana jueves 8 de marzo el equipo de @nave_73 y @DigaSerCierto secundarán la #HuelgaFeminista8M y nuestras instalaciones perm…",
        "RT @_isaacrosa: La mejor aportación de los hombres al #8deMarzo es apoyar y defender activamente el derecho de huelga de nuestras compañera…",
        "RT @HacheFilardi: No soy quién para dar consejos a nadie. Como decía Lorca, en todo caso soy yo el que debiera recibirlos. Pero si pudiera…",
        "RT @elmonaguillo: Mi abuela programa los paneles. https://t.co/98RA1i2mcV",
        "RT @PEmpathia: Hola @perezreverte me ayudas a difundir el Santuario para Perros ancianos o enfermos? Gracias! 🌹 https://t.co/rZKyRdsaZS",
        "RT @miky_co: ¿Y para competir ellos con el comercio de barrio no? Lo del libre mercado mola menos cuando no eres el pez gordo, ¿eh? https:/…",
        "RT @LunaMetropoli: Entrevistamos al director @Alex_Rigola: \"Hacen falta más Pasolini en el mundo\" https://t.co/bSxjW5wuAM, por @JIglesiasGa…",
        "RT @resc_animal_gr: Hola soy Foxy,pequeñín,muy guapo pero necesitado de amor!No entiendo porque mi familia no volvió por mi... y tampoco en…",
        "RT @DogsRescueC: PARA ADOPCION:\nPITU\nPrecioso cachorro rescatado\nQuieres poner más felicidad a la vida diaria? a tu rutina salud?\nAdopta a…",
        "RT @nogaret: Di \"Bapé\" una vez más, di \"Bapé\" una vez más, te reto, ¡te reto dos veces cabronazo! https://t.co/RayqGmWMz7",
        "RT @Fgarea: La noche de Yermán y Bapé.",
        "@EstevaSexta ni Paco González! Ha sido decir que el Madrid no había ganado nunca en el Parque de los príncipes y zasca.",
        "RT @carm_cerv: MUY URGENTE!! Este perrito está en #almeria necesitan ayuda no pueden cogerle, está muy asustado, contacto a este mvl: 66340…",
        "RT @ibonpereztv: Con lo fácil que es querernos y el daño que nos hacemos.\nMás abrazos y besos ....y menos empujones, zancadillas y malas ca…",
        "RT @EsTeatro: 1984, DE GEORGE ORWELL https://t.co/TQDQkKoZUz https://t.co/QI6JaaT9Oh",
        "@utopia_filos Creo que tendrías que tener contacto con la @unifeminista que está naciendo. Tanto que aportar!!",
        "RT @JRMora: El 8 de marzo esta viñeta cumplirá 10 años https://t.co/ty2FehqJkA",
        "RT @AlmaVivaTeatro: Os recordamos que esta semana volvemos. \n\nCinco últimas funciones. \n9 &gt; 23 MAR\nJueves y viernes 20.30h. en @puertaestre…",
        "RT @puertaestrecha1: Cinco últimas oportunidades para disfrutar el trabajo de #JoséGonçaloPais dirigido por @CesarBarlo en #LaNocheJustoAnt…",
        "RT @beadifusiones: https://t.co/qnlpNHxodN",
        "RT @AmigosJLS: Compartimos hoy este bonito homenaje a José Luis Sampedro de Roger Padreny publicado en el Periòdic d'Andorra https://t.co/m…",
        "Mientras pedía al camarero otro trago. https://t.co/sJIirs2ozi",
        "RT @EPAndalucia: Alberto San Juan agota entradas en Pinos Puente con la obra que el PP pidió suspender #Granada https://t.co/N4v3stVQkl",
        "RT @Javisburgos: 1/n Mi padre era soldador, mi madre ama de casa. Ninguno de los dos pudieron estudiar, eran hijos del hambre de la posguer…",
        "RT @ARMH_Memoria: España es un país de contrastes; a unos cientos de metros de la macro exposición sobre el campo de la muerte de Auschwitz…",
        "Si es cierto que como seres humanos tenemos un gran poder, por eso mismo también tenemos una gran responsabilidad. \nNingún ser vivo es un esclavo.  #FreeElefantesGottani https://t.co/qnU4ER4FnS",
        "RT @mixdevil66: #ToniServillo: \"Interpretar debe ser un acto de poesía, no una imitación de la realidad\". El actor y director napolitano ll…",
        "RT @xNekoSoulx: #sacanosdeaqui Firma para poder ayudar a crear un espacio en los circos libres de maltrato animal \nhttps://t.co/9yHwyeEdMY…",
        "RT @SolodelaMusica: 🖐️🖐️Muy buenas tardes a tod@s 🖐️🖐️\nMirad qué maravilla.\n#Madrid, Palacio de la Música. 1953. \n¿Sabíais q hace 2 años es…",
        "RT @PartidoPACMA: ¡Este brutal caso de #maltratoanimal ya está denunciado! Esperamos que la @VG_Policia actúe para que los maltratadores de…",
        "RT @juanluiscano: Salvemos el Mediterráneo de la invasión de plásticos https://t.co/ObEhkQohoV",
        "RT @XSalaimartin: He formado parte delos Comités de Admisiones de Columbia y Yale desde hace 25 años. Sé cómo funcionan! Si se confirma que…",
        "RT @unicomplutense: Comunicado del rector Carlos Andradas, en defensa de la Universidad Pública\nhttps://t.co/i4x6U4kZg7 https://t.co/kI8OB6…",
        "RT @ProlopeUab: El Call for Papers para el próximo número del \"Anuario Lope de Vega\" puede consultarse en el siguiente link: https://t.co/0…",
        "RT @elcultural: \"Interpretar debe ser un acto de poesía, no una imitación de la realidad\". Toni Servillo llega al @FestOtono con 'Elvira',…",
        "RT @pabloescamilla: #SANFELICES es un realidad. Este fin de semana ha sido una experiencia inolvidable y las personas que hemos podido verl…",
        "RT @unifeminista: Ya está colgado nuestro resumen de la sesión del miércoles pasado, en la que repasamos la diversa obra de #EmmaCohen. ¡No…",
        "RT @sanfelicesmovie: @GolemMadrid Acompañados de los actores protagonistas, equipo técnico, mecenas y equipos de centros educativos implica…",
        "RT @sanfelicesmovie: El pasado sábado 7 de abril se produjo otro gran momento para este proyecto, al fin pudimos verla en la gran pantalla…",
        "Estos días llega a ser hasta sencillo lo de explicar el concepto de #Hybris en clase 😀",
        "RT @valentinalfaya: “No hay mayor rebeldía que aprender, para evitar ser manipulados”. Este es el consejo que da el profesor de instituto A…",
        "RT @GeorgeKplan: BEST GIF EVER. https://t.co/smUERvjdui",
        "RT @montxoarmendari: Cada día más censura y más represión #Insoportable 👇\n\nEl PP pide cancelar una obra de teatro de Alberto San Juan en Gr…",
        "RT @iescolar: El PP tumba en el Senado conmemorar el 80 de aniversario de Gernika porque hubo \"atrocidades en ambos bandos\" https://t.co/ll…",
        "RT @LMicroMachines: ¡Doble #Estreno !\nEsta semana lo damos todo:\n- El viernes 13 estrenamos #noshacemosunibsen de @Nando_J dentro del VI ci…",
        "RT @Celador_crisis: UVI coronarias 12 de Octubre hoy! @cifupresidenta puede dejar de buscar su master e invertir en SANIDAD? @eruizescudero…",
        "Ahí vamos, a lo loco!! Buen viaje, chicas! https://t.co/yW7GmN2WFJ",
        "RT @javierbauluz: Morir gaseados protegiendo a su hijo\nNo es #Auschwitz es #Siria ayer\nAnte la indiferencia y total pasividad del mundo, su…",
        "RT @Pacma_Madrid: Sevilla contra el #MaltratoAnimal, #SevillaAntitaurina https://t.co/bj5LgcHYVx",
        "RT @miexcrator: #UnDíaComoHoy de hace 5 años fallecía con 96 #JoséLuisSampedro un intelectual y economista indignado que nos legó una colec…",
        "RT @LASAnimal: #BUBA solo tiene 1 mes, será pequeño de mayor, rescatado junto a sus hermanos tirado como si fuera basura, si quieres que se…",
        "RT @perezreverte: Vamos, como aquí.\nhttps://t.co/R95SC7vM93",
        "RT @pitusafriqui: ¡Qué preciosidad de sitio para cualquier cosa que no sea torturar a un animal!\n#VamosRafa\n📷El País https://t.co/gwXYIMlovZ",
        "RT @PabloMM: Jessica Silva, jugadora de la selección de Portugal. Lo hacen Messi o Cristiano y tenemos portadas para un año. https://t.co/M…",
        "Dando vueltas al #Entusiasmo de @RemediosZafra \n#viralidad #internet #realidad #fama #virtual https://t.co/JTYqQqBDTJ",
        "Tirar del hilo y que te salga la manta entera. Madre del amor. https://t.co/ISW8dT7qDv",
        "RT @SosAbuelos1: LE CONOCES???\nEncontrado \"Abuelito\", con mucho miedo, parece que le han pegado, en rotonda de Torrijos (Valencina). No tie…",
        "Hay que defender #LaCosaNostra https://t.co/c5Vz1sdAnU",
        "RT @perezreverte: Leído ayer en redes sociales:\n\"-Eres muy ermosa, ke es lo que te pone?\n -Lo que más me pone es que me digan hermosa con H…",
        "RT @beadifusiones: #Sevillahoy #sevilla 😿🏃‍♀️🏃‍♂️😢🐕\n⛔⛔gatos\nVENENO EN MIRAFLORES. las naciones\nAyuda!!! no saben actuar. A quien llamar, qu…",
        "RT @xavieraldekoa: Brutal esta imagen. Zuma, ex presidente de Sudáfrica, se dirige a sus seguidores antes de entrar a juicio por corrupción…",
        "RT @wanderlustafbih: Ashton Kutcher is really THAT guy. I had no idea he stopped his acting career to fight against human trafficking and s…",
        "RT @_elultimomono: La viñeta de hoy: #LaCafeteraMasterCCC #CifuentesDimiteYA https://t.co/PHC5wJAO5E",
        "@radiocable Es la cultura del cacique, Fernando, y \"a mi qué me vas a decir tú de lo que hago o no en mi cortijo\" que diría el señorito.",
        "RT @TEATROMADRID: Para todos los espectadores del @cdn #teatroValleInclan #TeatroMariaGuerrero @TeatroZarzuela @TEATROCLASICO respecto a la…",
        "All final, acabamos domesticados. https://t.co/XmQNYo4Sov",
        "RT @carm_cerv: MUY URGENTE NECESITAMOS AYUDA!! #LENON rescatado con una fractura abierta de fémur, hay que cortarle la patita por la infecc…",
        "@ProlopeUab Muy propio!",
        "RT @ProlopeUab: No están los merecimientos\nen imperios heredados,\nsino en la virtud del alma\ny las obras de los brazos.\nLope de Vega, Lo fi…",
        "RT @nave_73: Un repaso pormenorizado a nuestros (casi ya) cinco años de vida. Se lo contamos todo a @RevistaGodot en su número de abril (en…",
        "RT @Oniropolis: Rest In Peace Isao Takahata. 'Grave of the Fireflies' is the most beautiful film to ever destroy me. After having a child,…",
        "RT @FilmBayona: Falleció Isao Takahata, maestro de la animación, artista y poeta. Fundó  el estudio Ghibli junto a Hayao Miyazaki, dirigió…",
        "#Floja\nEse insulto.",
        "RT @Marodriguez1971: 1. Eyad, 5 años, haciendo sus deberes a la luz de una vela. Creo que lo llaman resiliencia, o algo así. Gaza. Foto Moh…",
        "RT @PartidoPACMA: Los circos son humillación y sometimiento. \n\n¡Ayúdanos a evitar que las elefantas que sobrevivieron al accidente vuelvan…",
        "RT @LASAnimal: Una voluntaria a encontrado tirada en un contenedor a #LUPITA de unos 4 meses, de tamaño pequeño, es muy buena y cariñosa, s…",
        "RT @mariapuntoes: Descuidarte unas horas y encontrarte todo esto. Qué ppaís 🤦‍♀️ https://t.co/XdmROYOIiW",
        "RT @AmigosJLS: Empieza el homenaje a #JoseLuisSampedro en el 5 aniversario de su fallecimiento #Aranjuez https://t.co/UGSzz8Yhpo",
        "RT @BelenBermejo: Descubro hoy que hay una palabra en alemán que significa «tener nostalgia por lugares a los que nunca hemos ido y que anh…",
        "No hay karcher que limpie tanta mierda ni alfombra donde esconderla.",
        "Lo que es alucinante es que ningún rector ni responsable de ninguna #Universidad pública haya salido pedir responsabilidades y defender la idea de Universidad y de #Educación Pública\nDa mucho que pensar.\n#LaCafeteraMasterCCC",
        "RT @_LuisRoso: Yo creo que se respira algo distinto en el ambiente. Antes te mentían y no te enterabas. Ahora te mienten y se ríen en tu ca…",
        "@mariapuntoes Muy poca vergüenza y mucha irresponsabilidad e impunidad.",
        "RT @LMicroMachines: \"RAQUEL.- ... ¿Y sabéis qué os digo? Que se acabó. Que yo no me quedo con una moto defectuosa. Que no. Que yo quiero mi…",
        "RT @AvanzaTorre: #FreeElefantesGottani \n#NoEstáisSolos \n@PartidoPACMA inicia campaña mediática para evitar que estos animales sigan siendo…",
        "RT @NavesMatadero: .@MADRID convoca a todos los agentes culturales para la creación del Consejo de la Cultura de la ciudad. +info e inscrip…",
        "RT @Gaoh1: Cristiano Ronaldo https://t.co/JWkh96uP1X",
        "La que acaba de liar @Cristiano",
        "RT @ActoPrimeroEdit: 📚Tenemos nuevo punto d venta en #Madrid a partir d ahora también nos encontraréis en @Molar_Mucho \n\nhttps://t.co/l4AcH…",
        "RT @AmigosJLS: Este jueves homenajeamos a #JoseLuisSampedro en el 5 aniversario de su fallecimiento. Os esperamos https://t.co/CbLNLBRvc4",
        "RT @PartidoPACMA: Esta fue la última 'actuación' de las 5 elefantas del Gottani antes de subirse al camión que acabó con la vida de una de…"
      ]
    }
  }
}