{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ar Metodologías - Mientras la derecha unificada continúa gobernando con prosaico pragmatismo, la izquierda fra... https://t.co/zLDZtbzp86",
        "#ar “El ‘gasolinazo’ fue la gota que derramó el vaso” - La ola de indignación en México por el aumento del prec... https://t.co/aNEivMuVQS",
        "#ar El viajero - “Sí, partió”, me confirma una voz joven del otro lado del teléfono. La voz de su nieta. Seguir... https://t.co/tM7Sy1YBWV",
        "#ar ¿Hay que ponerles Reyes a las mascotas? - En la carta a los Reyes Magos, mis hijos siempre han pedido regal... https://t.co/Su5piZWFNC",
        "#ar El Barça se dispara en Zaragoza - El Barcelona fue un vendaval en Zaragoza (75-86), desinflado solo en un p... https://t.co/PgBNIEtIhu",
        "#ar El Espanyol vuelve a contar con 28.000 socios - El Espanyol ha alcanzado la cifra de 28.000 socios, uno de ... https://t.co/ZYa8XnR2YA",
        "#ar Muere John Berger, escritor, pintor y crítico de arte británico https://t.co/ni4lj8zaTV",
        "#ar La llegada de Trump agita la transición de poder en China https://t.co/G7Vqsod7Rh",
        "#ar La Copa del Rey mide la crisis del Valencia - Tras dos semanas, el fútbol español vuelve como se fue, con l... https://t.co/mwzeBYtJ62",
        "#ar Fotografías con segunda vida - Las fotografías son organismos con un metabolismo orgánico; elementos vivos ... https://t.co/DOocDhSmFK",
        "#ar Luke Skywalker se despide de la princesa Leia - Se conocieron en una cena en Londres, antes del rodaje. Él ... https://t.co/3MzqesFr5u",
        "#ar La Policía Municipal puso el jueves 1.200 multas por circular con matrícula par https://t.co/QiWblofR7L",
        "#ar Once heridos en un accidente de tráfico en el túnel de Salipota en Súria https://t.co/SFutet8Idw",
        "#ar Victorias de Al Attiyah y De Soultrait - El catarí Nasser Al-Attiyah (Toyota) ganó este lunes en la categor... https://t.co/DPuVM8hk70",
        "#ar Ivanka y Jared, la pareja más poderosa del nuevo Washington https://t.co/dJ0eegMVGH",
        "#ar Hollande defiende la intervención en Irak para evitar atentados en Francia https://t.co/lRRf2b3yIc",
        "#ar TVE lidera las Campanadas con mínimo histórico y Antena 3 recorta distancias https://t.co/shoO9iFa2s",
        "#ar Merlin vende su cartera hotelera a una inmobiliaria francesa por 535 millones https://t.co/tI7FTHcNbu",
        "#ar De Bowie a Bud Spencer: así recuerda 2016 un coleccionista de cromos de muertos famosos https://t.co/nLo9fAv6Tr",
        "#ar Consenso para el desarrollo - África se beneficiará más que ninguna otra región del mundo si sale adelante ... https://t.co/l1UoK3FZVl",
        "#ar El “crecimiento” del Norte ¿Una necesidad de Madrid? - Un poco de historia: ¿Por qué nace la Operación Cham... https://t.co/lSX6YtEoL6",
        "#ar 2017 no ha hecho más que empezar y ya pertenece a Ryan Gosling https://t.co/6kWeRGbldd",
        "#ar Muere el primer banquero español moderno - José Ángel Sánchez Asiaín, el primer banquero español moderno, e... https://t.co/4pDryIqlLg",
        "#ar El año del diálogo - El año 2016 ha sido el del bloqueo. Un año en el que las principales fuerzas políticas... https://t.co/pFjESpbR3K",
        "#ar Cinco propuestas informativas a esta hora - Turquía lanza una gran operación contra el terrorista de Estamb... https://t.co/QnWtFcKaQk",
        "#ar ¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/UoXPGfES7L",
        "#ar El desastroso cierre de año de Mariah Carey - La cantante Mariah Carey no ha cerrado bien el 2016, un año c... https://t.co/b509mYpbV7",
        "#ar ¿Cuáles fueron películas del año? - Los invitados a Club de Prensa hacen su selección en el programa https://t.co/YwtIvSCEcd",
        "#ar Chicks on comics, mujeres que derriban mitos en viñetas - Hay pocas mujeres historietistas. Las mujeres no ... https://t.co/JYHlNyQyCJ",
        "#ar ¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/VL4cG6KMEc",
        "#ar Falla Leonard y Hardaway abate a los Spurs - A la quinta fue la vencida y San Antonio Spurs vio rota su rac... https://t.co/b4kW2gikww",
        "#ar Siete escapadas españolas con arte - Tengo amigos extranjeros que se ríen del fatalismo español cuando nos ... https://t.co/XRMjsGmIfk",
        "#ar Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/jzSqanQMHY",
        "#ar Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi dos... https://t.co/Rgs1iLkw25",
        "#ar Las mejores citas de enero - 01 Triatlón rapanui Isla de Pascua (Chile) Seguir leyendo. https://t.co/JV2y7ZG7d1",
        "#ar La música de los otros Magos - Para esta cita doble que se celebrará los días 7 y 8 de enero en la sala de ... https://t.co/I3F0Cx5syI",
        "#ar Jeffrey Slonim, así era el caballero de la alfombra roja https://t.co/1JJqPdDIhm",
        "#ar La mitificación del ‘bakalao’ - Tenía que llegar el revisionismo. Estamos asistiendo a una reivindicación d... https://t.co/05J8PyC51L",
        "#ar Del Vaticano a la cárcel - Esta historia tiene que empezar con una interrogante que roza el misterio. ¿Cómo... https://t.co/0wdqr1V0cB",
        "#ar El PSOE advierte al PP de que está en manos de Rajoy acabar su mandato https://t.co/XRX4vjxFxm",
        "#ar Lo mejor de nuestros fotógrafos (II) - Un recorrido por los acontecimientos retratados por los fotógrafos d... https://t.co/G3Hjg9opJb",
        "#ar Detenida una marroquí en Ceuta por llevar a un inmigrante en una maleta https://t.co/mfbTOdqaVJ",
        "#ar Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/pd8GwZwTLQ",
        "#ar Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/PnQL1Qf0Wv",
        "#ar Día muy feliz de Kariakin - Arriesgar en los momentos clave fue imprescindible para que el ruso ganase el M... https://t.co/eHDRdBpPwh",
        "#ar La pantalla reivindica a Carlos Andrés Pérez - Quienes vivieron las dos presidencias de Carlos Andrés Pérez... https://t.co/ipfFFEzisY",
        "#ar Forges - Viñeta Forges 2 enero, 2017 https://t.co/Os09JvaLNn",
        "#ar El difícil arte de pronunciar el vals - En Viena el vals no solo se baila. Su ritmo forma parte hasta de lo... https://t.co/GaafmV1LQB",
        "#ar Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enco... https://t.co/GSEj2Yz2Ml",
        "#ar El hotel Bauen, símbolo de las empresas recuperadas, resiste a Macri https://t.co/yLW4rUTi9o",
        "#ar En 2017, por más democracia y más derechos - La defensa de principios y valores fundamentales hace que la i... https://t.co/y2D8J8Gq06",
        "#ar Una mujer muere acuchillada en Rivas-Vaciamadrid - La agresión se produjo a las diez de la noche en la call... https://t.co/AS1QvAa5Y3",
        "#ar Rescatada una patera con 52 inmigrantes al sur de Málaga https://t.co/7rvaqYYATW",
        "#ar El islam no es la causa - Sin duda el yihadismo puede apuntarse un tanto: sembrar el caos, hacer cundir el ... https://t.co/onujCSvwvA",
        "#ar Muere al caer de un tercer piso tras incendiarse su casa en Valencia https://t.co/PZGz4mHrZa",
        "#ar China otorga a la policía el control sobre las ONG extranjeras https://t.co/Nvf2jePIxd",
        "#ar Las consultas, asignatura pendiente de Barcelona - Barcelona tiene un reto con la participación ciudadana. ... https://t.co/M6b6QwZAkE",
        "#ar El asentamiento de Dos de Maig, entre la chatarra y el hachís https://t.co/0Pj3zcFF8S",
        "#ar Un muerto y dos heridos en un tiroteo en Nou Barris - Un hombre de unos treinta años ha muerto y otras dos ... https://t.co/sVSksTn3JO",
        "#ar El tiempo, ese gran jugador - El paso del año es un buen momento para recordar el papel del tiempo en la ac... https://t.co/EZqi6D5ZZG",
        "#ar Los líderes de la investigación - La investigación biomédica mueve más de 216 millones de euros en Cataluña... https://t.co/Rxb71h7FwS",
        "#ar El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyendo... https://t.co/4eVufjH2nv",
        "#ar Los gigantes mundiales de la Bolsa - Principales empresas cotizadas por valor en Bolsa https://t.co/0sFGCFkg3S",
        "#ar La acumulación de cargos de Cospedal agita el congreso nacional del PP https://t.co/aDmAdBSOI0",
        "#ar La sonrisa del Madrid - Hace unos días se entregaron los nunca bien ponderados premios Globe Soccer Awards,... https://t.co/iaoEiXG9Kz",
        "#ar Las tecnológicas y Estados Unidos dominan las Bolsas en 2016 https://t.co/Bf9r88D57t",
        "#ar Nadal busca el respeto de las lesiones - Solo fue un torneo de exhibición, pero el típico torneo que cierra... https://t.co/2YQxex1d5c",
        "#ar La inocencia por un título de MotoGP - El 2016 empezó para Marc Márquez con el recuerdo amargo de una salid... https://t.co/7AEb85DGwJ",
        "#ar Tócala - Hay pocas películas más vistas que Casablanca y pocos jugadores más admirados que Di Stéfano. Sin ... https://t.co/P7rpW1mnDZ",
        "#ar Manual para descender - El Valencia se precipitó desde la azotea y ahora mismo aún está cayendo. No sabemos... https://t.co/0WUz5VdkMe",
        "#ar Harden remata un año de récords - La NBA no concede tregua, sea temporada regular, playoffs, All Star, Navi... https://t.co/neqh2a0IA1",
        "#ar La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/mDT430GUgr",
        "#ar La oposición carga contra el presidente por el discurso de Fin de año https://t.co/bXiNgila18",
        "#ar Esto es lo que buscó en Google la gente que no salió en Nochevieja https://t.co/a00mGVmTdK",
        "#ar Kim asegura que Corea del Norte ultima el lanzamiento de un misil de largo alcance https://t.co/l7s9yc2naz",
        "#ar La desafortunada actuación de Mariah Carey en Times Square https://t.co/vn6s8fN1t6",
        "#ar Un hombre mata a 12 personas a tiros en una fiesta de Nochevieja en Brasil https://t.co/4bshmwHPXU",
        "#ar Imágenes del inicio del ataque contra la discoteca de Estambul https://t.co/SAVDBanHrS",
        "#ar El precio de la compra semanal - Importe para una familia de cuatro personas, en euros https://t.co/e3SNVXb3YH",
        "#ar Test: ¿cuánto cuesta esto en pesetas? - El 1 de enero de 2017 se cumplen 15 años de la puesta en circulació... https://t.co/L08ubFJoRA",
        "#ar Harden, un partido para la historia: 53 puntos, 17 asistencias y 16 rebotes https://t.co/cvOxRXy06X",
        "#ar ¿Cuánto ha subido la compra? 15 años llenando el carro en euros https://t.co/waOzEc0tZp",
        "#ar Así te contamos la llegada del euro - La implantación de la moneda única en España hace ahora 15 años supus... https://t.co/s5pWUV3TrE",
        "#ar Dos hombres mueren al incendiarse la casa que ocupaban en Torrevieja https://t.co/2CFGOJrsnr",
        "#ar Los juegos para móvil más chupópteros - Durante 2017, el mundo de los videojuegos vivirá un nuevo punto de ... https://t.co/0csTTen1uS",
        "#ar Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/z85psWLj2M",
        "#ar Europa afronta un intenso año electoral con los populistas al acecho https://t.co/8hi63tGIqR",
        "#ar Dos muertos y dos heridos en un incendio en Torrevieja - Dos personas han muerto y otras dos han resultado ... https://t.co/7T8zg9hivM",
        "#ar 'Dress code' sale de fiesta - Las invitaciones de cierto relumbrón a homenajes, fiestas o entregas de premi... https://t.co/xebyTJJMDR",
        "#ar Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, que... https://t.co/KUwsT8L0An",
        "#ar Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/9U6HXb5bwH",
        "#ar Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/2zPAIs97zi",
        "#ar ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/C21iByS04z",
        "#ar Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/zyMKg3hz2U",
        "#ar Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terrorist... https://t.co/DnzBpIBL3g",
        "#ar Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/0rtmDpC3Mc",
        "#ar Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/wmQhCC7zkt",
        "#ar Las imágenes del atentado en una discoteca de Estambul - Dos personas abrieron fuego dentro de la discoteca... https://t.co/vglig6mYqW",
        "#ar Un atentado en una discoteca de Estambul deja varios heridos https://t.co/6LBDpx0hzg",
        "#ar La próxima tragedia del ‘Brexit’ - Este año que se acaba todo cambió, excepto el modo de pensar de los Gobi... https://t.co/aDZ8ANtocK"
      ]
    }
  }
}