{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El mar y una perfecta compañía. 😍 https://t.co/7D2Y6Cy1zc",
        "RT @eligeeducar: ¡Fomentar el teatro escolar es una efectiva manera de reflexionar sobre el entorno! 🎭 https://t.co/0hpqWXBWAb",
        "RT @sergionicr: Definitivamente uno de los mayores placeres de la vida es sentarse a tomarse una cerveza con alguien que hable contigo de l…",
        "RT @ivexler: Solo la educación puede hacer que el Estado y la sociedad trabajen juntos para garantizar que millones de niños regresen hoy a…",
        "RT @iPrincipito: Comenzaré a ser feliz desde las tres. https://t.co/DSQr1znGn5",
        "RT @elprincipito: Hay que seguir viviendo, seguir sintiendo...",
        "Sus acciones definitivamente enamora. 😍 #inlove #lamásfeliz",
        "RT @eligeeducar: ¡Grandes ejemplos de mujeres que trabajan para que todos los niños desarrollen al máximo sus capacidades! #DíaInternaciona…",
        "RT @elprincipito: Los buenos momentos se notan en la sonrisa...",
        "RT @Sabinaquotes: Recordamos a Julio Cortázar a 34 años de su muerte. https://t.co/xnNqJaRV8A",
        "RT @Sabinaquotes: Y se acostumbra el corazón a olvidar…",
        "RT @RockUniverse_: \"El rock clásico expulsa los problemas de tu mente y le abre la puerta a los recuerdos del corazón.\"",
        "RT @DerwinPrieto: Si miras con los ojos, no podrás ver bien. Solo se ve bien con el corazón, lo esencial es invisible a los ojos. https://t…",
        "Lo necesito...😟 https://t.co/kHuNmXv85P",
        "RT @eligeeducar: ¡Mira este programa que potencia el aprendizaje a través de las mascotas! 🐶 Más detalles: https://t.co/cfLpMKdq5T https://…",
        "RT @iPrincipito: Dar amor no agota el amor, por el contrario, lo aumenta. La manera de devolver tanto amor, es abrir el corazón y dejarse a…",
        "RT @elprincipito: \"Cuando tengas que elegir entre dos caminos, pregúntate cuál de ellos tiene corazón. Quien elige el camino del corazón no…",
        "RT @eligeeducar: ¡El aprendizaje es el camino más importante! ✊ https://t.co/O7iK7Fekfj",
        "RT @elprincipito: No te impresiones por:\n 1. dinero \n 2. títulos \n 3. premios \n 4. apariencia \n\nimpresiónate por: \n 1. generosidad \n 2. hum…",
        "Hermoso atardecer desde la azotea de mi casita. Cielo bonito 😍 https://t.co/x9HaIT9s0E",
        "RT @elprincipito: Nunca te acostumbres a las cosas bonitas, deja que siempre te sorprenda... https://t.co/vk3sRhOHDH",
        "RT @eligeeducar: Entender que no todos los estudiantes son iguales es clave en el trabajo de todo profesor 💪 https://t.co/Y7MMqMcMyD",
        "RT @iPrincipito: Las estrellas están encendidas para que cada cual pueda un día encontrar la suya. https://t.co/xIHAm8l8vc",
        "Baby,  I'm dancing in the dark with u between my arms...😍\n\nEd Sheeran - Perfect (Official Music Video): https://t.co/IgONru0NWh",
        "RT @La_Kel: Si no vas a criar hijos respetuosos, solidarios, tolerantes, empáticos e inclusivos... MEJOR NO LOS TENGAS!",
        "RT @iDesilusiones: Hay mujeres que se sienten realizadas al ser mamás otras al encontrar alguien con quien compartir su vida y otras con 5…",
        "RT @ivexler: Estamos iniciado la verificación de posibles daños en la infraestructura de las instituciones educativas tras el fuerte sismo…",
        "A donde tú vayas yo iré 😊",
        ":) https://t.co/RDqOD4dXvD",
        "\"Y es que el tiempo ha curado, las heridas del pasado...\"",
        "❤ https://t.co/O4JVUxYSWE",
        "RT @iPrincipito: Abrazos que dan tranquilidad, paz y una sensación mágica; el mejor lugar para iniciar el año.",
        "RT @edutopia: \"You never teach a subject, you always teach a child.” https://t.co/SUIQGoHcBk",
        "Como no te voy a querer 🇵🇪❤️ https://t.co/oCiJHh3zxb",
        "Con los viajes el mundo se hace nuevo porque te llenas de lo desconocido, y con el amor todo se renueva o quizá no, pero el mundo se ve de otro color. 😊",
        "RT @asuberso: Nadie puede reclamar ni decir nada!Esta selección después de 36 años nos incluyó en el mundial, se sacaron la mierda todo est…",
        "RT @bostonrex: Millenials descubren la feria del libro 😂😭 https://t.co/VzERaOl7hI",
        "RT @anticuchoz: “Quien no ha sentido la tristeza en el fútbol, no sabe nada de la tristeza” — Julio Ramón Ribeyro.",
        "RT @mateoglg: Recordemos que estos jugadores hicieron que llenemos estadios en Lima, Austria y Rusia. Que nos hicieron inflar el pecho y gr…",
        "RT @MartinVizcarraC: La montaña de Siete Colores, una importante área natural de conservación, será preservada. Es nuestro deber salvaguard…",
        "RT @SeleccionPeru: ¡VAMOS SELECCIÓN! 👏🏽🇵🇪\n\n#PreparadosParaTodo | #Rusia2018\n\n📸 Getty Images. https://t.co/FMaPaTj5Lo",
        "RT @gianmarcomusica: Como diría nuestro querido #DanielPeredo:\n“Si no sufrimos, no vale”\nVamos muchachos @SeleccionPeru ⚽️🇵🇪🙏🏼💥👍🏼",
        "RT @prichuuvilla: PARA VOS, PARA VOS QUE DECÍAS QUE NO IBAMOS A CONSEGUIR NADA MARCHANDO, PARA VOS QUE NOS JUZGASTE POR EL PAÑUELO VERDE Y…",
        "RT @cosecharoja: ¿Ya vieron este 🔥? El momento en que la Plaza se entera de que la ley de aborto legal tiene media sanción. #AbortoSeraLey…",
        "RT @Jimmychinchay: Proyecto de ley sobre acoso debía debatirse en la comisión de la mujer. Sesión de encuentra sin quórum @canalN_ https://…",
        "RT @elprincipito: Vayamos despacio para disfrutar del viaje...",
        "RT @elprincipito: \"Siempre se llega a alguna parte si se camina bastante.\" Lewis Carroll",
        "Viernes. Día soleado en otoño. La chica de lentes en el bus. Una lectura pendiente. https://t.co/UtoyN0vyQO",
        "Definitivamente de mi chamba hasta mi casa hay un gran cambio climático. Solcito ya te extrañaba.",
        "Y al fin vi Han Solo 😍, mi emocion al mil cuando escucho el sonidito de starwars tantantantantan...😄",
        "RT @elprincipito: \"Algunas personas caminan bajo la lluvia, otras simplemente se mojan.\" Roger Miller",
        "RT @RCD_Reciclaje: Diseñar y construir con conciencia ambiental. #reducir #reciclar #reusar  #DiaMundialdoMeioAmbiente https://t.co/QUh1GY8…",
        "RT @SeleccionPeru: Comunicamos la lista oficial de 23 jugadores que disputarán la @fifaworldcup_es: https://t.co/w353rsUWMN https://t.co/2I…",
        "RT @elprincipito: \"Los políticos y los pañales se han de cambiar a menudo y por los mismos motivos.\" George Bernard Shaw",
        "RT @elprincipito: Todo vale la pena si te hace sonreír...",
        "RT @elprincipito: \"Disfruta de las pequeñas cosas, porque un día podrás mirar atrás y darte cuenta que eran las grandes cosas.\"",
        "RT @elprincipito: Que tus sueños te lleven allí... donde tu corazón es feliz...",
        "☺ https://t.co/aPaujOeljI",
        "El mismo error no se comete dos veces.",
        "RT @elprincipito: No me convenció nadie, me convenció tu sonrisa...",
        "RT @iPrincipito: A tu vida llegaran muchos momentos temporales, pero los que guardas en el corazón siempre serán eternos.",
        "RT @FRASESDEVlDA: \"El verdadero amor espera, perdona, cree, entiende, acepta y es fuerte\".",
        "RT @FRASESDEVlDA: \"No hay mejor lugar para estar que entre tus brazos\".",
        "RT @iPrincipito: Dar amor no agota el amor, por el contrario, lo aumenta. La manera de devolver tanto amor, es abrir el corazón y dejarse a…",
        "RT @iPrincipito: Ella no era una simple rosa, era única en su tipo en todo el universo.",
        "Ese momento cuando haces las pases con tu pasado para tener un equilibrio en el futuro sin rencores ni culpas. Tienes mi amistad Fred. ☺ https://t.co/XPd9zXpkKi",
        "RT @LibrosDePoemas: \"No es enamorarme de sus ojos, es enamorarme de la manera en que se ven cuando me miran...\"",
        "RT @Porescribir: Me despierto esta mañana leyendo sobre el bombardeo en Siria y solo puedo pensar en lo que dijo El Principito:\n\n\"Veo human…",
        "RT @pablokrantz: No me arrepiento nada de mi pasado pero de ahí a tener ganas de gastar energías en resucitarlo hay un abismo que sería idi…",
        "\"...de tu mundo y de tu luz, de tu manera de hablar, de tu boca y tus lunares, tu forma de caminar...\"",
        "RT @lilitrujillot: https://t.co/YLAQeRrYjX",
        "RT @Salamandra_Ed: ¿Te imaginas una #biblioteca para ti solo en medio de la naturaleza? Así es la Biblioteca Académica de las montañas de C…",
        "RT @iPrincipito: https://t.co/4V4ouciWRC",
        "RT @tuesta: Libro de Alfonso Quiroz \"Historia de la corrupción en el Perú\", es citado por el juez Concepción Carhuancho. Un orgullo haber s…",
        "RT @joseragas: El juez Concepción Carhuancho acaba de citar el libro de Alfonso Quiroz, \"Historia de la corrupción en el Perú\".",
        "RT @80s_y_90s: El elenco de Sabrina de los 90's viendo la nueva serie de Sabrina. https://t.co/7VFyywmF8h",
        "RT @EresInteligente: \"Muere lentamente quien no viaja, quien no lee, quien no oye música, quien no encuentra gracia en sí mismo\". Martha Me…",
        "RT @miabuelasabia: Nunca cuentes demasiadas cosas de ti a los demás. \nEn tiempos de envidia, el ciego comienza a ver, el sordo a oír y el m…",
        "Momentos de lectura en el bus. #isabelallende https://t.co/ugfjUC8yRa",
        "RT @elprincipito: \"Un pájaro posado en un árbol nunca tiene miedo a que la rama se rompa porque su confianza no está en la rama sino en sus…",
        "Acabo de terminar de ver la peli #solteracodiciada por #Netflix y una más que se sintió identificada con la protagonista, sí a quién no le ha pasado?. A parte es un mate de risa. 😃😅",
        "En el metropolitano al menos si ven que todo está lleno ya la gente prefiere no subir y esperar otro, pero en la línea del tren la gente quiere entrar como sea a toda costa empujando y lastimando a las personas. Realmente Perú un país tercermundista. Perusalem me dueles.",
        "Anoche subi al tren de la estación la cultura hasta la estación caja de agua. Dios es la segunda y última vez q subo a ese sistema de transporte público. Toda la gente aplastada casi sin respirar y encima te empujan para que sigan entrando. Mil veces prefiero el Metropolitano.",
        "RT @Ed_Critica: ¿Por qué estamos aquí? ¿Vamos a sobrevivir? ¿Nos salvará la tecnología? ¿Es posible viajar en el tiempo? ¿Existe Dios?\n\nSte…",
        "Con tiempo disponible y tanto material de viajes, fotos, vídeos y buenos datos de lugares pajas ya me está dando ganas de ser blogger. 🙈☺ Así mis amigos ya no me tendrán que pedir tips por whatssap. 😆",
        "RT @FamousWomen: Our live are full of moments. Enjoy them. https://t.co/3TAFbGasMr",
        "Ojalá las vacaciones no se acabarán nunca. 😞",
        "RT @NoCarolain: Nos morimos un poco cada vez que dejamos de ser felices por miedo al qué dirán. Sé feliz, igual te van a criticar.",
        "RT @elprincipito: Muchas personas ven la misma luna, pero hay noches en las que esa luna no es para todos, es sólo para nosotros dos...",
        "RT @elprincipito: Quédate con quien te mire como si fueras magia...",
        "RT @eabusad: Ni las mascotas la quieren. https://t.co/3RlLafURdp",
        "RT @elprincipito: \"La magia siempre regresa...\" (Mary Poppins)",
        "I found a love for me...❤😊\nhttps://t.co/IgONrtJd4J vía @YouTube",
        "RT @DeboSuponerQue: Mientras llegas a tu destino, disfruta del camino.",
        "Yo dando la bienvenida a mis 30.😆 #cambios #nuevaetapa https://t.co/0OCqSJfvyd",
        "RT @elprincipito: Mantente fiel a ti y a tus necesidades, a tus planes, deseos y sueños...",
        "RT @elprincipito: \"La vida es como andar en bicicleta. Para mantener el equilibrio, tienes que seguir moviéndote.\" Albert Einstein",
        "RT @elprincipito: Cuando te gusta una flor, solo la arrancas\nPero cuando amas una flor, la cuidas y riegas a diario\nQuien entienda esto, en…",
        "A donde crees que te vas a subir \nsi no hay montaña que no pueda escalar... \ny tu y yo \ny tu y yo \ny tu y yo \nestamos locos de amor... \n\n https://t.co/dztvqOgeAN vía @YouTube",
        "viernes por la noche, soda y yo. \nSODA STEREO - LOS MEJORES GRANDES EXITOS (18 TEMAS) https://t.co/XgWrSGdZhG vía @YouTube"
      ]
    }
  }
}