{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que emoción !!!!! https://t.co/vmRZwRXpNz",
        "RT @ColOroyPaz: Hoy desde las 9:50 a.m. estaremos transmitiendo en directo por @SenalColombia Recuerden que es la primera vez que se realiz…",
        "Es una tragedia perder una vida. Pero los cambio se dan empezando por mi, por eso decido que mi medio de transporte sea la bicicleta. El pais que quiero ver es lleno de cultura vial por todos sus actores. https://t.co/7t8boKUISp",
        "Los peludos son lo máximo! https://t.co/vS21eE9CHC",
        "Será que pueden dejar de usar la frase “salió del closet” para los homosexuales acaso un heterosexual se la pasa diciendo soy heterosexual 🤷🏻‍♀️",
        "RT @lulutro: Change doesn’t happen with words. It happens with actions. \n\n#realitycheck #fact",
        "#goals https://t.co/jaEalM7yho",
        "RT @MarianaMor79: Ya no dejo para mañana lo que pueda abrazar hoy.",
        "Ayyyy me derrito de amor 💗 https://t.co/s9TjEFy5mf",
        "RT @ErisoAc: No amigos, los chinos no se comportan como se comportan por culpa de la televisión. Es la falta de límites en la crianza y eso…",
        "@TatanAlba @kattcorts Ufffff",
        "Tengo la firme convicción de que los límites son solo puesto por nuestros imaginarios y nuestra mente! #romperparadigmas https://t.co/xqZFnBvL05",
        "Y como dice el gran @wilcheschaux Aman-es-ser bajando de patios a bogota luego de un gran entreno 🚴🏻‍♀️ la foto no le hace justicia al espectáculo de Luna que había esta mañanita 🙌🏼🙏🏼 https://t.co/qWWgmxYX81",
        "La Paz, la tan anhelada paz !!! https://t.co/sYdH5enmj7",
        "Say whaaattttt! https://t.co/ci8RlvLtve",
        "Yearning https://t.co/d32y3Lhste",
        "Wow his friend Sebastian is an 🐘 this is the most spectacular duo EVER !!! 😍😍😍💗💗💗 https://t.co/0GJCfyuan3",
        "RT @Hannerfirst: Como en transmilenio; hay que jejar salir antes de dejar entrar...",
        "Hi Monday #NoMakeUpForToday https://t.co/SGm7hLULpl",
        "Yay! #BikeToWork https://t.co/oE6olh7jrf",
        "RT @DalaiLama: Many people think that patience is a sign of weakness. I think this is a mistake. It is anger that is a sign of weakness, wh…",
        "Me fastidia las personas que oyen sus videos sin audífonos en @TransMilenio porque tenemos que oír tanta babosada!!!!!",
        "RT @TonyRobbins: Do you know how much sugar is hiding in your food? https://t.co/QO0puohxTg",
        "Podrá haber algo más lindo que ver @Residente quitarse la camiseta en sus conciertos 🤩😍🤤 https://t.co/nyvAfeBgtz",
        "Prometo llevarme a este lugar ! https://t.co/jWJogKwo6E",
        "Movilizarse en #bici por la ciudadanía es la solución a muchas cosas ! https://t.co/fwGoYC7TBZ",
        "@Ardilar2013 Jajajajajajaja",
        "El lenguaje importante para todos https://t.co/BeAkGj8dqR",
        "Ayyyyy quiero !!!!! https://t.co/qNUxloLQbU",
        "The Bike That Saved My Life https://t.co/g8muq5IVz1 #ForTheLoveOfBiking it is true one rediscovers thyself and find wonders within!",
        "Best hopers ever! #gottalovethepugs https://t.co/RLtmT0tkIQ",
        "RT @porliniers: Leer hace bien... https://t.co/BNMGxNALkm",
        "Reencuentro de #sakura y #shaoran Sakura Clear Card !!!!!! https://t.co/xFZSZ9JDdw",
        "RT @TonyRobbins: It’s not the lack of resources, it’s your lack of resourcefulness that stops you.",
        "RT @DalaiLama: What’s past is past, nothing can change that. But the future can be different if we choose to make it so. We have to cultiva…",
        "@eve_gisela @SakuraKCC Muchas gracias !",
        "RT @huit_nat: @09Jewels28  https://t.co/3HSpjtbo0C",
        "RT @RobinSharma: Don't live the same year 75 times and call it a life.",
        "Swooshing into Friday ⚡️⚡️☀️💥 https://t.co/ksilUH6TPc",
        "Say whhaaaaattttttt !!!!!! https://t.co/Qufp6Rkv4L",
        "Cracks! Una cara ajada para iniciar mi jornada laboral 🤣🤣 https://t.co/4WpKXIBugD",
        "El amor, el amor todo lo puede, todo lo trasciende y es lo que más le falta al mundo https://t.co/nT4UIEC41e",
        "RT @lulutro: Gender equality means equal opportunities. A look at @TheAcademy Awards 90 years. https://t.co/kBBS9cwk2z https://t.co/ePfplrh…",
        "RT @Margaritarosadf: Entonces la pregunta no era, “¿es que ya los hombres no saben pedirlo?” sino, “¿es que ya los hombres no lo saben dar?”",
        "Que ridiculez porque titulan esto así? El sueño de toda mujer 🤦🏻‍♀️🤷🏻‍♀️ y aún insisten que no existe problemas de género?! https://t.co/1DrcSdyd0T",
        "RT @PLinero: Tarea: saber pedir perdón.",
        "@manueljosechave Nooo porque 😱😢😭",
        "RT @huit_nat: \"We live in an age that wants to forget, that wants to render the present discrete and discontinuous, \"but forgetting means h…",
        "Acorde a esto @UranRigoberto quiere verme 😅, será pa irnos a dar una vueltita 🚴🏻‍♀️🚴🏼‍♂️🤣 https://t.co/F2a1Zb1ZUA",
        "Y lo peor encontrar leggings sobrevalorados con valor de $80.000 🤷🏻‍♀️🤦🏻‍♀️ https://t.co/D5X9DmMBuH",
        "RT @dailyzen: Our enemy is not the other person. Our enemy is the violence, ignorance, and injustice in us and in the other person. When we…",
        "RT @PLinero: Tarea: cuidado con ser incoherentes; que tus actos estén alineados con tus creencias.",
        "RT @EmpiezoPorMi: Hay momentos en los que se requiere fuerza interior, decisión, acción y determinación.\n\nEn esos momentos necesitamos sabe…",
        "El poder del arrunchamiento! https://t.co/DVS7FrI4Ue",
        "RT @RobinSharma: Just because you couldn't do something yesterday doesn't mean you can't achieve it today. You're one day stronger today!",
        "@huit_nat cuando lees el mundo por números 😅 https://t.co/C91GABq3lK",
        "RT @siriliniers: Podés creer en los demás sin dejar de creer en vos.",
        "RT @RobinSharma: Why fight change when it brings on your growth?",
        "@huit_nat Magnifica!",
        "@nanatroar Nah toca pagar o gastar datos. Ninguna de esas página funciona en los pc de la oficina",
        "@huit_nat lobo tiene todo el potencial para esto 💗 https://t.co/F00r4UktmI",
        "@tryingrex would love to see ilustrations about you of all you can do dispite your lovely and tiny arms ! Start using those big and muscly legs!!!!! #LongLive🦖",
        "RT @UgglyHearts: El AMOR transforma el rincón más oscuro en Luz.",
        "\"Protector, visionario, sin ego, marcando el paso… ese es mi lobo de sueños. Para mí quedo claro que como líder quiero ser la más loba\" https://t.co/OQV8JpwQkP",
        "Bloquearon YouTube en la empresa 😔 ahora mis días no son nada productivos #QueDesesperoSinMúsica",
        "RT @huit_nat: my one and only ❤ solo para recordarte que te amo 🐿️ @09Jewels28 https://t.co/EmJOR0TUGF",
        "💗 https://t.co/ey9kMe3xoV",
        "Ley de vida, aplica para todas las situaciones de la vida https://t.co/5X6qhUucSg",
        "@tryingrex : ( this is sad long live 🦖",
        "La cara de felicidad de algunas personas cuando entran a una panadería es magnífica iluminan todo    El lugar!",
        "Ay soy una romanticona a morir que es esto tan bonito #quevivaelamor https://t.co/WFgDoiP5Zb",
        "RT @ElTopoErudito: Cada poesía es un intento desaforado.",
        "RT @Residente: En el futuro las mujeres dominarán toda la población porque nunca perderán una cabrona discusión 🔮 #elfuturoesnuestro\nhttps:…",
        "RT @Tolaymaruja: De @ClaudiaLopez\n\n\"Dividir el país para hacer campaña es muy fácil. Después unirlo para gobernar es imposible\".",
        "RT @ParquesColombia: Hoy es el Día de los Osos: Colombia fortalece su protección via @elcolombiano móvil https://t.co/47FSQeO1vq",
        "Es momento de hacerle frente a los miedos #ElCorajeEsElMiedoCaminando",
        "RT @La_Hierberita: Lo que es para ti, te encuentra.",
        "RT @PLinero: Tarea: ayudar a los demás a salir adelante.",
        "RT @RobinSharma: A sharp mind without a wise heart is fool's gold.",
        "#TodavíaSePuede soñar con una gran ciudadanía! https://t.co/KkVImrSLli",
        "@AntanasMockus #TodavíaSePuede amar y respetar al prójimo",
        "Madrugar a sentir mi respiración y mi corazón palpitar al ritmo de los vientos para alcanzar imágenes y sensaciones únicas es lo que más me motiva a seguir adelante! #martesmadrugador https://t.co/b30oMTjru9",
        "El auto cuidado también consta de ser amable conmigo misma 💗😍 https://t.co/Lc2toMjXdp",
        "RT @monlaferte: Me tiembla la vida.",
        "@MASGLO_Oficial podrían cambiar algunos nombres de sus esmaltes en serio son desastrosos!!!!!!!!!",
        "Y bueno ya aceptare el “señora” por parte del mundo #adiosjuventud",
        "Thanks @Google for letting me know how to recover my work from all morning. Work was not saved and closed and it turns out I can recover it!!!!!! #greatmonday",
        "Apoyando sin importar llegar al trabajo 🤩🙌🏼👏🏼👏🏼👏🏼 realmente emocionante! https://t.co/dmL7VHgDTt",
        "RT @DalaiLama: The very purpose of spirituality is self-discipline. Rather than criticizing others, we should evaluate and criticize oursel…",
        "@huit_nat hagamos de esto !!!!!! https://t.co/nrgeYvCdS6",
        "RT @TtlWomenCycling: What problems? https://t.co/ZHURpNQOZE",
        "@huit_nat sounds like a plan! Maybe some milk in addition 🥛 https://t.co/Qd5CVuAYFY",
        "@g0zque De One!",
        "#goalsAF encontrar compañeros de vida que siempre le ayuden ! https://t.co/ELY5qWKhLw",
        "@g0zque Una pola pa ponerle cara de viernes ? 🤩🍻",
        "RT @g0zque: Para que voy a decir mentiras, a mi se me nota lo que estoy sintiendo; especialmente si es hambre",
        "RT @judaos18: Me acabo de encontrar @ClaudiaLopez, @AngelicaLozanoC  y a @JuanitaG110 en la 7ma, repartiendo su periódico y haciendo campañ…",
        "RT @TrekBikes: Every ride is sweeter with you 💕 \nHow are you sharing the love this #ValentinesDay? https://t.co/aufmK4UKJq",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/9dTsFEYjyY",
        "La cita de san Valentín fue muy de madrugada con mi negrita, buen entrenamiento de fuerza. Las piernitas han quedado temblando 😅  #🚴🏻‍♀️ https://t.co/npwDK1TJyx"
      ]
    }
  }
}