{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Es el ejemplo que le han dado. Dirá: si los de las FARC pueden, ¿Por qué él no? https://t.co/me8k50Y0ji",
        "RT @CarolineroF: A Venezuela no lo quebró Chávez ni Maduro, lo quebró la forma de pensar de los venezolanos, por eso cada vez que veo un ve…",
        "RT @cgonzu1: @CarolineroF @merecumbiandofu @JEP_Colombia 😑😑😠😠😠",
        "@ecojuanfe @SpotifyColombia 😂😂😂😂😂😂😂😂",
        "@ecojuanfe @SpotifyColombia Si, no esas vagabunderías que recomienda @SpotifyColombia 😂😂😂😂😂",
        "@ecojuanfe @SpotifyColombia No hay nada mas perfecto que la música. 😍😍",
        "@ecojuanfe @SpotifyColombia Buena idea, necesaria una dosis extrema. 🤣🤣🤣🤣 https://t.co/5cZuh0VjbN",
        "RT @ecojuanfe: @CarolineroF @SpotifyColombia Algo suave para recuperar el oído. 🍷 https://t.co/n1OGBDZmXb",
        "@socavon_ No, los comunistas no. 😋",
        "@ecojuanfe @SpotifyColombia Definitivamente, 😂😂😂😂😂 no deberían sugerir revisar el \"descubrimiento\" semanal. \n\nEfectivamente no está basado en gustos musicales personalizados. \"Daily Mix\" es más acertado. \n\nAún me sangran los oidos gracias a la \"Magia\" 🤮  de Sergio Vargas. 🤣🤣🤣🤣 https://t.co/9PdVBqHI6U",
        "RT @ecojuanfe: @CarolineroF @SpotifyColombia Eso se sabe a que sector poblacional va dirigido. 🤢 https://t.co/lFMw8Tvf2K",
        "RT @West01Santiago: @CarolineroF @SpotifyColombia Jajaja",
        "Y el PRIMER descubrimiento musical de la semana en @SpotifyColombia para 2019 es...\n\n¡Sergio Vargas! Con \"el merengue se baila pega'o\"\n\n¡Llega con un look actual y veraniego!\n\n...\n\n¡Cochinos! ¡Deberían denunciarlos ante la Fiscalía por sugerir eso!\n\n¡Es peor que el reguetón​! https://t.co/NAp5BubryQ",
        "@socavon_ Me parece que no me has respondido si eres comunista o no. 😉",
        "@msn_uno @JEP_Colombia Precisamente para eso es el profesional en bellas artes que necesitan, has demostrado ser todo un poeta, esa es la idea, contar una nueva historia, irreal, pero quedará en los libros.",
        "@SpotifyColombia ¡Me sangran los oidos!\n\nLe di \"no me gusta\" y ese horror de \"música\" se sigue reproduciendo. \n\n😂😂 https://t.co/4b2GDUw5QI",
        "@SpotifyColombia La bola de cristal 🔮 dice que si siguen sugiriendo musica INMUNDA, voy a cancelar la suscripción de @SpotifyColombia en 2019. \n\n¿Sergio Vargas? \n\n¿En serio? https://t.co/Hc6qZP1qO9",
        "@SpotifyColombia ¿Es en serío? \n\n¡GAS! \n\n¿Creen que ese es el ¡DESCUBRIMIENTO! de la semana en 2019? https://t.co/ElhlzdzbkS",
        "@SpotifyColombia ¡Si, y es TERRIBLE! No sé que tiene que ver eso con la música que escucho. ¡No acertaron NI UNA SOLA!\n\n¿Qué carajos es eso? \n\n¿Recopilación de música INMUNDA en una sola parte? \n\n¡Gassssss! https://t.co/kM29lUASAa",
        "Se requiere matemático, salario a devengar: 9 millones mensuales, para descontar las penas de las FARC.\n\nSe requiere artista, profesional especializado grado 33, para embellecer los crímenes de lesa humanidad de las FARC.\n\nInformes en @JEP_Colombia\n\n https://t.co/pAFU19zRhz",
        "@efrenchodj Ellos no madrugan a pedir todo regalado.",
        "RT @efrenchodj: @CarolineroF Hasta para mendigar son flojos, ayer pase por la carrera 69 B a las 9 a.m., hacia el terminal y no había ni un…",
        "@socavon_ No, solo la necrofilia ideológica del comunismo. Como ha sucedido en muchas partes del mundo, Ucrania, Polonia, Alemania. 😉\n\n¿Se considera usted comunista?",
        "¡ESO! \n\n¡Solo falta prohibir el comunismo y estamos!\n\n😋😋😋\n https://t.co/Lwu8Xka2xG",
        "RT @dknuto: Hoy vi un 522 bebé. La mamá orgullosa le enseñaba el recorrido. La naturaleza es hermosa. https://t.co/UtGM4sxeUp",
        "@VillalobosJPe Es que se refería a indios comunistas. 😂😂😂 https://t.co/KkSa01PRDB",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/y0gekhYsbe",
        "¡Muy bien! ¡También que destruyan y prohíban TODOS los libros comunistas! ¡Esa necrofilia ideológica  debería estar prohibida a nivel mundial! ¡Y de paso también debería prohibir la vagabundería del Foro de Sao Paulo!\n\nhttps://t.co/nPU8Xgqjbt",
        "¡Que llamen a la policía!\n\n😂😂🤣🤣🤣🤣🤣\n\nhttps://t.co/nPU8Xgqjbt https://t.co/pP9RYvGkCY",
        "Adivine el delito... https://t.co/h9GBZcLcql",
        "@medinaabogado Jajajajaj de todo lo que uno se entera, como consecuencia de la publicación de un video jajaja",
        "No recuerdo que canta Miguel Bosé, pero ya sé que se separó de un escultor, después de 26 años de relación, que los dos hijos lo abandonaron, y que está rancio porque salió desteñido y desdeñado en un video deseando un \"espléndido 2019\" y le dijeron que parecía moribundo.",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg Con gusto. 😉",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg 😂😂😂😂😂😂. En Twitter. 🤣🤣🤣🤣",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg 24, solo gobernadores y alcaldes. 😉",
        "@msn_uno @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg 🤣🤣🤣🤣🤣🤣🤣 En \"jurídico\". 🤣🤣🤣🤣",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg Una analogía inadecuada, porque no se percataron que la naturaleza del postulado es el programa de gobierno, y que los congresistas (poder legislativo) obviamente no tienen programa de gobierno y no pueden engañar al elector por renunciar al cargo y no terminar el periodo. 😉",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg 11001-03-28-000-2015-00051-00 del C de Edo, explica que la inhabilidad/ incompatibilidad, es de 24 meses después de dejar el cargo, por artículo 258 CN, (Voto programático) esto con la finalidad de no engañar al elector, POR EL PROGRAMA DE GOBIERNO, los del trino hacen...",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg Artículo 230 CN, es un criterio auxiliar para interpretación de la ley, pero el art 270 del CPACA, habla de extensión de la jurisprudencia, que dice que las ratio decidendi, (razón de  la decisión) son vinculantes (se deben cumplir) pero estas son restrictivas, la Sentencia...",
        "@juanzear @BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg Jajajaja es un acto de fe. Jajajajaj\n\nLo que sucede es que hay unas cosas que se llaman: inhabilidades e incompatibilidades, esas son específicas para cargos uninominales (alcaldes y gobernadores) y colegiados (congreso), son regímenes diferentes. La jurisprudencia es según el..",
        "@Ernesto01349679 ¡Linda la hora de darse cuenta! ¡Que belleza! 🤣🤣🤣🤣🤣",
        "RT @Augusto89012082: @CarolineroF Eso es verdad",
        "@arlezphoto Ya somos 2. 😁😁",
        "@BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg Mejor así, 😉 https://t.co/oaYP3OjQK9",
        "@BuenaSantander @imgranadosr1 @AngelaDiputada @jsanchezcristo @Leonidasgomezg Claro, con mucho gusto.\n\nhttps://t.co/9si6DwuSYx https://t.co/RXZUMuqXRr https://t.co/xq8oF0OibV",
        "@arlezphoto Tan querido, muchas gracias. 😁😁... por ahí tengo asesora tuitera. Jajajaja deberías conocerla jajajaja",
        "@arlezphoto Guácala. 🤢🤮",
        "@goncen60 😁😁😁😁😇😇😇😇",
        "@imgranadosr1 @BuenaSantander @AngelaDiputada @jsanchezcristo @Leonidasgomezg Ps si y no, por una parte es muy gracioso verlos tan confudidos con un tema jurídico tan elemental, pero por otra parte... ps pobrecillos, dado que ellos no saben lo que están diciendo.\n\nP.D.: creo que empeoro las cosas con la explicación. 😋\n\n🤣🤣🤣🤣",
        "Se buscan matemáticos, arquitectos, profesionales en bellas artes, con maestría en maquillaje, y agrónomos con maestría en papas bomba, para que colaboren a los magistrados de la @JEP_Colombia a dar permisos a farianos para salir de Colombia.  https://t.co/1tbXmz111z",
        "@parrerman2014 @___Oremos Simple, si Uribe lo hubiese hecho, seguiría siendo presidente, nunca hubiese subido Santos y menos dos veces. Y no fue la Corte, a la Corte le tocaba declarar la inexequibilidad, el proyecto tenía 23 vicios de trámite.",
        "RT @___Oremos: @parrerman2014 @CarolineroF Es cierto lo que ella dice, uds mismos se metieron en su embrollo y ahora claman a Suramérica y…",
        "@___Oremos @FarcsantosS Si, también los vi aplaudiendo. Jajajaja\n\nhttps://t.co/UZyyvvgy5w",
        "@YoliMaria29 ¡Total! Y menos si son chavistas.",
        "@AlejandroSBasso Si, qye horror.",
        "@Dunkerque1587 Porque les gusta todo gratis. 😁",
        "@Dunkerque1587 ¿Cómo hormigas? Lo dudo, hasta donde llega mi conocimiento, las hormigas son muy trabajadoras. 😉",
        "@Dunkerque1587 Si que peca'o, de hecho hoy recordé a policías y militares ayudando a colombianos a cruzar el río con los trasteitos. Jejejej",
        "@SandraDerecha @AngelaDiputada @jsanchezcristo Que están mezclando peras con manzanas. 🤣🤣🤣🤣🤣🤣🤣🤣",
        "@BuenaSantander @AngelaDiputada @jsanchezcristo @Leonidasgomezg No sé a que casos específicos se refieren, (y en realidad no es de mi resorte ni interés) pero la ley y la jurisprudencia al respecto es clara. 😉",
        "@AngelaDiputada @BuenaSantander @jsanchezcristo ¿En que parte de Constitución dice eso? Es una extensión jurisprudencial propia del 270 del CPACA, ratio decidendi vinculante y con efectos erga omnes, restrictiva al análisis de la Ley 617 de 2000, para cargos uninominales por voto programático del artículo 259 Constitucional.😉",
        "@imgranadosr1 @BuenaSantander @AngelaDiputada @jsanchezcristo @Leonidasgomezg Un poco agreste, pero cierto. 😋",
        "@BuenaSantander @AngelaDiputada @jsanchezcristo @Leonidasgomezg ¿Por qué hacer extensión jurispudencial de ratio decidendi con un núcleo diferente? Esa ratio decidendi solo es vinculante para efectos de la L-617, ¿por qué trasladar inhabilidades alcaldes electos a congresistas electos? ¿Por qué confundir uninominales con colegiados?",
        "@AngelaDiputada @jsanchezcristo Principios pro hominum, pro electoratem o pro \nsufragium, vinculantes por extensión jurisprudencial, (art 270 CPACA), solo aplican para los efectos de los arts 32 y ss de la L-617/00, no se puede hacer una interpretación por analogía de esa ratio decidendi, dado es unificación.",
        "@L21958762Martin @EugeHoyosC Si, sumado a aue allá la izquierda es más numerosa, es obvio que Chávez no aceptaba que era comunista cuando se hizo elegir, pero lo es que era de izquierdas, no creo que haya utilizado un discurso de derecha para hacerse elegir.",
        "@dase056 @biolucho2005 Claro que vi, pero entre tanto sigan esperando que alguien haga lo que los venezolanos deben hacer desde adentro, es muy posible que ahí se queden esperando, como dijo alguien: el régimen los acostumbró a las CLAP, a medio comer, medio vivir, perdieron esperanza, deben recuperar.",
        "@arlezphoto Ojalá sean minoría, cada vez que los veo como que se reproducen, 😂😂😂😂😂 piden mas subsidios, se quejan más, hacen más sindicatos, 😂😂😂",
        "@arlezphoto ¡Esoooo! ¡Que viva la lucha! 🤣🤣🤣🤣🤣",
        "@goncen60 Pos si.",
        "RT @goncen60: @CarolineroF Razón te asiste 🙄",
        "@goncen60 Que pesar.",
        "Así es, es lamentable aceptarlo, pero es la realidad. https://t.co/E8vZIiueB6",
        "@arlezphoto ¡Nada para esos plagos chavistas! Gaaaas. 😋",
        "@arlezphoto Pobre de ti, mis condolencias, es como si en Colombia la mayoría hubiese votado por Petro... gasssssss.  Ojalá los chavistas reaccionen a pesar de los CLAP, esos chavistas son una plaga, están llegando a Colombia a adoctrinar y engañar bobos.",
        "@arlezphoto ¿Votaste por Chávez? ¿Votaste en la constituyente?",
        "@arlezphoto Cuando Chávez \"aparentó\" ser demócrata ¿Tú le creiste?",
        "@arlezphoto Por eso mismo, mi teoría es que el populismo del dictador, empezó en 1999 o 1998, y que en Venezuela la mayoría es de izquierda, por eso lo eligieron. 😋\n\nSucede que no me parece adecuado no asumir responsabilidad, a él le votaron la constituyente y mucha gente lo amaba.",
        "@Juancar30071948 🤣🤣🤣🤣🤣🤣🤣.",
        "RT @CarolineroF: Cada vez que veo un chavista en las calles de Colombia, en estado de cuasi-indigencia, EXIGIENDO subsidios del Estado COLO…",
        "@Titusaq71 Claro, que horror, esa necrofilia ideológica, está demostrado acaba con vidas y paises enteros.",
        "@arlezphoto ¿No era desde 1999? Y si, pobrecitos, no los recordaba, lastimosamente fueron minoría.",
        "@tabmendez Total, esos chavistas son muy destructivos.",
        "@dase056 @biolucho2005 Así es, no lo ha entendido, y están esperando que alguien haga algo al respecto, cuando los ÚNICOS que pueden hacer algo, son los propios venezolanos, no pueden seguir esperando que un agente externo haga algo. 😉 Es más, cuando les digo eso se molestan.",
        "@HectorFabioGa11 @oscar_concha @andres791126 @CarlosHolmesTru Son ¡DEMASIADO VAGOS!, insisto, ya me han hurtado dos, otros dos me hicieron sindicato, a otros los vi botando basura al piso, y a otros echados en el piso mirando para cielo.",
        "@elviejoefra @Beisbologo Yuuuuhuuuuu",
        "@dase056 @biolucho2005 ... y que como en ese entonces tenían los petrodólares, estaban en su mayoría muy felices, lo que no entiendo por qué niegan que lo eligieron, por qué no aceptan responsabilidad, es como si en Colombia, la MAYORIA votara por Petro y después TODOS nos quejaramos de los desastres.",
        "@dase056 @biolucho2005 No tienes la necesidad de recordarmelo, ya lo sé, tengo claro que desde 1999 hasta 2006 votaron CONSISTENTE y CONSCIENTEMENTE por él, hasta que entró el tal Rodríguez al CNE, también sé que le votaron una constituyente, que INCLUSO estando Jorge Rodríguez, solo perdió una vez...",
        "@andres791126 Pensé que era un mariposón. https://t.co/GSVb0rq6m4",
        "RT @Beisbologo: Dime en una palabra lo que esperas del 2019... Una sola palabra por favor",
        "@Beisbologo ¡Chocolates! 🍫",
        "@oscar_concha 😉😉😉😉",
        "@oscar_concha @Patssai Lo sé. 😉😉",
        "@oscar_concha Si, guacala y también de votar por comunistas y después arrepentirse. 😂😂😂",
        "@dase056 @biolucho2005 Por eso me asusto cuando los veo, veo a los petristas ahí reflejados, pidiendo todo regalado.",
        "@Bagatela_SB 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "@oscar_concha @AlvaroUribeVel @IvanDuque @mluciaramirez Era \"encerrarlos\" jajajajajajajaj. Ese corrector ortográfico... jajajajajaj\n\nNo falta el que diga que los quiero asesinar porque soy xenofobica. \n\n😂😂😂",
        "@LUISANTOSREYES @Maluprabo @jsanchezcristo @marco_caldon Pero muy tontita la gente que se deje manipular de un periodista así... como él...\n\n😂😂😂😂",
        "@oscar_concha @Patssai ¡Eso, siga regalandoles cosas! 😡😠.\n\n🤣🤣",
        "@YennyBelt @oscar_concha A mi dos me han robado."
      ]
    }
  }
}