{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @literlandweb1: \"Al final, todos nos convertimos en historias\". \nMargaret Atwood https://t.co/iCKpUZubba",
        "RT @literlandweb1: \"Nunca es tarde, siempre se puede empezar de nuevo; ahora mismo puedes decir basta a los hábitos que te destruyen, a las…",
        "Se suele decir: \"Combate el fuego con fuego\", pero... ¿no sería mejor combatir el fuego con agua?",
        "Coño es que no piensa en los demás",
        "De verdad, es tan difícil entender que no quiero que me hablen de la palabra amor?",
        "RT @LucellydMaria: ...y se\nembriagaron\nde poesía... https://t.co/egJKj2qEjA",
        "RT @FrasesMadeSpain: 🇫🇷 Lo he pasado muy mal\n🇩🇪 Lo he pasado muy mal\n🇮🇹 Lo he pasado muy mal\n🇬🇧 Lo he pasado muy mal\n🇪🇸 Las he pasado canut…",
        "RT @Caro69cr: «Nuestras virtudes y nuestros defectos son inseparables, como la fuerza y la materia. Cuando se separan, el Hombre no existe»…",
        "RT @qooter2707: https://t.co/sQgvC8r7QP",
        "RT @culturabang: «Un hombre con una idea nueva es un loco hasta que la idea triunfa»\nMark Twain",
        "RT @Fragmiento: De aquel viejo amor solo quedan los recuerdos, porque las promesas se fueron con el adiós.",
        "RT @BBAnimals: baby AWW-madillo! https://t.co/jPauqRzTOA",
        "RT @MariaOrejuela: El verdadero amor llega cuando el corazón está listo. Luego entiendes porque nada con ninguno y porque con este todo, si…",
        "RT @culturabang: «Cada palabra tiene consecuencias. Cada silencio también».\n Jean-Paul Sartre",
        "RT @Anuskiita: Claro que sii https://t.co/XgXCKLZdH2",
        "RT @MISOMBRA3: Paciencia y perseverancia, dos armas que pueden hacer mucho de ti.",
        "RT @ItsEvocative: https://t.co/WmTwSnnhGM",
        "Y ahora que no puedo hablar, voy a rogarle a esos recuerdos que aparezcan, que por las noches sin dañarte te enloquezcan 🎶",
        "A veces hasta que no lo pisas, hasta que no estás, no te das cuenta de lo obvio.",
        "RT @PasilloMercado: La variedad de conversación hace que te enganches de algunas personas.",
        "RT @anapsicopoet: '101 cosas que aprendí en la escuela de arte'. Kit White. https://t.co/OMmEoAEsyg",
        "RT @PasilloMercado: A falta de estrellas fugaces, cada vez que ve un avión, pide un deseo.",
        "Soy demasiado exigente, pero es que no me gusta lo corriente",
        "Y no te niego que algunos lo han intentado pero ninguno te llega ni a la suela de los zapatos",
        "Y cómo me voy a fijar en otro si tú dejaste el listón muy alto, dime... cómo?",
        "RT @piscis_hn: Los #piscis a veces se pierden tanto en sus pensamientos que se olvidan de todo lo demás...",
        "Y como de costumbre hoy toca arreglar mi armario",
        "RT @piscis_hn: #Piscis es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza.",
        "RT @BellaBiondaMia: Lo más lindo de cuando alguien se va, es cuando no queres que vuelva.",
        "Eres más tonto que escupir para arriba",
        "RT @PasilloMercado: Hay canciones que se convierten en cicatriz.",
        "RT @piscis_hn: Cuando #Piscis tiene un presentimiento, generalmente se cumple...",
        "Solo a mí me pasa que me fijo en un chico y resulta que es gay 🤦",
        "RT @chao8840: \" Te prometí que siempre iba estar para ti.  Y aquí estoy.  Aunque no te hable, ni tú a mí.\"",
        "RT @qooter2707: https://t.co/QedH3lfIrr",
        "RT @LunaPara2: Despacio, porque todo lo mejor sucede lento.",
        "RT @ItsEvocative: https://t.co/KrVk9Ak2dM",
        "RT @Azul615: Tan lejos de un abrazo y tan cerca de un sentimiento.. https://t.co/vdIgjoTsrn",
        "RT @BBAnimals: lil coyote pup taking a nap https://t.co/TfNHQiR2UI",
        "RT @PasilloMercado: Un pedazo de mi corazón se quedó en aquella conversación.\n\nBuenos días!!!.",
        "RT @Nico_tico: Te mereces el amor que siempre intentas darle a los demás.",
        "RT @BBAnimals: Same here buddy, same. https://t.co/FGLSUlFUe3",
        "RT @PasilloMercado: Se vale emocionarse por la felicidad de otro.",
        "RT @AmaiaMontero: No quiero que me quieras por decreto,perder el miedo a perdernos,dar por hecho que has ganado por K.O",
        "Me ha cancelado el HBO 😂😂",
        "Deseando viernes",
        "RT @petrolupo: Si te cortan las alas, márchate caminando.",
        "RT @Caro69cr: Porque nadie puede saber por ti. Nadie puede crecer por ti. Nadie puede buscar por ti. Nadie puede hacer por ti lo que tú mis…",
        "RT @Cantaresdeserea: \"Pero la gente cambia tanto que siempre hay en ellos algo nuevo que observar\"\n\n(Jane Austen, Orgullo y Prejuicio) http…",
        "RT @sinconjeturas: Si no es contigo entonces no quiero.",
        "RT @Cantaresdeserea: No me gusta hacer la cama.... Prefiero deshacerla. https://t.co/hWPeJ9dxUU",
        "RT @martamj32: Solo tenemos tiempo y ni siquiera sabemos cuánto.",
        "RT @Nico_tico: Te puedes ir cuando gustes pero no volver cuando quieras.",
        "RT @hera3735_: Tormenta https://t.co/pH7mL1TIku",
        "@MoreliaMarjory Cada mes una tarta distinta, se va a dar diabetes !",
        "RT @piscis_hn: Defectos de #Piscis: despistado, crédulo y ambiguo...",
        "Ojalá que el día que nos encontremos hayamos dejado de buscarnos...",
        "RT @erottico: https://t.co/wQfsxvvuLR",
        "Que dolor de brazos coño!",
        "RT @Fragmiento: También hay que aprender a vivir con lo que no fue.",
        "Quiero ver a mi mejor amigo pero a ver si a él le apetecer irme a recoger al trabajo ... Ojalá y vaya 🤞",
        "RT @Cementedelibros: \"El sexo es el consuelo que tiene uno cuando no le alcanza el amor\"\n\nLibro: Memoria de mis putas tristes\nAutor: Gabrie…",
        "RT @literlandweb1: https://t.co/3zdeHfCkwy",
        "Nunca he entendido a esas personas que les celebran el cumpleaños con una tarta a sus bebes, si apenas tienen meses de nacidos...Esa tarta no se la van a poder comer!!!",
        "Necesito el viernes de descontrol !!!",
        "Digo yo que de alguna manera tendré que ponerme morena, ya que no voy a la playa hasta septiembre ¿No?",
        "Hoy quiero darme la sesión de rayos pero nose si quiera llegar antes al trabajo 🤔",
        "Lo bueno de currar por las tardes es no tener que madrugar 😆",
        "RT @archillect: https://t.co/fMH42YJb8V",
        "RT @Tu_Funamiento: A la suerte no se la llama, viene sola.",
        "RT @PasilloMercado: A veces te buscaba, pero ya no me acuerdo.",
        "RT @PasilloMercado: -No te alejes - repetí entre sueños, pero ya te habías ido.\n\n#Microcuento",
        "RT @PasilloMercado: Cielo es quien te hace volar.",
        "Siento que te voy olvidando, cada día que pasa te pienso menos, hay veces que ni te recuerdo y eso... me gusta. Estoy cansada de esperar un imposible.",
        "RT @piscis_hn: #Piscis frecuentemente se encuentra entre la espada y la pared en muchas situaciones debido a su deseo de no herir a nadie...",
        "¿Porqué los tíos piensan que si te invitan a una copa y están hablando contigo durante dos horas en una disco vas a acabar besandoles?",
        "RT @Cementedelibros: “Lo importante es lo que uno hace en este mundo, no cómo se llega a él.”\nLibro: Hija de la fortuna\nAutor: Isabel Allen…",
        "Qué ilusa Daniela... ¿Cuándo aprenderás?",
        "RT @cmonspaingirl: mi triángulo amoroso:\n\n                      🍔\n              .   Comida   .\n            .                       .…",
        "RT @RubenFdezAviles: Ojalá nuestros caminos no tuvieran que separarse aquí, ojalá fuera más valiente.",
        "RT @Cementedelibros: “Todos piensan en cambiar el mundo, pero nadie piensa en cambiarse a sí mismo. “\nAutor: León Tolstoi\n#cementeriodelibr…",
        "RT @culturabang: “La libertad de expresión es decir lo que la gente no quiere oír.” \n― George Orwell",
        "RT @SinCitosina: La vida te pone a las personas por y para algo",
        "RT @Cementedelibros: “Está claro que la grandes preguntas existenciales en esencia no han mutado mucho y seguimos preocupados siempre por l…",
        "RT @literlandweb1: \"El amor nunca muere de muerte natural. Se muere porque no sabemos cómo reponer su fuente. Muere de ceguera, de errores…",
        "RT @culturabang: “¿Es la libertad algo más que el derecho a vivir como se desee? Nada más” \n― Epicteto",
        "RT @CEARefugio: Hemos colocado unas caracolas en las costas españolas que no emiten el sonido relajante del mar, sino de personas que han s…",
        "RT @literlandweb1: “Uno puede dar lo que no tiene. Por ejemplo, una persona puede dar felicidad y no ser feliz; puede dar miedo y no estar…",
        "Madre mía tengo una pareja delante y a ambos les apestan los sobacos ...par de guarros",
        "RT @literlandweb1: «¡La hemos vuelto a hallar! ¿Qué?, la Eternidad. Es la mar mezclada con el sol.»\nArthur Rimbaud https://t.co/JZFKSXxu8t",
        "RT @qooter2707: https://t.co/Wh14CxU6Tx",
        "RT @Alter_Ego777: \"Nunca ha habido un momento en la humanidad con más información y menos conocimiento.\" \n\nRudolf Steiner https://t.co/Ev7P…",
        "RT @qooter2707: https://t.co/LDAt1cy5pM",
        "RT @esthtcs27: https://t.co/hLV5qdhOot",
        "RT @cmonspaingirl: mi filosofía de vida https://t.co/ZA2VDtU24f",
        "RT @esthtcs27: https://t.co/kSHJvZcweH",
        "RT @martamj32: Primero hay que aprender a reírse de uno mismo con uno mismo. https://t.co/EtGJgfJ37V",
        "RT @DeboSuponerQue: La felicidad está dentro de uno, no al lado de nadie.",
        "RT @qooter2707: https://t.co/yRSJShFMKW",
        "RT @archillect: https://t.co/OdjLZ2iF65"
      ]
    }
  }
}