{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¡Esto va a estar buenaso, atentos!\n\nhttps://t.co/oZMM939IYi http://t.co/9witHCtrcK",
        "Canto Contemporaneo de Desire Mandrile.\n\n:)... http://t.co/i1tfZG8C3d",
        "Una sorpresilla. http://t.co/3OyPLfyHAl",
        "Efeméride:\n\nSe celebra el 22 de noviembre, para festejar a los músicos, la fecha conmemora la muerte de Santa... http://t.co/9unpruuSW0",
        "!Feliz día a todos lo que hacemos música!\n¡Un fuerte abrazo! http://t.co/ji6rkouRrK",
        "El volcán Misti. Con su ponchito. http://t.co/CuOZbN89SY",
        "El Misti. Con su ponchito. http://t.co/QXHvHvqvZG",
        "Prueba de sonido terminada. Todo listo para mañana con 5TO Boulevard aquí en Mejía - Arequipa. http://t.co/bhpOmcmnr6",
        "Y nos vamos a Arequipa con 5TO Boulevard!\n\n:) http://t.co/8rHk9VTeNa",
        "¡Listos para hoy!\n Ivan Piana en el Cocodrilo Verde a las 9.30 pm.\n\n:) http://t.co/BaC2500CrH",
        "Y la última del día.\nTodo listo para este Jueves en el Cocodrilo Verde con Ivan Piana y una bandasa!\n\n:) http://t.co/0OgtTlucsh",
        "Casi listos para La Noche de Barranco, el 2 de febrero con Influencias de Junior Pacora.\n\n:) http://t.co/mMTAO8FkHR",
        "5to Boulevard, ensayando para un evento en Arequipa, la propuesta esta súper chévere, es un súper quinteto vocal... http://t.co/3WpUhySKwy",
        "Primer evento del año con Lucho Quequezana y Kuntur.\nInauguración del Auditorio del colegio Carmelitas.\n:) http://t.co/4oxDV5LU86",
        "Este 20 de Enero en el Cocodrilo Verde, Ivan Piana.\nEntradas a la venta en Teleticket Oficial.\nUna buenísima y... http://t.co/cyoMzm63G6",
        "Así es mi Lima criolla!\nFeliz aniversario!! http://t.co/gVYlc6lx0u",
        "Hace poco compré la duodécima producción de Juan Luis Guerra .440, \"Todo tiene su hora\".\n¡¡Que capo este pata!!... http://t.co/hOvBPgfnVS",
        "El viajar a Japón alguna vez es algo que jamás imaginé, sin embargo he tenido la oportunidad de estar allá 2... http://t.co/HmjrlIzWSv",
        "El viajar a Japón alguna vez es algo que jamás imaginé, sin embargo he tenido la oportunidad de estar allá 2... http://t.co/z1yq3slbch",
        "Acompañar a un buen cantante y una gran persona siempre es un privilegio. Y mucho mejor si son dos!\nAquí con... http://t.co/DZxtaBINju",
        "Aqui estamos trabajando en la pre-produccion de nuevos temas de Desire Mandrile!\nEsto va a sonar bravas!!! http://t.co/WZuGCMI14w",
        "Dictaré clases de Bajo Eléctrico este verano en el Estudio La Pluma. Diversos géneros, técnica y lectura ¡Visita... http://t.co/4GrkS2s3B6",
        "¡Este verano dictaré Clases de Bajo Eléctrico para todos los niveles!\nRitmos peruanos en general, rock, pop,... http://t.co/1OaR76aZ15",
        "En las palabras de Abraham Laboriel: \"El bajo es la casa en donde los demás instrumentos buscan refugio\".\nEl bajo... http://t.co/NwFDIaf1aU",
        "¡Feliz Año Nuevo!\nQuiero agradecerles a través de este medio, por apoyar mi carrera, por sentir que mi trabajo y... http://t.co/tm79f7iiQ9",
        "Ya cerrando el año: \"Influencias\" de Junior Pacora, latin jazz, temas propios bien trabajados, digeribles, de... http://t.co/bkKGikAqNy",
        "¡¡Feliz Navidad!!\nY que, así como recordamos el Nacimiento de Jesús, también hagamos que el amor que Él nos... http://t.co/pM3iyLhQW4",
        "La banda y profesores de La Voz Perú FL Oficial.\nLos voy a extrañar muchachos!! http://t.co/DAOyZ8iGZZ",
        "Música de Brasil con Sandro León en el Jazz Zone.\nBrassssseeeeuuuuuu!!!\n 10 pm!!\n\n:) http://t.co/4MxI4HYhas",
        "Listos para hoy.\nInfluencias en el Cocodrilo Verde a las 8 pm.\n\n:) http://t.co/9OizNlfXAd",
        "#Danzafro de mi hermano Pierr Padilla en el programa \"Lorena y Nicolasa\"\n\n:) http://t.co/kREbA7Pu9s",
        "Hoy en el Cocodrilo Verde, Influencias de Junior Pacora, temas de su autoría muy bien logrados, con ritmos... http://t.co/ZbqCMoNMxx",
        "Hoy a las 8 pm en el Cocodrilo Verde! http://t.co/wLArUV9M2E",
        "Ahorita Junior Pacora, Jimmy Infante, Hernan Felipa, Henry Campos y Ervin Cabezudo, en presentando una muestra de... http://t.co/ewzxeiv5PP",
        "Esta semana tengo varias tocadas gracias a Dios. De distintos géneros, para todos los gustos.\nEste Martes 24,... http://t.co/llwTlppggI",
        "En Totoritas, evento con Lucho Quequezana y la Banda Kuntur a orillas del mar. Literalmente. http://t.co/KRY26v8kGM",
        "Evento Natura con Desire Mandrile, Kokiman Romero (Foto) y Javier Linares.\nGroove!!! http://t.co/lwWIJJht5v",
        "Un arreglo mío de El Surco interpretado por Desire Mandrile, la gran participación de Coco Linares en la... http://t.co/cBZ3nbkr8w",
        "Hoy a las 10 pm en Sonidos y Sabores del Mundo, por TV Perú, no se pierdan la entrevista a Desire Mandrile, donde... http://t.co/2Oo2ySi1JQ",
        "REC! Mónica Gastelumendi!\nGrabamos un tema del disco \"Jugar a la Vida\" de Mónica, ya saldrá a la luz! Quedo... http://t.co/kQYwr304uM",
        "Próximas presentaciones:\n\nMarzo:\n21 - Mammaye en Descarga del Barrio (Temas de Irakere incluidos en el... http://t.co/PMJRXpsLi2",
        "Una vez más acompañando a Jerry Rivera, un tremendo artista y además un gran tipo.\nEn esta foto les presento al... http://t.co/TfFvCJfQzB",
        "Hoy en La Noche de Barranco acompañaré a Ivan Piana en un Tributo a Joaquín Sabina!\n\nTremendas letras del maestro... http://t.co/rI4jhQsBwa",
        "REC!\nPronto saldrá al aire algo muy paja, una sesión en la que participe en el bajo y en los arreglos de vientos.... http://t.co/PBtiWgRJwD",
        "Sigamos apoyando a Cosa Cosa Nuestra de Tito Manrique en el festival Viña del Mar!!... http://t.co/KGqiU2AMzo",
        "Y así como reniego de la falta de consideración de algunos compatriotas; elogio, aplaudo y les comparto la buena... http://t.co/9hoV7aQbjJ",
        "Soundcheck listo para mañana.\nConcierto Facebook de Lucho Quequezana en el Teatro Peruano Japonés.\n\n:) http://t.co/IexZJt6dPv",
        "Terminamos el ensayo con Desire Mandrile para...cha cha chaaaaannnnn.\nPróximamente ;) http://t.co/FXM1STotK2",
        "Terminamos el ensayo con Desire Mandrile para...cha cha cha chaaaannnnn!!\n\n:) http://t.co/Qx6INAGDb2",
        "Si aún no compraste tu entrada aún estás a tiempo!\nConcierto Facebook de Lucho Quequezana.\nSiempre hay una... http://t.co/NP3KhDA1Gw",
        "Ultimo ensayo para el concierto de Jorge Luis Jasso, este viernes 13 en  Teatro Peruano Japonés!\nCon su sección... http://t.co/CMQRI5QSwt",
        "Qué manera de comenzar el día!!!\nCory Henry es uno de los mejores tecladistas del momento. Un completo salvaje,... http://t.co/icymSa8jQQ",
        "Talleres de Bajo Eléctrico en La Pluma Estudio! http://t.co/MJ6y64HDXn",
        "Buenísima tocada con Influencias de mi hermano Junior Pacora. \n¡Tremendos músicos y amigos!\n\n:) http://t.co/hZHOvBV5Rp",
        "Estamos listos!!! http://t.co/pcnOJTtQIv",
        "Algo que aprecio mucho de Lucho Quequezana es su inacabable creatividad, y su habilidad para sacar lo mejor de... http://t.co/49bD4ZzDCi",
        "Lle-ne-ci-to!! http://t.co/1R6qaylxIT",
        "Rock &amp; Roll! http://t.co/S2C7rNPiwE",
        "Hoy en Lions Head de Barranco acompañaré a DeMadera, les sobra talento, su propuesta es fresca y sincera, su... http://t.co/g2ZyzSuxf8",
        "Gracias por todo lo que nos dejó, maestro!\n\nhttps://t.co/gmJB3L2MHv http://t.co/FZRKxhZKdJ",
        "Sesiones PUCP con Mónica Gastelumendi, tocando junto a Javier Perez Saco y Alvaro Ponce de León \"Sentirse Bien\",... http://t.co/Q4vY45Yzpr",
        "Hace un tiempo me pasaron el link de esta banda, no pude oírla hasta ahora. \nBuena producción, y bien hecha la... http://t.co/ghPZczBMjf",
        "https://t.co/609sH4H32U",
        "@BoogieBand, los dos!!",
        "Osea, nuestra música, la que nació aquí, la que brotó de estas tierras, tocada por músicos de distintas partes... http://t.co/LDz6aA15Jp",
        "Creo que lo que grabaremos hoy saldrá en \"Noches de Espectáculos\" de TV Perú.\n\n:) http://t.co/JotGwtyAye",
        "Un casinito con estos maestros para cerrar la semana.\n:) http://t.co/zebwQEekQD",
        "He publicado 6 fotos en Facebook en el álbum \"Tocadas, Grabaciones y Eventos.\". http://t.co/YS1zTaSKGW",
        "En Nanka, haciendo un poco de Jazz con Carlos Ramirez, Pierr Huarniz y David Cabrejos.\n\n:) http://t.co/zHS6YV8Mur",
        "Publiqué una nueva foto en Facebook http://t.co/cSj3xBJmMT",
        "Hoy desde las 6 pm en el Parque de La Pera de San Isidro.\n¡Ingreso libre!\n¡No digan que no les avisé!... http://t.co/7M9Mob2xrC",
        "Cocinando algo chevere!\n😈 http://t.co/EZydjpDMuu",
        "¡BCP Fest!\n#JerryRivera http://t.co/is86SwvoXj",
        "¡BCP Fest!\n#JerryRivera http://t.co/mitL1nNJQs",
        ":)\n\nhttps://t.co/wmMMYJGQaE",
        "No se olviden!\nHoy Max Torres en el Jazz Zone a las 10 pm.\nPura Tierra. http://t.co/mfTJ3cuqTP",
        "Terminamos los ensayos, ya esta todo listo para este jueves 9 de abril. \nMax Torres, tremenda voz, presentará su... http://t.co/KX5BDcdWgy",
        "Hay dos condiciones que en particular me llenan de alegría al trabajar. Una es tocar con buenas personas y buenos... http://t.co/YrBrZLr3m0",
        "Jerry Rivera Soundcheck para el evento de mañana.\n26 grados que parecen 30.\n󾍅 http://t.co/Uc1n6nvDq7",
        "¡Semana interesante! \n󾌳󾌳󾌳",
        "Para esto le pongo antena de conejo a mi TV? \nEsta gente de la TV esta quemada, no les interesa guardarse nada,... http://t.co/Uws4ngmoH2",
        "Todo listo. Abrimos el concierto en el Parque de la Exposición! http://t.co/QgpYkyawqH",
        "Ahora si, para cerrar la semana, Lucho Quequezana y la banda Kuntur en \"El Concierto Total\" en el Parque de La... http://t.co/soXmMG1KA1",
        "¡Cuidado con estos correos!\nEs fraude con todas sus letras. http://t.co/hDwsAMZjMW",
        "¡Felices Fiestas Patrias!",
        "¡Se agotan las entradas!\n¡No digas que no te avisé! http://t.co/EfGe5lFb4U",
        "Desire Mandrile tiene una forma muy particular de trabajar al momento de producir sus temas, definitivamente sabe... http://t.co/i4CaI2sUJO",
        "¡Que bien que canta este pata!\nPero escúchalo, de verdad, ¡tienes que escucharlo!... http://t.co/OZrZycRk6i",
        "Buen día.\n\nEstoy rematando mi cabinet Markbass New York 604.\nLa caja esta en perfecto estado.\nSoporta hasta 600w... http://t.co/g8zZeovcTn",
        "Amigos normales y músicos.\n\nSegún veo están robando como michi en estos días y, en general, siempre que hay días... http://t.co/cI6G84lwCb",
        "Casa llena.\nTributo a Sabina.\n¡Esta banda suena! http://t.co/Y59V4V7Lwk",
        "Soundchek listo!\n\nTributo a Sabina en La Noche de Barranco por Ivan Piana.\n\nHoy a las 11 pm!\n\nFoto: Alejandro Juárez. http://t.co/tKQjOihUif",
        "Asesorías para Sinfonía por el Perú.\n¡Que bien suena el Big Band del Núcleo - Trujillo de #SinfoníaPorElPerú !... http://t.co/vJ83noKGLa",
        "Amigos, a las 5 pm, hora de Lima, estaremos iniciando la noche de conciertos en el Sunfest 2015 aquí en Canadá!!... http://t.co/jyKcllBXl0",
        "8 pm.\nTerminamos el primer festival.\nAquí junto a nuestros amigos de Farrucas Duo.\nVamos por el siguiente!! http://t.co/pjg0ofXpNQ",
        "Terminando la primera presentación en Estelle Klein! http://t.co/DXBIzASnIZ",
        "Se armó el folk jam en la sala de estar!\nLinda experiencia. http://t.co/XTpoRbB9Us",
        "La onda de este festival esta muy paja!! http://t.co/iE8uD3qfJr",
        "Ya estamos!\nTocaremos en el Festival Mariposa, en el Festival Kultrún y en el Sunfest!\n:_) http://t.co/tSlJbRy4jI",
        "Aquí estoy acompañando al gran Jerry Rivera, esta vez en Voce Sur. Primer plano de su director musical y... http://t.co/joMKbIFXp8"
      ]
    }
  }
}