{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#am Jerusalén renuncia a ampliar un asentamiento a petición de Netanyahu https://t.co/K9KlEMJrA8",
        "#am El Borussia de Liverpool - Habían ganado todos sus rivales directos en el Boxing Day y el Liverpool no podí... https://t.co/CrW0wEb1V3",
        "#am Jennifer Lopez y Drake, ¿nueva pareja? - Antes de que termine el año, puede que haya nacido una nueva parej... https://t.co/XNz66EbrS1",
        "#am Las mejores fotografías del año 2016 (III) - Te mostramos una selección de imágenes con los momentos más im... https://t.co/dg092Uj6sP",
        "#am Altadis sube también 10 céntimos las cajetillas de tabaco de Fortuna blandas https://t.co/v4Ab8vQiWb",
        "#am El hombre árbol y las otras 10 historias más leídas de Planeta Futuro https://t.co/9n8vg8L4Uj",
        "#am La detención de un edil de la CUP sube la tensión entre Gobierno e independentistas https://t.co/d19IDxUOce",
        "#am ¿Derecho a una vivienda digna o rescate a las constructoras? https://t.co/Whx50zuamQ",
        "#am ¿Podemos hablar de los mejores 10 libros africanos de 2016? https://t.co/OUOBACtJcP",
        "#am Los mejores momentos de la actriz y guionista Carrie Fisher, más allá de ‘Star Wars’ https://t.co/SYANo8elAw",
        "#am Roberto Martínez: “Nunca he tratado de actuar como un policía” https://t.co/WGsFqNylcZ",
        "#am Los inversores del ladrillo no temen al ‘Brexit’ en la Costa del Sol https://t.co/YnQL1yLye5",
        "#am Cinco propuestas informativas a esta hora - Abe y Obama visitan Pearl Harbor. En un momento de nuevas tensi... https://t.co/s3aFgrd9qc",
        "#am ¿Estás preparado para sobrevivir al Día de los Inocentes? https://t.co/trCHrfaPCw",
        "#am Cuando el sexo se ve como una obligación - Muchas mujeres se quejan de sentir poco deseo sexual, de tener q... https://t.co/OJWpeb78vC",
        "#am La telaraña del dinero en la guerra contra el narco en México https://t.co/vOq13YE0tZ",
        "#am La recesión económica apremia las reformas en Cuba - La economía pone a Cuba otra vez a temblar. La recesió... https://t.co/tIYEyRJE55",
        "#am La excelencia de Marc Gasol no basta ante los Celtics - Marc Gasol se mantuvo en Boston en su línea de exce... https://t.co/I3UiOGJNH9",
        "#am La trayectoria de un Machete - Un recorrido de imágenes por la edición facsimilar de Machete, la revista fu... https://t.co/jGDpzy0b4z",
        "#am ‘El Machete’, la historia olvidada del comunismo mexicano https://t.co/Tt9ZGbM3kQ",
        "#am El monólogo de la HBO con el que Carrie Fisher nos dio una lección de vida https://t.co/VzGddUzYeh",
        "#am El día que México celebró su fiesta de 15 años - Un niño se encuentra en la calle una cartera: dinero, docu... https://t.co/VlRXMyWzCm",
        "#am Perú crea un registro público de fosas - El Ministerio de Justicia de Perú acaba de aprobar una norma esper... https://t.co/eAYhsjSf12",
        "#am 69 años de cárcel para la cúpula de una estafa piramidal de 434 millones https://t.co/mx0bUsGLZw",
        "#am Bertoldt Odebrecht, hombre del año - Aquel se apellidaba Brecht, sin la partícula “ode” como prefijo, y mur... https://t.co/hHvRhHrPfA",
        "#am El Joventut se da tres meses para evitar la quiebra - El Joventut tiene un plan estratégico para arreglar l... https://t.co/xGrUqZp0Mj",
        "#am Cómo voy yo ahí (Río Magdalena) - Como la corrupción, que es una plaga sin remedio y una mancha que lleva d... https://t.co/aPBWTdHLeY",
        "#am El ‘show’ de ‘Las Campos’ - Las Campos ha vuelto a Telecinco por Navidad. Tras la buena acogida de las dos ... https://t.co/29yHgZs0Mr",
        "#am El año clónico - 2016 es el año en que nos llenamos de réplicas de todas las cosas o, más bien, de copias c... https://t.co/jilaguuuSi",
        "#am El muestrario - Franca Sozzani será despedida en privado La industria de la moda lleva desde el pasado juev... https://t.co/jKGumhHZHs",
        "#am Londres desde la bici - Lo bueno de algunos mundos paralelos es que en ellos se puede ir en bicicleta. Para... https://t.co/V6aMIEZZpv",
        "#am Lo más visto del año en ‘El Viajero’ - Aunque falten algunas, las 44 localidades que acoge actualmente la a... https://t.co/cnLOup6AWL",
        "#am Llega la tradicional 'Gala Inocente, Inocente' - 22.30, TVE-1 Seguir leyendo. https://t.co/uI0n5aQeVB",
        "#am Un juez argentino procesa a Cristina Kirchner por corrupción https://t.co/ro06UZYQxB",
        "#am ¿Quién es el personaje de 2016? - Hemos seleccionado a los protagonistas de las noticias del año. Tú decide... https://t.co/djWaRrXUso",
        "#am Ataque a Pearl Harbor - El 7 de diciembre de 1941 la Armada Imperial Japonesa atacó la base de EE UU en Pea... https://t.co/Xud3GHt6Qk",
        "#am El PP se fija como compromiso social la lucha contra el envejecimiento https://t.co/lRlejDNrrY",
        "#am El récord rebelde de la taquilla de cine - El cine también se ha rebelado. Como los protagonistas de Rogue ... https://t.co/p7U5W030BC",
        "#am Los técnicos de la Comunidad aprueban el plan de La Peineta https://t.co/BDT90Qj27I",
        "#am Madrid y Andalucía multan a Telefónica por subir los precios de Fusión en 2015 https://t.co/JqWKzD73fx",
        "#am Detenido concejal de la CUP en Vic Joan Coma por no declarar ante el juez https://t.co/zT86yuCukf",
        "#am Carmena, obligada a prorrogar los presupuestos ante el rechazo del PSOE https://t.co/wpocXS7Uz5",
        "#am Raphael se sincera con Bertín Osborne en un flojo arranque de audiencia de ‘Mi casa es la tuya’ https://t.co/QxpMpzplNd",
        "#am Fadi Fawaz, novio de George Michael: “Nunca dejaré de echarte de menos” https://t.co/fXG6KL5AgC",
        "#am De Lola Flores a Britney Spears: Todas las reinas del pop están en este calendario https://t.co/DqU0DbbDec",
        "#am El volcán peruano Sabancaya entra en erupción - Una columna de cenizas y humo de más de tres kilómetros y m... https://t.co/9E1lE4WFnS",
        "#am El día 28 no se podrá aparcar en el centro de Madrid - Debido a la alta contaminación, el Ayuntamiento de M... https://t.co/9zRy29W5sE",
        "#am Valencia obliga a los colegios públicos a adaptarse a los niños transexuales https://t.co/lWYkPN5w3Q",
        "#am Suspendida la cotización de Clínica Baviera ante el interés de un grupo chino https://t.co/1AkIaB16rZ",
        "#am Los bebés españoles reciben un 50% más de antibióticos que los alemanes https://t.co/WvO8azVRRQ",
        "#am Aquí y ahora: cómo Camper ha logrado convertirse en una firma global sin perderse por el camino https://t.co/VX0cH3YSZU",
        "#am Los presos de ETA aceptan beneficios individuales pero sin arrepentimiento https://t.co/ucMFDXUK27",
        "#am El vídeo de un atropello a un oso que ha conmocionado a Rusia https://t.co/0COd3hC1EL",
        "#am Rusia prueba nuevas armas y foguea a sus pilotos en la guerra de Siria https://t.co/5RF1cfH4iw",
        "#am Un exempleado demanda a Google porque asegura que le vigilaba con un ‘software espía’ https://t.co/PClrgoFVvS",
        "#am México aumentará un 14% el precio de la gasolina en enero para entrar al mercado https://t.co/KcQn0s6I3d",
        "#am El Gobierno veta una ley para acabar con las tasas judiciales a ONG y pymes https://t.co/ntiOoiDM1j",
        "#am Las científicas conquistan la Antártida - Hoy por hoy, todavía se discute quién pisó la Antártida por prime... https://t.co/cz5QPB8y2Y",
        "#am Los aliados bávaros de Merkel quieren ampliar la videovigilancia en las calles https://t.co/rFkpR95QqM",
        "#am Interior blinda con casi 2.000 agentes la Nochevieja y la Cabalgata de Madrid https://t.co/NUUNxgbUPN",
        "#am Siete jóvenes se entregan por el intento de quemar a un indigente en Berlín https://t.co/XAzXBbZojY",
        "#am Las vetocracias directas en el presidencialismo - Hace algunos años Francis Fukuyama utilizó el terminó vet... https://t.co/6qQCXZiHmf",
        "#am ¿Inspectores de policía o aficionados de prestigio? Presidentes a la greña https://t.co/gSARoYCghF",
        "#am La mayoría de la fortuna de George Michael se dividirá entre sus ahijados https://t.co/KrhGVEGmoX",
        "#am Luxemburgo suprime ventajas fiscales por la presión de Bruselas https://t.co/1WL5rPt3Tf",
        "#am Colau pone 40 millones para abrir la línea 10 del Metro - La alcaldesa de Barcelona, Ada Colau, y el vicepr... https://t.co/bMLUSsLs7b",
        "#am Disney domina el mundo (del cine) - El Rey Midas de Hollywood se llama Bob Iger. El consejero delegado de D... https://t.co/TcX7WWt2Fe",
        "#am Putin promete mayor control en la producción de alcohol tras 77 muertos en Siberia https://t.co/7FtiOtiHoP",
        "#am El sector de Iglesias busca presentar al líder como una víctima https://t.co/hBGUg0Sqov",
        "#am Los argentinos declaran 90.000 millones de dólares ocultos al fisco https://t.co/AwmZ4halBA",
        "#am Defensores del rector acusado de plagio piden apoyo a los profesores https://t.co/1kqfS8toXc",
        "#am Rice destapa la versión lujosa del Barça - El Palau Blaugrana disfrutó por fin esta temporada de una actuac... https://t.co/YHDItXs306",
        "#am León Benavente, gloriosa realidad - En su debut, en 2013, ya se intuía que León Benavente iban a ser mucho ... https://t.co/OFphwHUTOM",
        "#am David Bowie, última emisión de una estrella moribunda - Con la desmedida pretensión de un faraón egipcio, D... https://t.co/apRaUrfLtM",
        "#am 2016: una odisea maldita y excepcional en la música - Maldito y excepcional, como una de esas fechas que se... https://t.co/6hQpSyC7Xb",
        "#am “Puigdemont habla maravillas de Ada Colau y de Podemos” - Inés Arrimadas (Cádiz, 1981). Presidenta del Grup... https://t.co/ylZewduEDx",
        "#am “Los revolucionarios de la CUP son como ‘pastorets’” - Jaume Sisa es a sus sesenta y ocho años un señor may... https://t.co/ruMdA8ibkx",
        "#am Leia, la princesa que nunca necesitó ser rescatada - Todas las niñas de mi generación soñábamos con ser pri... https://t.co/6nehvIGXwK",
        "#am Carrie Fisher muere a los 60 años - La estrella de Hollywood -conocida por su papel como la princesa Leia d... https://t.co/WH79PjGeOR",
        "#am Familias infelices en una galaxia muy lejana - Michael Herr, el gran cronista del conflicto de Vietnam, esc... https://t.co/9L7FIxsiUv",
        "#am Ciudadanos firma en Cantabria su primer pacto con un partido regionalista https://t.co/8jmjbmDE2d",
        "#am Cuadros medios del PSOE piden a Pedro Sánchez que se presente a las primarias https://t.co/1UH43MEi9T",
        "#am Gobierno, sindicatos y ONG piden alojamientos dignos para temporeros https://t.co/pSAfFBYlDq",
        "#am Muere Carrie Fisher, la princesa Leia de ‘Star Wars’ - La actriz norteamericana Carrie Fisher, la princesa ... https://t.co/arh57L8BjG",
        "#am ¿Han muerto más famosos este año? - El año empezó con la muerte de Bowie a principios de enero, y acaba a f... https://t.co/NlW9QSRcmu",
        "#am El primer ministro japonés Abe visita hoy Pearl Harbor con Obama https://t.co/3fqb0gGBNP",
        "#am Las 10 africanas de 2016 - Como sucede cada año, presentamos un listado con algunas de las mujeres que acap... https://t.co/plecWEAtTp",
        "#am Hallada la principal caja negra del avión ruso estrellado en el mar Negro https://t.co/qGFzMZsGaP",
        "#am Por qué 2016 ha sido el año de la regla - Si algo importa, existe un emoticono para nombrarlo. Por eso resu... https://t.co/rYcidWaDGV",
        "#am El PP aplaca la exigencia de primarias con la elección de cargos a doble vuelta https://t.co/bh7ehUzCLu",
        "#am Mercadona retoca su estrategia y da entrada a nuevos proveedores https://t.co/ahRCyWWETU",
        "#am Refugiado y activista por los derechos humanos - Cuando estaba en mi país, tenía mis sueños, lo tenía todo ... https://t.co/sGYHI6YApc",
        "#am La televisión pública en España cuesta 39 euros por habitante al año https://t.co/1RMau5bybX",
        "#am Juegos y juguetes para Reyes Magos despistados por menos de 20 euros https://t.co/ZIaAFdfwQC",
        "#am Netanyahu aísla más a Israel - La resolución 2334 aprobada por el Consejo de Seguridad de la ONU constata l... https://t.co/kJRdTqizjd",
        "#am Enseñar a los niños - Veo en Televisión Española a un grupo de niños a los que van a “enseñar” a cocinar. L... https://t.co/qDR33nKkiE",
        "#am Arte contra las balas, la fórmula de la maestra Marisol - En el cuarto de una casona de paredes anchas y am... https://t.co/V4yTT8Z5bB",
        "#am La ilusión de Europa - Como reacción a la II Guerra Mundial, diversos dirigentes políticos comprendieron qu... https://t.co/QHsXhxMo5t",
        "#am De Lola Flores a Britney Spears: Todas las reinas del pop están en este calendario https://t.co/vkhJQFL2CR",
        "#am La NBA reconoce dos errores arbitrales decisivos en el Cavaliers-Warriors https://t.co/h45N4VsFi1"
      ]
    }
  }
}