{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "S.S.Dalai Lama \"El compromiso de practicar un método para la disciplina interior del espíritu constituye la esencia de una vida religiosa.\"",
        "S.S.Dalai Lama \"Ser sincero consigo mismo y con los demás, respecto a lo que uno es o no es capaz de hacer, reduce la falta de confianza.\"",
        "S.S.Dalai Lama \"Cuando más honrado y abierto es uno, menos miedo tiene.\"",
        "S.S.Dalai Lama \"Vanidad y arrogancia generan consecuencias negativas, mientras que la sana confianza en sí mismo induce otras más positivas\"",
        "S.S.Dalai Lama \"Los grandes practicantes espirituales deciden extirpar sus estados de espíritu negativos para ayudar a todos los seres.\"",
        "S.S.Dalai Lama \"Con una motivación sincera, impregnada de compasión, no hay razón alguna para lamentarse, aunque hayamos cometido un error.\"",
        "S.S.Dalai Lama \"El conocimiento, por sí solo, no puede generar la felicidad  que emana del desarrollo interior.\"",
        "S.S.Dalai Lama \"La calma interior permite regular el cuerpo.\"",
        "S.S.Dalai Lama \"Mi ignorancia, mi apego, mi deseo, mis odios...Esos son los enemigos, verdaderamente.\"",
        "S.S.Dalai Lama \"Aunque nuestras acciones puedan parecer gratas no significa que sean positivas o éticas, si las intenciones son egoístas.\"",
        "S.S.Dalai Lama \"La religión puede ayudar a establecer principios éticos. Aunque puede hablar de ética y moral sin recurrir a la religión.\"",
        "S.S.Dalai Lama \"La creencia religiosa no es garantía de integridad moral.\"",
        "S.S.Dalai Lama \"Una persona sabia puede conseguir la felicidad y transformar las fuentes de tristeza en unas condiciones más favorables.\"",
        "S.S.Dalai Lama \"Intentemos no dejar jamás que nuestra serenidad de espíritu se vea alterada.\"",
        "S.S.Dalai Lama \"La cólera es la mayor fuerza destructora que existe.\"",
        "S.S.Dalai Lama \"La alegría que podemos experimentar a raíz de las acciones positivas de los demás es inestimable.\"",
        "S.S.Dalai Lama \"La vida humana es única, y resulta ser una oportunidad favorable difícil de ganar.\"",
        "S.S.Dalai Lama \"La verdadera felicidad sólo proviene de un karma virtuoso.\"",
        "S.S.Dalai Lama \"La verdadera compasión emerge cuando nuestro punto de focalización se vuelve hacia los demás.\"",
        "S.S.Dalai Lama \"La auténtica renuncia sobreviene cuando uno tiene una percepción real de la naturaleza del sufrimiento concentrado en sí.\"",
        "S.S.Dalai Lama \"Elementos principales de la trayectoria budista, compasión y renuncia, se consideran como las dos caras de la misma moneda.\"",
        "S.S.Dalai Lama \"Aquél que tiene buenos pensamientos hace mucho para ayudar a los demás, y deja tras de sí buenos recuerdos.\"",
        "S.S.Dalai Lama \"Las personas ignorantes y confusas pasan su tiempo amasando posesiones, sufriendo mil veces, mientras buscan la felicidad.\"",
        "S.S.Dalai Lama \"No hay valor semejante al de la paciencia, del mismo modo que no hay miseria mayor que el odio.\"",
        "S.S.Dalai Lama \"Nuestra tendencia natural nos lleva a remitir a los otros, o a factores externos, la responsabilidad de nuestros problemas.\"",
        "S.S.Dalai Lama \"Mientras dispongamos de este cuerpo, y sobre todo de este increíble cerebro humano, cada minuto es precioso.\"",
        "S.S.Dalai Lama \"Cuando la inteligencia y la bondad se utilizan juntas, todas las acciones se vuelven constructivas.\"",
        "S.S.Dalai Lama \"Voy a utilizar este día en un sentido aún más positivo, no lo voy a despilfarrar\" Motívate positiva y sinceramente.",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"Nuestro futuro depende del prójimo.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"Si queremos morir bien, tenemos que aprender a vivir bien.\"",
        "S.S.Dalai Lama \"La ira puede dar energía extra, pero eclipsa lo mejor de nuestro cerebro: su racionalidad.\"",
        "S.S.Dalai Lama \"Deberíamos considerar el derecho a ser felices como una deuda personal hacia todos los seres.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Lo más importante es hacer algo que represente un beneficio para los demás. La actitud altruista, da sentido a la vida. \"",
        "S.S.Dalai Lama \"Para ayudar a los demás no basta con quererlo. \"",
        "S.S.Dalai Lama \"Si deseamos ayudar a los seres, debemos ser capaces de liberarlos del sufrimiento y disipar su ignorancia.\"",
        "S.S.Dalai Lama \"Abandonadas las acciones negativas, renuncia a sus causas que son las emociones negativas. El único antídoto: la sabiduría.\"",
        "S.S.Dalai Lama \"Para conseguir la última omnisciencia es necesario tener una vida humana, ya que ésta es el apoyo supremo para alcanzarla. \"",
        "S.S.Dalai Lama \"Si queremos alcanzar la Iluminación, hace falta saber lo que se gana estando iluminado, y lo que se pierde no estándolo.\"",
        "S.S.Dalai Lama \"Mientras existe el espíritu, existe la capacidad de saber. \"",
        "S.S.Dalai Lama \"Cuando el espíritu se halla liberado de emociones y tendencias negativas, comprende y conoce todos los fenómenos.\"",
        "S.S.Dalai Lama \"Por naturaleza el espíritu, claro y consciente, está libre de todo defecto, y no puede verse afectado por la oscuridad. \"",
        "S.S.Dalai Lama \"Para aspirar a una vida feliz, debes emplear los medios internos y externos,  uniendo desarrollo material  y espiritual. \"",
        "S.S.Dalai Lama \"Vanidad y orgullo generan consecuencias negativas, mientras que la confianza en uno mismo engendra resultados positivos.\"",
        "S.S.Dalai Lama \"El deseo es el motor principal en el cumplimiento de la felicidad presente y futura.\"",
        "S.S.Dalai Lama \"El deseo que reposa en razones convenientes es positivo, si no tiene bases sinceras es negativo y puede causar problemas.\"",
        "S.S.Dalai Lama \"La característica principal de la felicidad más auténtica es la paz. La paz interior.\"",
        "S.S.Dalai Lama \"¿Dónde se encuentra la paz interior?\nHay muchas respuestas. Pero una cosa está clara: ningún factor exterior puede crearla.\"",
        "S.S.Dalai Lama \"Las acciones altruistas no sólo provocan felicidad, sino que también minimizan nuestra experiencia del sufrimiento \"",
        "S.S.Dalai Lama \"La nobleza del deseo de ser beneficioso a los demás es extremadamente fructífera. Es fuente de felicidad, valor y éxito.\"",
        "S.S.Dalai Lama \"Por naturaleza el espíritu, claro y consciente, está libre de todo defecto, y no puede verse afectado por la oscuridad.\"",
        "S.S.Dalai Lama \"Todos los seres sensibles son iguales.  Sobre esta base podremos desarrollar una compasión auténtica hacia todos ellos.\"",
        "S.S.Dalai Lama \"La paciencia y la tolerancia son muy importantes, porque gracias a ellas podemos vencer los obstáculos a la compasión.\"",
        "S.S.Dalai Lama \"Con una buena motivación, sinceridad y honestidad, la Política se convierte en un instrumento al servicio de la sociedad.\"",
        "S.S.Dalai Lama \". Igual que los pensamientos, las emociones son parte del espíritu. La fuerza dominante de la conciencia es el afecto\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar.\"",
        "S.S.Dalai Lama \"Todos los problemas y circunstancias adversas son transitorios. Como las ondas en un charco, aparecen y pronto desaparecen.\"",
        "S.S.Dalai Lama “Cuando más honrado y abierto es uno, menos miedo tiene.”",
        "S.S.Dalai Lama \"Cuanto más familiarices tu espíritu con cualidades positivas y aprecies sus ventajas, más estable e incorruptible será.\"",
        "S.S.Dalai Lama \"Inteligencia y corazón, ésta es la combinación adecuada y el buen camino para realizarse.\"",
        "S.S.Dalai Lama \"Mi ignorancia, mi apego, mi deseo, mis odios...Esos son los enemigos, verdaderamente.\"",
        "S.S.Dalai Lama \"La práctica de la compasión es la vía más eficaz para obrar en el mejor interés de los demás y de nosotros mismos.\"",
        "S.S.Dalai Lama \"Sin paciencia, hasta la cosa más pequeña se vuelve insoportable. Todo depende de nuestra actitud.\"",
        "S.S.Dalai Lama \"Los ideales son muy importantes en la vida. Sin ellos no podemos actuar.\"",
        "S.S.Dalai Lama \"Resulta sorprendente constatar que la mayor parte de nuestra felicidad proviene de nuestras relaciones con los demás.\"",
        "S.S.Dalai Lama \"Si queremos tener una vida más feliz en el futuro, hay que cuidar mucho todo aquello con lo que estamos en relación.\"",
        "S.S.Dalai Lama \"La única cosa que importa es poner en práctica aquello en lo que se cree con sinceridad y seriedad.\"",
        "S.S.Dalai Lama \"El altruismo no es olvidarse. Es refrenar los sentimientos egoístas que nos empujan a explotar a los demás o a dañarlos.\"",
        "S.S.Dalai Lama \"Es indispensable dar pruebas de tolerancia y paciencia amando a nuestros enemigos. Es el fundamento de la vida espiritual.\"",
        "S.S.Dalai Lama \"Si nuestro espíritu no es estable y tranquilo, aunque nuestra condición física sea confortable, no nos dará ningún placer.\"",
        "S.S.Dalai Lama \"El secreto de una vida realizada, ahora y en el futuro, reside en el hecho de desarrollar un espíritu feliz.\"",
        "S.S.Dalai Lama \"Una buena mente, un buen corazón y sentimientos cálidos, esas son las cosas más importantes. Tú será feliz y todos contigo.\"",
        "S.S.Dalai Lama \"La forma más compasiva de dar, se hace sin pensar o esperar una recompensa, con una preocupación x los demás y x la tierra\"",
        "S.S.Dalai Lama \"Para ayudar a los demás, no basta con sólo quererlo.\"",
        "S.S.Dalai Lama \"Si deseamos ayudar a los seres, debemos ser capaces de liberarlos del sufrimiento y disipar su ignorancia.\"",
        "S.S.Dalai Lama \"Si el espíritu se halla completamente liberado de emociones y tendencias negativas, comprende y conoce todos los fenómenos.\"",
        "S.S.Dalai Lama \"Renunciando a apegos y placeres de esta vida, pensamos en placeres futuros, y engendraremos el apego hacia la próxima vida.\"",
        "S.S.Dalai Lama \"Para desarrollar la confianza en uno mismo, es útil meditar sobre la precocidad del renacer humano.\"",
        "S.S.Dalai Lama \"Lo más importante es convertirse en un ser humano bueno.\"",
        "S.S.Dalai Lama \"Todos estamos aquí, en este planeta, como turistas. Ninguno de nosotros es eterno.\"",
        "S.S.Dalai Lama \"En nuestra vida cotidiana, la tolerancia y la paciencia tienen grandes ventajas.\"",
        "S.S.Dalai Lama \"Es más importante concentrar nuestra energía en la solución que inquietarse por el problema mismo.\"",
        "S.S.Dalai Lama \"Si una situación o un problema son tales que no se pueden remediar, no hay razón para inquietarse.\"",
        "S.S.Dalai Lama \"Una motivación sincera actúa como un antídoto para reducir el miedo y la inquietud.\"",
        "S.S.Dalai Lama \"Mediante un esfuerzo continuo superaremos los condicionamientos negativos, provocando cambios positivos en nuestras vidas.\"",
        "S.S.Dalai Lama \"Karma virtuoso es la acumulación de buenas acciones que se transforman en resultados positivos.\"",
        "RT @lider_sinlimite: \"El líder acepta el cambio como inevitable; la necesaria responsabilidad (cont) http://t.co/CiJeJ97P",
        "S.S.Dalai Lama \"Podemos utilizar el dolor como medio de progresar.\"",
        "S.S.Dalai Lama \"Puedes conseguir la felicidad y transformar las fuentes de tristeza en condiciones más favorables.\"",
        "S.S.Dalai Lama \"Intentemos no dejar jamás que nuestra serenidad de espíritu se vea alterada.\"",
        "S.S.Dalai Lama \"La verdadera felicidad está en relación con el espíritu y el corazón.\"",
        "S.S.Dalai Lama \"No necesitamos de más dinero ni más éxito, ni de un cuerpo perfecto, ni del compañero ideal. No dan una felicidad completa.\"",
        "S.S.Dalai Lama \"Tenemos un espíritu que, él solo, representa todo aquello que necesitamos para conseguir una felicidad completa.\"",
        "S.S.Dalai Lama \"¿Por qué debemos evitar perjudicar a los demás? A causa de nuestra interdependencia. Nuestro futuro depende del prójimo.\"",
        "S.S.Dalai Lama \"Motivación y actitud compasiva hacia los demás, entregan una posición sólida, requerida en todas las circunstancias.\"",
        "S.S.Dalai Lama \"Nuestros enemigos son las emociones negativas como el odio, celos y orgullo, que destruyen nuestro futuro y felicidad.\"",
        "S.S.Dalai Lama \"La confianza en uno mismo, sea en las prácticas religiosas o en la vida social. es un elemento muy importante.\"",
        "S.S.Dalai Lama \"Con la ayuda del cuerpo humano y de la inteligencia humana podemos conseguirlo todo, si hacemos un esfuerzo.\""
      ]
    }
  }
}