{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SanCadilla Si ya saben cómo es Pepe, pa' qué lo invitan.",
        "@SanCadilla Al Chepo y a Vucetich la de \"De Reversa Mami\". #SerenataAlTri.",
        "@SanCadilla Mátalos con una sobredosis de buen fútbol, asfixialos con pases y con centros, contagialos de todas tus figuras...#SerenataAlTri",
        "@SanCadilla \"Hermoso cariño\" para Oribe. #SerenataAlTri.",
        "@SanCadilla Otro resultado rompequinielas.",
        "@MYMALK4PON3 Es tuya.",
        "@SanCadilla Qué gusto me da la oportunidad que la FIFA le está dando a las personas con discapacidad visual pitar un partido del mundial.",
        "@TownGamePlay Pues ya ganó nuestro México, ahora le toca a tu España, jolines tío.",
        "RT @joserra_espn: Esa jugada NO ES PENALTI ni en cámara lenta. Como se nota la influencia de FIFA poco a poco.",
        "@SanCadilla En promedio ¿Cuántos villamelones harán su aparición el día de mañana?",
        "@quierounabroma Voy a querer una pizza hawaiana familiar, por favor.",
        "La música suena mejor contigo.",
        "@tuca_ferretti Tan malos son sus jugadores Profe? https://t.co/tEXTIW1GRe",
        "@totalplaymx Tengo NAT 3, por lo que me es difícil jugar en linea. Me pueden ayudar a abrir la NAT por favor.",
        "@TotalplayAyuda Tengo NAT 3, por lo que me es difícil jugar en linea. Me pueden ayudar a abrir la NAT por favor. Ya les envíe DM.",
        "RT @SomosEspagueti: Y para cerrar la conferencia de Sony... se confirma Uncharted 4: A Thief's End para el 2015. http://t.co/ULVmw8nbQK htt…",
        "Uncharted 4!!! Yeah! #E32014",
        "GTA V en PS4! Siiiiiiii! #E32014",
        "@SanCadilla No seas teto @MassaFelipe19!",
        "@mymtumtum Ya se te olvidó el inglés? Deberías de dar clases de ese idioma.",
        "@TotalplayAyuda Estoy esperando desde las 2pm a que lleguen a instalarme el servicio. Ya son mas de las 4 y no llegan!",
        "@ag_bean3r Cuidado con los camperos.",
        "@ag_bean3r Típico hack AG para bajar de peso. http://t.co/Kx4CqsAT9V",
        "@pandazambrano Ya Pelos! Devuelvele el twitter al Panda.",
        "@orkoo0 Hazle competencia al @ag_bean3r. http://t.co/qSa5cpQexS",
        "@pandazambrano http://t.co/E4m0SvkL4y",
        "@Lecpkim17 Felicidades, hay que festejarlo!",
        "@martinolimx @GarciaPosti Señores, qué es lo que se necesita para poder ser un jugador profesional de billar de bolsillo?",
        "@TownGamePlay Diablos! Mira esta lamentable noticia relacionada con Slenderman: http://t.co/HjDH2ziEqW",
        "@SanCadilla @SancadillaNorte Y este? @SanCadillaMX.",
        "Vámonos al hospital, hoy tiene que ser un gran día, carajo!",
        "#FelizCumpleañosChicharito.",
        "@martinolimx Ay Mamita! Camerún está empatando a 2 ante la poderosa Alemania.",
        "@orkoo0 Torticolis en 3, 2, 1...",
        "@MYMALK4PON3 Hay gente que le hace mucha falta sentirse reconocida, porque no tienen amor propio.",
        "#FuerzaChapito, compartimos tu dolor. El destino te tendrá preparado algo mejor.",
        "@martinolimx  Es cierto que Chiquimarco dirigirá a la Selección Nacional en el próximo proceso mundialista? #Manuel.",
        "@Elgusrodriguez Muchas felicidades por su cumpleaños Señor. Ojalá que cumpla muchos mas para que lo veamos mucho tiempo en TV como a Chabelo",
        "@mymtumtum TumTum Wonka: http://t.co/ROVPN71Czu",
        "@duxativa Te dejo este link para que veas EN VIVO al @werevertumorro y @Wereverwero haciendo el ridículo jajaja. http://t.co/LAzxXxezxj",
        "@MYMALK4PON3 Tipicos W2M crew jugando fútbol en vivo. Échenle porras al @Wereverwero y @werevertumorro http://t.co/1azdrPSBKH",
        "@Marcoan69986946 @duxativa LOL, cara niñorratesca.",
        "@FFQuakeProject Son las 3:30 aprox., hora de México, se acaba de registrar un sismo: Preliminar: SISMO Magnitud 5.8.",
        "@duxativa @mymtumtum @MYMALK4PON3 @Cotomotirix Qué alegría volver a verlos juntos. Me recuerdan al reencuentro de Timbiriche :3!",
        "@tuca_ferretti Puro futbolista molero tiene usted en su equipo.",
        "No me importa lo que tengas que hacer, yo quiero más de ti.",
        "@TotalplayAyuda Saludos, hay alguna forma en que pueda ver la factura de mi servicio en linea?",
        "@SanCadilla La final la gana el que mas Aves Marías rece. http://t.co/YRDaluVu2X",
        "RT @SanCadilla: Y mientras tanto en Guadalajara... (vía @raxxian) http://t.co/lz8yaNAjNC",
        "@pandazambrano Extraño tus consejos de \"Cómo ser chic\".",
        "Como Psicólogo lo entiendo, como ser humano lo siento: “Dad palabra al dolor: el dolor que no habla gime en el corazón hasta que lo rompe.”",
        "@Lecpkim17 Está genial tu chamarra, espero poder comprarme una similar de mi Universidad.",
        "RT @Faitelson_ESPN: El Mundial se vuelve, otra vez, \"clasista\". Brasil, Alemania, Argentina y Holanda, la clase más elevada del futbol, en …",
        "@Lecpkim17 @edd00chan @MajoInc Chicas, diganle a Town que quite la sección de tweets en el stream, que estan poniendo fotos XXX! Cuidado.",
        "Precioso mundial desde el inicio, pero al final solo avanzan los grandes, los de siempre, los que saben matar en el momento indicado.",
        "@martinolimx Tan ciertas sus palabras, no importa los sacrificios que hagan los equipos \"plebeyos\", siempre pasan los \"grandes\".",
        "@duxativa Latin Lover.",
        "Sabes que ya estás viejo cuando ves que las caricaturas que veías de niño ahora las pasan en Boomerang.",
        "RT @SanCadilla: ¡Ya llegó @miseleccionmx al DF! Todos con sus lamparitas y cantando \"Tu eres mi hermano del alma...\" #SancaRadar http://t.c…",
        "@SanCadilla ¡Pero nosotros tenemos a los jugadores más guapos! #ConsuelosMexicanos http://t.co/xBPsPkRUlU",
        "RT @arturogtz: No has vivido si un gay no te tira un piropo XD",
        "RT @rgomezjunco: ¡No James!",
        "@jrsestaca @EVIDEGARAY Pues ya están listos los 8vos de final y este duelo podría darse al final, México-Alemania: https://t.co/fYVixKMTG6",
        "@pandazambrano Mándale un Güats op...",
        "@SanCadilla Ojalá un día te inviten a Fútbol Picante para que te pelees con los de la mesa. De eso se trata el programa, no?",
        "@jackiefashion Jajaja, lo siento, es que estoy en el hospital trabajando y no tuve tiempo de saludar. Lo siento. Muchas gracias :*.",
        "@jackiefashion Cuándo y a qué hora se estrena la rola de Maite Perroni con Alex?",
        "@martinolimx @GarciaPosti Señores, cómo ve Holanda al Tri? Están confiados, están algo nerviosos o definitivamente están preocupados?",
        "#LunesDeChicharito &lt;3 bien por ti @CH14_, ya te hacía falta, pero viene lo más complicado, por lo que necesitaremos que andes fino.",
        "@orkoo0 Están en youtube https://t.co/d1NgciN8rp o aquí http://t.co/G81mH0SUaK",
        "@tuca_ferretti Profe, qué opina de lo que están haciendo los equipos de la CONCACAF en en mundial?",
        "RT @SanCadilla: ¡Goooooooooooooooooool de Dempsey! #USA 2 - 1 #POR #QuitenElHexagonalFinalyQueTodosLosEquiposDeLaConcacafVayanAlMundial #Me…",
        "@LOS3TT De aquí a los Premios Grammy.",
        "@martinolimx Guardado y el Villarreal pudieron ascender a la 1ra Divsión de España. Ahora Ulises Davila le tocó con el Córdoba.",
        "@WHATDAFAQSHOW Roar! https://t.co/QJO1BvnQPg",
        "@MYMALK4PON3 Ahi está tu entrevista con Memohiervastv https://t.co/7ok4z8vDSi",
        "@darkar_alatriz Su trasero le reclama el por qué no lo salvó.",
        "@MYMALK4PON3 Ni modo, a verlo resubido porque mañana hay que levantarse temprano. Saludos",
        "@Elgusrodriguez FIFA, la porra te saluda...",
        "@MYMALK4PON3 Qué curioso, hasta tu cumpleaños cae en 13, es una señal.",
        "@orkoo0 Oye bro, pudiste probar a los arqueros en FIFA 15? Ahora van a estar mas acertados en los centros? En FIFA 14 son muy malos en eso.",
        "@MajoInc @MYMALK4PON3 #MYMALKAPONEINTL Para reflejar las radiaciones solares.",
        "@MYMALK4PON3 No, el graznido de los patos no produce eco. #MYMALKAPONEINTL",
        "@martinolimx Si usted estuviera narrando el Taekwondo, lloraría como Rosique?",
        "@martinolimx Ya mero llega a los 300 mil seguidores, de qué manera lo celebrará?",
        "@martinolimx #SábadoDeChicharito",
        "@edd00chan Qué película veras?",
        "@MYMALK4PON3 @ag_bean3r #MYMALKAPONEINTL Toxicidad FTW!",
        "@MYMALK4PON3 Poniendo mi granito de arena. #MYMALKAPONEINTL",
        "@TotalplayAyuda Gracias, pronto haré el trámite correspondiente.",
        "@TotalplayAyuda Hola, es necesario cancelar mi contrato con telmex para hacer la portabilidad del teléfono con ustedes?",
        "RT @atomix: El maestro Santaolalla deleitándonos con una pieza musical de The Last of Us ¡EN VIVO! http://t.co/X3SDucTuO2 http://t.co/Kfihx…",
        "@atomix Wow, The Last of Us, el musical!",
        "@JossZuckerman \"Nunca olvides las pequeñas alegrías por lograr la gran felicidad\".",
        "@TotalplayAyuda @totalplaymx Auxilio! Tengo problemas serios de internet durante el sábado y continúa. http://t.co/1YuuDm0yzK",
        "@CH14_ Vamos Chicharito, te queremos ver jugar, ya sea en este o en otro club, pero queremos ver tus goles. #TodoONada.",
        "@ag_bean3r #Maraton24AG A qué hora se llega la meta del maratón, a qué hora termina?",
        "@edd00chan En ese caso creo que mi alma es muy fea, pues dibujo muy mal :S.",
        "@sopitas Habrá #MiercolesdeChicharito?",
        "@GarciaPosti Siga así de distraído y hasta a su esposa se le va a perder."
      ]
    }
  }
}