{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "S.S.Dalai Lama \"Es vital estar satisfecho con lo que tengamos; basta con la comida suficiente, ropa y un refugio para protegernos.\"",
        "S.S.Dalai Lama \"Si nuestra vida es sencilla, debe darse el contentamiento. La simplicidad es extremadamente importante para la felicidad.\"",
        "S.S.Dalai Lama \"En la meditación entrenas tu espíritu para que abandone las inclinaciones negativas y produzca cualidades positivas.\"",
        "S.S.Dalai Lama \"El objetivo de la religión no es construir grandes templos, sino crear templos de bondad y compasión en nuestros corazones.\"",
        "S.S.Dalai Lama \"Si un ser humano se comunica con sinceridad, su interlocutor lo apreciará. Si lo engaña, reaccionará en consecuencia.l",
        "S.S.Dalai Lama \"El comportamiento individual de cada uno puede contribuir a hacer que una familia o una comunidad sea más feliz.\"",
        "S.S.Dalai Lama \"\n\nPara desarrollar la confianza en uno mismo, es útil meditar sobre la preciosidad del renacimiento humano\"",
        "S.S.Dalai Lama \"Por qué debemos evitar perjudicar a los demás?. A causa de nuestra \"interdependencia\". Nuestro futuro depende del prójimo .\"",
        "S.S.Dalai Lama \"La compasión es el método. La sabiduría, la vía filosófica de comprensión de la realidad.\"",
        "S.S.Dalai Lama \"Nuestros enemigos son las emociones como el odio, celos y orgullo, que son destructores de nuestro futuro y felicidad.\"",
        "S.S.Dalai Lama \"La cosa más importante de la vida es el afecto humano. Sin él no se puede acceder a una auténtica felicidad.\"",
        "S.S.Dalai Lama \"Si queremos más sonrisas en la vida, debemos crear las condiciones para que éstas aparezcan.\"",
        "S.S.Dalai Lama \"Todo lo que contradice la experiencia y la lógica debería ser abandonado.\"",
        "S.S.Dalai Lama \"Las bendiciones no bastan. Deben venir del interior. Sin un esfuerzo personal, es imposible que alcancen su objetivo.\"",
        "S.S.Dalai Lama \"En lugar de ser desgraciados y sentir odio, deberíamos regocijarnos con el éxito de los demás.\"",
        "S.S.Dalai Lama \"Las relaciones humanas que se apoyan en la compasión mutua y el amor son importantes y necesarias para la felicidad humana.\"",
        "S.S.Dalai Lama \"Si nos damos cuenta de que no podemos ayudar a los demás, lo menos que podemos hacer es dejar de hacerles mal.\"",
        "S.S.Dalai Lama \"Es necesario ayudar a los demás no solamente mediante nuestras plegarias, sino en nuestra vida cotidiana.\"",
        "S.S.Dalai Lama \"Sin paciencia hasta la cosa más pequeña se vuelve insoportable. Todo depende de nuestra actitud.",
        "S.S.Dalai Lama \"Los ideales son muy importantes en la vida. \nSin ellos no podemos actuar. Debemos intentar aproximarnos a ellos.\"",
        "S.S.Dalai Lama \"La belleza equivale a algo positivo, pero si la utilizamos incorrectamente, puede conducir a la destrucción.\"",
        "S.S.Dalai Lama \"La belleza de la acción está en el método, y la budeidad es la belleza del resultado.\"",
        "S.S.Dalai Lama \"Una buena motivación entraña una buena acción.\"",
        "S.S.Dalai Lama \"Padecer sufrimientos contribuye activamente a la elevación de nuestra práctica espiritual.\"",
        "S.S.Dalai Lama \"Cuando somos capaces de reconocer y perdonar los actos de ignorancia cometidos en el pasado, nos fortalecemos.\"",
        "S.S.Dalai Lama \"La causa clave de la depresión no es una falta de medios materiales, sino la privación del afecto por parte de los demás.\"",
        "S.S.Dalai Lama \"La culpa está dirigida hacia el pasado.\nEl remordimiento es muy sano, con esperanza, nos conduce a actuar y a cambiar.\"",
        "@lider_sinlimite \"El Líder acepta el inevitable cambio; la necesaria responsabilidad universal e integra la moral a lo económico\" Dalai Lama",
        "S.S.Dalai Lama \"En la mayor adversidad es donde reside la mayor capacidad de hacer el bien, a la vez para uno mismo y para los demás.\"",
        "S.S.Dalai Lama \"Es un error esperar una satisfacción última a partir del dinero o de la tecnología .\"",
        "S.S.Dalai Lama \"Si alguien permanece en un estado de espíritu estable y tranquilo, los acontecimientos exteriores apenas le perturban.\"",
        "S.S.Dalai Lama \" Si sonreimos, haremos felices a los demás, y de la misma manera seremos felices si los demás nos sonrien.\"",
        "S.S.Dalai Lama \"Intentar hacer el bien a los demás, es lo que da pleno sentido a nuestra vida.\"",
        "S.S.Dalai Lama \"Estimular la conciencia interior, la introspección y el razonamiento, es más eficaz que meditar y rezar.\"",
        "S.S.Dalai Lama \"Las acciones no dan lugar únicamente a  experiencias en esta vida, tienen un efecto similar en vidas futuras. \"",
        "S.S.Dalai Lama \"Algunas personas nos ayudan, otros nos hieren, pero como desean la felicidad y rechazan el sufrimiento, todos son iguales. \"",
        "S.S.Dalai Lama \"Sólo conseguimos la felicidad y la prosperidad y progresamos a través de la interacción social.\"",
        "S.S.Dalai Lama \"El espíritu es como un fuego que, si lo atizamos constantemente, ve crecer su calor sin cesar.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Una mente tranquila ayuda a nuestra inteligencia a evaluar la situación de forma realista.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"En el alba de la muerte resulta esencial tener espíritu de paz, creamos o no en el budismo o en alguna otra religión.\"",
        "S.S.Dalai Lama \"Gracias a una práctica sincera, las personas pueden alcanzar la paz y volverse más disciplinados, civilizados y mejores.\"",
        "S.S.Dalai Lama \"No nacemos en este mundo como seres humanos para crear más problemas y confusión.\"",
        "S.S.Dalai Lama \"Cuando nuestras competencias humanas se canalizan en la dirección y actitud adecuadas, se consiguen cosas maravillosas.\"",
        "S.S.Dalai Lama \"Todos poseemos innatamente la naturaleza de Buda. Las emociones molestas no son más que penas temporales del espíritu.\"",
        "S.S.Dalai Lama \"Para que tu sentido del espíritu del Despertar sea eficaz y potente, medita sobre la muerte y la ley de la causalidad.\"",
        "S.S.Dalai Lama \"Para ser feliz y liberarme del dolor, debo admitir que los 3 venenos (el deseo, el odio y la ignorancia) son mis enemigos. \"",
        "S.S.Dalai Lama \"Ayudar a los demás a despertar la virtud en su corazón, ser felices y dar sentido a su vida, es algo grande y auténtico.\"",
        "Para quienes gustan de reflexión, recomiendo @amistad_divinina",
        "Recomiendo @amistad_divina",
        "S.S.Dalai Lama \"La persona que nos da cólera es igual que tú: quiere felicidad y salir de la miseria, ¿Cómo justificar herirlo entonces?\"",
        "S.S.Dalai Lama \"Cuando el espíritu se ve influido por poderosos pensamientos virtuosos, ningún dato negativo puede obrar al mismo tiempo.\"",
        "S.S.Dalai Lama \"El budismo concierne fundamentalmente al espíritu. Nuestras acciones físicas y verbales juegan sólo un papel secundario.\"",
        "S.S.Dalai Lama \"La calidad o la pureza de toda práctica espiritual está determinada por la intención y la motivación del individuo.\"",
        "S.S.Dalai Lama \"Si queremos morir bien, tenemos que aprender a vivir bien.\"",
        "S.S.Dalai Lama \"El estudio es nuestro mejor amigo para guiarnos en los tiempos difíciles.\"",
        "S.S.Dalai Lama \"Una acción, aunque se haya llevado a cabo hace varias vidas, no pierde su influencia por el simple transcurso del tiempo\"",
        "S.S.Dalai Lama \"Sobre la base de las relaciones humanas auténticas, se hace posible desarrollar la confianza y el respeto mutuos.\"",
        "S.S.Dalai Lama \"Los pensamientos negativos producen condiciones negativas, del mismo modo, los positivos generan otros más positivos aún.\"",
        "S.S.Dalai Lama \"El estudio es nuestro mejor amigo para guiarnos en los tiempos difíciles.\"",
        "S.S.Dalai Lama \"El estudion es nuestro mejor amigo para guiarnos en los tiempos difíciles.\"",
        "S.S.Dalai Lama \"El estudio es el karma contra la ignorancia.\"",
        "S.S.Dalai Lama \"El estudio es la luz que ilumina la oscuridad de la ignorancia, y el conocimiento que resulta de él es el bien supremo.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Por encima de todo debemos pensar en los demás, antes de pensar en nosotros mismos: el YO debe colocarse en segundo plano.\"",
        "S.S.Dalai Lama \"Sin amor no podríamos sobrevivir. Somos sociales y preocuparnos por los demás es la base misma de la vida en comunidad.\"",
        "S.S.Dalai Lama \"La compasión es, en esencia, apacible y discreta, pero también muy poderosa. Es el auténtico signo de la fuerza interior.\"",
        "S.S.Dalai Lama \"El desarrollo de un corazón abierto y amable no implica necesariamente una forma cualquiera de religiosidad.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"La cólera es la mayor fuerza destructora que existe.\"",
        "S.S.Dalai Lama \" Aunque tengamos la cabeza en llamas, esforcémonos por practicar y no perdamos tiempo en apagar el fuego.\"",
        "S.S.Dalai Lama \"Es necesario ayudar a los demás no solamente mediante nuestras plegarias, sino en nuestra vida cotidiana.\"",
        "S.S.Dalai Lama \"Si nos damos cuenta de que no podemos ayudar a los demás, lo menos que podemos hacer es dejar de hacerles mal.\"",
        "S.S.Dalai Lama \"Religión, tecnología, economía y política son creaciones del hombre, y poseen estrecha relación con el espíritu humano. \"",
        "S.S.Dalai Lama \"Aprender a perdonar es más útil que coger una piedra y arrojarla a la causa de nuestra ira.\"",
        "S.S.Dalai Lama \"Es un error esperar una satisfacción última a partir del dinero o de la tecnología.\"",
        "S.S.Dalai Lama \"Si alguien permanece en un estado de espíritu estable y tranquilo, los acontecimientos exteriores apenas le perturban.\"",
        "S.S.Dalai Lama \"La capacidad humana es la misma para todos. Todos tenemos el poder del pensamiento.\"",
        "S.S.Dalai Lama \"Sólo las personas que nos crean problemas nos proporcionan la ocasión de practicar la tolerancia y la paciencia.\"",
        "S.S.Dalai Lama \"La verdadera naturaleza de la impermanencia: todo lo que existe es producto de causas y condiciones.\"",
        "S.S.Dalai Lama \"Nuestro sentido del contentamiento es un elemento importante para conseguir la felicidad.\"",
        "S.S.Dalai Lama \"Inteligencia y corazón, ésta es para mí, la religión universal.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Si queremos más sonrisas en la vida, debemos crear las condiciones para que éstas aparezcan.\"",
        "S.S.Dalai Lama \"El diálogo es la única forma razonable e inteligente de resolver las diferencias y los conflictos de intereses.\"",
        "S.S.Dalai Lama \"La responsabilidad universal es la mejor de las bases para construir a la vez nuestra felicidad personal y la paz mundial.\"",
        "S.S.Dalai Lama \"Es bueno ayudar a morir en paz y calma a aquellos que no practican ninguna religión.\"",
        "S.S.Dalai Lama \"El estudio es el karma contra la ignorancia. También es nuestro mejor amigo para guiarnos en los tiempos difíciles.\"",
        "S.S.Dalai Lama \"La compasión es, en esencia, apacible y discreta, pero también muy poderosa. Es el auténtico signo de la fuerza interior.\"",
        "S.S.Dalai Lama \"Por encima de todo debemos pensar en los demás, antes de pensar en nosotros mismos: el \"yo\" debe colocarse en segundo plano\"",
        "S.S.Dalai Lama \"El secreto de una vida realizada, ahora y en el futuro, reside en el hecho de desarrollar un espíritu feliz.\"",
        "S.S.Dalai Lama \"El desarrollo espiritual cuesta tiempo. No se puede conseguir de la noche a la mañana.\"",
        "S.S.Dalai Lama \"La práctica del amor y de la compasión, no tiene nada que ver con una implicación religiosa. Es cuestión de supervivencia.\"",
        "S.S.Dalai Lama \"Si queremos ser buenos, sólo a nosotros corresponde conseguirlo.\"",
        "S.S.Dalai Lama \"La forma más eficaz de cambiar el espíritu del otro pasa por el afecto, y no por la cólera.\"",
        "S.S.Dalai Lama \"Una motivación sincera actúa como un antídoto para reducir el miedo y la inquietud.\"",
        "S.S.Dalai Lama \"En lugar de tener miedo de la muerte, deberíamos intentar comprenderla.\"",
        "S.S.Dalai Lama \"Esperar demasiadas cosas al principio suele ser una fuente de decepción y de fracaso para el porvenir.\""
      ]
    }
  }
}