{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Alvisepf: Siglo XX:\n– La minifalda es 'pecado'.\n– Esos tacones son 'pecado'\n– Esa pintura con desnudos es 'pecado'\n– El rock es 'pecado…",
        "@ahorapodemos @Pablo_Iglesias_ @SergioMartinTVE @Desayunos_tve En media hora y en medio horo... Alarmas sociales típicas de Podemos y Podemas",
        "@abc_es A ver indepes, no os pongáis tan contentos, si invierte Amancio Ortega significa que se acabó el proces, nadie lo sabe todavía pero él sí, de otra forma no habría invertido.",
        "@Nanchinho @OscurNiebla @MonederoJC La mirada del tigre despectivo 😂😂 https://t.co/VMwe2rt1iY",
        "Os metéis con Anna Gabriel porque está muy buena y por ello se va al país que ha dado más misses, para no ver vuestra envidia.\n\n#Anna \n#FelizJueves",
        "@restot50 Perfect redundancia",
        "@Cpt_Democracia @MJFdz @FrayJosepho Pero tú, a lo tuyo, Capitán \"Democracia\"",
        "@Cpt_Democracia @MJFdz @FrayJosepho Esto es lo que hacen los médicos que merecen ser llamados médicos. Hay que ser muy rastrera para no atender a un niño por motivos políticos. https://t.co/MtfqjnlTZP",
        "Buenoooo, luego vendrán los indepes con que no hay riesgo de fuga. Si se confirma le cuesta la \"preventiva\" a unos cuantos.\n\nPor otro lado, qué nos ha hecho Venezuela para que les mandemos tanta morralla, ahora tienen que aguantar a Anna Gabriel Huelesobacos, no levantan cabeza!",
        "@MJFdz @FrayJosepho Si eso es verdad la médico se puede meter en un buen lío, ella no es un mecánico o un camarero para negarse a atender a nadie, ha hecho el juramento hipocrático y se debe a la medicina, debe curar a quién sea.",
        "@eguellp @_menech @David_MartinW @Armada_esp @JordiGraupera @elmundoes y, aparte de criticar el continente, se ha leído el contenido?",
        "@AnnaFabregat5 @brotesverdeshou Y ud por qué sabe que es una prostitua de lujo? ¿Compañera de trabajo?",
        "RT @brotesverdeshou: Una azafata de F-1 dice que \"Yo sé tres idiomas, tengo dos carreras  y digo bastantes menos tonterías en un año de com…",
        "@MuyLiberal Irene Montero, más que Portavoza se ha ganado que la llamemos Portaboca. Lo único que ha demostrado es el refrán español que dice \"el que tiene boca, se equivoca\"",
        "@_menech @David_MartinW @eguellp @Armada_esp @JordiGraupera Sé que es echar margaritas a los cerdos pero bueno, nunca hay que perder la esperanza. Si tiene tiempo y ganas de cuestionarse sus prejuicios lea un poco de historia de la Leyenda Negra, más que nada porque esa Leyenda insulta a sus antepasados. Saludos \n\nhttps://t.co/ALJFRc4Aqa",
        "RT @GuidoBCor: Ojalá tener yo esa energía cuando llegue a su edad https://t.co/Dx3LJwcqo7",
        "RT @velardedaoiz: Hace hoy un año falleció un GRAN hombre: Hans Rosling.\n\nEstos 10 minutos los pongo SIEMPRE en una de las clases que impar…",
        "@velardedaoiz @jtremendo9 Brillante! Mi abuela, madre de 7 hijos, siempre dijo que la lavadora había sido el gran invento del siglo XX, nos contaba que dedicaba no menos de 2/3 horas diarias a lavar ropa y nos hablaba de lo duro que era en invierno Gracias por recordármela!",
        "@sanjoa2016nov @JLP11959 @abc_es Irene Montero es la que se creía Portavoza, la  realidad es que es Portaboca de Podemos \n\n#PodemosEsBasura",
        "@rogerbach62 @elpais_espana El \"desacreditao\" puedes llamarme Rogelio.",
        "@protestona1 @elimakeup7 A lo mejor es porque aunque él dice que no va a volver a violar, su jefe insiste en seguir violando y claro, el juez no tiene por qué creer lonque diga el delincuente",
        "RT @ldpsincomplejos: y 4)\nAgosto 1933►Condena 1 año de cárcel\nAgosto 1942►Arresto. 21 meses prisión prov.\n\nGhandi tenía 39 años la 1ª  vez…",
        "@elpais_espana Otro preso político en la cárcel, y tan sólo por creer en la libertad de elección  de drogas. No hay derecho Lamela! Basta de gallegofobia! \n\n#LlibertatPresosPolitics \n#LlibertatJordis",
        "@David_MartinW @eguellp @Armada_esp @JordiGraupera No se crea usté, no robo tanto desde que los catalanes nos mandan el cheque tós los meses. Además tengo una hija sirviendo en una buena casa catalana y con lo que ella les sisa tós los meses puedo ir al bar a emborracharme.",
        "@David_MartinW @eguellp @Armada_esp @JordiGraupera Cuando hablas de rechazo debes referirte al increíble apoyo internacional del Proces, No? \nSalvo la ultraderecha europea, quien os apoya?",
        "RT @David_MartinW: @arremeta @eguellp @Armada_esp @JordiGraupera Castilla no tubo revolucion industrial por que no tenia iniciativa, por su…",
        "@neusbert @Sergi_40 @eguellp @Armada_esp @JordiGraupera Yo tambien soy muy partidario de que a los del PP que robaron y a todos los que no son del PP que también robaron que los metan en la cárcel y tiren la llave al mar",
        "@David_MartinW @eguellp @Armada_esp @JordiGraupera No eres supremacista, no. Voy a pedirle permiso al patrón para retirarme a mi cueva con mis ovejas, a ver si este año me pagáis bien la lana y puedo darle un buen óbolo a la Iglesia.",
        "@cunadometro @Txapahai @ALevySoler @ALevySoler fue a la Vida Moderna, @VidaModernaOML y allí Ignatius da unos masajes a los de derechas que parece que les pasa un tractor por encima.\n@IgnatiusFarray",
        "@David_MartinW @Sergi_40 @eguellp @Armada_esp @JordiGraupera Nosotros votamos también!",
        "@David_MartinW @eguellp @Armada_esp @JordiGraupera Pero tu sabes de qué estas hablando? Tú sabes lo que es un genocidio cacho imbécil? Sabías que Cataluña era la región más rica al acabar el franquismo y que si fuera como dices eso sería imposible?",
        "@David_MartinW @Sergi_40 @eguellp @Armada_esp @JordiGraupera Dice el refrán que hay quien ve la paja en el ojo ajeno o y no ve la viga en el propio,  quita la viga que te vas quedar ciego",
        "@srsamedi @eguellp @Armada_esp @JordiGraupera No somos culpables de la ignorancia que tenéis",
        "@JordiGraupera Poca historia me parece que sabes si crees eso.",
        "@Sergi_40 @eguellp @Armada_esp @JordiGraupera Sí , estarán con los pederastas de ERC o con los del 3%... os creeis que meais colonia los supremacistas",
        "@eguellp @Armada_esp @JordiGraupera Por cierto, que sepáis que Franco manda en España desde 1785, estamos en 2018, así que son 233 años de régimen. https://t.co/IqsVYe3M2a",
        "RT @Armada_esp: El motor que nos mueve día y noche, no utiliza combustible. \n\nEs 💯 mil veces más poderoso... rojo, gualda y su escudo 🇪🇸, u…",
        "@silviasaiz_1714 @MoltesMerces16 Qué miserable la Silvia. El fin justifica los medios, pide poner niños, ancianos y personas con movilidad reducida de escudos ante la Policía. \n\n#Asco\n#Independencia https://t.co/GEH5vCgu0a",
        "@Le_Figaro Toute negotiation avec les nationalistes est une perte de temps, ils en voudront toujours plus, peu importe combien vous les donnes",
        "@lindependant https://t.co/2owGZIo00A",
        "@lindependant Les plaques d'inmatriculation ne peuvent pas etre modifiees . https://t.co/xxmax4FdFS",
        "@A_de_Figueiredo @fradeja_jorge @LaVanguardia Siempre es bueno aprender algo de Historia y no creer todos los tópicos.\n\nhttps://t.co/PbRFFLbupM",
        "RT @GirautaOficial: Este hilo: 👇 https://t.co/d5tssq67vs",
        "@Pegasus36680773 @marisanba1 La ventaja del lacito es que ya se sabe quién es el gilipollas, y no lo digo sólo por llevar lacito, lo digo por llevar lacito en el trabajo",
        "RT @PhilAMellows: El Parlament paralelo de una república simbólica designa al presidente imaginario de un gobierno simulado. Propones el gu…",
        "RT @elmundotoday: Un niño dice su primera palabra y ofende a varios colectivos https://t.co/NCKTtkwMds https://t.co/uLX4JAmxo7",
        "RT @Serthand: Molan los héroes de las pelis que siguen su instinto y acaban salvando el mundo.\n\nLa última vez que hice caso a mi instinto m…",
        "@PereValls76 @GuillermoGiFu @KRLS Jugada maestra!",
        "@LaVanguardia En su #Republiqueta Puigdemont estudia cambiar una ley... ohhh! Estudia, estudia,...\n¿un delincuente jugando a cambiar leyes😂😂?",
        "Ejemplo de supremacismo nacionalista catalán. https://t.co/hSjOVIt2Oj",
        "@diariARA @jordialapreso @assemblea Este se ve presidente...",
        "Elorza - Toda la vida viviendo de la política, de los ciudadanos que le pagamos su sueldo y nos insulta así? Es Ud un hijo de puta don Odón Elorza.\n\n#ElorzaVayaseALaMierda",
        "@iguardans Es un tema de creencia y la fe o se tiene o no se tiene.",
        "RT @PaharitoAsul: Me pregunto qué hubiera dicho el xenófobo de Piqué si su mujer fuera china en vez de sudamericana. \n\n#YoSoyDelEspanyol",
        "@Ulex_Europaeu @gallifantes @Johnechram Gallifantes acabaría antes diciendo quien entiende a los indepes..",
        "RT @Alvisepf: Los jóvenes de La Manada y la chica violada sufren de igual forma; los primeros por la cárcel y la segunda por la violación.…",
        "RT @gildelatorre1: 1° Campeonato de Catalunya de Escanciadores de sidra-Playback https://t.co/4aQFtNh69V",
        "RT @Ulex_Europaeu: Ojala fuera yo Pamela Anderson o de la extrema derecha europea para tener la cultura necesaria como para entenderlo http…",
        "@GonBernardos @RCDEspanyol El presidente del Español no es Raza Catalana. Se están obsesionando con la Raza, el origen, etc \n#SupremacismoIndepe",
        "@Tsevanrabtan Pues yo estoy a favor, hay delitos para los que 20 años no son nada, por ejemplo, caso Olga Sangrador, violó y asesinó a una niña de 9 años, salió a los 20 años, y 4 años después fue pillado por abusos a menores, ¿Qué hacemos con estos depredadores?",
        "RT @Proserpinasb: Lo que verdaderamente ha dicho vs lo que @elpais dice que ha dicho https://t.co/TsRnfodOaS",
        "@elespanolcom @monteroblog Y el mosso, que acompaña a Puigdemont, ¿ya lo han echado del cuerpo? Puede un policía proteger a un delincuente y que no pase nada? no es eso un delito?",
        "RT @PhilAMellows: ¿Te imaginas que luego, cuando tienes una ceremonia destinada a hablar de la \"cultura\", la dedicas a hablar de política?…",
        "Recuerdo con nostalgia cuando nadie que aspirara a nada quería que le hicieran una foto con este hijo de puta, huían de él como de la peste, ahora sólo se acercan otros apestados, los supremacistas indepes o algún podemita https://t.co/4faJgRUjQN",
        "RT @2011pau: El milagro de Diana Quer: su padre logra dos millones de firmas por la #PrisiónPermanenteRevisable \nhttps://t.co/KMVxltpUtd ht…",
        "RT @TabarniaToday: Marta Torrecillas, premio #Goya2018 por ‘todos los dedos rotos, uno por uno’\nhttps://t.co/FR3oUcfGD6",
        "#MASMUJERES\n\nLa industria del cine, los productores, actores y actrices, etc, pidiendo en la gala de los #Goya2018 que haya más presencia de la mujer en el cine. PREGUNTA: ¿Quién os lo impide? Que lo hagan, en su mano está!\nCoño! Hacedlo!\n\n#LogicaDelCineEspañol",
        "@LosSublimes @FJBM2 La culpa es del IVA, no hay más que ver que los espectadores van a ver las pelis americanas con su IVA del 21%, en vez de ir a las españolas con su IVA del 21%.\n\n#LogicaDelCineEspañol\n#Goya2018",
        "RT @arturelpayaso2: Apenas 60 segundos es lo que dura el espectacular discurso de Frans Timmermans, Vicepresidente de la Comisión Europea,…",
        "Esto es feminismo, esto es una heroína. Por esto hay que luchar y dejarse de minifaldas, de azafatas, de disfraces y de tonterías varias y variadas. Esta es la trinchera y en ella no están las de Podemos.\n#Feminismo\n#Iran https://t.co/ykxeJbajA3",
        "@abc_es Un policía protegiendo a un delincuente... eso estará penado, no? Le habrán echado ya del cuerpo, no? Si Puigdemont es expresidente, el mosso será exmosso, no?\n#mossos \n#PuigdemontSupremacista",
        "Y seguimos pisoteando nuestro pasado, nuestra Historia, la historia de nuestros antecesores. Siempre igual.\n#LaPeste\n#LaPesteEsUnPestiño\n\nLa peste y la ignorancia https://t.co/FbnJi1YqTM vía @elmundoes",
        "#goya2018\n\nTodos los indepes quejándose de que nadie haya protestado por \"lo suyo\", a ver, mentecatos, el supremacismo está pasado de moda, en el cine, en Europa y en todo el mundo... No os apoya casi nadie porque sois insoportables.\nAlguien os lo tenía que decir.\n#FelizFinde",
        "#Goya2018\n\nQué jodíos los vascos! Ayer ganaron el premio de maquillaje y PELUQUERÍA. Eran muchos años cortando el pelo con hacha y en cuanto les han dado unas tijeras... Qué jodíos oye! Y qué listos!",
        "RT @martuniki: Soy una mujer que está a punto de cumplir 46 años, madre, hija, hermana y nieta de mujeres muy distintas pero todas modernas…",
        "RT @martuniki: Si con 23 años, mientras me pagaba la carrera y sacaba adelante a mi hija hubiera podido ganarme el sueldo luciendo un carte…",
        "RT @RudoSafer: Gente que pide guillotina para los corruptos pero se niegan en rotundo a la prisión permanente revisable para asesinos, viol…",
        "Hilo imperdible para ver dónde nos puede llevar esta nueva ola de puritanismo y moralina\n\n#arte\n#puritanismo https://t.co/ubas1YSgOm",
        "@RogerTobajas @AgustinRosety @elgatnegre007 @dolorsfg @rogertorrent @martarovira @PujolBonell @francescd @ernestmaragall @carlesral AÚPA! \n#Republiqueta\n#RepublicaIndependienteDeEstremera",
        "RT @hezmick: Me ha pillado un guardia civil a 180 por autopista y me ha puesto una multa. Cuando le he pedido una solución política me ha p…",
        "@gantzol @blanquetabla @publico_es @vox_es Pedazo de imbécil, te negué yo la existencia de BVE? Era del BVE Ortega Lara? Mezclas todo, la homofobia, la policía, el BVE, para ver si así  lo llenas todo de mierda y no te das cuenta de que la mierda la tienes en tu cabeza. Aflójate un poco la boina que la tienes muy prieta",
        "@Tsevanrabtan Manbooking total ya es recomendarle un libro de Arturo Pérez Reverte",
        "@Tsevanrabtan Lo que a mí me fascina es que tiene que haber muchos más Man...ing que se nos están escapando... Por ejemplo:\nManbooking- interrumpir a tu mujer mientras lee",
        "@Autol50Dani @elmundoes Por ejemplo, el asesino de Olga Sangrador, violó y asesinó a una niña de 9 años (el de USA no asesinó a nadie que se sepa) estuvo en la cárcel de 1992 a 2013. En 2017 volvió a la cárcel por abuso de menores, si hubiera habido #PrisionPermanenteRevisable nos lo hubiéramos ahorrado",
        "@AgustinRosety @elgatnegre007 @dolorsfg @rogertorrent @martarovira @PujolBonell @francescd @ernestmaragall @carlesral Por favor Agustín, déjelos en la republiqueta imaginaria, por qué les quita la ilusión? \nSí indepes, sí, tendréis vuestro presi, vuestro Parlament, y podréis jugar a qué estáis en una república...tranquilos, que nadie os quite la ilusión, os queremos.",
        "@elmundoes Allí por lo menos las familias saben que el tipo morirá en la cárcel, aquí,estaría 20 años y podría volver al ruedo.\n\n#PrisionPermanenteRevisable",
        "@gantzol @blanquetabla @publico_es @vox_es Conozco bien el País Vasco, conozco bien los años del plomo y básicamente, todo lo que has dicho es mentira. Siga con sus fábulas",
        "@OndaCero_es No es tan famosa como la Pedroche, una lástima para ella, si no podría ir vestida cono quisiera y nadie le diría que estaba cosificada",
        "#PrisionPermanenteRevisableSI\n\nHasta ahora la única condena que ha habido de Prisión Permanente fue para el parricida  que asesinó a sus hijas cortándolas con una radial. Alguien quiere a ese \"señor\" en la calle algún día? Yo, ni de coña! Que se pudra en la cárcel!",
        "@pvallin @gabrielrufian Que violadores y asesinos, pederastas y terroristas tengan prisión permanente revisable me parece estupendo.\nHasta ahora sólo ha habido una condena que fue para el parricida q mató a sus hijas con una radial, le quiere Ud fuera a este?",
        "@othaitz Hijo de puta https://t.co/fQkCLKspo6",
        "@GaliciaBilingue @Tonicanto1 Las cosas empiezan como están empezando en Asturias, el siguiente paso es este de Cantó  (cuando lleguen q aprendan), siguen por el modelo de Galicia, continuan por el modelo Baleares y acaban como en Cataluña. \nLuego que no digan ¿cómo hemos llegado a esta fractura?",
        "RT @Xerxiodpo: @GaliciaBilingue @Tonicanto1 @arremeta Es que las mejores publicaciones de innovaciones médicas están escritas en valenciano…",
        "@20m @_gmDiego En lugar de dar este titular que vende, por qué no se mojan más y dicen qué mujer creen que debía haber sido nominada y no lo ha sido por ser mujer, y qué hombre no lo merece pero ha sido nominado. Digo por contextualizar.",
        "@diariARA Este vive de PM de alquiler, podéis poneros la careta con su JETA (nunca mejor dicho lo de 'jeta' https://t.co/Y10FQUcx8Z",
        "@gantzol @blanquetabla @publico_es @vox_es El orden de los factores sí altera el producto, primero fue una cosa y luego otra, primero era funcionario, luego.lo secuestraron y luego fue VOX. \nUd viene a decir que si es de derechas se merece lo que le pase, aunque sea 500 días en un zulo, sin ver la luz del día, fascistooon",
        "RT @Tonicanto1: Algunos preferimos que vengan a la Comunidad Valenciana los mejores médicos del resto de España,del mundo...y luego ya les…",
        "@elnacionalcat @KRLS Qué ridículos podéis llegar a ser los indepes, que iba a estar la GC patrullando por Francia sin el permiso de Francia, os falta un hervor. Los franceses no os pueden ver a los indepes, que no os enteráis de ná",
        "RT @Bribon1970: @ierrejon ✔Totalmente de acuerdo, Íñigo.\n⛔Detesto la objetización de la mujer en cualquier ámbito, y también detesto las do…",
        "RT @JuliaHB1: I’m confused. One of these images is an affront to women’s equality. The other is a symbol of a woman’s right to wear what sh…"
      ]
    }
  }
}