{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CruzadosSADP @JuanTagleQ Mis dudas de fin de año ¿Munder ya es Chileno? ¿Llega Cornejo como lateral izquierdo y Gustavo Bou de Racing como 9? ¿Cris Martinez está nacionalizado y llegaría a Católica como extremo izquierdo?... Y el tapado del tati Enzo Roco para la Libertadores.",
        "@fpinedam95 @BSampieri @Pauta_cl Entonces Gustavo Bou.",
        "@BSampieri @Pauta_cl ¿Boselli es carta de 9? Y le dará una oportunidad Quinteros al Benja Vidal de central, más un puntero izquierdo extranjero (no conozco a muchos rápidos que jueguen en Chile) y estamos.",
        "@benja_bonhomme @CruzadosSADP @adnradiochile Yo haría un cambalache con antofa por Bello a cambio de Toselli.",
        "#conclaveilustrado @MayneNicholls y @chamagol32 no van a estar en cargos importantes en el fútbol de hoy en Chile.Los piden para blanquear sus procesos truchos, les roban sus ideas y programas, porque si los contratan y ven algo turbio lo van a denunciar y se va acabar el negocio",
        "RT @jcoulon: Queridas mujeres escandalizadas por una polera con el rostro de Simone de Beauvoir, tantas de Uds, la oyen nombrar por primera…",
        "RT @mlobosg: Nos hemos preocupado tanto del príncipe de las noticias falsas @carreragonzalo, que no hemos destacado a @jurgensenr enfrentan…",
        "#conclaveilustrado Al Nico le falto lo que tuvo tarde Paredes ... una charla con Bielsa , alguien que te diga Nico   tu físico lo puedes ocupar en Mexico y Chile pero en Europa eres uno más, mejorar tu definición de tiros libres, el quite de balón y el como jugar más abierto.",
        "@panchoeguiluz #conclaveilustrado Alexis es un niño pero ya tiene 30. Termino una relación importante hace unos meses, en un momento sintió que se cumplían sus sueños: Ir a Rusia, jugar en el club que siempre quiso y la novia perfecta. Pero todo se derrumbó en menos de un año.",
        "RT @AdrianoActor: Yo pensaba que la época de \"los comunistas se comen a las guaguas\" había quedado en los 70s. ¡Cómo es posible que Gonzalo…",
        "@sebastianpinera Gracias por la navidad, el año nuevo, el verano, el equinnocio, el invierno, el otoño, el aire que respiramos y gracias a este gobierno por el sol que si no fuera por el presidente capaz que se le olvide salir en la mañana.",
        "@sebastianpinera ¿Es una cuenta falsa? ¿Quién controla esto?",
        "RT @sztajnszrajber: Vuelve \nSalir de la caverna, filosofía y rock https://t.co/y7DkTAWQHy",
        "@adnradiochile @Sougarret @LeonardoHonores https://t.co/OIEJgkWHtL",
        "@RadioCarolina El loco de #contravientoymarea se parece caleta al @pelaorodrigorc",
        "RT @jgalemparte: Podré tener diferencias con @camila_vallejo pero como diputada se ha preocupado de legislar con dureza en temas de delitos…",
        "RT @malepichot: 4y5 de @personastandup en chile!!! Y En estos días haciendo muchas notas por suerte. La pregunta que no puede faltar: “hace…",
        "RT @VillalobosJara: Ese momento en que alguien que odias te dice algo que define el resto de tu vida. https://t.co/29xIy5G3si",
        "RT @RodriguezManuel: Después de todas las luchas sociales, ambientales y sindicales realizadas en Chile durante 2018, el gran ganador (con…",
        "RT @FunkofChile: En todo caso, debe ser la primera vez que hablan de Simone de Beauvoir en la Agricultura.",
        "RT @JorgeSharp: El periodismo es clave en nuestra democracia. Sin embargo, lo que hizo este tipo @camila_vallejo no tiene nombre. Es delict…",
        "@RT_loscruzados Sólo falta un central, un puntero izquierdo y un 9, más la renovación de Dituro y Lanaro.",
        "@pelaorodrigorc https://t.co/kH8P2U0XAh",
        "@sebastianpinera @andreschadwickp https://t.co/eXP6abhxRC",
        "RT @guillier: Las noticias falsas dañan la democracia. Lamentablemente Gonzalo de la Carrera se ha sumado a una práctica de la ultraderecha…",
        "RT @therealhorrendo: 2 libros para entender el 2018. Historia secreta mapuche de @pcayuqueo y Fear: Trump in the White House de Woodward. L…",
        "RT @papurri_pop: “Eso nunca ha pasado”: Periodista dejó como mentiroso a Piñera por insistir en quema de iglesias “con mujeres y niños dent…",
        "RT @Artist2090: Hija de empresario amigo de Piñera es agregada comercial en EE.UU.\nDe los 12 directores comerciales en el extranjero que el…",
        "RT @fachosinlucas: Esa onda Gonzalo de la Carrera https://t.co/wmkwheivsw",
        "@PabloFlamm @gracelazcano @ENDF_cdf @CruzadosSADP @eperez_5 @panchoa7 @LeonAstengo @HinchaPuma Espero muestren los videos de Ecuador 3 vs Chile 0 cuando nos sacaron a pasear y el 2 a 0 frente a Argentina en Baires. Me gusta el DT que llegó a mi Cato, mi duda es si el biotipo de los jugadores que tenemos en la UC da para jugar con tanta presión y velocidad por las bandas.",
        "RT @jgalemparte: Un Presidente sabe perfectamente y está consciente, que jamás se “ha quemado una iglesia con niños y mujeres en su interio…",
        "@jgalemparte Igual que Macri... ¡Gobierno de la post verdad!",
        "@adnradiochile  Lo bueno de #LosTenores que no mienten, investigan las noticias, confirman fuentes y después recién la tiran ... no como otros agricultores.",
        "RT @elwerne: “No hay nada más flaite que ser cuico”, dijo Jorge González en un matinal hace años y nunca se me olvidó. Lo recordé hoy leyen…",
        "@EzequielCampa Serían los AC (AntiCampa) y los PC (ProCampa)",
        "@adnradiochile Ticket para nadie en mi UC podría haber sido Voboril pero dio 1 pase gol frente a Everton y sacó 1 de la línea. Pregunta a  #LosTenores ¿Quinteros podrá replicar en la UC lo que hizo en las primeras fechas de la clasificatoria con Ecuador o el Biotipo nos pasará la cuenta?",
        "@carreragonzalo Aprovecha al máximo tu trending topic... que mañana serás pasado.",
        "@Carlitaseguel https://t.co/WJy8ZkpweX",
        "@janidejesmar Siento que hay mas gente haciendo stand up que viendo stand up... es difícil ser gracioso no es para cualquiera...y TVN como siempre se sube tarde al carro ...",
        "@M_EscobarAlvear @radiolaclave Soñando con un 11... Sería un buen intercambio Bello por Toselli ya que Antofa se quedó lamentablemente sin arquero por 3 meses. https://t.co/1a3bbhzYiQ",
        "@polylla No te rías tanto que si Mark Zuckerberg quiere capaz que salga presidenta...",
        "RT @camila_vallejo: Emily Davison, sufragista inglesa decía: \"Hechos, no palabras\". Cuando equipo reclutado por gobierno propuso bajar edad…",
        "Mira @Beita1848 https://t.co/gmsV8bTjU4",
        "@carreragonzalo Mira se ocupa para niños y adolecentes... espero te sirva. https://t.co/5dJXO0CNBr",
        "Ojo @radioagricultur @canal13 @t13 https://t.co/rZbsVd4Grp",
        "@sesnaola Yo creo que había 2 planes, el primero aumentar el periodo de Piñera 2 años más y el otro es hacerle creer a la gente que los tiempos mejores están aún más a la derecha. Y la verdad yo creo que nadie les aviso quw ganaron por que están en campaña desde el día 1.",
        "@Roberto1Bruna https://t.co/O6ZHeSOcgS",
        "@GilletteLatino https://t.co/PVF2SE8PnD",
        "@HinchaPuma Don Danilo y si Catolica hace un cambalache entre Toselli por Bello...",
        "RT @enanachora: José Antonio Kast defiende el derecho a la zoofilia .Espero sea aclarado . https://t.co/XTycj2niwX",
        "RT @gonzalowinter: Por qué miente? #Bienvenidos13 https://t.co/Ba6b4F1qhX",
        "Como juegan los equipos de Quinteros @M_EscobarAlvear @BSampieri @ManuelDTP @benja_bonhomme https://t.co/Bt6jhkS5eY",
        "RT @SurPUQ: Jesús murió en un confuso incidente con soldados romanos.\n\n-Chadwick-",
        "RT @niko_sepulveda: Piñera acaba de repetir en #Bienvenidos que en La Araucanía se han quemado iglesias \"con mujeres y niñas dentro\". Jurge…",
        "RT @IgnacioPerezG_: Los mismos que acusan con una noticia falsa a Camila Vallejo de apoyar la pedofilia, son los mismo que hace poco quería…",
        "#ConclaveLiterario Lo primero que tendrían que tener los clubes es 2 jugadores por puesto ni mas ni menos 11 titulares, 11 reservas y unos 4 jugadores jóvenes del club de proyección. Saber como juega cada club y que cada división juegue igual al primer equipo. ¿Es tan difícil?",
        "#ConclaveLiterario La U y en general el fútbol Chileno apuesta por lo malo del torneo nacional trayendo jugadores que no juegan en sus clubes en Mexico por ejemplo, pensando que acá la romperan ¿Tan mal estamos?",
        "@carreragonzalo Se está normalizando la mentira como forma de hacer política y periodismo.",
        "@Mike_Demonio @LaperGris Evelin....”Siento y río y mato y creo y piso y lloro y corro y te grito\nEve Eve Eve Eve Eve Eve Evelyn”",
        "@camila_vallejo @carcosmorales La verdad siempre sentí que había un odio muy grande hacía ti, por ser mujer, comunista, joven y lo que más escucho de mujeres de derecha que les molesta y les da envidia que seas bonita.Una pena que la post verdad se instalo en este gobierno y se normalizó hasta en los matinales",
        "@paulofloresgol @radiolaclave #ConclaveLiterario La del Gary es muy re wena... y ¿Hay algún proyecto pas sacar un libro de ilustraciones Retro del fútbol nacional y mundial? https://t.co/Z7n7ASnsLW",
        "RT @HinchaPuma: @manuelmaira Gran serie. Para los que somos hinchas de equipos chicos es una maravilla. La agarré de suerte y la despaché d…",
        "RT @willittow: No es “Chilenismo” amigos, es Mapudungun🍃♥️ https://t.co/cQZhBpeSZD",
        "@JuanTagleQ Al viejito le pido al gato Silva, Parot, Noir y Marcelo Martins",
        "@CeciliaLaincomp Gracias por tanto!",
        "RT @CeciliaLaincomp: Feliz navidad mis amores, gracias por tanto, los amo con el alma!!! https://t.co/nAIl9tMBfr",
        "@gracelazcano @CokeHevia @BSampieri #PautaNocheBuena Se que es solo humo... pero soñar no cuesta nada ¿Se imaginan a Marcelo Moreno Martins en Católica? https://t.co/n9pWIF60xG",
        "RT @MVMNews: El perdonazo Johnson's (y posterior contratación de hijo de Patraña por parte de Cencosud)\n\nLa licitación fallida del litio\n\nE…",
        "Si la crisis de carabineros le hubiera pasado a @mbachelet La oposición @sebastianpinera @andreschadwickp se hubieran hecho un festín pero ahora no dicen nada y ojo la gente en la calle le esta perdiendo el respeto a la autoridad y es su culpa... https://t.co/zBNJ4DxTVP",
        "RT @fran_zapla: Polaco Goldberg: Futbolista-Ingeniero-Comentarista, fue seleccionado Nacional.\n\nIvan Moreira: pedía plata por correo electr…",
        "@PiensaPrensa @Roberto1Bruna Otro caso aislado @Carabdechile @andreschadwickp @sebastianpinera",
        "@DIRECTVSports https://t.co/e9hwHTF84I",
        "RT @elbarsinson437: Quienes deben renunciar inmediatamente a sus cargos:\n\n- Andrés Chadwick\n- Cecilia Pérez\n- Felipe Kast",
        "@Bienvenidos13 @T13 @jurgensenr Las preguntas son ¿Siempre a pasado lo mismo? ¿Y que pasa con los casos que no se graban? ¿Cuántos casos habrán así de gente inocente, pobre y sin abogados caros detenida? Ya lo decía Jorge Gonzalez https://t.co/Ks5SRG7NZy",
        "@danieljadue @Cperezcarvallo @sebastianpinera Es súper sencillo si lo hace @sebastianpinera esta bien, es como el nepotismo que criticaba y hoy ocupa a su primo @andreschadwickp y para el esta bien...(ocúpese para todo por el resto de cosas y del mandato). El dinero y el poder lo llevó a estár más allá del bien y el mal.",
        "RT @danieljadue: Recuerdo a la derecha escandalizada  cuando Alcaldesa de Prov prestó Municipalidad para una ceremonia privada; y hoy que P…",
        "RT @ramolica: Que grande @polaco_goldberg , mis respetos para usted. Comparto plenamente que Moreira es un imbecil https://t.co/OmKXHFpfAj",
        "RT @felipeharboe: Conflicto portuario: empresa les “presta” 550.000 y bono x 325.000 a cada trabajador. Gobierno pagará cursos de capacitac…",
        "@Carabdechile @andreschadwickp https://t.co/492uNdTgdp",
        "@sebastianpinera https://t.co/aMo7dceWxM @CNNChile",
        "RT @CesarCantuQ: Nunca pensé decir en algún post que alguna de mis imágenes tardó 365 días para realizarla, hoy es el caso.\nLa imagen que l…",
        "@Beita1848 https://t.co/VUo67HXDTS",
        "@carcosmorales @gonzalomuller La verdad TVN cuando esta la derecha al mando se transforma es otro canal... si no recuerda los años 80’... https://t.co/lgYz8ZFuSK",
        "RT @paas35: Mi chanchi egresada oficialmente de Derecho !Cuando quedé embarazada a los 21 años , escuché muchos comentarios del tipo “pobre…",
        "@BSampieri @EASPORTSFutbol Y cuando uno juega en modo Carrera y pides a Toselli no le pertenece a la cato si no a Everton y no aparece el Nacho Saavedra tampoco.",
        "@CruzadosSADP @JuanTagleQ Como andaríamos con un delantero así ... regalo de navidad a los cruzados y estuvo con Quintero por su selección... https://t.co/n9pWIF60xG",
        "@LaperGris @Isidora______ @Carabdechile Serían brigidas las fiscalizaciones.",
        "@Isidora______ @LaperGris @Carabdechile Mmm que se fiscalizen mutuamente...",
        "@LaperGris @Isidora______ @Carabdechile Falta un asintos internos que dependa de la subsecretaria del interior",
        "@Isidora______ @LaperGris @Carabdechile Falta un autoridad interna sobre ellos... Onda Asuntos internos",
        "@Isidora______ @LaperGris @Carabdechile Incluso aunque el gobierno le haya dicho que lo hicieran ... se los van a cagar igual.",
        "RT @Isidora______: Tienen que empezar a portarse bien @Carabdechile, weoncitos, ya se dieron cuenta que a la hora de las responsabilidades…",
        "@M_EscobarAlvear @BSampieri @benja_bonhomme Ya que tenemos a Quinteros Podríamos soñar con https://t.co/n9pWIF60xG",
        "@felipe_Lcruzado https://t.co/n9pWIF60xG",
        "@tenorsuperheroe @DiegoGasparSaez Yapo si ya eres Chileno... deberías saber que el “Mercurio Miente” https://t.co/herDlSndzf",
        "RT @jgalemparte: Hay que decirlo el Pdte @sebastianpinera ha destituido en 8 meses al impactante número de 68 generales, 47 de Carabineros…",
        "@carcosmorales @curicounidocdp Cuanto vale el pase de ese jugador ... me encantaría verlo en la Católica de Quinteros.",
        "@sebastianpinera @andreschadwickp @CNNChile Cuando eres oposición vez nepotismo en todas partes, que ocupan lugares públicos para cosas personales como la Josefa en Provi, decías que los comandantes en jefe no queden “al arbitro y capricho del Presidente” https://t.co/Ga66YaOXTD",
        "RT @Skoknic: ¿Lo de los votos matrimoniales es una estrategia comunicacional para reemplazar un escándalo por otro?",
        "@robertoampuero Es súper sencillo si lo hace @sebastianpinera esta bien es como en el nepotismo, si ocupa a su primo @andreschadwickp esta bien...(ocúpese para todo por el resto del mandato)"
      ]
    }
  }
}