{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @luiso146: Para bendecirles el TL https://t.co/RszRpeHg0H",
        "RT @_virtuosa_: si tu novio no sabe dónde está el clitoris pues le enseñas y si no sabe comerte el coño pues le enseñas y todos contentos q…",
        "@Freuq Bai",
        "@Freuq No no quiero",
        "@Freuq Tú no me hables, gracias",
        "Se nota que no me han visto molesta de verdad jaja",
        "Cuando no me conocen y me hacen molestar porque \"te ves cuchi\" vete al coñisimo de tu madre pajuo",
        "Stats for the day have arrived. 1 new follower and 1 unfollower via https://t.co/PnzzUQfCnE.",
        "Otro día sin besitos",
        "@Calandrajr_ No tengo:( jajaja",
        "Quiero helado y papitas:(",
        "Extraño Twitter aaaa",
        "Jajajaja doblao😂 https://t.co/mrnVjyiUKs",
        "Pal carajo el amor que yo no nací pa andar con dolor.",
        "RT @Sir_Mathius: - ¿Te gustan los perros?\n- https://t.co/h2KdxnKjMq",
        "RT @cornulda: \"avisame cuando llegues\"\n\"llegaste bien?\"\n\"que linda estabas hoy\" https://t.co/6lCCVCnopg",
        "RT @faunusdog: De tal perro, tal perrillo https://t.co/tPWPo71rZm",
        "2 tweeps followed (thank you!) and 1 unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "Wondering how to grow on twitter? I gained 2 followers in the past day. This is the app: https://t.co/PnzzUQxdMe",
        "RT @cesscastrejn: Cómo saber que alguien vale la pena para siempre: https://t.co/ekVI71UXyv",
        "Buee jsjaja",
        "RT @aleefangirl: Un día eres joven y al otro día estas gritando \"NOOOOOO PISES AHIII QUE ACABO DE LIMPIAAAAAR\" \"ACABO DE ARREGLAR ESOo\" \"VE…",
        "RT @rafallopz: Pongan atención que hoy les voy a contar la verdadera historia de Freddy Krueger. https://t.co/mlHjyX1Qsy",
        "1 amazing follower in the last day and there will be more tomorrow. Growing with https://t.co/PnzzUQfCnE",
        "RT @faunusdog: Cuando tu madre te obliga a ponerte la ropa que no te gusta. https://t.co/ZCOjV4WxUj",
        "RT @faunusdog: Cuando a tu perro se le agota la batería https://t.co/yMBdS9E6n6",
        "@Freuq Jajajs ño",
        "@Freuq Pero si estabas posando pa la foto de otros en la sala :s",
        "@Ferreiranck JAJAJAJAJAJA Q",
        "Follower - 1, Unfollower - 1. I didn't know it'd be this simple. Get your daily stats via https://t.co/PnzzUQxdMe.",
        "Necesito masajes",
        "Qué nombre le pondrías a tu hijo/a? — Andrés \nCamila https://t.co/qbCkBs5OsC",
        "Maldito malestar :(",
        "RT @nosabesnadajon: Regresando a la rutina después de un feriado atravesado entre semana https://t.co/W2lYjnqnxU",
        "3 tweeps unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "RT @itzelzaragozap: Imagínense un esposo como Chris Hemsworth, wow. https://t.co/T84LcXcZsk",
        "RT @stydiaftfroy: esta escena siempre sera una joyita https://t.co/UrHJlkCAZZ",
        "Veo a mis amigos tristes y es como aaa qué hago para que seas feliz:(",
        "Volví https://t.co/MPZ34Fucx2",
        "Hola",
        "Rezando para que el internet no se vaya de nuevo",
        "Number crunching for the past day - 1 new follower and 1 unfollower. Stats via https://t.co/PnzzUQxdMe",
        "RT @bg_elwazoswki: 🇦🇷Se cayó eso\n🇨🇴 Se cayó eso\n🇩🇪 Se cayó eso\n🇱🇷 Se cayó eso\n🇲🇽 Se cayó eso\n🇻🇪 Palabra cierta",
        "Number crunching for the past day - 1 new follower and NO unfollowers. Stats via https://t.co/PnzzUQxdMe",
        "Do you know who are awesome? My 3 new followers in the last day! Growing with https://t.co/PnzzUQxdMe",
        "1 amazing follower in the last day and there will be more tomorrow. Growing with https://t.co/PnzzUQxdMe",
        "1 daily follower. 0 unfollowers. Crowdfire doesn't miss a trick -via https://t.co/PnzzUQfCnE",
        "Debes ser feliz con, sin o a pesar de... https://t.co/RETQPTBdbl",
        "RT @andygarzaj: Un día eres girly, con arracadas, labial, pelo planchado y pestañas bomb, y al otro eres un vato en pants con chongo sin ma…",
        "2 new unfollowers and 3 new followers (hello! hello!) in the last day. Via https://t.co/PnzzUQxdMe",
        "RT @rafallopz: Pongan atención que hoy les voy a contar todo lo que tienen que saber para entender Infinity War. https://t.co/AZgzwiJDxm",
        "RT @guinguardian: \"¿estás despierto?\"\nyo: si\nyo después de presionar enviar: https://t.co/cv2x0Njt4Y",
        "Extraño demasiado mi internet:(",
        "@rickycamargo17 Aquí, riéndome un poco",
        "@rickycamargo17 Peeerga JAJSJAJAJA",
        "Number crunching for the past day - 2 new followers and 2 unfollowers. Stats via https://t.co/PnzzUQxdMe",
        "New day, new tweets, new stats. 3 new unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "How many followers do you get daily? 2 awesome new followers for me! Grow with https://t.co/PnzzUQxdMe",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "New day, new tweets, new stats. 4 new unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "De verdad que me consigo cada loco",
        "RT @AurelisConTwtt: HOMBRES POR DIOS GIMAN AL TIRAR NO TENGAN PENA COÑO",
        "RT @mazendresh: hasta las cosas buenas tienen su momento, típico que conoces a alguien calidad y no se da porque no es estás al 100%",
        "No puedo negar que en el fondo te admiro porque me enseñaste a ser un cocodrilo, frío y paciente. Me enseñaste a ser inteligente.",
        "@orianajcenteno  JAJSJAKA https://t.co/wzvhWx1riI",
        "Cómo te atreves a irte y recordarme que siempre llego tarde",
        "Si hay algo que me molesta es que me ignoren, de pana",
        "@AngelHenao_ Cálmate chico",
        "Ay vale te gustan los tipos",
        "Hasta cuándo este malestar 💆",
        "@nosoyarabee Nooo jajajsja",
        "Mentira vale, cómo creen que voy a cortar ese cabello lindo? Jamás",
        "@AngelHenao_ Eso crece vale, quédate quieto",
        "@AngelHenao_ 1.57 de pura altura, claro jajajajsja",
        "Gracias gracias https://t.co/LSO9KYhKdH",
        "@AngelHenao_ Ya me vas a ver con el cabello corto",
        "@AngelHenao_ Capaz cuando nos veamos estoy como Dora",
        "RT @atr_ahre: - Tu perro no es tu hijo https://t.co/M0xtiTLWeM",
        "RT @Flantasma1: me rio con tan poco https://t.co/Y2HiGCeeOS",
        "A veces me provoca cortarme el cabello otra vez",
        "Quiero helado:(",
        "Te depilas el clítoris JAJAJASJSJAJA",
        "RT @paupecarceller: Te depilas el clitoris? — que va yo sólo el útero https://t.co/QQzpGr0QP2",
        "Estás buscando algo que ya tienes.",
        "Es lo mejor https://t.co/SzEnRvLfa4",
        "@AngelHenao_ Me siento muy mal:( degame en pas",
        "De verdad alguien q me mate aaa, qué fastidio andar asi",
        "Que alguien me mate por fa",
        "Es injusto que por este dolor de vientre del demonio no puedo ni dormir jeje mejor me mato",
        "How many followers do you get everyday? I got 1 in the last day. Growing daily with https://t.co/PnzzUQxdMe",
        "No entiendo nadaa😂",
        "RT @dogsreaction: preso x robarte el corason https://t.co/4433que6zH",
        "New day, new tweets, new stats. 2 followers, 2 unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "De verdad necesito un masaje en todo el cuerpo",
        "@nosoyarabee Ese árabe valee jajajaja",
        "Todos los que ven mis comentarios en las fotos de mis amigas pensarán que soy lesbiana o algo😂😂",
        "En este país todo es un peo, definitivamente.",
        "I’m ready to engage with my 2 new followers in the past day. I know them via https://t.co/PnzzUQfCnE",
        "RT @danudionisio: Nunca me pediste perdón pero te perdoné",
        "RT @Jacqueline_Mca: Cómo se le reprocha algo a alguien que no te quiere como tú quieres. Cómo se le guarda rencor a alguien que quiso quere…"
      ]
    }
  }
}