{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ocesa_rock: El 4 de marzo Courtney Barnett @courtneymelba se presenta en @El_Plaza_ Condesa. Boletos disponibles en la Red @Ticketmaste…",
        "RT @sonymusicmexico: Los éxitos continúan @ROMACuaron se lleva 4 premios @CriticsChoice \nEn las categorías de: \n•Mejor Película \n•Mejor Pel…",
        "RT @LuchoMex: Que triste, el dia que descubres que tienes un gemelo y que por lo tanto eres adoptado y a tu gemelo le va mejor que a ti!! h…",
        "@mariocampos @rgiles08 El plan es simple: AMLO volvió a crear un enemigo de proporciones épicas, para “luchar contra el” de forma errática pero “con honestidad”. El resultado, el poder para derribar lo que le estorbe, con aval de la gente.\n\nCreo que por ahí va esto del huachicoleo.\n\nSaludos !",
        "RT @rodrigopumarejo: @Iopezobrador “El secreto del demagogo es parecer tan tonto como su audiencia, para que esta gente se piense a sí mism…",
        "RT @Iopezobrador: Sí el presidente es un estúpido, el pueblo es más estúpido por consentirlo.",
        "RT @nywolforg: Good morning! https://t.co/kfRiDdEA3Y",
        "RT @laishawilkins: Funcionarios del gobierno ante la crisis que han desatado... se les pide “su comprensión” para abstenernos del pago de i…",
        "RT @Buenjerry: El Pueblo Bueno...y ratero https://t.co/DzfWmGcPIR",
        "RT @ElRonaldMc: Yo bien feliz en domingo, hasta que recuerdo que mañana es lunes. https://t.co/Y8HsXVYQwO",
        "RT @amizrahiz: Deberíamos llevar una cuenta de lo que le van a costar a México las rudimentarias políticas de @lopezobrador_ Cancelación de…",
        "RT @BalderasM_LR: El gobierno de la 4T trabaja por la igualdad:\n\nAntes sólo los que tenían con qué compraban gasolina, ahora ni ellos.\n\nTod…",
        "#TalCual \n👇🏻👇🏻👇🏻👇🏻\n\n#TransformacionDe4a https://t.co/APLCYcJQ4P",
        "RT @SuavesLomitos: buenos días amigos 🌞\n\na iniciar el día con la mejor actitud 🐶 https://t.co/Zxi21kZgRQ",
        "RT @EIJefeDiego: Y de repente, ya nadie habla de La Guardia Nacional, el número de muertos que van en el sexenio, el narcotráfico, la muert…",
        "RT @estarc62: ¿Compresión? ¿De las llantas? No cabe duda que existen muchísimas carencias en materia de comunicación https://t.co/Z94KnIMTzn",
        "@auretat @SergioG84290697 @GlodeJo07 @lopezobrador_ A mi tampoco !!! 😞",
        "RT @jrisco: 😂👇🏼 https://t.co/ej2BjOxKT1",
        "RT @somoslogan: ¡NUEVA MÚSICA! Somos Logan &amp; Amigos (Vivo y Acústico) disponible ya en todas las plataformas digitales, agradecemos su bell…",
        "RT @Buenjerry: \"Se puede reducir la disminución en el robo\"\n\nEn otro contexto sería de risa, en el que estamos viviendo es de miedo tener a…",
        "RT @Ticketmaster_Me: ¡Aprovecha nuestro servicio de transporte ida y vuelta #Ticket2Ride para ir al concierto de @RockEnTuIdiomaS en el @Au…",
        "RT @sweetiemydog: just counting how many she  have....................😍😍😍😍😍😍😍😍😍\n for more ....... https://t.co/HCkhlfPgo6…",
        "😂😂👏🏻👏🏻👏🏻 https://t.co/PPuqJuuJ6W",
        "@Claudiashein @OVIALCDMX “Que bruta, póngale -0”\n\n🤦🏼‍♂️ https://t.co/HvMczvGAPr",
        "RT @SuavesLomitos: Cuando por fin me llega su mensaje de buenas noches. https://t.co/C3butUaT5D",
        "RT @SuavesLomitos: Scooby Doo es real 😍 https://t.co/dsyfWrtJTd",
        "RT @SuavesLomitos: io kuando me dicen ke tengo que ser fuerte https://t.co/NAVEfzInpr",
        "RT @TOTARTT: #doglover #doggy 😁🤷🏻‍♂️🖤 https://t.co/s5Q5HVyCDr",
        "@lauroglz Y menos si estas crudo y solo 😩!!!",
        "RT @nacholozano: Ccp ⁦@alfonsocuaron⁩ https://t.co/1zcQAsUu6r",
        "@CesarBertoni @MarioHills @Mar_Gene88 @ChumelTorres TUITAZO !!!! https://t.co/veUh4ctmLx",
        "RT @LuchoMex: Guía de como bajarle volumen a tu perrito!! https://t.co/yQUfFmhofM",
        "@HDezCarla Complejidad: 3\nEjecución: 2\n“El único hombre que lucha por su México” estúpidamente incalificable !!!\n\n#TransformacionDe4ta https://t.co/v4kJ22geYD",
        "RT @TMetropolitanMx: Ya tienes tus boletos para vivir el talento de @kanygarcia el 04-Abr ?\n\nAdquiérelos en taquilla y red @Ticketmaster_Me…",
        "RT @La_Dramas: El manual del buen chairo https://t.co/DHUtEln0qG",
        "RT @ocesa_total: Aún hay boletos disponibles para la segunda fecha de @IronMaiden en #CDMX en la Red @Ticketmaster_Me https://t.co/RTvWqDWy…",
        "RT @EdBatiPoeta: YA MERO ME TOCA CARGAR ⛽ 🚙🚕🚙🚕🚕🚕🚕🚕🚕🚕🚕🚕🚕🚗🚕🚕🚗🚗🚗🚙🚙🚌🚌🚌🚑🚓🚌🚒🚌🚑🚓🚓🚗🚎🚎🚐🚎🚑🚐🚌🚑🚓🚗🚐🚌🚙🚓🚓🚗🚙🚙🚌🚎 Siga bajando!!\n\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️…",
        "RT @Letuitero: Cuando son muy pecadores y no sabes si bendecirlos o fumigarlos ... https://t.co/q1lY2K4MmE",
        "RT @EdBatiPoeta: Si llegamos juntos, nos vamos juntos!!\n\n* amistad nivel: Genial!! https://t.co/bISipEzDAn",
        "😂😂😂😂 https://t.co/bj4bKLp7V1",
        "RT @MuySuFrida: Son un #PRImor https://t.co/9HFgRvgQT0",
        "RT @Letuitero: Cuando me dicen que me parezco a mi papá:\n\nComo lo ven   || Como lo siento https://t.co/qxMLHXo1L7",
        "RT @maquialefica: #loveislove https://t.co/OP94y5HkVq",
        "RT @GlodeJo07: ¿Título para la foto? \nEmpiezo yo\nBananin y Bananon https://t.co/UP1EqvSeBz",
        "Qué tan mal te tiene que haber tratado la vida o alguien, para que digas el mesías de Macuspana es “el único hombre que lucha por su México?”\n\nY con una comparación muy burda.\n\nCada vez, vamos peor 🤦🏼‍♂️ https://t.co/pdsgH4ms9B",
        "RT @KISSOnline: #KISSARMYROCKS! Thanks for sharing, Matt @MattStarArt. #KISS symbols done the other day, design by the client. https://t.co…",
        "RT @eldeforma: Gasolineras rebasan a tiendas departamentales en ganancias de ventas nocturnas https://t.co/zaOlN1ipGY https://t.co/D1ZkmYmq…",
        "Pemex no será más rentable ni el país tendrá mayor ingreso.\n\nLa deidad tabasqueña habrá obtenido lo que persigue: poder y legitimar sus acciones para vencer a quien se le ponga en frente, con el aval y permiso de la nación.\n\nEspero equivocarme... https://t.co/UF1hDqvI5w",
        "A este enemigo (huachicolero), se le atacará con malas estrategias, fallida comunicación y a costa del desabasto, pero siempre con una premisa: honestidad.\n\nAl vencerlo, no se obtendrá un beneficio tangible para “el pueblo bueno”. No bajará el precio de hidrocarburos, ni....",
        "#MiOpiniónDelHuachicoleo \nEl ungido de Macuspana a su llegada al poder, no la encontró tan fácil para tomar el control absoluto.\n\nPor lo que recurrió a su estrategia de antaño, crear un enemigo nacional poderoso (dentro y fuera del gobierno) a quien vencer: El Huachicolero...",
        "RT @MissFernandaMex: 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂🤣😂😂😂🤣🤣😂🤣🤣🤣🤣🤣😂😂\n\nAtentamente,\n\nLa servil del gobierno del insulto h…",
        "RT @sopitas: She will be loved... ¡Maroon 5 (@maroon5) al Medio Tiempo del #SuperBowl! #SBLIII https://t.co/V63hygaPqw",
        "@morrisgil Creo que es algo que ya preguntaron Don Morris y de lo cual, nadie queremos saber la respuesta.\n\nEstaríamos en manos inexpertas tratando de resolver algo que rebasa sus procedimientos. La velocidad y calidad de reacción, serían a mi gusto, desastrosos.\n\nSaludos !",
        "@rana_72 No pasó de un resbalón causado por un poco de sobrepeso.\n\nNo me vuelve a pasar 😂😂😂😂",
        "😞 https://t.co/KGCukZhhmS",
        "RT @Donvix: Y @lopezobrador_ está OBLIGADO a hacer y ordenar lo necesario para que NO HAYA DESABASTO Y TAMPOCO HAYA ROBO DE COMBUSTIBLE.",
        "RT @Donvix: Yo no tengo porqué elegir entre soportar el robo de combustible O soportar el desabasto de combustible: NO QUIERO NINGUNO DE EL…",
        "RT @memobarba: La estrategia de comunicación del gobierno @GobiernoMX  es la de enviar mensajes contradictorios y apoyar sus nuevas version…",
        "Abran paso al 🐶 TUITAZO !!!\n👇🏻👇🏻👇🏻 https://t.co/e5aOdoRdnu",
        "RT @TMetropolitanMx: Recuerda que ya puedes adquirir tu abono en taquilla y la red @Ticketmaster_Me !\n\n#ViveLaCiudadExtraordinaria y no te…",
        "RT @Ticketmaster_Me: Siente la adrenalina y vibra en el #MexicoCityEPrix 2019 de la @FIAFormulaE, que se llevará a cabo el 16 de febrero en…",
        "RT @Amaranthemetal: What a winter dream! We're back on the road with two tour cycles across Europe this winter and you can be part of it!…",
        "RT @ma_toscano: Son impresionantes las filas a estas horas (1:30 am) para cargar ⛽️.\n\nNunca pinches nunca me imaginé que pudiéramos pasar p…",
        "RT @CUTEFUNNYANIMAL: When you overhear your owner say they're thinking of getting a Roomba https://t.co/7y8uZvRcTk",
        "RT @Letuitero: No importa el rival, siempre hay que ir con todo campeón. 🥅 ⚽️ 😎 https://t.co/vCpxS0nkAY",
        "RT @hdemauleon: SDP contra el Wall Street Journal.\nEl choque de dos imperios.\n😉 https://t.co/iBEMyYJ7sY",
        "RT @nywolforg: Peace. #SundayMorning https://t.co/EGOy8mmDbH",
        "RT @EsDeMamador: Ahhhh me quemé la mano!! \n\nEn EUROPA https://t.co/ReI0kNtp51",
        "RT @EsDeMamador: MALDITO PATRIARKAD, DEKONSTRULLANSE, TODO ES MACHISTA KARNAL https://t.co/OaKvMcAUDk",
        "RT @manu_araya: Qué mensaje me quieren entregar los ganchos de la ropa?\n@IglesiadeSatan https://t.co/lVzT9BDvEq",
        "RT @GlodeJo07: No sólo los trajes le quedan grandes al presidente, también el puesto.",
        "RT @LaAntipoetica: Jajajajajajajajajajajajajajaja 😂 https://t.co/rMjOOJoypl",
        "Comparte al Santo Niño huachicolerito para que no te falte ⛽ en la semana.\n\n🙏🏻 https://t.co/7LIMffSaWV",
        "RT @WakamouL: Fotos de @petermurphyinfo en el @TMetropolitanMx de la #CDMX. https://t.co/vhzFVozn1Y",
        "RT @subcantante: El 20 de enero llega la Orquesta Popular del SUBCANTANTE a MÉXICO!!\nAbriendo a @lagusanaciega en el @TMetropolitanMx 💥👊🏻 h…",
        "RT @TMetropolitanMx: Claro ! Los esperamos el 09-Mar para disfrutar de su música por primera vez en nuestro escenario !\n\nBoletos disponible…",
        "Coincido con @cap_villa en dónde están las evidencias del daño, quién lo está reparando, quién lo resguarda ??? https://t.co/WS1Amk22Hd",
        "RT @SuavesLomitos: es mi mejor amigo y mi kamita 🐶🐶 https://t.co/qN0dDZtNq3",
        "RT @SuavesLomitos: PUSO A SU PELUCHITO EN SU CAMITA Y ELLA SE DURMIÓ EN UNA MOCHILA 🐶 🐻\n\nNO LOS MERECEMOS.😭💗😭 https://t.co/CMT4i2WbSp",
        "RT @PepsiCenterWTC: 🎶🎸¿Listos con su boleto para la presentación del nuevo álbum de @CamiloVIImx en #PCWTC?🎤 https://t.co/i1LoXCJAJd",
        "Las cosas que puedes hacer con tu tiempo, cuando no tienes que formarte horas para cargar gasolina.\n\nQue bueno que lo puedas disfrutar !!! https://t.co/QZ2vUAQy9n",
        "RT @eldeforma: 10 escenas de la versión de \"Roma\" que vio Galilea Montijo https://t.co/8EolvyqhjG https://t.co/Y3Oltplt5F",
        "@maquialefica Poison ? Tenía su pegue. https://t.co/rm6czqp4pl",
        "RT @VMotelBoutique: En #VMotel contamos con diferentes paquetes para todo tipo de eventos, escribenos a: eventos@vmotelboutique.com para co…",
        "RT @RWhelanWSJ: @JohnMAckerman @lopezobrador_ How is that “bad faith”? \n\nThe article says quite simply that the closed pipelines are not th…",
        "@caromeix1 Y adicionando, si alguien tiene alguna prueba de los “ataques” al mismo ducto 4 veces, quién lo ha reparado y qué se está haciendo para que no ocurra de nuevo ?\n\n#TransformacionDe4a",
        "RT @EyescreamProd: Muchas gracias México 🇲🇽 @petermurphyinfo #Bauhaus #PeterMurphy #40años https://t.co/eHBVwvdG3i",
        "RT @EyescreamProd: ‘It must be the lesson...’ #KickInTheEye @petermurphyinfo #Bauhaus #40años @TMetropolitanMx https://t.co/sEYFScDz0p",
        "RT @EyescreamProd: ‘She's in parties, it's in the can’ #PeterMurphy #Bauhaus #40años https://t.co/q8PrysvQ2B",
        "RT @EyescreamProd: “Kingdom’s Coming” 🔥🔥🔥 #PeterMurphy #Bauhaus #40años https://t.co/lL7hLijVvU",
        "RT @TMetropolitanMx: Que noche tan obscura estamos viviendo hoy con @petermurphyinfo !\n\n#40YearsOfBauhausTour https://t.co/YOvfl2GBbl",
        "RT @EyescreamProd: Continuamos por el recorrido de #InTheFlatField” ahora con “St. Vitus Dance” y “Stigmata Martyr” #PeterMurphy #Bauhaus #…",
        "RT @EyescreamProd: ‘I said it stinks, #SmallTalkStinks’ 🎶🎸 #PeterMurphy #Bauhaus #40años https://t.co/hw3BXtC6Lz",
        "RT @EyescreamProd: ‘We're going down to the kamikazi dive...’ ⚡️ #PeterMurphy #Bauhaus #40años https://t.co/FtPXbvGQdf",
        "RT @EyescreamProd: “In The Flat Field” y “A God in an Alcove” sonando en el @TMetropolitanMx con @petermurphyinfo + #DavidJ \n#PeterMurphy #…",
        "RT @EyescreamProd: Comienza la celebración de 40 años de Bauhaus con @petermurphyinfo en el @TMetropolitanMx con “Double Dare” https://t.co…",
        "RT @EyescreamProd: Se despide @DescartesaKant para recibir en unos minutos a #PeterMurphy 🔥 #Bauhaus #40años https://t.co/ENpPBHbuU9",
        "RT @EyescreamProd: Crime Scene - @DescartesaKant 🎵 #PeterMurphy #Bauhaus #40años https://t.co/d1OPWOaHdN",
        "RT @EyescreamProd: Calentando motores con la presencia de @DescartesaKant en el escenario 🎶 #PeterMurphy #Bauhaus #40años https://t.co/oEWj…",
        "RT @EyescreamProd: #CuentaRegresiva: ¡Esta noche es el show de @petermurphyinfo! https://t.co/YEy2eWcsRo"
      ]
    }
  }
}