{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Laboreiro Chonis de barrio viene todo junto",
        "RT @tercer_intento: Se cambia de sexo en mitad de un proceso judicial de violencia de género y ahora no cabe acusación mujer contra mujer.…",
        "RT @ftarrio: Hace falta ser mala gente para decir que ⁦@Santi_ABASCAL⁩ u Ortega Lara son como Urkullu. No hombre no, como Urkullu son Borji…",
        "@jordi_canyas @AsisTimermans Demócratas dice jajajaj",
        "RT @FroilLannister: Una pena que con el vídeo del PP se perdiera esta carta, mucho más amable y simpática. A ver si los mayores aprenden de…",
        "@SuperFalete Nunca me lo puse 💅...XD jajajaj",
        "RT @FroilLannister: A Pedro Sánchez y a Begoña, los Reyes les han traído un bono de combustible.",
        "@SuperFalete Jajajaj mi mamá...pero el año pasado fue peor un pijama estilo Belen Esteban 🤦‍♀️...",
        "@SuperFalete A mí me han regalado calcetines 🙈",
        "RT @SuperFalete: En Islandia hoy lanzan a un géiser a los que regalan calcetines.",
        "¿De verdad nos están matando? https://t.co/zULl6LUlJr",
        "@MonsieurSansFoy @WharfRat_DE No se lo que es pero me gusta...yo quiero unooo jajajaj",
        "@MonsieurSansFoy Si pues tiene las calles llenas de mierda todos los días la Cabalgata dura un día",
        "RT @numer344: Uno de los 4 miembros de la manada ecuatoriana que ha violado a una joven de 19 años en Alicante, tenía antecedentes por viol…",
        "@MonsieurSansFoy 😂😂😂",
        "RT @MonsieurSansFoy: -Tira por aquí, que ya sabes cómo se pone la M30 un domingo... https://t.co/Fy7mQZQ6Jk",
        "RT @jmdelalamo: Hilo sobre este hilito facha y machirulo que superó todas mis expectativas. Creo que no digo en él nada especial, nada que…",
        "RT @CdV_Madrid: La Ley Integral de Violencia de Género: una bomba de relojería https://t.co/clvsG5ZBqw vía @disidentia por @BenegasJ",
        "Traducción Valls que aspira a la alcaldía de Barcelona apuesta por un pacto con un partido sostenido por golpistas, este es el candidato que apoya @CiudadanosCs https://t.co/NQI5THmibB",
        "RT @eledhmel: Lo que ha hecho el Baltasar de Andoain es una cabronada. Será negro, blanco o amarillo, pero es una cabronada.",
        "RT @AntonioRNaranjo: Se puede estar de acuerdo o no con @ivanedlm y @monasterior, pero a partir de lo que digan y no de lo que digan que di…",
        "RT @NoALaIdDeGenero: Precisamente fue al revés: tanto llamaron machistasesino a todos los hombres discriminandolos  por su genética que se…",
        "RT @cmgorriaran: Estamos en ese momento en que los jetas y parásitos llaman “avance de la extrema derecha que amenaza las libertades democr…",
        "@MonsieurSansFoy 😂😂😂",
        "RT @MonsieurSansFoy: Pones un Tàpies... y acabas tapándolo con un póster de coches. https://t.co/6cAMqFOx5G",
        "@MonsieurSansFoy Pero se acaba Monsieur un cuadro no ...",
        "@MonsieurSansFoy No tiene una fuente de agua tan chula como la que le han traído los Reyes a las mías 🙂",
        "RT @MarioNoyaM: Esta maldita indeseable es la presidenta de la Asamblea General de la ONU. Qué asco y qué vergüenza. https://t.co/JFkAOKZRAP",
        "RT @AsisTimermans: Mi enhorabuena a @ignacioblanco , un amante de la libertad. https://t.co/lhIWnkmVeu",
        "RT @Godivaciones: Maravillosa entrevista de Lorena Maldonado a Antonio Escohotado:  El mundo igualitario es el mundo muerto https://t.co/Ib…",
        "RT @AsisTimermans: SOLICITUD DE EMPLEO https://t.co/hr1UV8dUJ9",
        "RT @lapuntitanamas: ¿Cómo? ¿Que todo el revuelo de \"La Manada\" fue porque eran españoles? ¿Que a esta gente se la sudan las víctimas si los…",
        "RT @libertaddigital: Algunos sueñan con llenar la Plaza de Las Ventas.\nOtros, con llenar el Madison Square Garden.\nPero Pedro Sánchez va má…",
        "@MonsieurSansFoy Que vestidos más incómodos",
        "RT @MonsieurSansFoy: La Emperatriz Eugenia y sus damas de compañía ocupando hectáreas de prado, por Winterhalter. https://t.co/HIi3LvkhfC",
        "RT @FrayJosepho: Otro hilo que hay que leer, sobre el mamoneo de género. https://t.co/3DYvYRmkCJ",
        "RT @Alvisepf: Instituto Andaluz de la mujer:\n\nSalarios        9.544.054€\nCorrientes   12.219.239€\nInversiones  926.977€\nTransf.          20…",
        "@FrayJosepho No es absurdo",
        "RT @FrayJosepho: Otra manera de verlo: un 39,5% de los votantes del PP y un 26,7% de los de Cs están de acuerdo con Vox, al menos en el asu…",
        "RT @FrayJosepho: Abascal y su primer reto como líder nacional, por Federico Jiménez Losantos. https://t.co/lvYbRk52yB vía @libertaddigital",
        "@ratoncito2015 No soy tan buena jajajaj",
        "RT @Proserpinasb: Última hora: fuentes de Moncloa confirman que el Presidente del Gobierno se recupera favorablemente del intento de asesin…",
        "RT @JosPastr: Ahora parece que el vídeo del tal de la Puerta va a pasar a formar parte de la historia de tentativas de magnicidio junto con…",
        "RT @VidalQuadras: El candidato del PP a la Alcaldía de Pontevedra ha dicho que su partido no puede “dar ni un paso atrás” en políticas “con…",
        "@MonsieurSansFoy A mí Tractoria me encanta 💅",
        "@ratoncito2015 Me acabo de levantar oí un ruido y pensé que eran lis Reyes Magos 😂😂",
        "Este hilo imprescindible https://t.co/NDqFuWWyJ7",
        "@FroilLannister 😂😂😂😂",
        "RT @FroilLannister: -Pero estos ¿qué hacen aquí?\n-Se han subido y se niegan a bajar https://t.co/FPFfEkLsbD",
        "RT @benjalh1971: A ver quién exagera más? https://t.co/8zc8TCNCRW",
        "@JosPastr Hablo la garrapata",
        "@SuperFalete Mientras no se parezca a este mantengo la compostura😅 💅... https://t.co/Kdp0yrSc2v",
        "RT @SuperFalete: ¿Habéis ensayado ya la cara de alegría para cuando abráis el regalo y estén ahí otro año más los putos calcetines y el pij…",
        "RT @carmenceldran: Estos del PP son unos osados. https://t.co/f7mELFisQ5",
        "RT @BenegasJ: Lo que aún no comprenden en el PP y Cs es que la reacción contra la LIVG trasciende a Vox. Si acaso, este partido la ha catal…",
        "RT @nydelrey: - ¿Cuando vas a quitar el árbol?\n- Es un mojito.",
        "RT @FrayJosepho: El Instituto Andaluz de la Mujer sólo destina el 3% de su presupuesto a las víctimas de violencia https://t.co/7soQLhdV2x…",
        "#FelicesReyesMagos https://t.co/rLkbb5YYOd",
        "RT @hermanntertsch: El nieto de Fidel Castro presume de su vida de lujo en Instagram\nLos comunistas no solo roban y generan terror y miseri…",
        "RT @cayetanaAT: Mi hija de 6 años: \"Mamá, el traje de Gaspar no es de verdad.\"\nNo te lo perdonaré jamás, Manuela Carmena. Jamás. \n#cabalgat…",
        "RT @LainzJesus: ¡Empoderémonos desde nuestros coños! https://t.co/ZsSlczPXPW vía @libertaddigital",
        "RT @JosPastr: Eso, brindemos con Otegi por la cultura democrática. https://t.co/b4VbWfVvoJ",
        "@AsisTimermans @J_Zaragoza_ No puede ser más friki y paleto el vídeo, tipo Moreno Bonilla pidiendo el voto a una vaca pero en versión chiste negro... que se pida por Reyes el @PPopular otros expertos en redes o en publicidad en campañas  XD....",
        "@LadyPotorro Usted lo ha resumido perfectamente salvo que te metas con ellos, y el PP no sé porque comete esas torpezas...",
        "@MonsieurSansFoy 😂😂😅",
        "@AsisTimermans @JCharidemo @esRadio @Intereconomia @GuilledValle Igualmente 😊",
        "RT @almudenanegro: No sé cómo le irá a @vox_es, pero ha hecho algo muy bueno 👉 ha abierto el debate, hasta entonces proscrito, sobre la IDE…",
        "RT @carmelojorda: Tuitear el vídeo de marras me parece un error, pero montar el show que está montando el PSOE mientras gobierna con los am…",
        "@AsisTimermans @JCharidemo @esRadio @Intereconomia @GuilledValle Sigue siendo usted mi preferido... de momento Jajajaj",
        "RT @LibertadTV_: Esta es la estafa que @sanchezcastejon prepara para los autónomos. Lo explica a la perfección el economista @juanrallo. ht…",
        "@FrayJosepho @PPopular Gracias Fraile, si mejor que lo hayan eliminado....vaya tela...",
        "RT @IsaacParejo: A ver si Torra llama a la sublevación en twitter, a lo mejor así el Gobierno ve delito y lo lleva a la fiscalía. https://t…",
        "RT @fjconpe: Gran hilo de @ivanedlm : https://t.co/SGkNM0bQmt",
        "@FroilLannister Reventando las costumbres y tradiciones no adaptándose a ellas, lo de siempre",
        "RT @HugoBonet: En el Roscón de Reyes me ha tocado Rosalía.",
        "RT @jordi_canyas: Golpistas. https://t.co/1rBgpYexZE",
        "@mmarinaco @ivanedlm @vox_es Me encanta Ivan 👌",
        "RT @jmdelalamo: Ojalá algún Baltasar catalán diciendo \"la república no existe, idiota\".",
        "@hermanntertsch Coincido con usted plenamente pero el vídeo en sí es vulgar y de mal gusto  no entiendo en qué beneficiaba al PP difundirlo...se lo podían haber ahorrado la verdad.",
        "RT @hermanntertsch: La muerte política del doctor Pedro Sánchez Fraude es algo que desea todo español con dignidad y amor a su patria. Tien…",
        "@kalakahua @HUMORJMNIETO 😂😂😂😂",
        "RT @kalakahua: @LolitaLobby @HUMORJMNIETO Son como la cara de Pdr, de hormigón armado H-30",
        "@kalakahua @HUMORJMNIETO Pero...pero...¿y que hace usted en bolas? 😂😂😂😂 con el frío que hace....",
        "RT @javiernegre10: A los que me preguntáis a dónde van a  parar nuestros impuestos. Entre otras cosas, a esto. Y tú pasando frío #Baywatch…",
        "RT @HUMORJMNIETO: Lo de Tezanos y el CIS. (Viñeta de la semana pasada) https://t.co/BocRrZdX0I",
        "RT @acuareladeudas: Pablo e Irene desconectando su alarma Securitas Direct para que puedan entrar los Reyes Magos.",
        "RT @FrayJosepho: ¿Qué es peor, dieta o deporte? https://t.co/DafSUNgYEI vía @chicrevista",
        "RT @NunezHuesca: “Violencia machista estructural”. ¿Dónde he oído yo ese lenguaje?🤔\nQué papelón C’s con todo esto, de verdad. https://t.co/…",
        "@joselu_aguilar @MonsieurSansFoy XD...",
        "RT @FrayJosepho: Este hilo de @diegodelacruz. https://t.co/vJJC3SdUlv",
        "RT @AbeInfanzon: Felicidades en su cumpleaños a S.M. El Rey Don Juan Carlos I.\nV.E.R.D.E. https://t.co/9LdBd47ZIZ",
        "@MonsieurSansFoy 👏👏👏👏",
        "RT @MonsieurSansFoy: Esto lo escribí hace años, pero no pasa de moda:\n\nDÍA DE REYES https://t.co/LBH8dLV2Vu",
        "@MonsieurSansFoy @rosadiezglez Que bonitos",
        "@MonsieurSansFoy A mí lo escarchado no me va",
        "@MonsieurSansFoy ¿Ha dicho polla?",
        "@SuperFalete @SinAzucarOrg ¿Eso existe? Que maravilla",
        "@Godivaciones Jajajaj yo apuesto por la compra on line cada día más, Amazon es genial, y Zara para los abrigos no suele fallar.",
        "@NunezHuesca Sería una buena portavoz del PP en el Congreso",
        "@Er_Richal Espero que no jajajaj"
      ]
    }
  }
}