{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Se precisa Director Marketing y Ventas. HASTA 55 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/qWWQn13tFB",
        "Se precisa Peluquero/a. NO IMPORTA LA EDAD. Guipúzcoa (España). #empleo #trabajo + info: http://t.co/aZu5iC3p3V",
        "#FF para @laborisnet @bolsamanitas @LinkedinEuropa @Seviempleo @CeliaHil @WERTCONSULTING @Empleo_ELPais @davidmcalduch @noquieroserPLS !!",
        "Cruciani creará 1.000 puestos de #trabajo en: Madrid-Barcelona-Palma de M.-Santander, Málaga-Zaragoza. #empleo + info http://t.co/smB6wWgHJN",
        "Se precisa Comercial para pyme de producto exclusivo. HASTA 55 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/jZtkKHf0sA",
        "Se precisa Delegado de Visita Farmacia. HASTA 65 AÑOS. Asturias (España). #empleo #trabajo + info: http://t.co/Mi5bkpR38z",
        "Se precisa Un/a Chef de Cocina. MUCHA EXPERIENCIA. Girona (España). #empleo #trabajo + info: http://t.co/FfsO2MyF8H",
        "SEUR necesita 700 personas para trabajar en Navidad. Mál-Sev-Mad-Barc-Bilb-Valen.  #empleo #trabajo + info: http://t.co/jUgsTX101P",
        "RT @CllIdoya: @ammibt @EmpleoMayores50 Estoy cansada de entrevistas que cuando ven tus años directamente ni te miran a la cara y sin mirart…",
        "RT @CllIdoya: @ammibt @EmpleoMayores50 Pues si no nos ven ni nos oyen.... tendremos que hacer que lo hagan",
        "Se precisan Conserjes. MAYORES DE 45 AÑOS. *Discapacidad. Valencia (España). #empleo #trabajo + info: http://t.co/G5VC6DoJGK",
        "Se precisa Técnico Especialista Sénior Producción. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/L3Qe7GWxUq",
        "Se precisa Cocinero. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/E69nuNLU5v",
        "#FelizViernes !! Vamos con ofertas de #empleo #trabajo a las que pueden optar Séniors! Un saludo a todos y mucha suerte!",
        "\"Hay que abarcar todos los aspectos y personalidades de una fuerza de trabajo variada, no solo en sexo y en raza, también en edad\" Holtzclaw",
        "RT @ammibt: LA EDAD RAZÓN DE EXCLUSIÓN SOCIAL?? http://t.co/uOTAx0yDBr\n#empleo @empleomayores50",
        "#FelizJueves amigos!! @JuanJBorrero @esPosibleOnline @CEmprendedores_ @JoseRamonRiera @ignasicomellas @angelesbrinon @Pepe_Fdez @InfoJobs !!",
        "Continuamos nuestra búsqueda de ofertas de #empleo #trabajo a las que pueden optar Séniors! En breve, otra tanda de oportunidades laborales!",
        "@merisam11 Parece que tienen problemas en la coordinación entre departamentos. Has llamado entonces a la ADL? Tlf: 966 70 88 46",
        "@merisam11 Qué extraño! acabamos de comprobar que está entre las ofertas activas del Ayto de Torrevieja... http://t.co/qzb1idBAvZ",
        "Puedes seguirnos en Facebook si lo deseas! estrenado hace poco. Ya sabes, con ofertas de #empleo para Séniors: https://t.co/QbtiWaiON8",
        "Se precisa Delegado visita especialistas. HASTA 65 AÑOS. Sevilla (España). #empleo #trabajo + info: http://t.co/XgJk5iMBWf",
        "Se precisan Comerciales mujeres. HASTA 60 AÑOS. Alicante-Murcia-Valencia (España). #empleo #trabajo + info: http://t.co/m06QmwBltE",
        "Se precisa Técnico de Fiabilidad. MUCHA EXPERIENCIA. Murcia (España). #empleo #trabajo + info: http://t.co/qSSdjG9QWS",
        "Se precisa Conductor coches alta gama. HASTA 55 AÑOS. Álava (España). #empleo #trabajo + info: http://t.co/6pZo3w10v8",
        "Se precisa Oficial de 1ª de Calderería. MUCHA EXPERIENCIA. Vizcaya (España). #empleo #trabajo + info: http://t.co/nQWJ18BPAL",
        "Se precisa Scientific Program Coordinator. HASTA 65 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/KqFppArlZg",
        "Seguimos con más ofertas de #empleo que hemos encontrado para vosotros! Esperamos que estéis pasando un buen Miércoles! Aquí no paramos! ;)",
        "Si tú también quieres participar en esta promoción gratuita de tu perfil laboral, mira el apartado 5 de este enlace!: http://t.co/rBLXYwylit",
        "Si estás registrado con nosotros como demandante de #empleo #trabajo, promocionamos tu perfil laboral en Twitter! Averigua cómo participar!",
        "#Industrial. 25 años experiencia entre #producción, #calidad y #proyectos. Inglés medio. Estado de #México. + info: http://t.co/Crr6lOQ77i",
        "#Administrativa contable con mucha experiencia busca trabajo en #Barcelona.\nDispuesta a aprender cosas nuevas.+ info: http://t.co/BNAuKm7Lom",
        "#Vendedor, especialista en venta de #electrónica de consumo, 15 años de experiencia, serio, honesto. #Madrid + info: http://t.co/ebRzI2aul8",
        "Aquí van unos cuantos que con sus tweets desean darse a conocer a todos aquellos que por esta red social quieran contratar Personal Sénior!",
        "Si seleccionas Personal, tenemos Perfiles Profesionales de Séniors con experiencia deseando una nueva oportunidad! #RRHH #empleo #trabajo",
        "Se precisan Comerciales. HASTA 60 AÑOS. Lléida (España). #empleo #trabajo + info: http://t.co/zuUhHvqZI2",
        "Se precisa Mecánico Reparador de Maquinaria Industrial. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/wmUZb8KyCe",
        "Se precisan Cosedores/as a mano. MAYORES DE 45 AÑOS. Santa Cruz de Tenerife (España). #empleo #trabajo + info: http://t.co/vzP9XClHNo",
        "Saludamos a @bolsamanitas! Colaboran con el #empleo y se solidarizan con la #infancia. Web: http://t.co/CG4c95EgJ9 Descubre quiénes son!",
        "Se precisa Químico/a sector caucho. MUCHA EXPERIENCIA. Álava (España). #empleo #trabajo + info: http://t.co/uF34eQMrbI",
        "Se precisa Auxiliar Administrativo/a. NO IMPORTA LA EDAD. Barcelona (España). #empleo #trabajo + info: http://t.co/Yt52ZzMWsZ",
        "Se precisa Director Médico. HASTA 54 AÑOS. Granada (España). #empleo #trabajo + info: http://t.co/WT6OfBUvNW",
        "Os recordamos AMPEM @ampem_info ! Asociación que reivindica la situación de los #desempleados mayores. Web: http://t.co/3pZNCS1aH6 ;)",
        "Se precisa Ingeniero Técnico Mecánico. SIN LÍMITE DE EDAD. Zaragoza (España). #empleo #trabajo + info: http://t.co/oOT1CGLHx1",
        "Se precisa Administrador Sistemas Medios. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/v21SIJ9aoA",
        "Se precisa Interna para Atención Sociosanitaria. MAYOR DE 45 AÑOS. Cantabria (España). #empleo #trabajo + info: http://t.co/QG4qNxLhJ2",
        "Vamos con ofertas de #empleo e informaciones de interés que hemos encontrado para España encaminadas a Séniors sin #trabajo. Vamos allá!",
        "Seguimos rebuscando en todas partes ofertas de interés para Séniors! Esperamos que estéis pasando un buen día ;) ÁNIMO! #empleo #trabajo",
        "Gracias a todos los que voluntariamente nos retwittean ayudando en cadena en una progresión exponencial. Sois muy grandes! #solidaridad",
        "Se precisa Director General de Finanzas. MUCHA EXPERIENCIA. Sevilla (España). #empleo #trabajo + info: http://t.co/l7PmymeGnV",
        "Se precisa Cortador-para taller de confección. SIN LÍMITE DE EDAD. Madrid (España). #empleo #trabajo + info: http://t.co/NBfv3lhuzq",
        "Se precisa Delegado/a Comercial Canal Farmacia. HASTA 65 AÑOS. Málaga (España). #empleo #trabajo + info: http://t.co/UI7wLOkkhV",
        "Telefónica invertirá 16 millones en Cartagena y creará 160 empleos. #empleo #trabajo + info:  http://t.co/FGwt0sgRvK",
        "Se precisa Peón de Lavandería. HASTA 55 AÑOS. *Discapacidad. Cuenca (España). #empleo #trabajo + info: http://t.co/57zvjf7tWD",
        "Se precisa Comercial Telecomunicaciones. EDAD INDIFERENTE. Toledo (España). #empleo #trabajo + info: http://t.co/VCiK3OqYUD",
        "Se precisa Técnico de SSMM. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/SZAJ82tlK8",
        "El Ayuntamiento de Cáceres hará contratos a 50 #parados de larga duración. #empleo #trabajo + info: http://t.co/EFi5hFsXYd",
        "Se precisa Jefe de Producto Sénior (Genéricos). HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/cLDNMoH4mQ",
        "Se precisa Oficial 1ª de Calderería. MUCHA EXPERIENCIA. Vizcaya (España). #empleo #trabajo + info: http://t.co/pDdWz9lJUN",
        "Se precisa Dependiente Administrativo. MAYOR DE 45 AÑOS. Zaragoza (España). #empleo #trabajo + info: http://t.co/UMVM8y0xgU",
        "Ahora sí amigos/as! Vamos con las ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar Séniors + infos de interés! ;)",
        "Estamos buscando más ofertas de #empleo #trabajo para vosotros, además de infos de interés. En breve lanzaremos nuestros tweets laborales!",
        "#FelizLunes @asion_ @germansierra @bolsamanitas @BdE_h @laborisnet @paloma_psr @ydigoyo7 @mjhuertas @Amarcu70 @charoalvarez @Seviempleo ! ;)",
        "Se precisa Matrimonio MAYOR DE 50 AÑOS para cuidar Anciana. Huesca (España). #empleo #trabajo + info: http://t.co/8lfHUmcqA9",
        "Se precisa 2º Jefe de Pastelería Cocina Central. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/4j117fJF70",
        "Buscan Docentes. Impartir cursos de Formación Ocupacional. MUCHA EXPERIENCIA. Valencia (España). #empleo #trabajo + http://t.co/6DeYdAzKHI",
        "Se precisa Delegado Visita Médica Ginecología/Urología. HASTA 65 AÑOS. Badajoz (España). #empleo #trabajo + info: http://t.co/dbJ2Mu0QAL",
        "Buscan ACTORES: una joven, un hombre entre 45-50 años y mujer entre 55-70 años. *Remunerado. Madrid-Guadalajara +info http://t.co/SZEwsK42pv",
        "Se precisa Chófer Repartidor. HASTA 55 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/nHs2UpOTlc",
        "Se precisa Personal para Limpieza de Oficina. EDAD INDIFERENTE. *Discapacidad. Madrid (España) #empleo #trabajo +info http://t.co/7Sk6JWfDQl",
        "Por la mañana horario español, seguimos con más ofertas de #empleo #trabajo a las que pueden optar Séniors en España! Suerte!",
        "Se precisa Gerente para Gastronomía. ENTRE 40 Y 60 AÑOS. Buenos Aires (Argentina). #empleo #trabajo + info: http://t.co/HploRVn1ag",
        "Se precisa Administrativo. ENTRE 40 Y 60 AÑOS. Buenos Aires (Argentina). #empleo #trabajo + info: http://t.co/T2Hhr0MiQB",
        "Se precisa Tipógrafo. ENTRE 40 Y 65 AÑOS. Buenos Aires (Argentina). #empleo #trabajo + info: http://t.co/IJJzt4MiwU",
        "Se precisa Ingeniero Agrimensor. HASTA 55 AÑOS. Montevideo (Uruguay). #empleo #trabajo + info: http://t.co/LHEuenaQDk",
        "Se precisa Mystery Shopper. HASTA 55 AÑOS. Asunción (Paraguay). #empleo #trabajo +info: http://t.co/J1DdaK9pcR",
        "Se precisa Asesor Técnico de Ventas. EDAD INDIFERENTE. San Salvador (El Salvador). #empleo #trabajo + info: http://t.co/lxc06GAvpB",
        "Se precisan Operadores de Bulldozer. HASTA 60 AÑOS. Pichincha (Ecuador). #empleo #trabajo + info: http://t.co/60kENH9TKp",
        "Se precisa Administrador Hostal pequeño. HASTA 55 AÑOS. Guayas (Ecuador). #empleo #trabajo + info: http://t.co/IHh3np4igu",
        "Se precisa Gerente de Operaciones. ENTRE 40 Y 55 AÑOS. Guayas (Ecuador). #empleo #trabajo + info: http://t.co/lCbkoauHiG",
        "Se precisa Ingeniero Civil con especialidad Hidrosanitario. HASTA 55 AÑOS. Pichincha (Ecuador) #empleo #trabajo +info http://t.co/EkyTYKNQKQ",
        "Se precisa Operarios Producción. HASTA 65 AÑOS. R.Metrop. (Chile). #empleo #trabajo + info: http://t.co/TcstcJ3qkn",
        "Se precisan Ayudantes Eléctricos. HASTA 65 AÑOS. R.Metrop. (Chile). #empleo #trabajo + info: http://t.co/vhEu21bCei",
        "Se precisa Recepcionista. ENTRE 40 Y 60 AÑOS. Los Lagos (Chile). #empleo #trabajo + info: http://t.co/DbLzf4vKps",
        "Se precisa Operario Producción Alimentos. HASTA 55 AÑOS. R.Metrop. (Chile). #empleo #trabajo + info: http://t.co/um8c0X1UO3",
        "Se precisa Personal de Atención Telefónica Clientes. HASTA 55 AÑOS. R.Metrop. (Chile). #empleo #trabajo + info: http://t.co/dad4oUWPuN",
        "Se precisan Vendedores. HASTA 60 AÑOS. Guatemala (Guatemala). #empleo #trabajo + info: http://t.co/vSLmysyNn8",
        "Se precisa Técnico en Enfermería. HASTA 55 AÑOS. Quetzaltenango (Guatemala). #empleo #trabajo + info: http://t.co/S7rEkavSvE",
        "A continuación seguimos con las ofertas de #empleo #trabajo para Am. Latina, a las que pueden optar #parados de 50 y más de 50 años. Ánimo!",
        "Se precisan Asesores Comerciales. ENTRE 45 - 60 AÑOS. Alicante (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/dYlbMdEfXr",
        "Se precisa Cocinero Jefe. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/rmmxEOdVbU",
        "Todas las ofertas de #empleo que tenemos en la Web de ATENCIÓN HOGAR, NIÑOS Y 3ª EDAD + cursos para renovarse, aquí: http://t.co/IlQMY9CohX",
        "Se precisa Territory manager Medical Devices. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/v09TSzcpOd",
        "Se precisa Administrativo/a. MAYORES DE 45 AÑOS. Málaga (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/hamkXqlCfs",
        "@FairChanges Comercio ético sin intermediarios. Comprometidos con la sostenibilidad, la justicia y la ética. Su web: http://t.co/xBPXt2Krm2",
        "@FairChanges permite comprar-vender productos y servicios. Constituye una gran fuente de autoempleo permitiendo crear gratis tiendas online!",
        "@FairChanges es el 1er Mercado Internacional de lo medioambientalmente responsable, sin intermediarios y sin esclavitud ni trabajo infantil.",
        "Como sabéis, promovemos también Iniciativas de interés social que nos parecen sumamente interesantes. Hoy os hablamos de @FairChanges",
        "Si conoces a algún parado Sénior y crees que le vendría bien nuestra ayuda, aquí estamos! Somos E50. Iniciativa Solidaria. #empleo #trabajo",
        "Se precisa Delegado Comercial. HASTA 55 AÑOS. Asturias (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/vxFlCWOcHC"
      ]
    }
  }
}