{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¡Le gusta mi voz! 🙊🙊😁😊😍",
        "Fue una buena tarde ☺️💕",
        "RT @elespectador: U. de Los Andes se pronuncia sobre los manuales de convivencia del Ministerio de Educación https://t.co/aCoyqBPBpw https:…",
        "Mala distribución del tiempo...",
        "Hay que darle solución a esa soledad, no??",
        "Para qué pregunta??",
        "Es distinto",
        "@LaNocheNTN24 @NoticiasRCN  es una revisión necesaria para construir un país justo y pluralista como es la esencia de Colombia",
        "La segunda muerte de Sergio Urrego https://t.co/XFdhCh7CBy vía @ELTIEMPO",
        "RT @JERobledo: ¿Qué es el referendo por el agro y cómo se puede ayudar? Explica el senador @JERobledo https://t.co/wjQXIeo1TQ (Audio 4:14)",
        "RT @SergioFerG: Imagine una Colombia sin guerra y sin juanmanueles gobernando, no sería perfecta pero sí sería mejor. \n¡Paz SÍ, oposición a…",
        "#HazteVoluntarioDelReferendoAgro #HazteVoluntarioDelReferendoAgro #HazteVoluntarioDelReferendoAgro https://t.co/bpQnxYpdlc",
        "#HazteVoluntarioDelReferendoAgro  Además de ilógico, injusto importar aquello que podemos producir y hemos producido https://t.co/CFySWj4084",
        "#HazteVoluntarioDelReferendoAgro porque es necesario renegociar los nefastos TLC que acaban con industria y agro nac https://t.co/8WBwrskLVl",
        "#HazteVoluntarioReferendoAgro ellos los más humildes quienes han sostenido éste país durante años te lo agradecerán https://t.co/zefmx2l3ne",
        "❣Esa foto es hermosamente genial❣",
        "#HazteVoluntarioDelReferendoAgro y ayuda a construir un país más justo y soberano https://t.co/ubns8UZhNO",
        "Por una autonomía y seguridad alimentaria #HazteVoluntarioDelReferendoAgro para que nuestra alimentación no depende de otros países",
        "Para que no importemos lo que podemos producir  #HazteVoluntarioDelReferendoAgro",
        "Por una vida digna para el campesino colombiano y seguridad alimentaria #HazteVoluntarioDelReferendoAgro https://t.co/fIYV7mdPyb",
        "Pensando en un futuro hermoso, una Colombia en paz, con justicia social y con tuguis a mi lado @Michi_06_11 https://t.co/rJVWB7r6Di",
        "Irrespétame https://t.co/4laKsSIbBg \"...que quiero aprender lo que es la autenticidad desde tus pétalos y tus espinas, desde tu esencia\"",
        "¡Cada momento con tuguis es genial mi niña! 💕💖👫💕💖 https://t.co/KSJ4dvsHs1",
        "\"El proletariado de hoy debe unirse a la inteligencia del mañana para generar plusvalía\".\nPepe Mujica.",
        "RT @EresInteligente: «Ningún minuto de nuestra existencia debiera pasarse sin algún placer» William Shakespeare",
        "RT @FranciscoDeRoux: El perdón increíble https://t.co/J3fDY6bLuH vía @ELTIEMPO La grandeza de hijos e hijas de los diputados asesinados nos…",
        "#ReferendoDiscriminatorio muestra crisis ideológica d la política colombiana donde @MoralesViviane de @PartidoLiberal se opone a la igualdad",
        "Vergonzoso que primen los prejuicios morales sobre derecho de los niños a tener un mejor futuro #ReferendoDiscriminatorio",
        "RT @BluRadioCo: #VIDEO ¿Si gana el NO las Farc volverían a la selva? #VoteInformado y escuche la explicación de Sergio Jaramillo https://t.…",
        "RT @BluRadioCo: #Video ¿Las Farc ayudarán a capturar a quienes no entreguen las armas? Escuche a Frank Pearl y #VoteInformado https://t.co/…",
        "Lamentable #ReferendoDiscriminatorio que impide a madres solteras adoptar niños y darles un mejor futuro",
        "¿Por qué sí al plebiscito? Reflexiones https://t.co/D3dmc9qwn4 vía @elespectador",
        "RT @juagoe: Este es el mejor resumen para entender el acuerdo, 16 paginitas https://t.co/CbSMeSbfzU https://t.co/oNpEO8vZTl",
        "@Michi_06_11 🙊💖👫💖🙊 https://t.co/wusABan91X",
        "RT @johnsudarsky: Leyendo los acuerdos de la Habana no deja uno de sorprenderse de la atención al detalle y los compromisos q se lograron.…",
        "Por fin a descansar!! 😁😄😊😴😴💤💤💤💤",
        "Una canción especial para empezar a trabajar 👌🎶💕",
        "Siempre tiene que pasar algo para que lea y mire con los lentes correctos... No puedo seguir así.",
        "Tenía razón, tuvo razón desde el comienzo",
        "RT @LeonVaLenciaA: Pastrana y Uribe, el 70,13 por ciento del total de víctimas https://t.co/NmdIF6g6QA vía @RevistaSemana Deben decir algo…",
        "@Michi_06_11 jajajajaja 😘😘😘💕",
        "Juntos hemos logrado separarnos, es hora de que juntos nos unamos y construyamos un nuevo país.",
        "Siempre actuando mal 😠😞😞",
        "RT @RadNalCo: Once cantos para la paz y contra el olvido\nhttps://t.co/wonoV5DgvH",
        "RT @angelamrobledo: Vamos a cantarle a la paz. Hoy concierto #LaGuerraDelAmor desde la 1 pm en la Plaza e Bolívar. (entrada libre) https://…",
        "Estos sueños cada vez están más cerca, basta un #SíALaPaz  https://t.co/oYdAruBYzI",
        "Porque la #Paz es una construcción social debemos buscarla, edificarla y consolidarla todos juntos #SíALaPaz https://t.co/lD7vBRszxy",
        "Ahora Alejandro Ordóñez se declara víctima y perseguido político, el colmo del descaro!!",
        "Alejandro Ordóñez ahora tendrá q hacer campaña presidencial con recursos propios y no con dineros públicos, vence la legalidad y democracia",
        "Sale Alejandro Ordóñez que se sostuvo gracias a inconstitucionalidad persiguiendo el pensamiento crítico y diversidad. Vence la democracia",
        "RT @DavidFlorezMP: Se anula elección de quien en nombre de la ley persiguió a todo el que pensara diferente. Gana la democracia. Adiós Ordó…",
        "En buena hora sale Ordóñez d @PGN_COL actuó bajo inconstitucionalidad, persiguiendo sectores ajenos a sus afectos promoviendo discriminación",
        "RT @avellanedalc: Solamente 6 senadores votamos en Blanco ante reelección de Ordóñez en 2012 . Advertíamos vicios y teníamos la razón https…",
        "Reelección de @A_OrdonezM en @PGN_COL estaba viciada y era inconstitucional",
        "Por fin sale @A_OrdonezM de @PGN_COL se mantuvo gracias a la ilegalidad y leguleyadas",
        "\"La paz se hace para olvidar el dolor pasado, para disminuir el dolor presente y para prevenir el dolor futuro\" @hectorabadf \n#SíALaPaz",
        "RT @Michi_06_11: ¡Hoy son siete meses! ♥👫♥",
        "#SíALaPaz #SumateAlSí https://t.co/P42CfCBnbn",
        "El No y la vergüenza planetaria: el plebiSÍto https://t.co/3RdpW16Nc6 vía @elespectador\n#SíALaPaz",
        "Yo te prometo contigo envejecer... 🎶💕💖 @Michi_06_11",
        "@BluRadioCo el uribismo se siente vencido y acorralado, de ahí que acudan a cualquier artimaña, todo producto de la desesperación\n#4AnosBLU",
        "RT @JERobledo: El pasado no puede cambiarse porque no fue una pesadilla lo sufrido\nFue una dolorosa realidad\nPero el futuro Sí podemos camb…",
        "@Bogota @EnriquePenalosa entonces qué va a hacer??",
        "Pocas cosas me dan miedo y una de ellas es perder la luz de tu mirada... 🎶🎶💕💕",
        "Canta Colombia por la #Paz https://t.co/OyCibrACYC vía @YouTube",
        "¡Malditas fechas confundidas!  😠😭",
        "Falta tanto tiempo y siempre es tan poco al estar juntos 😞😭😦",
        "Cárcel, justicia y paz  https://t.co/6TC4qYSmyQ vía @elespectador",
        "Porque el futuro nos pertenece los jóvenes votaremos #SíALaPaz por una Colombia nueva y llena de vida  https://t.co/yQvbeGG6i8",
        "👫💕 https://t.co/V9vu5LQ1Au",
        "Quiero que tus hermosos ojos los hereden nuestros niños 🎶🎶💕",
        "#LaPazSíEsContigo Vota Sí a la Paz, Sí a Colombia. Vote informado no se deje engañar ni confundir con manipulaciones https://t.co/Xfm0oF7CHV",
        "RT @Michi_06_11: ... Es por eso amor mío que te pido, por una y otra vez, si llego a la vejez, que estés conmigo ♥👫♥🎶🎶",
        "RT @johnsudarsky: No coma cuento. Vote informado. https://t.co/6k2RQQuW2f",
        "RT @elespectador: Las víctimas que en redes sociales apoyan el plebiscito.\nhttps://t.co/GGgsJupn1v https://t.co/A8YPBzba9z",
        "Cómo cuando te equivocas de buseta 😑",
        "Por una Colombia más incluyente, por encaminarnos al progreso, por mayor educación y vida digna del campesino voy  #PorElSÍ",
        "\"Hay que dejar de agitar los puños en el aire y abrir las manos mostrar las palmas Este es tiempo de construir una unidad que jamás existió”",
        "Un chamán para la paz https://t.co/EHmadLyT3h  @elespectador Para re-educar y sanar el corazón debemos despertar nuestro chamán interior",
        "¡Es hora de decirle #SíalaPaz #SíaColombia! ✌️🏽🇨🇴🕊",
        "RT @ObsDemocracia: #Participe ¿Cómo piensa votar en el #Plebiscito del #ProcesoDePaz? Vote aquí: https://t.co/xayGDj32Su https://t.co/wGdAZ…",
        "RT @UP_Colombia: Oportunidad para sanar heridas y volver a ser hermanos. Jugados por la paz #LaPazLaMejorOportunidad \n\n@altereddie https://…",
        "#LaPazLaMejorOportunidad para la dignificación y reivindicación del campesino colombiano @angelamrobledo @AlirioUribeMuoz @marchapatriota",
        "\"¿Existen las ciudades para las personas o para los automóviles?\"",
        "\"El único medio de conservar el hombre su libertad es estar siempre dispuesto a morir por ella”.\nEdgar Allan Poe.",
        "El Nobel de Paz es muestra del interés y compromiso del mundo con Colombia y su respaldo a la construcción de la Paz",
        "El Nobel de Paz es un espaldarazo más que al Pte. Al proceso de Paz, es un valeroso respaldo de la comunidad internacional a Colombia",
        "RT @Michi_06_11: ¡Qué bonito terminar juntos el día! ♥👫♥",
        "Ocho meses de experiencias maravillosas, ocho meses compartiendo con una niña hermosa, ocho meses de felicidad a tu lado @Michi_06_11 💕💖👫💖💕",
        "#EnSilencioPorLaPaz \n#PazALaCalle \nLos ciudadanos nos movilizamos por un país en Paz, exigimos un país en Paz https://t.co/YVJee1Jub8",
        "#PazALaCalle \nColombia anhela la Paz, Colombia marcha por la Paz https://t.co/HxBShMnfSL",
        "#PazALaCalle \n@facisouniandes @Uniandes se unen al clamor por la Paz y a un diálogo para construirla https://t.co/hkKuP5ud34",
        "RT @ObsDemocracia: Conclusiones charla 'El día después del plebiscito': \"Academia debe exigir responsabilidad de promotores del 'No'\" https…",
        "Este miércoles, universitarios llaman a marchar en silencio por la paz https://t.co/0YmlChBP7n vía @elespectador #PazALaCalle",
        "RT @LeonVaLenciaA: La más hermosa frase de estos días: \"Creímos en el perdón de las FARC y se lo concedimos en las urnas\". En Bojaya el 96%…",
        "@Michi_06_11 yo tampoco mi amor, el tiempo junto a ti es genial 🙊💕👫💕",
        "RT @EEopinion: Explicar el fracaso: el análisis de Héctor Abad sobre el plebiscito.\nhttps://t.co/h7RrDrBtrt\nPor: Héctor Abad Faciolince.",
        "\"La mayoría, el no,votó por una incertidumbre estable y duradera\" gran verdad de @hectorabadf la gente le teme al cambio, así este sea mejor",
        "Excelente columna de @hectorabadf tan preciso como siempre \nhttps://t.co/ZN3t0o9U9L",
        "@elespectador propone lo que estaba en el Acuerdo?? Dónde está lo novedoso del acuerdo??"
      ]
    }
  }
}