{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@AngelHenao_ Te felicito bb",
        "https://t.co/zGU9lEhcD1",
        "RT @jhonrosillx: Hablar claro es gratis",
        "4 tweeps followed me in the past day. Feels great! Do you also want to feel awesome? Check out https://t.co/PnzzUQxdMe",
        "RT @RizzoConZ: y brutica, de eso tambien https://t.co/XshKFpseYK",
        "@RizzoConZ Total",
        "De pana que hay gente loca",
        "Malditas mujeres interesadas, las odio.",
        "RT @VisualWanderlus: good night twitter i am crying at these https://t.co/nMzbolDvqL",
        "@AngelHenao_ Ay valee te digo yo a ti",
        "Mañana tengo que ir a la uni, mejor me mato",
        "@SaraMartinsss Pero reina dame tu wasoc",
        "@GabrielRomero7_ Jajajajaja q risa la cara que pusiste",
        "Lo perdimos https://t.co/my0mjWrrqo",
        "RT @Laura_Andrea8: ES EL MEJOR VÍDEO QUE HE VISTO EN TODA MI VIDA JAJAJAJAJA https://t.co/bP008hOXJM",
        "@AngelHenao_ Yo puedo ser una amiga fan ps:( jsjajaja bobo",
        "@AngelHenao_ Dame un autógrafo",
        "Stats for the day have arrived. 4 new followers and NO unfollowers :) via https://t.co/PnzzUQxdMe.",
        "Hablemos:(",
        "Maldición t.t",
        "@rickycamargo17 Tú cállate que de \"un día de estos cuadramos\" no pasas",
        "Pregunten cosas finas ps https://t.co/MPZ34Fucx2",
        "A veces me dan ganas de salir, luego recuerdo que todos mis amigos viven en ccs y se me pasa.",
        "Odio la gente que escribe después de mil años para pedir favores.",
        "Estoy llorando aún, literaal.",
        "Casi muero por el olor de un cloro jajsjsj nawebona de fuerte esa vaina",
        "RT @PetitAlba: Lo he visto y vengo a compartirlo con vosotros porque me parece una maravilla. https://t.co/EwLEQtVsfa",
        "La gente que vive en una pelea con todo el mundo es una ladillaaa.",
        "RT @biancadeese: Yo cuando cambio el avatar y alguien me dice “en el otro te veías más linda” https://t.co/jmtiKySIxT",
        "Mejor no digo nada jajajajsjs",
        "RT @vickycorti99: Puedo  ir con un amigo a cenar, puedo ir con un amigo a dar un paseo, puedo hablar todos los días con un amigo, puedo ir…",
        "Voy a imprimir esto y me lo voy a pegar en la frente jajaja https://t.co/ouWkRCjWby",
        "\"mis comentarios son magistrales\" jajdkajsjajsjajaja https://t.co/Lu5zeorxDa",
        "RT @GiulianiSM: — No me quiero ir Sr. Cáncer... https://t.co/bcJ37mobLv",
        "La amo https://t.co/EcUgGfoOqO",
        "Soy un amorr de amiga.",
        "Gracias a todos los que me mandan vídeos/fotos de perritos, me hacen feliz.",
        "RT @faunusdog: Es imposible quererlos más. https://t.co/pFLuibrei1",
        "RT @faunusdog: Es su primer paseo y no entiende qué es la correa https://t.co/7dBf9bqXrw",
        "@rickycamargo17 Que vale verga la bida",
        "@GabrielRomero7_ No les pares bb, eres tú 😎",
        "New day, new tweets, new stats. 3 followers, 2 unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "Me voy a pasar mi arrechera, chao.",
        "@eRemolacha Yo soy la que va a llorar porque no podré verlo en muuuucho tiempo. Maldito cantv t.t",
        "Hoy empezó el desafío y yo sin internet:( Dios mío",
        "RT @PsicoFangirl: coño esto mil veces, lastima que son pocos https://t.co/MeYyozqf0I",
        "En fin, me encanta que un hombre sea caballeroso.",
        "Qué cuchi es cuando estás con un chamo y se cambia de lado cuando van a cruzar aw:(",
        "Me siento maal ayudaAa",
        "Amo mis lunares aw",
        "RT @TavoCrballo: Imagínate morir por alguien, hablar de esa persona como no hablas de nadie y que ella hable así de otro jajajajajaja que c…",
        "RT @soyunaforra: Nunca entenderé por que el perfume de las mujeres dura 8 segundos y el de los hombres podría pasar el apocalipsis y aún ol…",
        "Prefiero estar sola, no quiero saber nada del amor.",
        "Odio estar sin internet :(",
        "Stats for the day have arrived. 2 new followers and 4 unfollowers via https://t.co/PnzzUQxdMe.",
        "@rickycamargo17 Mire, quédese quieto oyó",
        "RT @juanbrunetto: I.- Mejor actor canino 🥇\nhttps://t.co/88J5GHcRjs",
        "Yo https://t.co/6aHp9lmYj3",
        "Amo dormir",
        "@Freuq Te odio bai",
        "RT @atr_ahre: Soy Paloma, pero llamame paloquequieras https://t.co/goiTebkAbI",
        "@MartinRpD Nunca vale.",
        "Ah noo valeee https://t.co/YrENeXgAgS",
        "Basta de los \"si eres odiosa\" nooo",
        "Hasta cuándo:( https://t.co/hfOcNKf9HJ",
        "RT @alfonsozrondon: Muchos dicen que la amistad entre hombres y mujeres no existe o que es muy difícil que se tenga sin que haya atracción,…",
        "RT @faunusdog: Cuando abres la auto cámara sin querer https://t.co/cZPEtys6aL",
        "3 tweeps unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "RT @AngieCedeo: Más de lo mismooo, jajajaja! https://t.co/bHtcGXUEnY",
        "https://t.co/d0VUhAeU3Q",
        "Ni sé cómo puedo estar despierta si dormí tres horas😂",
        "@rickycamargo17 pero en qué te ayudo hombre jajajaja",
        "Ah noo valee https://t.co/lG5RixdK2a",
        "4 new unfollowers and 2 new followers (hello! hello!) in the last day. Via https://t.co/PnzzUQxdMe",
        "Hola, llegué yop",
        "RT @jhonrosillx: Fan de esto: https://t.co/473tHEFhaO",
        "Number crunching for the past day - 4 new followers and 5 unfollowers. Stats via https://t.co/PnzzUQxdMe",
        "Llorando t.t https://t.co/w32LUGzozo",
        "Es demasiado hermoso aaa😍😍 https://t.co/if8x7HMTHe",
        "Asquito:(",
        "RT @josueeemp: Que mierda tiene esto de aesthetic maldita podría, coño e su madre vale todo esto es culpa de maduro https://t.co/r0tAk3mzjU",
        "RT @alfonsozrondon: Que ladilla es que no se le pueda decir a alguien ''soñé contigo'' porque asumen que fue tirando y no, puede ser un cue…",
        "Hola, sé que es temprano pero también quiero una hamburguesa:(",
        "Quiero helado:(",
        "Growing and engaging with the right tweeps - gained 2 new followers in the past day, courtesy https://t.co/PnzzUQxdMe",
        "Ni comiendo como una loca puedo engordar, ya me cansé de esto t.t",
        "Amigos yo intento ser panita, pero hay gente que no me ayuda vale.",
        ";) https://t.co/oModoxevkH",
        "¡Pregúntame cualquier cosa! https://t.co/MPZ34Fucx2",
        "Mi mamá es arrecha de pana. Hago algo, se arrecha y si no lo hago, también",
        "Amo mi cabello aw https://t.co/1sQJVdwBOT",
        "@AngelHenao_ BUENOS DÍAS JEJ",
        "@AngelHenao_ Noo:( estaba durmiendo JAJAJAJ",
        "Followers -2, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via https://t.co/PnzzUQxdMe.",
        "Me duele demasiado la cabeza coñooo t.t",
        "Velga https://t.co/FiQb1HbMpG",
        "@AngelHenao_ Cuando quieras 😚",
        "@AngelHenao_ Fino baby😂 y tú?",
        "@AngelHenao_ Qué tal jsjsjaj",
        "De verdad necesito hacer algo con mi vida ayiudaaa"
      ]
    }
  }
}