{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sale bye!",
        "@EhreeRocks siii, espero aguantar y no me gane el mello D: jojo",
        "#FrasesDeCancionesQueMeGustan soy un vampiro, lo notas cuando te respiro &lt;3",
        "@EhreeRocks siii tu aguanta prometida, cada vez se va a poner mejor!",
        "Aparte de que soy bien mariquita! Todo me asusta...",
        "@EhreeRocks aww a mi si me dio mucho miedo la primera vez que la vi! D: no dormi 3 dias",
        "Ver o no ver Actividad Paranormal... D:",
        "\"@shesatease: para que tengan de que hablar manana en la secu http://t.co/l7b8GMCn\" &lt;3",
        "Mañana les subo fotos de los cachorritos! Estan bien shulos *u*",
        "@huhunicornio encerio mi iyali o puro coto? Jaja :)",
        "Mi hermano vende 3 cachorritos chihuahueños. Alguien?",
        "@NeryStrider ya te la u know ehhh! ;) jaja",
        "Ya me gustan los tuits de @NeryStrider :)",
        "Me los vendió un ruquillo en el mercado! ;)",
        "Mis tenis de 30 pesos! *u*",
        "Domingo de jersey shore! #foreveralone :)",
        "Good mornin' people!",
        "i want to buy you something, but i don´t have any money...",
        "And every day, i waited for you,\nand every day, on the top of your car,\nevery day, i waited for you,\nand every day, on the hood of your car!",
        "RT @PrincipeWilli: Mi Ex como la hueva: le da a todos..",
        "#Viernes13 sáquese que!",
        "Sale bye!",
        "Si todo se parece a su dueño, entonces me parezco tanto a ti!",
        "Have a nice day! :)",
        "Mañana si hago hot cakes para desayunar",
        "#MomentosInolvidables hoy con @EhreeRocks  *w*",
        "Buenos días mundo!",
        "Buenos días quiero un hot cake!",
        "RT @plainpictures: Quéjense cuando Facebook compre Twitter. Instagram qué.",
        "@pamerooock donde andas amiguita?",
        "HBD! Albie! :) *w*",
        "@Att1848 vaaa yo la checo haber que tal y pues creo que ya no hay pulke el día chido fue el viernes pero yo te informo si traen mas :)",
        "Buenosdíastengohambre",
        "Pues tal cual niña de primaria tendré una semana más de vacaciones! :)",
        "Ash ya van a empezar de ardidos o presumidos",
        "Otra vez a brindar con extraños...",
        "Pues que se arme la tomadera no? :)",
        "Nights :)",
        "Tengohambre :c",
        "Awww la luna *o*",
        "No dejamos el nido, lo hacemos más grande...",
        "RT @TwitoFuentes: Aburrido como un pinche ostión",
        "Hoy también hay feria! ;)",
        "Quiero unos churrumais! Yaaaaaaaaaa! &gt;.&lt;",
        "Mi casa sigue oliendo a pulke",
        "Maratón de cheaters! Wuuuuuuu #foreveralone",
        "Sabado que parece domingo",
        "Alguien me llamo, me estaba bañando :L",
        "Buenos dias! Que se va a armar hoy o que? :)",
        "@Att1848 jaja mira que de haber sabido te hubiera cambiado unos buenos pulkes por esos tenis que me latieron!! XD",
        "@Att1848 enserio? Que chido si los tope me latieron unos blancos!! Mi familia estaba vendiendo pulke justo en la calle enfrente del superpre",
        "@Att1848 asi es mi adan atascandome de cuanta comida me encuentro en la feria jajaja ;)",
        "Alitas adobadas *w*",
        "Viernes que parece sabado!",
        "@Miss__Boton sii ponle mi Grecia esta chido!! ;)",
        "te querré aunque tu ya no me quieras más... ya verás que el tiempo siempre dice la verdad!",
        "@Miss__Boton los estoy viendo por elimperial.tv mi Grecia! :)",
        "sólo me queda volver a quererte otra vez... otra vez...",
        "cuando las cosas están complicada entre los dos, cuando se te ocurre llorar sin ninguna razón... resulta difícil hablar con el corazón!",
        "quisiera pensar que este mundo es un amable lugar... que fuimos nosotros los 2 que le dimos este amargo sabor!",
        "ya me cansé de fingir... eso fue lo que dijiste!",
        "lo sé, lo sé y lo sabes tú... no trato de engañarte!",
        "@shereezadaa pues sii a pedro, el pegas, luz y karina son con los que más tengo contacto!! y tu?",
        "@shereezadaa eso es todo ehh!!! extraño decirles #Rubias jajaja",
        "@shereezadaa sii pues haber que se arma en estos tiempos de vacación!! jaja gracias mi rubia sabes tambien que cuentas conmigo ;) aqui ando!",
        "im gonna make somebody love me...",
        "@shereezadaa esta chido rubia!! aqui te enteras de lo chido jaja pues sii haber quien organiza una fiesta o algo no? y namas que nos inviten",
        "@shereezadaa eso de las vacaciones rifa mi rubia!!! ;) y pues yo siempre ando aqui en el chisme jaja",
        "Es que mi tio va a vender!",
        "Ahora si mañana los pulkes!!!",
        "No tengo interior para mostrar... tampoco soy espontaneo",
        "aww desde mi ventana veo el puesto del señor de los algodones de azúcar!! *w*",
        "#MeEnamorasSi me compras un algodón de azúcar!!! *o*",
        "@shereezadaa que onda mi erika!!! aqui todo chido one y tu que tal? :)",
        "\"@JohnyPagan: Alrato ensayo de @shesatease freepo!! Cualquier peticion ya se la saben raza!!\" // esto es oro mi johnny ;)",
        "I platanos fritos con lechera you &lt;3",
        "We can only play in the sand!",
        "But you never gonna get my love...",
        "Estupidos ladridos de perro... me despertaron!! :L",
        "#PreguntasParaDios por qué al \"guapo\" para presidente de México?? u.u LOL",
        "Revistas, Sexo, VH1...",
        "Ramona te quiero, Ramona te quiero, Ramona te quiero (88)",
        "Lol bien pinche cursi mi tuit anterior \\o/ crei que solo lo habia pensado",
        "#teecharialosperrospero pues ya duermes conmigo &lt;3",
        "Ya quiero que sea viernes para atascarme de mucha comida chatarra! #laferiallegoamipueblo \\o/",
        "Buenos dias mundo!",
        "@pamerooock aww amiguita gracias por todo, que.bonito dia a tu lado tkm &lt;3",
        "Buenas noches amiguitos :)",
        "@luna_erato sale :D",
        "@luna_erato sii mi vero entonces ya quedamos ehh! :D",
        "Hasta morir...",
        "@luna_erato aww siii ya tiene tiempo desde la vez de torreblanca en chabacano!",
        "RT @nosoyvintage: El problema es cuando el amor de tu vida ya conoció al amor de su vida.",
        "@luna_erato osea que yo soy el pretexto o que? u.u xDD",
        "@luna_erato  shiiiii!!! *w* jajaja lo de los pulkasos ya sabes que es tempra mi vero en el mero caloron aqui las espero ehh no me queden mal",
        "Prefiero no volver a ver el día, a no saber nada de ti...",
        "@luna_erato siii enserio!! acá se pone bueno mi Vero, hay feria y toda la cosa ya le avise a Grecia!!",
        "@luna_erato el viernes santo te espero en mi pueblo para tomar pulke ehh mi Vero!!!",
        "Pinche día se paso en chinga!",
        "RT @e_ivann: Nos volvio a temblar por ser día #ABSOLUTBLANK."
      ]
    }
  }
}