{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RecuerdosPeru: [Robo] @congresoperu, le paga el pasaje en avión a @TubinoCarlos el 12/04/2018 para asistir a evento político con @Keiko…",
        "RT @yamilaosorio: Por qué las buenas noticias nunca pueden ser portada , salvo que se trate de fútbol?! \nParece que el objetivo es transmit…",
        "RT @ConsejodePrensa: COMUNICADO: Declaraciones del Presidente del Congreso, Luis Galarreta, constituyen una agresión directa a los medios d…",
        "RT @leggiere: Vamos a morir. https://t.co/HksrxdIQuw",
        "RT @renegaste1: Televisores, canastas, agencia de empleos de todos los partidos etc. Tratemos de comprender, si es que se puede, por qué el…",
        "RT @andoenpando: PPK: \"nacionalizar es una idea del ande donde no llega aire al cerebro\"\nMercedes Aráoz: \"violencia familiar viene de donde…",
        "RT @LUMoficial: [AVISO] Debido al interés del público en visitar la exposición permanente, hoy lunes 21 de mayo abriremos de 10:00 a.m. a 6…",
        "RT @kno_z: Una iMac Pro, la Mac más cara disponible en Perú, en la tienda más cara, con lectora de discos e IGV sale S/.23000. el @congreso…",
        "RT @elchatoheston: Que quede claro que puedes ser gerente de Southern, vamos, un winner en la vida, y un completo imbecil a la vez. Un anim…",
        "RT @nelsonmanrique: Las increíbles declaraciones de un gerente de la Southern. Cómo negociar en condiciones de equidad si se parte de semej…",
        "RT @DanBrownie: Todo lindo con tu discurso pero estas acusando a alguien de cometer el delito de apología al terrorismo y no muestras prueb…",
        "RT @JEESxorcismo: \"Quien derrotó al terrorismo fue el presidente Fujimori\" 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/qfajGKnOdc",
        "RT @Jimmyenlanada: Han ido al Cementerio Presbítero  Maestro? si no lo han hecho aún , vayan y visiten la \"Cripta de los héroes\". Ahí están…",
        "RT @elpais_america: 'La Casa Rosada' se basa en la experiencia directa  del recientemente fallecido director Palito Ortega, quien padeció l…",
        "RT @uterope: 🔥 si tú también hiciste memes a partir de esta imagen, deberías leer este completísimo post de @EnCinta sobre tooodo lo que si…",
        "RT @palidofuego111: «¿Por qué vamos a permitir que un payaso con peluca nos quiera privar del derecho a saber? ¿Por qué vamos a permitir qu…",
        "RT @lokaldammert: Es muy grave la situación de tráfico de tierras y avance de la palma aceitera en Nueva Requena, Ucayali, donde la Comunid…",
        "RT @dmbatlle: El impresionante discurso de Asia Argento en el cierre de #Cannes2018 💪🏻 👏🏻 https://t.co/uUeWdarJLV",
        "RT @hurgamemoriaPE: Aquel congresista tan preocupado por el dispendio de recursos públicos en publicidad estatal, suponemos que alzará su v…",
        "RT @uterope: Habemus nuevo cardenal pero ¿qué pasará con Cipriani? ¿Se va? ¿Hacemos fiesta? ¿Cómo es? Aquí lo explicamos https://t.co/2bogW…",
        "RT @heduardo50: El \"sordomudo\" que huele a gasolina robada y que concilia con terroristas que lo financian es el que debería ser evaluado,…",
        "RT @Jeannettellaja: El nuevo cardenal Pedro Barreto fue premiado por la Coordinadora de Derechos Humanos en el año 2011 por su \"“por su per…",
        "RT @Alonso_GD: Tomo II, Capítulo I, Título 1 del Informe CVR:\n\n“El Partido Comunista del Perú, conocido como Sendero Luminoso (PCP-SL), es…",
        "RT @andoenpando: Lo siento por la expresión, pero qué gente de mierda estos vándalos, francamente. https://t.co/MLVGmjCbJ2",
        "RT @chicharronpress: Usa el hashtag #AsíNoJuegaPerú y etiquétanos para ganar uno de los 2 polos de la campaña ⬇⬇⬇ sorteo mañana 10am https:…",
        "RT @QChanka: @CristhianRS @juanalvarezm @LUMoficial Achka kichwa wawqi paniykunan wañuchisqa qinaspa chinkachisqa karqaku tutapuriqkunawan…",
        "RT @palidofuego111: Si la verdad no les gusta, no es problema del LUM, si no de sus prejuicios, autoengaños. También los supremacistas blan…",
        "RT @jfowks: Muy importante la carta del equipo curatorial del #LUM al presidente @MartinVizcarraC y a la sociedad civil https://t.co/GU8Qgq…",
        "RT @uterope: 13 fotografías que demuestran que en el Lugar de la Memoria sí se habla de terrorismo (para que no les creas a los fujimorista…",
        "RT @ronkonpasas: Ayer Chile, hoy Chile.\nQué lejos estamos. https://t.co/Q1U6MyGmaW",
        "RT @renegaste1: Nadie niega que el LUM, se puede mejorar, revisar, etc, por supuesto, pero ¿Quién es el camarada Ivan?",
        "RT @renegaste1: Esta es una afrenta del General Donayre a todo país, a las miles de víctimas del terrorismo, a los miembros de las FFAA y P…",
        "RT @dosmanzanas: Cancelado el Orgullo LGTB de Beirut tras la detención de su organizador, Hadi Damien, por «fomentar el libertinaje y ofend…",
        "RT @Funcion_Palabra: A la opinión pública:\nMarco Aurelio Denegri se encuentra bajo los cuidados de una reconocida clínica local por decisió…",
        "RT @AlertaNews24: Avión de Cubana de Aviación siniestrado: https://t.co/Zzv0ywpabp",
        "RT @AlertaNews24: URGENTE: Se estrella un avión de Cubana de Aviación cerca del aeropuerto José Martí de la Habana, según medios recogidos…",
        "RT @jgodoym: Renuncia Eduardo Guzmán al IRTP https://t.co/qB5wVeBGew",
        "RT @LaCasaRosadaa: GRACIAS A USTEDES nos mantenemos firmes😍💪HOY viernes 18 tenemos #MejoresHorarios para ti. #TodosAVerLaCasaRosada la pelí…",
        "RT @renegaste1: General Donayre le falta el respeto a gloria de los buenos militares que lucharon contra el terrorismo, a las miles de víct…",
        "RT @hurgamemoriaPE: Qué pasaría si @Vero_Mendoza_F, @vozdelatierra, @julioguzmanperu o cualquier político no fujimorista dijera que recibió…",
        "RT @CesarRomeroC: A la plata del terrorismo dile no, está manchada con sangre y es un delito @FiscaliaPeru https://t.co/NMd2zbv1h6",
        "RT @jgodoym: Todo este operativo psicosocial busca dos cosas: cerrar o parametrar el LUM para que no muestre abusos del Estado en lucha con…",
        "RT @LDavelouis: Congresista @General_Donayre, esto es para usted. https://t.co/m1Fx6QJ8Oq",
        "RT @Evocador: Hoy hace 38 años que Ian Curtis se bebió una botella de whisky, vio la película Stroszek de Werner Herzog, escuchó el álbum T…",
        "RT @bbcmundo: Todos los obispos de Chile presentan su dimisión al papa Francisco por escándalos de abusos sexuales https://t.co/PFSurTnWXP",
        "RT @RenatoOrtegam: Estamos en estas salas! Aprovecha esta semana para ver @LaCasaRosadaa, película dirigida por mi querido padre @palitoort…",
        "RT @EmmanuelMacron: Across the world, lesbian, gay, bisexual and trans people are victims of discrimination and violence, and even sentence…",
        "RT @AlbertoBelaunde: A los jóvenes LGBT+ que me leen: Lo mejor de sus vidas está por venir, siéntanse siempre orgulllos de quienes son. Tod…",
        "RT @Alonso_GD: Castración química?! y el fin resocializador de la pena? Qué tal nivel de populismo... El mensaje del conservadurismo en est…",
        "RT @DemusPeru: #MinistroAlfaroExistimos \n#MinistroAlfaroExistimos \n#MinistroAlfaroExistimos \n#MinistroAlfaroExistimos \n#MinistroAlfaroExist…",
        "RT @mbachelet: En el Día Internacional contra la Homofobia y Transfobia, celebremos las distintas maneras de amar, levantemos la voz por lo…",
        "RT @kno_z: Hay una responsabilidad de enseñarle a los menores que las cosas que uno sube a internet no desaparecen (en el caso de adolescen…",
        "RT @matrimonioPE: Hoy es un día de lucha por los derechos que aún nos faltan y también para recordar a quienes ya no están con nosotros. \nT…",
        "RT @planperu: La juventud #LGTBIQ+ tienen un alto riesgo de sufrir abuso verbal, sexual y físico. Ellos deben ser incluidos, respetados y p…",
        "RT @NiUnaMenosPeru: Hoy, #17M, un día más de lucha. Día contra la homofobia, lesbofobia, transfobia y bifobia. https://t.co/zGEF6tqTCs",
        "RT @hurgamemoriaPE: - Periodista: “Premier, cuéntenos cómo van las medidas de austeridad del Gobierno”.\n\n- @CesarVPeru: “Disculpe, no lo pu…",
        "RT @Mimp_Peru: Hoy ⬇ https://t.co/IXvw74NnIv",
        "RT @pnud: En el Día Internacional contra la Homofobia, la Transfobia y la Bifobia recordamos que “no dejar a nadie atrás” es un principio f…",
        "RT @EUAmbPeru: Vamos a seguir luchando por la igualdad de derechos para todos 🇪🇺🌈 #EU4LGBTI #IDAHOT #LGBTI https://t.co/mP4uoqdbqA",
        "RT @IgualdadLGBT: Ya es 17 de mayo, día internacional contra la homofobia. ¡El amor nunca es un crimen! ❤🌈 https://t.co/fJf0ru14Xd",
        "RT @ManuelVelardeD: #Temblor. Con el susto, empezamos a hablar de #prevencion. Que la conversación no se detenga. Lima es extremadamente vu…",
        "RT @jevedel: Por favor, amigos de medios de comunicación. NO DIGAN QUE SE DEBE USAR WHATSAPP EN CASO DE SISMO. El uso de datos podría satur…",
        "RT @Lupemunz: El ministro Tuesta ha dicho que se requiere que \"todos nos mojemos\" para justificar el cobro del impuesto a la renta a los qu…",
        "RT @obed_is: @palidofuego111 @GuillenTeddy Crecimos en medio de una guerra, ambos nos mataban. Cuando niños no teniamos idea de marxismo li…",
        "RT @kno_z: Hay que aprovechar la coyuntura para poner temas verdaderamente urgentes en agenda: #AsíNoJuegaPerú es el hashtag que todos debe…",
        "RT @Lauletras: ¿a qué hora piensa salir a disculparse y sancionar a los responsables el director del IRTP, Eduardo Guzmán, por la difusión…",
        "RT @ManuelVelardeD: DOS HORAS en promedio toma HOY en Lima ir y volver del trabajo. Eso es resultado de la falta de gestión y reforma en el…",
        "RT @elmorsa: Guarda. Este programa es de TVPeru que depende directamente del @MinCulturaPe. Es mucho más grave que lo de Fox Sports. Y sí,…",
        "RT @andoenpando: #FakeNews: de acuerdo a Manifiesto, @General_Donayre afirma que Directora del Lugar de la Memoria - LUM Mariela Noriega fu…",
        "RT @elmorsa: Ironías: Reiche no hubiera podido acceder a una beca en Concytec, porque ese tipo de investigaciones no son prioritarias y ten…",
        "RT @CancilleriaPeru: El Perú rechaza actos de violencia ocurridos en Gaza ante Consejo de Seguridad @ONU_es https://t.co/b6aGxpLGJn https:/…",
        "RT @kno_z: La intención (más allá de si nos parecen todas las correcciones dadas) es parchar la ley llena de huecos que pasó gracias al aut…",
        "RT @kno_z: Lo que quieras de Hamas y Fatah y de la situación palestino-israelí. Pero la sangría de hoy tiene 2 nombres: Trump y Netanyahu.…",
        "RT @AFPespanol: #ÚLTIMAHORA El escritor Tom Wolfe, padre del \"Nuevo periodismo\", murió a los 87 años (New York Times) #AFP",
        "RT @Latina_pe: Comunicado de Latina al público en general: https://t.co/IGwoMPOtvG",
        "RT @ONUPeru: Según @AlertaRacismo, 1 de cada 3 personas en #Perú sufrió discriminación en el último año. Cómo puede el país fortalecer su l…",
        "RT @PCaterianoB: Ricardo Ghibellini es diplomático? No. Es jurista? No. Experto en integración o asuntos internacionales? No. Estudioso del…",
        "RT @RenatoOrtegam: Mi Padre Palito Ortega Matute, narra una historia que vivió en carne propia. #TodosAVerLaCasaRosada  #PalitoOrtegaMatute…",
        "RT @winaypacha_film: #Wiñaypacha 25K hemos superado una cifra que nunca pensamos alcanzar, y todo gracias al público peruano. Sólo podemos…",
        "RT @rmapalacios: Aquí va la entrevista completa a @Ollanta_HumalaT en vídeo y versión escrita en https://t.co/eOcAUZbxWm\nEl diario impreso…",
        "RT @juanalvarezm: El efecto Calmet. Esto pasa cuando se decide pasar de las redes sociales a la realidad. Bien por La Casa Rosada, y ojalá…",
        "RT @Eurovision: We have a message for you from the winner of #Eurovision 2018! Congratulations @NettaBarzilai! #ESC2018 #AllAboard https://…",
        "RT @Eurovision: Huge congratulations to @NettaBarzilai for winning #ESC2018! Find out more about her here: https://t.co/KhDEoOgr6S https://…",
        "RT @bbceurovision: Congratulations Israel! @NettaBarzilai is the 2018 #Eurovision winner! https://t.co/LgCPqKDmbr",
        "RT @diostuitero: ACERTÉ, pero no tiene mérito, porque soy Dios. Enhorabuena. https://t.co/z861AUA68s",
        "RT @AlertaNews24: URGENTE: El Ejército de Nicaragua toma distancia del presidente Ortega y dice que \"no reprimirá\" las protestas, reporta A…",
        "RT @emiliodebenito: La OMS saca la transexualidad de la lista de enfermedades mentales https://t.co/mx5qa4yzS3 vía @elpais_inter",
        "RT @IgualdadLGBT: 🔴17 de mayo de 1990 la OMS deja de catalogar la homosexualidad y bisexualidad como una enfermedad mental.\n🔴18 de junio de…",
        "RT @promsex: Noticia que da esperanza ✨🏳️‍🌈 #IdentidadDeGénero\nLas ciencias de la salud mental se alejan de la patologización de la identid…",
        "RT @Cuarto_Poder: #CuartoPoder Congreso: piden sanción para asesora Patricia Robinson por agravios en Twitter [VIDEO] ► https://t.co/qPtAn1…",
        "RT @jotabruce: Lean bien la primera frase. https://t.co/LcVeYESl8e",
        "RT @elcomercio_peru: Eddie Fleischman se disculpa tras polémica pregunta de reportero de Latina https://t.co/0MNxUzpwFb https://t.co/16nYtJ…",
        "RT @raulbarreragt: —Islandeces, ¿cómo lograron desarrollarse en el deporte?\n\n—Encarcelamos a banqueros corruptos, impedimos los monopolios,…",
        "RT @patriciagamarra: Empecemos a poner a estos personajes en evidencia\n#ElMachismoNoEsChiste @Latina_pe https://t.co/y0QSubtWY2",
        "RT @VillalobosJPe: Pregunta muy seria: ¿alguien alguna vez va a explicar que muchos de los escritores e “intelectuales” latinoamericanos pr…",
        "RT @ElianaCarlin: Te molesta full el video del peruano grosero y acosador con la joven rusa? Abre los ojos y mira alrededor tuyo, mira a tu…",
        "RT @mecozam: Presidente de @congresoperu Luis Galarreta le pide al Ministro del Interior que le suba el puntaje de merito a su edecán perso…",
        "RT @CorteIDH: Para acceder a la resolución completa ingrese al siguiente enlace: https://t.co/WeUaTtsvKz https://t.co/lu8UzSbXQE",
        "RT @Igmedna: Tener a Jijaba como jefe de seguridad del Congeso de la República es como contratar un pederasta para dirigir un jardín de inf…",
        "RT @HistoriaEnFotos: ¡Todas las mascotas de los mundiales! https://t.co/JRIiUQRbrn"
      ]
    }
  }
}