{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CarenasOrtiz Sabes a qué hora está planeado hacerlo?",
        "RT @ElPastorJoelito: No brilles para que otros puedan verte. Brilla para que a través de ti otros puedan verlo a Él. —C. S. Lewis",
        "@Dime_Eli @Avantel_sas Ushhhh dale, estamos encima del tema",
        "@Dime_Eli @Avantel_sas Ashhh me cuentas si te dicen la ley que aplica",
        "@ChrisRywalt @cyaaato @ThePracticalDev Wisdom at its best",
        "@flexdinesh @thecurlycoder @ThePracticalDev That's completely true",
        "RT @colombia_hist: Geólogos y expertos, además del alcalde de Armero habían advertido principalmente al Ministro de Minas y Energía Iván Du…",
        "@Dime_Eli @Avantel_sas Que por favor nos den la ley, estatuto y/o decreto en donde eso aparece para informarnos 😫",
        "@egonayerbe Qué vista tan bacana!",
        "RT @Annieuse: Hola amigos, estoy buscando trabajo (todavía). Soy enfermera Msc. en Salud Pública, especialista en cuidado crítico pediátric…",
        "@Dime_Eli @Avantel_sas Ay cómo así, hace dos meses que entré 😫",
        "RT @alexaptorres: Reenvio! Se perdió este perrito se llama CHOCOLATE. Se perdió 13 noviembre a 5pm por la Calle 102 con 69, barrio al lado…",
        "@NessLopz @tifis Existe en nuestro léxico",
        "@tifis Yo voy en transmi, I feel you!",
        "@linulera Ah buehhhhhh jajajaja",
        "RT @1paopao_: Y todo porque si los profesores exigen algunos padres se emputan y los niños dicen que se la tienen montada. https://t.co/hNa…",
        "@soyreflujo 7 acrobacias para ser más precisos.",
        "RT @PirryOficial: Ya subieron dos veces la gasolina y ahora van a subir  peajes, toma tu naranja. Y falta tu ley de financiamiento.",
        "@linulera Pero por ahí vi que le pusieron B a la coca cola zero y D Al aceite de oliva... ¿Es así? 🤔🤔",
        "#VicioNarioNews https://t.co/uzq1qmCQYf",
        "#GraciasFaryd https://t.co/omvOqqzUU7",
        "😂😂😂🤣🤣 https://t.co/Ucdr0wQRe7",
        "@julitroescovar Amazon Hecho ☺️",
        "RT @Julianaramirez6: En la imagen Alejandro y su padre Jorge Enrique. Ya se confirmó que la muerte de Alejandro fue envenenamiento con cian…",
        "RT @cuervoji: Jajajajajajajajajaja ! https://t.co/eVIg3MtdDK",
        "RT @actualidadpanam: Por temas de agenda, presidente @IvanDuque decidió ayer cancelar entrevista con Asterix.",
        "RT @GodColombiano: Una historia más que mantiene la esperanza en Ustedes 👍👍👏👏\n\n#LosBuenosSomosMás  \n\nGrande @Empanadark 👍 https://t.co/hTlG…",
        "RT @azableh: ¿No les da miedo ese Fiscal que tenemos?",
        "@JMahuth @camila_moreno08 @CirohernanJ @Julianitra @andreanimalidad @Sebas26_ @AnaCris49529713 @MaritzaMar35 @Brendix41 @Liliana122333 @fue_chaparro @adriprincipita @ThaisBrugaletta @DianaL16759319 @jowalbe @IsauraDurango @juferav Qué bueno que volvió a su hogar!🤗",
        "@gelitoazul Ah pues si escribes una columna de opinión sí puedes jaja",
        "RT @actualidadpanam: Disuaden a presidente colombiano Iván Duque de asistir disfrazado de Spider Man a sepelio de Stan Lee.",
        "@linasandoval Auch era gif de 'Lina y su ojo clínico' pero no se entendió 😋",
        "@ColombianEng And cervesa",
        "@linasandoval https://t.co/G3ChZXXZJb",
        "@MrAhmadAwais Or you start an interview!",
        "@hyperconectado El final es lo más malito, pero la serie en sí es genial",
        "@Jeiboomer @lisspereira Jajajajajaja mucho nivel",
        "@hyperconectado Como dicen por ahí: el subpresidente que elegimos",
        "@tifis @MartinSantosR Ha pasado en gobiernos pasados también, ¿o no? (No lo justifico, sólo pregunto porque creo que sí es así, don Martín no puede criticar sólo a este gobierno de ello)",
        "RT @MauricioJaramil: Esta bebé merece ser una elección... o no merece nacer. \n\n¿No están yendo estas campañas proaborto demasiado lejos? 😐…",
        "RT @grand_lili: Encontraron tres cachorritos en un potrero ciudad verde soacha con problemas de piel la Sra los pudo entrar está teniendo p…",
        "@ramses_vejar @LaGwens Bastante bien queda en este caso decir #malaLeche",
        "@LaGwens Y sangre de la vagina ¿Y?",
        "😫😫😥😥 https://t.co/HTdcrEHLaX",
        "RT @SherlockJorges: INVESTIGADORES FORENSES PARA UBICAR ACTIVOS INTERNACIONALES Y NUEVAS PRUEBAS DE ESTAFA ELITE - https://t.co/uaoHOaaF4j",
        "RT @PilIoBuenaGente: 🇦🇷 Eso no es así \n🇨🇱 Eso no es así\n🇪🇸 Eso no es así\n🇵🇪 Eso no es así\n🇺🇾 Eso no es así\n🇲🇽 Eso no es así\n🇧🇴 Eso no es as…",
        "RT @MellanoVha: CR: Por favor difundir. Fue raptado a las 7:30 PM en el barrio Luna Park, Bogotá, el 9 de noviembre de 2018. Lo subieron a…",
        "RT @ProgrammersMeme: #developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders https://t.co/nn0RNDxQxG",
        "RT @pjoseolivares: La cruz de Cristo disuelve el gran dilema del porque Dios nunca dará misericordia sin hacer justicia.",
        "RT @saraevega19: Hoy recogí a 4 perritas que se encontraban en una plaza de mercado botadas, les agradecería que le den rt a esta publicaci…",
        "Suscribo 😂🤣 https://t.co/rDR6oQFtua",
        "@acooknamed_Seb Dice \"awwwwwwww\" pero se ahorra el \"qué lindo\"...",
        "RT @JMahuth: Buscando comida en la basuram este perrito nervioso se dejó tomar una foto por la Calle 59 carrera 38 Nicolás de Federmán @bog…",
        "@santalulada Ahhhh bueno 😄",
        "@santalulada @Dime_Eli It's the final countdown 🎶🎵🎹 https://t.co/QykAn7UYC4",
        "@argiro1961 Pero es que si a la enfermedad la ataca con pastillas de cianuro pues muy berraco... Por ejemplo, el temita del IVA hasta para respirar...",
        "@santalulada ¿Qué pasó sumercé?",
        "@LucianaMora10 @RosiGaviria @LaPeleaDeCarlos @ernestomaciast @petrogustavo ¿Duélale a quien le duela?",
        "@yamidpelaez @JoselPinB @EduarArredondo 👍👍",
        "@CFDMathias @SrGalman @matadoreltiempo ¿Hijos de distinta madre?",
        "@aramfit Me recuerda la fiebre de hacer MBA de muchos...",
        "RT @coloncristobal: Alcalde @EnriquePenalosa diariamente, en la Cra 9 entre calles 72 y 85 un camión deja mujeres indígenas con niños para…",
        "RT @kadavy: People who stand in line behind you in the airport, so close they hit your backpack over and over – who are you people? Do you…",
        "@AlbertoBernalLe Tan luchón pues. ¿Son adecuadas las condiciones para trabajar en Colombia cuando hay subempleo incluso para profesionales? ¿Y los costos de estudio? Díficil ver esas dificultades en los demás cuando se sale de universidades como de la que usted salió y que 'sufrió' para costearse",
        "@sanpalqui No es bobada, es parte de esas cosas que a veces damos por sentado y no las apreciamos hasta que precisamente nos hacen falta. So, happy shower! 😉",
        "@kadavy Almost all this year. Looking for a job. 😅",
        "@MalejaLunareja @Raforismos Si la dama y el caballero aquí presentes me permiten el atrevimiento, en este concurso no objetaría tener una postulación https://t.co/LH9tqUy4dn",
        "@nemvar3 Hace 14 años creía que sí, ahorita está al otro lado del planeta. Tengo la etiqueta lista para la próxima y definitiva",
        "@MissPandebonos Mucho de esto seguro no se presentaría si se estableciera una mesa de diálogo entre el gobierno y los estudiantes/profesores/instituciones.",
        "@MissPandebonos ¿Capturaron a algunos para denunciarlos? Además, si esas denuncias funcionan igual que como cuando se denuncia un atraco, pues de nada sirve (sí, me atracaron, denuncié con pelos y señales y lo que hizo la fiscalía fue archivar mi caso).",
        "@MissPandebonos Por otra parte, he visto u oído que tanto en esta marcha como en la anterior hubo estudiantes que hicieron frente a varios de estos vándalos, algunos incluso de los que estaban atacando policías.",
        "@MissPandebonos Bueno, desde mi experiencia cuando estudié en la Nacional, nunca compartí aulas con los violentos y la verdad no sabría decir si compartí campus o siempre fueron infiltrados externos. No todos estábamos al tanto de quién es quién allá.",
        "@MissPandebonos No todos los estudiantes marchan y no todos son estudiantes. Me parece que estás viendo únicamente lo que todos podemos ver desde afuera.",
        "@MissPandebonos Por supuesto que no, es lo contrario",
        "RT @AdrianaLucia: Hay muchos que les cuesta entender que Colombia es mucho más que Bogotá; que las universidades públicas son más que la un…",
        "@MissPandebonos Difiero cuando dices 'una gran parte'",
        "RT @AdrianaLucia: Bueno, de nuevo lo lograron, hoy se habla del caos, de vándalos, de violencia, de todo, menos de CUÁL VA A SER LA SOLUCIÓ…",
        "Parece chiste pero es lo más cercano a la realidad actual... https://t.co/mEDTv3dEwE",
        "@rikrdotc @JoselPinB @EduarArredondo Ah vea pues, llegó el omnisciente a juzgar desde las alturas",
        "@elsandovalpda @AndresHiguera93 @Jauribear @JoselPinB @EduarArredondo Esto mientras el presidente de entrevista con la farándula criolla. Es a ello a lo que me refiero con anarquía, no hay verdadero gobierno y cada vez se salen más las cosas de las manos.",
        "@elsandovalpda @AndresHiguera93 @Jauribear @JoselPinB @EduarArredondo De acuerdo si se refiere a las medidas que se pretenden tomar puntualmente desde Minhacienda, pero a su vez, y con el derecho a la legítima protesta, no se están manejando estas situaciones donde muchos hacen lo que quieren, hay vandalismo y la gente corre peligro en las calles",
        "RT @JenniferPedraz: Convocamos a una movilización pacífica y masiva.\nRechazamos la violencia cualquiera sea su origen.\nRechazo el ataque co…",
        "@AndresHiguera93 @Jauribear @JoselPinB @EduarArredondo No le veo el chiste.",
        "@Jauribear @JoselPinB @EduarArredondo Sí, es posible. No tenemos toda la historia. Como sea, ahora sí que nos estamos pareciendo a Venezuela de verdad, es tremenda la anarquía que cada día es más frecuente...",
        "@petrogustavo ¡No de por cierto algo si faltan pruebas! Se están preguntando si lo hizo, ¡NO lo están afirmando!",
        "@JoselPinB @EduarArredondo Pero con esa turba encima, ¿qué más podía hacer si no es huir?",
        "RT @MantillaIgnacio: La violencia en movilizaciones estudiantiles es una precaria, inaceptable y absurda manera de protestar. Opaca la verd…",
        "4 años y de esto... https://t.co/PFNjH0XQRG",
        "RT @mjsarmientoa: También se debe repudiar las agresiones del ESMAD contra los estudiantes que protestaban pacíficamente. Que @IvanDuque no…",
        "RT @linasandoval: \"Esta noche que no me esperen en la casa\", frase de todas las personas que viven en Bogotá a esta hora.",
        "RT @NoticiasUno: #NoticiasUno| Los pocos congresistas que asistieron al debate que reducía sus salarios de acuerdo con los términos de la c…",
        "RT @nicolasAmon: Medios de comunicación suecos escriben sobre corrupta licitación de buses Volvo de Peñalosa. Mientras tanto acá medios cal…",
        "@santalulada Buenos días 😜 Yo que iba a pedir un favorcito, pero mejor me espero hasta después del embarazo 😄",
        "RT @bitandbang: Are you a maintainer or contributor to one of these projects?\n\n- @nodejs\n- @expressjs\n- @d3js_org\n- @vuejs\n- @bower\n- @gulp…",
        "RT @manuel_rodb: Una época en que Bogotá tuvo algún alcalde visionario: entre los años cincuenta y noventa del siglo pasado la ciudad contó…",
        "RT @losbuscamos_col: Robada perra cachorra bernes de la montaña en normandia, fue vista en el barrio J J rendon,  Bogotá.  #AnimalitosPerdi…",
        "@gelitoazul Correcto, deberían armar de una vez demanda al Estado",
        "@retrochenta Hermosa mujer 😍😍",
        "@buritica Very professional. Maybe an alternative career has begun?",
        "@linasandoval @santalulada Jajajajajaja. Es cierto."
      ]
    }
  }
}