{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MinjusDH_Peru: En la diversidad también debe haber igualdad. https://t.co/yj3GdLqvMm",
        "RT @Mimp_Peru: En la diversidad también debe haber igualdad. https://t.co/yNRWmIDPEX",
        "RT @ScotiabankPE: Una letra puede definir muchas cosas, pero nunca la oportunidad de lograr lo que quieres. Por eso, hemos eliminado la ele…",
        "RT @olatics: Entre el 50% y 80% de encuestados en los países de #OlaTICs usan redes sociales. Entérate más de los usos de Internet en los p…",
        "RT @AlbertoBelaunde: Hola Miguel, es lamentable los ataques. Me he pronunciado aquí antes sobre el tema (una carátula que le dedicó Caretas…",
        "RT @nickfthilton: The Australian fans have really taken it too far against Peru. Disgraceful. #AUSPER https://t.co/IV7W9XApxJ",
        "RT @ScotiabankPE: Hoy encendimos las luces de nuestra Torre Principal con los colores de la bandera LGBT+ como muestra de nuestro compromis…",
        "@patriciov Simple, menos personas viendo este partido que los anteriores..........",
        "RT @masigualdadpe: #AustraliavsPerú: así estamos en el partido de la igualdad, busquemos ir por más goles en el reconocimiento de personas…",
        "RT @otravezandres: \"Aquí, con mis patas, redactando los textos escolares\". https://t.co/kKMw6rjPCR",
        "RT @patriciagamarra: Ahora entiendo por qué los estudiantes no entienden lo que leen... Ni yo entiendo tanta estupidez junta. https://t.co/…",
        "RT @pitucos_txt: https://t.co/SgmcssBuJt",
        "RT @MerliNetflix: Disponible en Argentina, Uruguay, Chile y muy pronto en Perú 🙌🏻\n\nEncuéntralo en las Liberias de Planeta de Libros de cada…",
        "RT @hurgamemoriaPE: Si el Gobierno alemán supiera que los textos escolares peruanos contienen fragmentos negacionistas como este, podría ge…",
        "RT @eduardo_recoba: ¿Cómo pasamos de Jaime Saavedra [izq] a Daniel Álfaro Paredes? ¿alguien lo puede explicar? CC @MineduPeru #Género #Educ…",
        "RT @Alonso_GD: Hay extractos del Cuaderno de Comprensión de Lectura que son atroces, pero las preguntas no se quedan atrás. La respuesta co…",
        "RT @rmapalacios: ¿Queeeee?\nEsto ya es el colmo.\n¿Xenofobia contra los judios en el aula?\n¿Es en serio?\nMinistro, renuncié nomás. https://t.…",
        "RT @Alonso_GD: La cultura peruana incluye a lo católico y lo gay por igual. Aquí lo único que no corresponde es su intolerancia, que no tie…",
        "RT @epatriau: ¿Cómo es posible que el ministro @danielalfarop_ haya permitido salvajadas como estas en el cuaderno de compresión lectora? ¿…",
        "RT @BrunoGEsc: Atento, peruano. ¿Cómo así que @julioguzmanperu teniendo 14% (dentro de nota EC) y 27% de aprobación en encuesta apoyo NO FI…",
        "RT @Ojo_Publico: #OjoAlDato El @MineduPeru elabora material escolar que omite violaciones de derechos humanos desde las Fuerzas Armadas @Mi…",
        "RT @urb4n_warrior: 2018. Ministerio de Educación. @MineduPeru \n¿Qué es esto? ¿La biblia? https://t.co/sCFtLjRenU",
        "RT @javiercasas: Sr. Presidente @MartinVizcarraC\n1. Ud. firmó hace poco el Compromiso de Lima en la 8va Cumbre de las Américas.\n2. Entendem…",
        "RT @jotabruce: Esto significa seguir abandonando a las chicas, en particular a las de menos recursos económicos. https://t.co/tqRSONs87p",
        "RT @UNICEF: 👭\n👬\n👫\n👨‍❤️‍💋‍👨\n💏\n👩‍❤️‍💋‍👩\n👩‍👩‍👦\n👨‍👨‍👧\n👨‍👩‍👧\n👩‍👧‍👦\n👨‍👧‍👦\n\nWe're all part of the same family. #Pride @free_equal https://t.co/Aba…",
        "RT @epatriau: ¿Ya terminó con su trabajo de representación en Rusia, o todavía? https://t.co/DDuUL1ttRB",
        "RT @smairata: .@Latina_pe @Latina_Noticias Queda demostrado que los productores guían a sus reporteros a que pidan besos entre aficionados…",
        "RT @DoriToribio: Portada de TIME. “Welcome to America.” https://t.co/qTKVx7DMTE",
        "RT @AlertaNews24: Portada de la revista TIME: https://t.co/fjnDAIVmyl",
        "RT @thekenchiin: Ya que estan fascinados con Rusia es un buen momento para recordarles que Zelim Bakaev fue desaparecido, torturado, y ases…",
        "RT @Lauletras: señores de @Promperu, @marcaPERU, ¿cuál es el criterio para elegir a sus embajadores de la #MarcaPerú? Este tuit del chef Ch…",
        "RT @MartinVizcarraC: La montaña de Siete Colores, una importante área natural de conservación, será preservada. Es nuestro deber salvaguard…",
        "RT @DiarioDeCurwen: A ver si entiendo. \n\nUn hacker accede a tu cuenta. Puede:\n\n1) Publicar tu información personal\n2) Publicar tus DM\n3) Ve…",
        "RT @Nueza: Por qué les costará tanto admitir que la cagaron? \nExplícame qué hacker te roba la cuenta para poner un meme, reírse y regresárt…",
        "RT @el_pais: Los refugiados empiezan a devolver el dinero que se ha gastado en ellos nada más llegar. Un estudio con 30 años de datos de Eu…",
        "RT @HoarseWisperer: Under the orders of armed men, a mother pulls the shoestrings from her daughter's shoes before being dragged away from…",
        "RT @otravezandres: Sin palabras (publicado en @Politica_ECpe). https://t.co/V29qehW7W0",
        "RT @patriciov: Qué pasó @IngemmetPeru ? Esta montaña debería de ser considerado patrimonio geológico del Perú. https://t.co/8CimQXn4nJ",
        "RT @PeruInTheUSA: Nuestra embajada está solicitando al Servicio de Inmigración y Control de Aduanas de los Estados Unidos (ICE)  informació…",
        "RT @coyotegris: Mal hace @UrsulaLetonaP en no distinguir la necesidad política de reforma constitucional y validación por referendum (leer…",
        "RT @jimedylan: Elsa Salas, \nGaby Vásquez, \nMicaela Laman, \nGloria Pacheco, \nMary Huayllapuma, \nYudith Solis, \nLucinda Vásquez, \nEyvi Agreda…",
        "RT @martinwriepl: Las propuestas de @MartinVizcarraC chocan contra partidos (financiamiento), congresistas (no reelección), conservadores (…",
        "RT @VertizPamela: Claro, directo y audáz #REFERENDUM para \n1.reforma CNM\n2.reeleccion de congresistas\n3.financiamiento de partidos político…",
        "RT @KurtBurneo: Hay rostros q  están detrás de Mamani que son reales exponentes de la descomposición de la clase política e institucionalid…",
        "RT @Caretas: #MensajePresidencialMartín Vizcarra (@MartinVizcarraC ) : “Consultaremos a la población si están de acuerdo o no con la reelec…",
        "RT @Defensoria_Peru: #ATENCIÓN Investigaremos los excesos en el uso de la fuerza policial durante la manifestación de hoy. Nuestros comisio…",
        "RT @ElianaCarlin: Acabo de leer. Básicamente, el columnista de https://t.co/wece8Hr75f cobró coima de 520 mil soles por un juicio a jubilad…",
        "RT @sigridbazan: ¿Otra mentira más señor Chávarry? Ya pues. El Fiscal de la Nación había dicho que esperaría a que Hamilton Castro vuelva a…",
        "RT @JEESxorcismo: Si eres homófobo y lamentas la muerte de #MAD, tienes que decidirte. https://t.co/paXKdjIiT7",
        "RT @Funcion_Palabra: A los seguidores:\nEl velorio de Marco Aurelio Denegri será en el salón Paracas del Ministerio de Cultura a partir de l…",
        "RT @JohPadilla: Televidentes que exigen una Tv con contenido cultural y ni de pasada ven TV Perú que tiene una excelente programación. Si l…",
        "RT @Hcoya: Con gran pesar debo informar que el estado de salud de Marco Aurelio Denegri se agravó en las últimas horas y falleció esta madr…",
        "RT @paromujeresperu: Activistas independientes se manifestaron en Feria Internacional del Libro contra Gustavo Faverón. #AcosoEsViolencia h…",
        "RT @ChiappeF: Los Exalumnos del Colegio Militar Elias Aguirre estamos indignados por la denominación del coliseo del colegio teniendo a Lam…",
        "RT @pocovicio: Cuando los Húsares de Junín nos liberaron de los cholos https://t.co/k5eOp7UTHz",
        "RT @jfowks: Gustavo Gorriti de @IDL_R cuenta que las memorias que está escribiendo Alberto Fujimori desde que estaba en prisión las publica…",
        "RT @patriciagamarra: ¿Eres miembro de mesa?\n\nhttps://t.co/Ufpt7cnaYm",
        "RT @alvaroportales: PERÚ PAÍS MUERTO. https://t.co/UcLFIrvrz2",
        "RT @StripMarvel: Mañana Fox tendrá la última palabra. RT si quieres su vuelta a La Casa de las Ideas 😍. https://t.co/XLEv8Ogw2A",
        "RT @Carlos_Bruce: Sin comentarios... https://t.co/Iwpdb6sVGN",
        "RT @TrujiYo: El Perú es:\n\nUna selección en el mundial, sin autorización municipal.\n\nUn restaurante en el ranking mundial, sin licencia de f…",
        "RT @RubenSerranoM: Una persona con VIH e indetectable no puede transmitir el virus. El estudio PARTNER 2 lo confirma:  De 76.000 casos anal…",
        "RT @ocram: quizás así se esclarezca el misterio de ciertos caseritos inexplicables de los programas políticos",
        "RT @brunofdcj: Campaña de @DanielUrresti1 regalando desayunos en Av. México con Andahuaylas. Y luego tiene la conchudez de hablar de tapers…",
        "RT @rmapalacios: Contexto:\nhttps://t.co/1oU3zqjJii Esta es resolución.\nNegaron la casación y confirmaron sentencia de 5 años a violador (el…",
        "RT @martinhidalgo: Clínica Ricardo Palma: ellos son los hermanos que provocaron explosiones https://t.co/RHzEg2h55k vía @elcomercio_peru",
        "RT @gvillasis: ¡Esto es un escándalo! Los magistrados, César Hinostroza y Ángel Romero ( ex personero legal del Apra) coordinando resolució…",
        "RT @IDL_R: #ÚLTIMO #CNMAudios Nuevos audios revelan cercanía entre el juez supremo #CésarHinostroza y el congresista aprista #MauricioMulde…",
        "RT @Politica_ECpe: #URGENTE Fiscal Canahualpa envió dinero a Walter Ríos tras su nombramiento ►https://t.co/qZrTgfvO9M (Por @gvillasis y @k…",
        "RT @SimonLeeWx: The big difference between the heatwaves of 1976 and 2018.\nJune 1976: the UK was one of the warmest places relative to norm…",
        "RT @salvajedigital: Señal de pánico cuando niegas algo de lo que nadie te acusa:\n1. Camayo NO dijo que Milagros Leiva le pidió preparar a O…",
        "RT @canalN_: EXCLUSIVO | Escucha el audio completo en el que César Hinostroza habla con el empresario Antonio Camayo respecto a “su amigo”…",
        "RT @hurgamemoriaPE: #NuevoAudio 💣💣💣 Hinostroza haciendo de jefe de prensa de Chavarri le pide a Camayo de IZA MOTORS que organice una reuni…",
        "RT @RecuerdosPeru: Señora @MilagrosLeivaG, ¿el ciudadano Johnny Gharib Gharib (31) que fue detenido con Ángel Vourakis portando dólares fal…",
        "@andoenpando @gatoencerrado2 Que alguien los baje urgente, ahorita se los vuelan",
        "RT @hombredeltiempo: Otro más. Récord nacional de temperatura en #Japón con 41.1C. Misma historia de lo que sucede en Escandinavia https://…",
        "RT @GfKPeru: Desempeño de las actuales bancadas en el Congreso #EncuestasGfK https://t.co/CzCNbvUgnZ https://t.co/mJBMUXWgXm",
        "RT @GfKPeru: Imagen de Fuerza Popular #EncuestasGfK https://t.co/CzCNbvUgnZ https://t.co/0EwN56w4Sc",
        "RT @jfowks: Un 88% de encuestados por @GfKPeru desaprueba la gestión de @congresoperu y un 78% de su presidente Galarreta. Un 8% los aprueb…",
        "RT @yamilaosorio: 9 Asentamientos Humanos de Miraflores ya están participando del simulacro por erupción del #Misti. \nAnte una emergencia c…",
        "RT @GfKPeru: 89% entre quienes han escuchado de la “señora K” cree que se trata de @KeikoFujimori #EncuestasGfK https://t.co/CzCNbwbRMz htt…",
        "RT @edyerc: En base a esta norma circulan dos opiniones: 1) Chavarry no es Fiscal de la Nación porque no juramentó ante Vizcarra, y 2) sí l…",
        "RT @PCaterianoB: Nadie ha cuestionado la elección del nuevo Fiscal de la Nación @FiscaliaPeru . Hemos indicado que su acto de juramentación…",
        "RT @heduardo50: Según la Ley Orgánica del Ministerio Público, el Fiscal de la Nación debe jurar ante el Presidente de la República. El Fisc…",
        "RT @CesarRomeroC: El nuevo fiscal de la Nación, Gonzalo Chávarry toma el control de las interceptaciones telefónicas legales. (mi opinión:…",
        "RT @calamordor: Vamos con el GILIPOLLAS del día 😂😂😂😂 https://t.co/jWiRYUI48i",
        "RT @hombredeltiempo: Inusual precipitación esta noche con #granizo en #Chincha y además en #TambodeMora. Lluvia fuerte además en #Humay y #…",
        "RT @Lue17997: Me he tenido que gilear (por tercera vez en esta semana) al pata de informes del poder judicial para que me ayude (y haga su…",
        "RT @patarevalo: Sesión del Congreso, titulada por el canal del Estado \"Mundo Animal\". https://t.co/qqE3SklJ0c",
        "RT @AlertaNews24: El flamante senador colombiano, Antanas Mockus, se ha bajado hoy los pantalones durante la inauguración del Congreso de C…",
        "RT @MecheAF: Un gran acierto para el país la designación de @antoniozeballos como ministro de Justicia, es un abogado experimentado, políti…",
        "RT @IDL_R: #ÚLTIMO #CNMAudios Juez supremo César Hinostroza le pidió a Antonio Camayo, de IZA Motors, interceder ante el congresista fujimo…",
        "RT @fujitrolls: PEDRO CHAVARRY fue elegido Fiscal de la nación con TRES votos:\n-EL SUYO\n-El voto de Victor Raul Rodriguez Monteza (implicad…",
        "RT @CostaGino: La Junta de Fiscales Supremos no debe permitir la juramentación del Fiscal Chávarry, so pena de quedar comprometida con los…",
        "RT @gvillasis: #Urgente Familia de Heresi usa autos del secretario general del Minist de Justicia, Manuel Soto.Hace dos días, este funciona…",
        "RT @daveklux: https://t.co/X1WdqjYhU9",
        "RT @gvillasis: #Urgente Hermano y cuñada de ex ministro, Salvador Heresi usa autos del actual secretario general del Ministerio de Justicia…",
        "RT @ClaraEOspinaG: ⁦@canalN_⁩ revela que #Chavarri le envío  oficio al Fiscal de la Nación para conocer de todos los casos importantes y “s…",
        "RT @CesarRomeroC: Audio: fiscal de la Nación electo, Gonzalo Chávarry pide a César Hinostroza apoyo para cambiar a director académico de @A…",
        "RT @IDL_R: #ÚLTIMO Esta noche @IDL_R publicará un audio entre el juez supremo César Hinostroza y el inminente fiscal de la Nación, Gonzalo…"
      ]
    }
  }
}