{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gracias Peru por dejar esas ratas alla presas... https://t.co/BvKgNDd1mN",
        "RT @NoticiasVenezue: .¡TERRIBLE! Bebé se debate entre la vida y la muerte por falta de ambulancia (médicos ruegan ayuda entre lágrimas) htt…",
        "RT @LuisLopezPSUV: En #VENEZUELA Tratamientos para la Leucemia se distribuyeron a los pacientes en Hospitales del IVSS. Ante el bloqueo del…",
        "Mi mama pensionada fue a comprar una pantaleta y le dijeron bsf 15.000.000. Literalmente podemos decir El sueldo no alcanza ni para una pantaleta... Jejeje",
        "RT @NoticiasVenezue: ¡FRONTAL! Rodrigo Cabezas: “Es absurdo intentar resolver la crisis económica cerrando negocios y encarcelando a empres…",
        "RT @NoticiasVenezue: Nutricionista alerta: Las consecuencias de masticar chimó como método para reducir el hambre en Venezuela https://t.co…",
        "RT @CronicaUno: #EnClases | Cavep: Desde enero, 20 instituciones escolares privadas cerraron sus puertas por no poder cubrir gastos operati…",
        "RT @ElNacionalWeb: Denuncian irregularidades en el suministro de agua en Bolívar https://t.co/S5tbZiiRBk",
        "RT @mariab1213: Copei: El liderazgo de la MUD tiene 19 años de fracasos https://t.co/Iiq164R4CL",
        "RT @ShirleyVarnagy: \"El gobierno debe hacer reformas profundas en el tema económico\" afirma @maperezpirela en #ShirleyRadio.",
        "RT @IvanEReyes: El apagón en varias zonas de Caracas seguro se debe a la tremenda enchufada que se pegó Javier Bertucci hoy con el gobierno…",
        "RT @NoticiasVenezue: Unos 100 maestros al mes renuncian en Anzoátegui por no poder costear pasajes https://t.co/5MCNiDZ5UK https://t.co/L1d…",
        "RT @CaraotaDigital: Habitantes de Parque Caiza protestaron frente a la alcaldía de #Sucre tras dos meses sin agua https://t.co/T7S7bKVaYz",
        "RT @NoticiasVenezue: Maduro pidió a la ANC beneficios para opositores presos https://t.co/mwN0htcqUu",
        "RT @radiofeyalegria: Iglesia en Perú lanza colecta nacional para ayudar a pueblo de Venezuela https://t.co/mcnhbfGL3Z https://t.co/5bghPo2t…",
        "RT @LDanieri: PRIORIDAD\n\nSi usaran todo el aparato y la red de inteligencia (militares y policías) desplegada para detectar protestas y man…",
        "RT @NoticiasVenezue: Chile no enviará embajador a Venezuela tras cuestionadas elecciones https://t.co/dE4FfoPQxb",
        "RT @AlbertoRavell: Se han registrado 127 réplicas de sismos en Valencia, según Presidente de Funvisis (VIDEO) https://t.co/ImMllw03Jt",
        "RT @EmmaRincon: Se acabaron los buses y también los aviones, ahora irán por las bicicletas https://t.co/7VDT1WiE8V",
        "RT @NoticiasVenezue: BID suspende préstamos a Venezuela por pagos retrasados https://t.co/z0pAxPFK67",
        "RT @ActualidadRT: Suspenden a 14 sacerdotes chilenos envueltos en un escándalo sexual https://t.co/DyQFmD9ST5 https://t.co/mhdJCNG9ak",
        "RT @NoticiasVenezue: Detenidos 25 militares en los últimos días por supuesta “traición a la patria” https://t.co/FfUYdfcfkC https://t.co/CY…",
        "@JulioBorges Por que usted no dice la verdad por la que salio de Venezuela durante el proceso de dialogo. Gente de la oposicion lo acusa de traicion y no El gobierno tambien. Habra la boca y diga lo que paso. No se guarde nada.....",
        "RT @NTN24ve: Reporte de la situación en #Petare: DGCIM tuvo orden de capturar a algunos efectivos de la Guardia Nacional, es entonces cuand…",
        "RT @la_patilla: ¡Insólito! Salió a celebrar “triunfo” de Maduro y lo mataron de una puñalada https://t.co/aRSviWhxWI",
        "RT @fedeindustria: En Fedeindustria apostamos a la consolidación del Banco de la Pequeña y Mediana Industria como instancia de financiamien…",
        "RT @CaraotaDigital: Oficina central de #AsercaAirlines amaneció sin personal laboral https://t.co/PxXYg88ctz https://t.co/23gqsW8xcj",
        "RT @VTVcanal8: #EnVideo 📹| Min. de Comercio Exterior e Inversión Internacional, José Gregorio Vielma Mora: Las sanciones contra Venezuela n…",
        "@NicolasMaduro en Paracotos El transporte publico a Caracas pertenece al sistema del Metro y para sorpresa NO funciona. Comenzar a expropiar por Alli...",
        "RT @NoticiasVenezue: Pdvsa está cercada por demandas y confiscaciones de cargamentos de petróleo https://t.co/qSSvaVwHyj https://t.co/Zt2W6…",
        "RT @CiudadMCY: El Gobernador @RMarcoTorres recordó que la limpieza de la ciudad es un trabajo de todos y todas, por ello propuso que se rea…",
        "Pero si problema son Los repuestos... Por que no garantizar El mercado de repuestos https://t.co/IrkXiG6R3Q",
        "RT @NoticiasVenezue: Acceso a la Justicia: Ni el derecho a la identidad está garantizado en Venezuela https://t.co/j8RDG9XvaN",
        "RT @victoria1039fm: El crudo subió 80 dólares por barril - https://t.co/l1Ee188AwX https://t.co/NszI6ki6f9",
        "RT @evagolinger: Maduro also announced expulsion of US diplomats at US Embassy in Caracas, giving them 48 hours to leave the country. https…",
        "Me podria indicar El link de registro por favor. Cuando lo busco por Google ni siquiera me permite ingresar. Saludos. https://t.co/QF2HLQkdSG",
        "@Apostilla_VE Buen dia tengo dias tratando de entrar a la pagina para registrar ususario y ha sido imposible. Me podrian enviar El enlace por favor. Saludos",
        "Esto mas las sanciones si es grave para el Venezolano de a pie. Ilusos aquellos que estando en Venezuela celebran las sanciones. Esas sanciones hacen un problema aun mas grave la importacion de alimentos y medicinas...@NicolasMaduro Es verdaderamente el tiempo de una negociacion https://t.co/EGt70iRSAM",
        "RT @la_patilla: El Taj Mahal se vuelve amarillo y verde por la contaminación\nhttps://t.co/fBqmjQfaXW",
        "RT @ElNacionalWeb: Gobierno desconoce amparo en el J. M. de los Ríos https://t.co/AFI0M2PusZ",
        "RT @claudioefermin: Millones de personas fueron engañadas. Les dijeron que quedándose en su casa iban a cambiar el gobierno. Fue una lament…",
        "RT @SabuesoDigital_: ► ¡Ver para creer! Así amaneció el precio del café\n \nhttps://t.co/DLUMyy8f02 https://t.co/3vM86SuDht",
        "RT @guerreromv: PCV pide a Maduro cambiar ministros: \"No es tiempo para celebrar, es tiempo para gobernar\" https://t.co/BFMTXIosEq vía @Con…",
        "RT @NoticiasVenezue: EEUU recrudece paquete de sanciones económicas contra gobierno venezolano https://t.co/JE5JJeNURm",
        "RT @la_patilla: Sebin dejó ingresar ayuda humanitaria de Cáritas a El Helicoide  https://t.co/E7VSaSwcEl            -",
        "RT @INDIURBANEJA: .@NicolasMaduro usted llama a Falcón a Bertucci a dialogar pero su soberbia le impide llamar a los chavistas que ya no co…",
        "RT @CiudadCCS: Qué nos dice #Waika https://t.co/h6PnYXNAuc",
        "SI sus palabras son sinceras aqui hay muchos que no lo quieren pero dispuesto a trabajar por El pais. https://t.co/uNlW13QNkO",
        "@davidjtr @HugoSantaromita @Kazukihatsumy Tienes razon. Hay gente que publica cada tonterias....Saludos",
        "RT @CaraotaDigital: #Video Perdió el equilibrio y lanzó a su bebé al vacío mientras se tomaba un selfie en escalera mecánica https://t.co/n…",
        "RT @ShirleyVarnagy: Nicolás Maduro obtuvo 5.823.728 votos, menos de un tercio del padrón de votantes en las elecciones presidenciales con l…",
        "Otros mas???? https://t.co/Vv8Llt5Ac2",
        "Que Risa... https://t.co/NFde5ZOwi0",
        "RT @NicmerEvans: Participación 29,7%, anunciarán 54% de participación... el fraude se consuma y Maduro se hace formalmente Dictador. El 80%…",
        "RT @NoticiasVenezue: Bertucci admite que participación de votantes en presidenciales no fue la esperada https://t.co/A2pBQsaQXN https://t.c…",
        "RT @ElNacionalWeb: [ATENCIÓN] Filtran audio de Lacava en el que reconoce la baja participación este 20M https://t.co/rslwwL7qxV  https://t.…",
        "RT @CaraotaDigital: 100 médicos cubanos fueron víctimas de un robo masivo en #CiudadCaribia https://t.co/t4c8vOvD2D https://t.co/S5xJesxpuF",
        "RT @NTN24ve: [#EspecialNTN24] Ante la grave crisis venezolana, expertos piden actuar para evitar los episodios de neurosis, tristeza y depr…",
        "RT @NicmerEvans: #VenganzaPersonalDeLosRodriguez https://t.co/Ox5x65Dh0L",
        "RT @metro_caracas: Personal de #MantenimientoMetro ejecuta el plan #PorAmorAlMetro porque #MisiónTransporteSomosTodos realizando limpieza d…",
        "@sundde_ve en El plaza de Centro plaza venden los diablitos con motivos de la navidad pasada fecha de elaboracion Nov 2017. A precios de junio 2018?",
        "RT @NoticiasVenezue: ¡EL COLMO! Aseguran que en restaurantes de Maracaibo venden las sobras de comida (y solo en efectivo) (+foto) https://…",
        "RT @NoticiasVenezue: Estudio ubica a Venezuela como uno de los peores países para la niñez – Venezuela al dia https://t.co/QxPM9Zd8kC https…",
        "RT @NoticiasVenezue: Sector agroindustrial alerta mayor escasez de alimentos https://t.co/uOap4Z7lkP",
        "RT @NoticiasVenezue: ¡ATENCIÓN! Tuiteros reportan irregularidades para acceder y hacer transacciones en Banesco y el Banco de Venezuela htt…",
        "RT @AlEncuentroP: ¡Basta de Atropellos! Exigimos que se deje de usar la investidura de funcionarios de seguridad para pasarle el camión por…",
        "RT @NoticiasVenezue: Consecomercio: Los precios están cambiando por horas, en hiperinflación no se pueden fijar costos https://t.co/KjlB2O1…",
        "RT @NoticiasVenezue: Tarek William Saab anunció que fueron detenidos 11 funcionarios de Pdvsa por sabotaje https://t.co/LQzvJWTNLl",
        "RT @CaraotaDigital: #LoMásVisto Saab: detenidos 11 funcionarios de Pdvsa por corrupción en la Faja del Orinoco https://t.co/7DUqyJFFEQ",
        "RT @RunRunesWeb: .@javiermayorca: el secuestro está solapándose con los asaltos a las viviendas y con los robos de vehículos https://t.co/Q…",
        "RT @metro_caracas: #24Jun #GNB y #SeguridadMetro desmanteló banda de 5 sujetos dedicados al hurto de material estratégico (cables tipo cobr…",
        "RT @CaraotaDigital: #Venezuela será sede de la 1ra validación técnica profesional de chocolateros de #Latinoamérica https://t.co/aeg2CxzMp7",
        "RT @NoticiasVenezue: ¡CONTUNDENTE! “Presidente, aprenda a gerenciar o renuncie”: dijo enfermera del Lídice sin miedo alguno (+Video) https:…",
        "RT @NoticiasVenezue: ¡SIN TAPUJOS! Eurodiputada le dio un revolcón a Delcy Rodríguez: “Extorsión es lo que ustedes hacen con el Clap” https…",
        "RT @NoticiasVenezue: EEUU exigió a Nicaragua devolución o pago de los vehículos donados a la Policía por usarlos para reprimir https://t.co…",
        "RT @NoticiasVenezue: ¡MADURO, ES CONTIGO! ¿El aumento pa’ cuando?: la consigna de los enfermeros en tercer día de paro nacional (+Video) ht…",
        "RT @NoticiasVenezue: ¡DRAMA MIGRATORIO! Eurodiputado alerta: Brasil ha respondido a éxodo venezolano pero tiene límites https://t.co/2OrV0E…",
        "RT @la_patilla: Estudio reveló que 87% de los venezolanos se declaran abiertamente pobres https://t.co/RmIqmCYtKm             -",
        "RT @NoticiasVenezue: Fallece paciente renal en Barquisimeto que no pudo recibir diálisis por falta de agua https://t.co/0C9F6fThBp",
        "RT @NoticiasVenezue: Comunidad Vista Hermosa en Guárico denuncian que van para diez días sin energía eléctrica (+Audio) https://t.co/gZPLKX…",
        "@IvanEReyes Jejejeje... Un Poco de humor hace falta...",
        "RT @radiofeyalegria: A la parroquia Agua Salada de Ciudad Bolívar le llega el agua sucia https://t.co/q5zU8UnstY https://t.co/4clPpzR1A0",
        "RT @NoticiasVenezue: Pirelli paralizó operaciones por falta de materia prima https://t.co/n9oRN1P8oy.",
        "RT @NoticiasVenezue: Organización Fe y Alegría inició campaña de recolección de fondos para comprar útiles escolares https://t.co/mCdR83wTP…",
        "RT @aporrea: Mundial de Fútbol: Muere de un infarto comentarista egipcio tras la derrota de su selección ante Arabia Saudita https://t.co/R…",
        "RT @NoticiasVenezue: ¡ATENCIÓN! 11 reclusos de alta peligrosidad se fugaron del Comando de la Policía de Carabobo https://t.co/j0Ijn1qHEB h…",
        "RT @NoticiasVenezue: Una enfermera no puede comprar una empanada con su quincena https://t.co/Co11XHrN5A https://t.co/61OHzroBPF",
        "RT @NoticiasVenezue: Capturan a los responsables que sabotearon el sistema eléctrico del Metro de Caracas https://t.co/VgCbPbXrMI https://t…",
        "RT @NoticiasVenezue: ¡NO PUEDE MÁS! Trabajadores de la salud en Lara amenazaron con renunciar a sus puestos https://t.co/WDxl1V2VFC.",
        "RT @CaraotaDigital: Por “corte de cables” en la estación Mamera servicio de Metro resultó interrumpido este #24Jun https://t.co/D4sOHWO5Xd…",
        "RT @ONU_es: \"Hay familias que se ven obligadas a buscar comida en los contenedores de basura. La situación de DD.HH. de la población de Ven…",
        "RT @NoticiasVenezue: Activado plan de seguridad en Caracas y Miranda con 2.000 funcionarios https://t.co/BUPzHnBzXF https://t.co/pyQ6V89P20",
        "RT @ChavistaGanador: 16.000.000 Bs UN MALDITO ANTIBIÓTICO INFANTIL... y generalmente un solo frasco no abarca el tratamiento... frenen esta…",
        "RT @CaraotaDigital: #23Jun #Envivo Tareck El Aissami: Las empresas publicas deben ser ejemplo y modelo de producción nacional para tener mo…",
        "RT @la_patilla: Fedeagro advierte que la producción de maíz alcanza para 60 días https://t.co/RC4GypPiYT",
        "RT @NoticiasVenezue: Consejo de Ministros de España aprobó extradición a EEUU del exjefe de Seguridad de PDVSA, Rafael Reiter Muñoz https:/…",
        "RT @NoticiasVenezue: Vendía carne de perro en mercado popular de Puerto la Cruz https://t.co/KuctkBH9R2 https://t.co/xAsoZ2Zw1K",
        "RT @NoticiasVenezue: España aprueba extradición a EEUU de Rafael Reiter Muñoz a EE.UU. [DETALLES] https://t.co/FcIskfaJPM https://t.co/4ams…",
        "RT @NoticiasVenezue: ¡ÚLTIMA HORA! Reportan fuerte temblor de magnitud 5,0 en Ciudad Bolívar y oriente del país https://t.co/Z673Ms240f. ht…",
        "RT @NoticiasVenezue: ¡LO QUE FALTABA! No creerás cómo “resuelven” las hostias en tiempos de crisis https://t.co/XJ5ZiGMpmI. https://t.co/o9…"
      ]
    }
  }
}