{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Casi, casi tan gracioso como el ridículo caso de Joaquín Reyes en Torrejón...😂😂😂😂 https://t.co/LdbXO3WuUO",
        "Pues disiento, compañeros...Luchar contra los ataques a la libertad (la que sea) debiera suponer más visibilidad,  no menos.  Es una cuestión de coherencia conceptual.  Imaginaros hacer una huelga laboral en horario festivo... https://t.co/xKTsumB2Nr",
        "Hoy ha fallecido Antonio Fraguas \"Forges\" y se me vienen a la cabeza miles de viñetas. Su \"Historia de Aquí\" animó mi vocación de estudio histórica. Como homenaje a su siempre proclamada cercanía al ideario republicano(sin fanatismos), releeré alguna antes de dormir. DEP maestro.",
        "Entre loas a una ?ocurrencia? de letra del himno oportuna y regocijo de muchos por la condena a prisión de un rapero por ser irreverente (? dónde pone que debamos hacer tanta reverencia?) al actual Borbón... tendremos que empezar a hablar de REACCIONARIOS...",
        "RT @ramonlobo: Me acabo de hacer socio de @OxfamIntermon Su trabajo y compromiso en salvar vidas es más importante que seis manzadas podrid…",
        "Lo veo oportuno y necesario....¡Se ve cada cosa!...https://t.co/mNrwamxmKp",
        "Genial....y no es coba...🤗 https://t.co/EPBCe3xo7E",
        "Yo me hago una reflexión...cuando se dice que el hecho es constitutivo de un delito contra el sentimiento religioso, ¿el sentimiento de quién, exactamente..?, ¿le han preguntado a todos los seguidores de la doctrina católica?...¿a que no? https://t.co/SEuGHAzWks",
        "@radiocable Creo que afirmar que no hay tradición liberal en España no es del todo correcto. Lo que pasa es que el liberalismo hispano ha sido siempre muy deudor de condicionantes católicos y promonarquicos,  desde sus orígenes gaditanos, y eso lo ha lastrado en otros aspectos. https://t.co/SRw6eBb7yl",
        "Somos el país donde la ley del péndulo en algunas cuestiones morales funciona muy bien...También,  que sigue existiendo un trasfondo de mojigateria ultra católica muy persistente.... https://t.co/voMUZQ16yp",
        "Quinquenio pleno de sensaciones...Gracias al creador. .. https://t.co/IxecN53CeU",
        "RT @EstefaniaJoaq: Opinión | El eslabón perdido entre Keynes y Gramsci; por Joaquín Estefanía https://t.co/Q7FovdqFta vía @elpais_economia",
        "Si el auto del juez Llarena está avalado por el espíritu que mandata nuestro ordenamiento jurídico :\"nadie debe mantenerse en prisión preventiva si no concurre riesgo de fuga, de reiteración en el delito,  o de destrucción de pruebas\", existe  una preocupante situación jurídica.. https://t.co/CyYQUk5eVj",
        "RT @4everNeverTrump: The Holocaust didn't start with concentration camps and gas chambers.\n\nIt started with \"us vs. them\" demagogic rhetori…",
        "@PauladeLasHeras Graciela...como mucho...No hay más sustancia",
        "Os animo a seguir este hilo, amigos y amigas de @50palabras_ , y a toda persona sensible a lo humano... https://t.co/4ZVoGoIotS",
        "La cuestión es que la secuencia empieza con un YO....a partir de ahí, todo o nada es posible...🤔 https://t.co/DkV5XpeMhL",
        "Yo respeto, tú respetas, él/ella respeta, nosotros/nosotras respetamos, vosotros/vosotras respetáis, ellos/ellas respetan...🗣️ https://t.co/LdiNfIaT2r",
        "@radiocable ....se tenía que haber patentado... https://t.co/1zumARD1rN",
        "RT @campsoscar: “Europe is Cool”Sobran palabras. @Europarl_ES https://t.co/WWO09NTKMx",
        "RT @50palabras_: Abre el día @58Domingo que nos habla de la \"Vida interior\".\nhttps://t.co/onMShOaDSR",
        "A partir de las 21 h amigo @IgnacioUrtiaga \"tensaremos\" la situación...😜😜",
        "Merecido... https://t.co/lD2Ll7iFsp",
        "Conocer y que te conozcan... https://t.co/6OSDYpD2tR",
        "Llegó el día. La gente de @50palabras_ nos obsequiamos unas horas de mayor cercanía. Se disfrutarán...",
        "@julia_otero @jitorreblanca @arsenioescolar @el_pais @PSOE @sanchezcastejon @odonelorza2011 Causa extrañeza el enfrentamiento virtual..¿Por qué no quedáis a tomar un cafetito y lo habláis sin tanto eco..? Con esta moda de los \"hilos\", a algunos se les está \"enredando\" el ánimo....",
        "Algunos hablabamos en las Casas de Pueblo, allá por los primeros años 90 del siglo pasado, sobre los evidentes signos de \"abducción\" por parte del \"lado oscuro\". El poder económico y poder mediático al servicio de una élite, desgraciadamente, consiguió su objetivo con este PSOE. https://t.co/HLtr6hozwL",
        "Que no te estalle a ti, amigo...Es duro mantener la línea de lo razonable frente a las vísceras...Yo me he pegado un rato largo con un hilo en # Puigdemont y, aunque de manera educada, pero es que ¡no hay remedio! https://t.co/VrR9Ctnz0E",
        "@lumiere79 ¿Ni en el TEDH?..",
        "@lumiere79 Es una forma de verlo...Pero entonces, ¿qué validez pretendía tener?. Los actos deben tener un reconocimiento jurídico. Así es como los deseos legítimos se convierten en legales. Creo que estamos en dos niveles diferentes de realidad..Reflexiónalo mejor..",
        "@lumiere79 Si es así...algún juez lo desmontará.",
        "@lumiere79 Tengo que decir que se han usado los hechos en los que los \"Jordis\" tuvieron ese protagonismo (buscado, sin duda), de una manera un tanto criticable, pero, no caigas en la ingenuidad.Y si dices que sin violencia no hay rebelíón, acabas de dar argumento al auto de procesamiento...",
        "@lumiere79 Bien, perfecto...espero que ese final haga desdecirme de mis temores, pero nunca en la historia, ni siquiera en los momentos más idóneos a ello, ese \"pueblo preparado\" ha gestionado realmente su realidad. Siempre ha exisitido una \"degeneración ética\" por parte de los que lideran.",
        "@lumiere79 Puede que fuera así....o no.Tal vez, esas promesas de más dignidad y libertad, que os están haciendo desde, al menos, un sector de lo más rancio de la burguesía conservadora catalana, sólo sean \"cantos de sirena\" para continuar al frente del \"Poder\", ese que nunca es del \"pueblo\"",
        "@lumiere79 Decía Renan que una nación era una idea común de futuro, no una idea de raza o sangre...Ninguna nación se ha configurado en base a absolutos. Han sido fruto de \"plebiscitos cotidianos\". Partir en 1/2 mitades a la ciudadanía no es lo más apetecible para llegar a ese objetivo..",
        "@maxidelapena El maniqueísmo en política lleva al fascismo. Si no ves eso, no es que estés ciego, es que deseas que te saquen los ojos.Entre jalear y combatir decisiones hay un espacio gradual de razones a favor o en contra.. Blanco o negro impide disfrutar de otros colores.",
        "@lumiere79 En lo de la justicia española también tengo dudas sobre su deriva reaccionaria, pero también tengo claro que los jueces aplican lo que los legisladores aprueban, no te equivoques. La separación de poderes es un procedimiento, no un ideal.",
        "@lumiere79 No me engaño, tenlo seguro...Considero que la democracia española es débil. Pero no puedo ver como solución la separación y fragmentación de nuestras fortalezas comunes.",
        "@lumiere79 Sí la tiene...según la Constitución vigente. Otra cosa es que los hechos por los que la ejerza sean o no suficientes para quienes observan el escenario desde el lado independentista. Y si sigues creyendo que las CUP's obedecen al interés del pueblo...por cierto, ¿de qué pueblo?",
        "@lumiere79 Y si el objetivo de esa vaga general fuera exigir a los diputados del Parlament que consensuen un candidato viable y se conforme un gobierno para salir de la excepcionalidad del 155, hasta yo la apoyaría, pero me temo que no va por ahí el interés de las CUP's...",
        "@gabrielrufian ¡Ah...! Y recordad que esos mismos mossos son a los que aplaudía la ciudadanía el 1-O. Kilos y kilos de sensatez es lo que falta en tu país/nuestro país... https://t.co/0bAbnNh4ZB",
        "@gabrielrufian No han tenido tiempo de atender tu tuit...claro.... Esta secuencia de hechos responde a un guión que, tal vez, no lo hayáis escrito vosotros, pero apareceréis en los créditos, seguro.. https://t.co/yLZrMBqupC",
        "#Puigdemont Escalando el conflicto. Las CUP's tienen su estrategia muy clara. Tal vez, tal vez, su abstención a Turull formara parte de la misma @lumiere79 Esta actividad política de la élite es la que quería yo resaltar antes...Pero, nada..¡endavant! https://t.co/xAVX0N3FXl",
        "Cremem significa quemar....¿Consideráis que esa #PrimaveraCatalana debe tener elementos de violencia?. ¿De verdad esperáis que se conseguirá una independencia dentro del ámbito europeo del siglo XXI con métodos del siglo XIX? https://t.co/zhaz6t8uUa",
        "Desde un respeto genérico por los ideales que defendéis. President no, exPresident; Exiliats no, huidos; Poble de Catalunya no, una parte del pueblo de Catalunya; contra la democràcia no, contra actos ilegales (otra cosa es que esa ilegalidad se cuestione o no). Rigor, si us plau https://t.co/lGfYFNmUHd",
        "#Puigdemont No amigo...el concepto de \"ganadores\" yo no lo usaría aquí...Este juego no es de suma cero...Aquí vamos a ganar (o perder) todos... https://t.co/Hu65kZbvQf",
        "#Puigdemont Triste realidad ese sentimiento de que ya no hay vuelta atrás. El futuro dirá, pero espero, confío y deseo que las relaciones humanas de las personas se recompongan. Dicen que la democracia es la menos mala de las formas de gobierno. Que lo siga siendo, al menos.. https://t.co/kr8hg231oE",
        "#Puigdemont Creo que la acusación particular de Vox no es lo más relevante de este asunto, pero si así te lo parece, es posible que hasta tengas razón. No hay nada que añadir al respecto. https://t.co/h9uVWgI6vU",
        "#Puigdemont Cuando se instala uno en el fatalismo de que va a ocurrir aquello que sirve para justificar el propio sentimiento hay poco margen para la dialéctica. Si así crees tú que va a ocurrir, bien. Yo tengo, aún, esperanza que lo justo impere. Aunque no sea lo que yo deseo... https://t.co/2OlB5iZV49",
        "@pnique Como buen científico, seguro que entiendes la diferencia entre correlación espuria o correlación real. Aquí el factor de confusión puede ser tu propio argumento político de querer equiparar los tres mensajes, implícito en tu tuit. Arriesgado, amigo.",
        "#Puigdemont El \"a por ellos\" significa que los que lo usaron son el tipo de españoles que viene bien para el independentismo. Y lo entiendo. Ten claro que, sin embargo, hay muchos más españoles que no deseamos que se nos catalogue igual. Lo mismo que los catalanes, seguro..¿o no? https://t.co/BYlj0wfUfS",
        "@lumiere79 Tu sentimiento es tuyo. Entiendo que el trato debiera haber sido de otra forma. Con diálogo y compromiso honesto entre partes. Y respeto que busques otra realidad distinta. Pero esa realidad, ahora mismo, la han debido prever en tu élite dirigente.",
        "#Puigdemont Y al margen de las vicisitudes del \"mártir\", sería muy provechoso para la ciudadanía catalana que sus representantes elegidos en urnas se pusieran el traje de la responsabilidad para con ella y alumbraran un Govern lo antes posible, si no quieren otras elecciones..",
        "#Puigdemont No se debería utilizar un método fascista para defender una opinión que se vanagloria de luchar contra eso mismo que denuncia...vamos, digo yo. Hay argumentos para criticar políticamente la deriva jurídica del asunto. Menos ira y más razonamiento. https://t.co/E5DUdJZTzo",
        "@maxidelapena Eso sería interesante cuando haya un dato homologable a comparar. Hasta ahora, #Puigdemont sólo está en una fase procesal. Si hubiera sentencia condenatoria, habría que analizar por qué delitos y qué condena efectiva tuvieran. Mientras, palabras al viento..",
        "#Puigdemont Al iniciar esta fase final del \"proces\" alguien debió hacer notar a sus incitadores que debían considerar la cuestión de cómo gestionar la fustracion. Salvo que ya tuvieran tomada la decisión de hacer rehenes de sus consecuencias a 2 mill. de catalanes de buena fé...",
        "#Puigdemont Está claro que los resortes del Estado se activan cuando existe una situación de conflicto. España no es una excepción. El mayor error, entre otros, de la estrategia de los dirigentes partidarios de la independencia ha sido minusvalorar esa cuestión.",
        "#Puigdemont Si se están vulnerando los DH del exPresident y todas las instituciones y autoridades (gobiernos español y alemán, jueces y fiscalías, etc, ) hasta ahora, se están comportando, de manera coordinada, eso lo tendrá que decir otra instancia jurídica (TEDH).",
        "Por favor..por favor..No me esperaba esta analogía histórica de tu parte @reinerwandler \nYo tampoco estoy cómodo con el cariz jurídico que ha tomado este asunto, que jamás debiera haberse salido del cauce político, pero sacar ciertos fantasmas del pasado no me tranquiliza tampoco https://t.co/mq55ebOqwD",
        "Coger los textos de Ortega y Gasset de los años 20/30 del siglo pasado y casi calcadito.. A muchos nos empieza a doler también España.... https://t.co/kFSL9QLm4z",
        "El mensaje de que vivimos los españoles, en su conjunto, unos tiempos de regresión democrática no debiera dejarse de lado.Otra cosa es que cale de la misma manera que en Catalunya.Superponer las dos esferas, conflicto del \"proces\" y merma de libertades, puede sonar a oportunista.",
        "Con presos o sin presos. Con frentes unitarios o sin ellos. Con candidatos viables o sin ellos. No hay perspectivas de que en un territorio de este país llamado España se pueda encontrar más razones que sentimientos. Cataluña a la deriva.",
        "El juez Llarena en noviembre de 2017:  “Lo que no se puede pretender es que toda la cuestión relativa a atribuir un espacio significativo a la individualidad catalana y toda esta cuestión relativa a la integración de Catalunya en España se vaya a resolver judicialmente”. Pues eso",
        "El discurso de C's clama por un \"prou proces\" indignado, pero sin propuesta concreta más allá de una vuelta a la \"normalidad\", y los republicanos de ERC apelan al empeño de libertad, desde su visión victimista. Nunca tan lejos los sentimientos como en este momento...",
        "@estherpalomera En la época italiana de \"Tangentópolis\" los jueces encarnaron la regeneración de un sistema agotado de hacer política. En este caso, parece más bien que supone una vuelta atrás a cierto autoritarismo ingenuamente obviado durante esta \"transición inacabada a la española\"...",
        "Deep Purple - Made in Japan Live 1972 https://t.co/7QyReqwVMC vía @YouTube ¡Anda que no estábamos \"modernos\" por los \"seventies\"...!",
        "Errores de una noticia ‘en desarrollo’ | Blog La defensora del lector | EL PAÍS https://t.co/FIVQSQZPgU La política no puede estar al albur de los errores periodísticos. Los tiempos corren en contra. Matización tardía.",
        "Vuelven los fantasmas del pasado... https://t.co/1768Y1cwkx",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciON Amparar con eficacia a sus ciudadanos, y más aún si se tratan de ciudadanos que plantean evidencias de la hipocresía de los poderosos es esperar demasiado, hoy por hoy. Ánimo @openarms_fund @campsoscar",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciON Salvando vidas @openarms_fund está cometiendo un grave delito de HUMANIDAD...¡¡Indignante!!",
        "https://t.co/OmZbj17qM5 @radiocable @mariapuntoes #LaCafeteraIntegraciON Hablar de \"fake news\" lleva a hablar de \"cloacas\"...Todo está conectado.",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciONSoluciones Soluciones mágicas no hay...Integración sin mejores condiciones de vida de la gente que quieres integrar, fracaso y guetización...",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciON La cuestión de la venta ambulante ilegal de los habitantes de Lavapiés, como de otros muchos barrios de grandes ciudades, es la salida que esta gente tiene. Y no lo olvidemos, los productos que ellos venden alguien se los facilita.",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciON Es muy fácil encontrar gente que, a pesar de las dificultades, quiere y desea vivir y convivir en el barrio de Lavapiés, aunque pudieran por su estatus económico aspirar a habitar en otras zonas menos conflictivas.",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciON Se está dando un fenómeno especulativo inmenso en la cuestión de la vivienda. Hay un colectivo de personas inmigrantes muy numeroso. A pesar de esfuerzos de integración, las tensiones están creciendo.",
        "@radiocable @mariapuntoes #LaCafeteraIntegraciON Quien pretenda analizar lo que ocurrió, ocurre o puede ocurrir en el barrio de Lavapiés, que se \"empape\" bien de su vida diaria. No es nada simple ni sencillo.",
        "La pregunta es : Quién está detrás de Europa Press?\nEspero que se me entienda...😏😏 https://t.co/PZJNHtccv6",
        "¿Para cuando deja la Unión Europea actuar con dignidad en este tema del bochornoso tráfico de refugiados,  consentido y amparado...? Es una trágica farsa con víctimas humanas reales, aunque aparezcan sólo como números estadísticos... https://t.co/MIRStVPiQw",
        "Escuchando a este padre y a esta madre hablar de lo que sienten, siento que hay formas distintas de enfrentar la pérdida violenta e inesperada de un hijo o hija. Y todas son humanas y respetables. Cosa diferente ya es cómo se utilizan esos sentimientos por parte de terceros. https://t.co/Obsdi0W5Si",
        "Pero es que es como entiende el @PPopular la confrontación política. Ante el peligro de perder votos del colectivo pensionista,  van a por el colectivo de los que entienden la justicia de una cierta manera. https://t.co/PNinxA27ph",
        "Espero que la relación positiva mostrada en tu programa entre @EduMadina e @ierrejon no se malogre como ocurrió con la anterior \"quedada de bar\" entre @Pablo_Iglesias_ y @Albert_Rivera Te lo digo desde una sensibilidad de izquierdas.... https://t.co/92EXjXGgub",
        "Al final, van a ser los abuelos los que lleven a cabo la verdadera \"unidad popular\"... https://t.co/ot8bb3r4b3",
        "RT @Cristopher_JEA: Noticias del Viejo Mundo\n\nMe publicaron en la Antología \"Palabras que volaron\", selección de Álex Garaizar.\n\nMinificció…",
        "Lo que te dicen los demás que pasó que no te lo fastidie una imagen por muy evidente que te parezca al verla...¡Que no se sabe la razón del traumatismo cráneo encefálico! O son dos personas distintas, o nos toman por gilipollas.... https://t.co/CqYeZg2pXI",
        "Sustituyendo \"podemos\" por \"queremos\" queda más propio... https://t.co/9Hmshsnpey",
        "Creo que es inevitable redefinir conceptos de los siglos XIX y XX. La gente no se identifica de la misma forma. Hay gente de izquierdas con derivas autoritarias cuasi fascistoides, y gente de derechas dispuestas a conceder valor a medidas de lucha contra las desigualdades https://t.co/LsjJaom9ft",
        "¿Y qué hay que investigar? Una persona atea expresa, puede que con un lenguaje excesivo, una opinión personal, en ejercicio de su libertad de conciencia y expresión, sobre un ente inmaterial, un concepto, una sublimación trascendental,  no una persona o institución concreta. Fin. https://t.co/8BdCksKPEI",
        "¡Qué difícil es mantener la calma con ciertas cosas! ... https://t.co/lnU0PoGW1C",
        "Pero @quiquepeinado ¿tú ves mucha sensatez últimamente en la actividad política. ..? https://t.co/tYtRsh4rV5",
        "https://t.co/Voo4JclCPS El Cine es cultura....",
        "¡Hasta los...\"permanentes\"...de los y las que utilizan el dolor humano para alimentar su reaccionarismo ideológico! \nRazonar con datos objetivos y no con sensaciones excitadas les queda muy lejos a algunos representantes políticos.... https://t.co/IZspnQBBPw",
        "RT @eldiarioes: VÍDEO | Los padres de Gabriel, sobre la cobertura en los medios: \"La ética tiene que estar por encima del interés en vender…",
        "Si se quiere sacar a la luz este asunto, y no hay otra opción que apelar a un video en YouTube,  ¿por qué no se sube las imágenes en cuestión? Me causa mucho recelo el asunto. https://t.co/kTi6eEgmSG",
        "RT @campsoscar: Rescatando ahora a 106 personas a la deriva, mujeres embarazadas, menores no acompañados... Nada relevante ni de actualidad…",
        "https://t.co/kJlwoHxw25 Buenos días...",
        "RT @antoniofraguas: https://t.co/hAbA4Nuj2L",
        "Ella hubiera hecho #8MarzoHuelgaFeminista ...\nhttps://t.co/iE7ha7pVx7",
        "Inadmisible tratar de atemorizar a personas que defienden posturas diferentes a las propias. Eso es, también, fascismo. https://t.co/ojTshUmw9k",
        "Posicionarse en contra del #8MarzoHuelgaFeminista agarrándose al redactado del Manifiesto, como hacen en el partido de @Albert_Rivera significa que dan más valor a la forma que al fondo...Vamos, excusas de mal pagador...",
        "RT @FreedoniaSoul: En @hora25 de @La_SER \n#8M https://t.co/MJKDNBrdck"
      ]
    }
  }
}