{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Extraño a mis amigos de liberticity u.u",
        "Bueno considerando que no me habla nadie tendré que ir a mirar vídeos gamers en YouTube hasta tener sueño o buscar una peli.",
        "RT @Nicoshake9: re cuelgo los guantes hoy no se sale ni sacar la basura",
        "RT @DamiansaldaNair: Te quiero aca, conmigo, ahora.",
        "RT @lamitadmas1info: Que lindo es ser bostero http://t.co/ARwNEo6fNL",
        "Me aburro, no hay nada interesante en la tele, y no tengo nada de sueño :( Que alguien venga a ver una peli, tengo Avengers y 50 sombras (?",
        "@johnny_roock Paraaaa Gokuuu jaja vas a quedar como Yamcha :3 O como Freezer cuando quedó roto en el espacio n.n",
        "@johnny_roock Andá preparandote porque vas a quedar tan destruido que ni tu mami te va a reconocer (?",
        "RT @JOHNNY_ROOCK: @brenda_marilyn #TeComesUnaPiñaSi Me molestas cuando estoy twitteando.. Ah re forro xd",
        "@johnny_roock No me duras un round :P jajaja",
        "@johnny_roock Vos y cuántos más? jajajja",
        "Estoy re molesta hoy, me hace falta un amigo varón que me pelee todo el día así libero mi violencia (? jaja",
        "@johnny_roock Sh callese, estoy aburrida y justo apareciste y bueno, tenía ganas de molestar alguien jaja",
        "@johnny_roock La gente grande mayormente u.u Pero hay!",
        "Me mandé una siesta como de 5 horas :3",
        "@johnny_roock Goooooooooooooooooooool de Nico Colazo ♡ jajajaja",
        "Hoy me desperté con más maldad acumulada de lo normal w.w",
        "@johnny_roock Esa gente se merece lo peor u.u La gente que no le gusta los simpsons me pone de mal humor :P",
        "RT @JOHNNY_ROOCK: #TeComesUnaPiñaSi Me cambias de canal cuando estoy viendo Los Simpsons.",
        "# MeEnamorasCuando me abrazas por mucho tiempo, sos tierno conmigo, me decis que me queres y extrañas ♡",
        "# TeComesUnaPiñaSi me haces enojar hablando mal de Axel Witteveen o de Boquita ♡",
        "# TeComesUnaPiñaSi te metes con la gente que me importa.",
        "RT @AnaaBocaJrs: #TeComesUnaPinaSi hablas MAL de BOCA JUNIORS👊😒",
        "# TeComesUnaPiñaSi me despertas de la siesta",
        "Cómo no voy a ser, cómo no voy a ser hincha de Boca, vago y atorrante, cómo no voy a ser, cómo no voy a ser, si soy de Boca y tengo aguante♡",
        "RT @BocaJrsOficial: #BocaEnUSA El afiche oficial de la gira de Boca por Estados Unidos... http://t.co/FR94sPwJVh",
        "Encima era de jovencito porque me dijo que tenía 19/20 hasta la edad elegí jaja",
        "Fuera de lo loquisimo del sueño, soñé que me comía a Brad Pitt jajajaja algo lindo tuvo (?",
        "RT @EzeCriis: Lo malo de tener a tus familiares, gente grande en el Facebook es que te comenta absolutamente todo.",
        "RT @lamitadmas1info: Extraño ver a Boca.",
        "Estoy muuuuy nerviosa :((((",
        "RT @soleemartinez98: #NiCabidaCuando te la re miil crees",
        "RT @ElVascoDT: Que lindo es que tus ídolos vengan por voluntad propia en su mejor momento y no por problemas, porque están viejos o porque …",
        "Me dice que me quiere y me pongo contenta como una nenita jaja ♡",
        "Unas ganas de comer...te jajaja mentira, estoy en modo tiernita ahora.",
        "Unas ganas de hacerle masajitos y dormir abrazaditos &lt;3 Es tan lindo w.w",
        "Noooooooooooo, la Juventus se quiere llevar a Colazo :c",
        "Pobre Eloy pide que entre una chica nueva y lo primero que dice la mina es que no se lo banca y le da dos votos jaja",
        "Maypi se piensa que porque pasó una noche con chabones con plata van a poner plata ahora para que se quede jajaja pobree gatito.",
        "Yo la banco a Romina por lo menos se la banca con el gato de Maypi que es la más tarada de la casa lejos.",
        "@Axel_Nespola Acá tenes el link https://t.co/wo2Ua2iPy4 , igual con mi nombre me podías encontrar jaja",
        "@axel_nespola No tengo tu número querido, y en el face me borraste hace mil siglos (? pasalo por mensaje y te hablo!",
        "#TeJuroQue me encanta cada momento con vos ♡",
        "RT @YosoyBrianEric: #TeJuroQue\n- La comida es lo que más feliz me hace\n- Dormiría 25 horas por día\n- Si demostras que me queres me la juego…",
        "RT @Auuguusst: Fui amigo de gente que ahora me da asco.",
        "RT @NachooSaucedo: Que paja es que las vacaciones terminen tan rapido loco😠😡😡",
        "Y es muuuy temprano para levantarme a desayunar.",
        "Como que me desvele y encima tengo ganas de comer algo rico :( parecido a una chocotorta u.u",
        "RT @GiulianoAyala: Y Dios te dijo: sin alas, para que no sospechen.",
        "RT @EmanuelManchado: Buen partido de Tobio, Cubas la rompió, Calleri sigue haciendo goles, Tévez juega a otra cosa, pero para mi la figura …",
        "Entre Gago, Erbes, Bentancur y Cubas tenemos un medio de oro ♡",
        "RT @FlorGuaitima: Y que si es veneno lo que hay en tus besos",
        "RT @FlorGuaitima: Y que si mi cielo se llena de espinas",
        "Calleri ovacionado! Me encantaaa ♡ No te vayas nunca Joni!",
        "Pintita a mi me encantas! Que te critiquen los que no saben",
        "RT @CamilaRuiizz: Y DALE BOOOOOOOOOOOOOOOOO\nCANTALO CANTALO CANTALO GOOOOOOOOOOOOOOOOOOOOOOOOL💙💛💙 \n#LaMitadMasUnoTeAlienta",
        "Gooooooooooolllll de Tévez ♡♥♡♥♡",
        "RT @UniversoBocaJrs: #LaMitadMasUnoTeAlienta\nBOCAAAAAAA LOCURAAAAAA, \nQUE TENEMOOS AGUANTEE, NO HAY DUDAA,\nBOCAAA TE QUIEROOO, ANTES DE SER…",
        "RT @YosoyBrianEric: Como no amarte Calleri? 💙💛💙",
        "RT @juancabrera107: Odio cuando me saludan sin hacer el ruidito queda re mocho que me estas oliendo la oreja",
        "Hay pibes que no se cansan de los cuernos ni que los boludeen eh :s Pensar que a las Hdp así las re quieren no entiendo u.u",
        "Llegué al puesto N*1 en Agar.io me siento una genia jaja (puta vida debería haber ido a Gaona pero nadie me dijo para salir hoy u u)",
        "El otro día mi amiga hablandome cariñosamente de la hermana de su amiga y yo \"Ah si la pendejita que me cae mal\" jaja re forra.",
        "Pucherito mode on, yo me entiendo (?",
        "Quiero una chocotortaaa :(((((",
        "SCHRANK DOMINA LA CASA Aguante Mati ♥",
        "4 años van a ser y me duele el corazón tanto como cuando me di cuenta que no te ibas a despertar.",
        "Lo peor es que necesito a mi abuelo cada vez más, viejito por qué me dejaste tan rápido?",
        "RT @Pibestweets: Los abuelos tendrian que ser eternos ♥",
        "Mi humor empeora con el paso de las horas, necesito que me saquen todo esto de la cabeza ya :c",
        "Mi viejo : \"No duermas tanto\" no dormí    n a d a   estos días, no podes decirme eso. 5am ayer me levanté",
        "No sé porque me siento tan mal, me duele el cuerpo, la cabeza y sigo con ganas de llorar :c Necesito que me apapachen u.u",
        "@aniisilvaaa Graciaaas amiga esta semana no pegué ni media pero ojalá me vaya mejor en la revancha xD te amo ♡",
        "Desiquilibradisima por eso no llego a dar ni un 50 de lo que sé que puedo, necesito paz interior y más cerca a la gente que me hace bien.",
        "La gente que me rodea debería dejar de presionarme y juzgarme, conmigo misma alcanza y sobra.",
        "Me pregunto que pasó con esa chica que tenía todo 10, extraño eso. Tengo que concentrarme más pero me cuesta mucho siempre pasa algo",
        "Tenía que desahogarme antes de que me agarre un trauma (? Estresada por mil :c",
        "\"Eran las 4 de la mañana y seguias boludeando\" hasta las 5 leyendo estuve la gente parece que no entiende que uno se cansa",
        "Como si fueran 10 hojas los textos no es fácil preparar dos finales y encima orales.",
        "Que mierda es sentirse presionado y encima de sentirte como el culo te digan \"tenías que haber estudiado todo vos\"",
        "@frade03 Otro para voss n.n",
        "Feliz diaaa loquito :3 @Frade03",
        "Feliz día a mis hermosas y locas amigas y a los capos de mis amigos \n♡ Los adoroooo pendejos/as ♡",
        "Genioo total @lucasguzmantkd  que se llevó el bronce :) Sos un orgullo para la Argentina n.n Gracias por tu esfuerzo!",
        "Viendo a @lucasguzmantkd vamos genio que vas a ganar (:",
        "@aniisilvaaa Lo perdió al bebé! de varios meses estaba cuando pasó eso! Y si tiene 4 creo jaja",
        "@aniisilvaaa Hay un video de Losteau comiendosela cuando estaba embarazada (de otro) jaja",
        "@aniisilvaaa A ese jajajaja siempre voté al PRO pero a Larreta no lo banco :c",
        "Lousteau a vos te cagó la vida haberte metido con Juana Viale, si no era por eso ganabas.",
        "Por qué mis amigas siempre me mandan a mí a hablar con los RRPP para ir a un boliche? jajaja -.-\"",
        "RT @La12tuittera: #Maradona \"El gol de @Jocalleri lo hacen lo que saben .. y ÉL sabe hacerlo\" @SuperMitre http://t.co/BgEEpZ4IQb",
        "\"Si logras enamorar a una mujer de Piscis serás la persona más importante en su mundo\"",
        "@Nico_Debernardi Jajaja estamos en la misma :S",
        "@Nico_Debernardi A quién votamos Nico? jaja",
        "#MeVendriaPerfectoQue me quieras de verdad y estemos juntos ♡",
        "RT @Mel23092602: #MeVendriaPerfectoQue me hables, me extrañes, vengas a verme.",
        "RT @BrianBianchi: #MeVendriaPerfectoQue La batería del celu dure un poco más 👌📱",
        "RT @Fernando98_Ok: #MeVendriaPerfectoQue me dejen de cambiar por alguien más.",
        "Mañana tengo que votar y ninguno de los candidatos me convence :(((",
        "RT @GustiOyola: Que viva el fútbol calleri!"
      ]
    }
  }
}