{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ConexionWIN: \"Soy hincha del Junior y pienso que se están reforzando para se campeón y lograr la tan anhelada estrella\" Carlos Bacca #R…",
        "RT @BilbaoCarolinaa: O peor aún ¿Cómo duermen sin almohadas?\nYo necesito dormir como con 10, una para la cabeza, otra para abrazar, otra pa…",
        "RT @GeraCasas1: Me dicen que regresas al pueblo, mas linda y maquillada de olvido.",
        "RT @FCBarcelona: Years go by but the dream remains the same for @3gerardpique!\n👍 #Pique2022\n🔵🔴 https://t.co/65qzKIzkEZ",
        "RT @comu_junior: La nueva indumentaria del Junior ❤️⚽ https://t.co/UPEOzsnKbv",
        "RT @BilbaoCarolinaa: JAJAJAJAJAJAJAJAJAJAJAJA, ¡Caramba! Una excusa de este nivel no la da ni un hombre muy apurado, ni la cree la mujer má…",
        "RT @YeseLopez3: Critican los fichajes\nCritican al doctor porque no deja pasar ni media\nCritican los uniformes\nCritican hasta a el aguatero…",
        "RT @KikeVengoechea1: Es hora que el fútbol sea justo con Junior, nos merecemos salir campeones.",
        "X100000000 https://t.co/ludLs81AWL",
        "Hola @Luifer_Cuello  seras tan amable de venir a mi casa en sabanagrande y darme una serenata antes de la lectura del bando 🙏🙏 me conformo con que me cantes dile a tu papá",
        "Joda llevo un año tratando de ir a un concierto de @Luifer_Cuello  y justo lo van a traer a sabanagrande cuando no puedo ir a verlo 😭😭",
        "RT @alexucho: Que guayabo me da Vzla",
        "RT @Elburrointel: \"Hey loco, entonces loco, te vas a ir valemía\" En ese preciso momento es donde te das cuenta que llegaste a Barranquilla.…",
        "RT @ajaramilloch: Que tengan una mañana de LOCOS! Junior nos pone a soñar con los goles del delantero uruguayo Jonathan Álvez! Contando los…",
        "RT @KikeVengoechea1: @Aleramic Amiga de nacional, el solo hecho de ser de Junior ya es un regalo inigualable que nos hace felices, es difíc…",
        "RT @InvictosSomos: Lo que generaba Ronaldinho... 🇧🇷🤙 https://t.co/yc8Tmiz6bn",
        "Hasta que se acaban y vuelvo a la realidad 😭 https://t.co/ptTliaFaCt",
        "@Jesu_D Y mas si es mio 😎",
        "RT @luisafernandaw: Después de mucho aprendí a ser feliz sin ti. \nYa lo entendí, no soy para ti, tampoco te preocupes no voy a sufrir. \nNo…",
        "RT @ElGolGarracol: Y ahora un poema de Duvan Zapata. https://t.co/nqbHPfjSEA",
        "RT @hvargas0: Martin Elias lo decía “vea que en este mundo del chat uno se entera de todo”",
        "RT @mafecervantesg: Esa Mary Méndez es re capa",
        "RT @JoseAManjarrez: ¡Qué vaina bravaaa! https://t.co/bGO8RQAWr2",
        "RT @andressgomezl: No se que me da mas orgullo, si @SilvestreFDC triunfando por allá o Diomedes Diaz sonando de fondo con Caracoles de colo…",
        "RT @FutbolSinCrack: ¿Te gusta la final de la Copa Libertadores a un solo partido y en sede neutral?\n\nRT: NO\n\n❤️: SI",
        "Yo Amo a esta vieja 😂😂😂 https://t.co/bKhkjsohe7",
        "RT @JuanseStiglitz: El jueves... https://t.co/dbNCEGFsVO",
        "RT @GiovaHernandezs: @La12tuittera @BocaJrsOficial @Palmeiras @ClubALoficial @JuniorClubSA 😂😂 https://t.co/GGNeoVrwU7",
        "RT @ajaramilloch: Vamooooosss JUNIOR!!!!! Que felicidad!!!!",
        "RT @BryanS_15: Cuando me estoy bañando y suena una música que no me gusta... https://t.co/Qvu0d3G37y",
        "RT @CarlosMarioDj: Colombia en alto. Así fue la actuación de @KannerMoralesT @KeynerMoralesT y Omar Geles anoche en Viña del Mar. Seguro av…",
        "RT @MariaLauraGP7: Aquí Martin Elias les manda a decir algo y ojalá lo apliquen: https://t.co/0eNmedrdtt",
        "RT @marcelagarciacp: ¿Crees que tienes personalidad? Personalidad tiene Tajadita. (Si sabes quién es Tajadita da rtwt)",
        "RT @FOXSportsArg: ¡INSÓLITO!\n#LibertadoresSub20xFOX | El árbitro marcó el final del partido y todos los futbolistas de River (U) fueron con…",
        "RT @CarlosAMattos: Yo soy de los que tiene el celular en la mano, recibo una llamada, espero a que termine de sonar y luego pregunto por wh…",
        "RT @JManuelV_: Lo mío es empezar a hacer tareas en la cama y después de 5 minutos ya estoy dormido, me fallé, ¿por qué soy así?",
        "RT @MakaroGonzalez: De aquí salió el O sea en mi vocabulario.💁 \nDe las mejores serie de mi infancia. 😎 https://t.co/JW2lSEDGIF",
        "RT @marianawismann: fiel creyente de que cuando pasamos por tantas cosas malas (incluyendo personas), llega un momento (tarde o temprano) e…",
        "RT @ELRINCONVLLENAT: Yader Romero presenta a su hijo Simón Romero en Valledupar 👏🏽 Que Show https://t.co/ckeRN7j4fb",
        "Todo el mundo anda emocionado por mi foto en el Instagram de silvestre 😂😂",
        "RT @sofialdana1: Todos criticándo a Kylie porqué sale a trabajar y deja a stormi con un nurse pero nadie crítica a Travis por literal estar…",
        "RT @Jussef_Fraija: Caminando estos días por Barranquilla https://t.co/cdsho0KvgT",
        "RT @SOLO_JUNIOR: Es desesperante, triste e injusto que aún no vayamos ganando!!! Los salva el portero, el palo, el offside... 😡😡😡",
        "RT @MarioGiraldoR: uno se volvia loco cuando escuchaba JUANCHOOOOO JUANCHO AFRODISIACOOOOOOOOOOOOOOOOOOOO PA LAS MUJEREEEEEEEEEEEEEEEEEEEEE…",
        "RT @Gabrielab_14: Clases destinadas a fracasar: \n\n-Las de 6:30 o 7:00 porque tengo sueño\n-Las que están en la mitad de la mañana y el almue…",
        "RT @WillyFPC: La ultima reina con estrella (?) https://t.co/gXbpMRyfu7",
        "RT @iFresaFria: Felices los 4. https://t.co/uikGVsNqxw",
        "RT @YilianisJulio: He sentido este cacho como mio 😭😭 https://t.co/aO8j5vlngJ",
        "RT @sofialdana1: Soy fangirl de Kim K la amo o sea la locura y no me importa que digan de mi \nSHE IS A VISIONARY",
        "Me tienen harta la criticadera que les cae con @SilvestreFDC  por todo 🙄 ninguno de los que hablan fueron al hp concierto",
        "RT @insolado: El fútbol (jugarlo o ir a verlo) es la mejor red social",
        "RT @d_miguelp: Cuál es la puta quejadera porque van a pasar solos el 14 de febrero día de San Valentin, creyéndose gringos. No amiguitos, e…",
        "RT @Juan_Da_MC: Miren que cuando subo historias me las repito como 374928 veces xq soy mi fan número y me amo demasiado, soy muy cool no en…",
        "RT @IvanLago17: Qué nostalgia tan grande para el folclor y sobre todo para estas fiestas... Hace 1año en los Carnavales 2017.🙏🙏🙏 https://t.…",
        "Todo el mundo sube foto  con el bollo de @AlejoIgoa cuando se lo encuentran  y yo aquí viendo todo a mil kilómetros de distancia de el 😭 @AlejoIgoa  tienes que venir a Colombia",
        "RT @wilmerppsd: Todo el mundo en su plan y uno aquí valiendo verga",
        "Descarada que soy yo sufriendo por no ir a ver a @SilvestreFDC el metroconcierto sabiendo yo que lo vi el jueves 😂😂",
        "Toda Barranquilla en el metro concierto y yo aquí bien chévere viendo sus instastories 🙄",
        "RT @wilmerppsd: Carnavales y yo juicioso",
        "RT @vishero_: *yo borrando fotos*\nno este meme no\nno esta screenshot no mira si la necesito\nno esta foto no mira si algún día me pinta subi…",
        "RT @andressgomezl: Tragame tierra y vomitame en la Via 40.",
        "RT @hvargas0: Es mi mujer mi mejor fiesta, mi mejor cerveza, la que tanto quiero https://t.co/DffmFayn9F",
        "RT @lajose: yo: Ya empezaré el gym, tomaré proteínas, comeré bien, seré mejor persona.\n\ninternet, netflix, mi cama, mi realidad: https://t.…",
        "RT @Paugalindo: Lo siento, mi sentido del humor esta chueco.",
        "RT @Pinneaple__: Mucho gusto, soy la mas torpe cuando me presentan gente. :)",
        "Eres el mejor ey @SilvestreFDC https://t.co/arnkRCJx6G",
        "Te amo ey @SilvestreFDC",
        "RT @AlejandroChar: ¡¡¡🦈JUNIOR TU PAPÁ🦈!!!  🔴⚪🔵",
        "RT @Mayas2012_: Gooooooooollllllll de @JuniorClubSA",
        "@SilvestreFDC @vabuchaiber Obviamente por Dios que si 😍",
        "Espero y hoy se me encuentre a @marcelagarciacp en la coronación porque en el bando literalll me encontré a todo el mundo menos a ella 🙄",
        "RT @hvargas0: AVECES SE ME SALE UNA MENTIRA PARA VER SI ASÍ TE ANIMAS Y ME DICES QUE ME QUIERES PERO NUNCA TE NOTO CONVENCIDA TE ESCONDES E…",
        "RT @ramironavarrot: - Y la situación económica como va? \n- Dura dura dura dura 🎵🎶 https://t.co/kvrXelDLak",
        "Sueños y vivencias por favorr 🙏🙏 https://t.co/6pP61V4nj2",
        "RT @MelisaMarArtuz: me gusta más que el primer uniforme... cuestión de gustos. https://t.co/ov7yBCJXgu",
        "RT @jamesdrodriguez: Un país, una pasión. 🔥🇨🇴@adidasfootball #HereToCreate https://t.co/cEgkKH5ZzT",
        "RT @SindyLopM: Mi fantasía sexual es tener Plata pal festival vallenato",
        "RT @LucasDLaRosa: Quiero estar en una tina con galletas de The Cookie Jaar.",
        "RT @Jeicaso26: Pa que estar pagando con la misma moneda si o no @SilvestreFDC https://t.co/cbRCwtza3q",
        "RT @YilianisJulio: Y es que hay canciones que al cerrar los ojos se convierten en personas mi amorrrrrr",
        "RT @MaSilenaOvalle: El vídeo completo en YouTube ! El link está en el perfil ⚡️ Vamos #MasFuerte ⚡️ menciona a @Greeicy_rendon para que lo…",
        "RT @sofialdana1: Para ser mi amiga tienes que:\n- alcahuetearme todas mis locuras",
        "RT @blogvallenato: Silvestre y el alcohol 🥃 https://t.co/2zM8ptOwU6",
        "RT @FutbolSinCrack: ¡UN CRACK EL \"PIBE\"! 😂 https://t.co/a6flYY7ufA",
        "RT @iDesilusiones: Cuando me estoy bañando y suena una canción que no me gusta: https://t.co/l2KbAdgc5l",
        "RT @hvargas0: Teee bailaron el indio se te fueron las luces🍻🍻🍻 https://t.co/extdMdRQ1J",
        "RT @JuanGutierrezR: Imposible escuchar “Cuando lleguen los millones” y no acordarse uno del cachazo de Yader.",
        "RT @LaAhuyamita: Buenos días. https://t.co/FE1J2XDc3n",
        "RT @kennbarbosa: 🤷🏻‍♂️ https://t.co/nsZ5SHNIfa",
        "RT @Juandiegodiazlp: Y perderme en tu sonrisa, poder besarte https://t.co/NZzb4PKgUp",
        "RT @luisafernandaw: Nunca es suerte, siempre es Dios. ❤️",
        "RT @mdefutbolstore: Cosas que pueden pasar en medio de un partido. #FelizJueves https://t.co/95QG1Qzo5h",
        "RT @SilvestreFDC: Me cansé que me quieras cómo amigo!",
        "RT @La10LHD: -Pero Messi, esta jugada no es de peligro, si estamos en la mitad de la cancha...\n\n-Déjamelo a mí.\n\nhttps://t.co/oAS9h3VxAh",
        "RT @Yanmedinaa: Me queda del pasado la experiencia, aunque en cosas del amor poco se aprende. 〽️💛",
        "RT @FCBarcelona_es: 💯 goles en ＠ChampionsLeague para Leo #Messi! \n#BarçaChelsea 🔵🔴 https://t.co/c1IjbJs2TN",
        "lo primero que hice hoy cuando me desperté fue cantar una canción de martin sin saber que era 14💔 😔😫😫",
        "RT @Tuitologia: Cuando será el día en que me pueda ganar un bendito giveaway😔",
        "RT @LuisitoComunica: Amigos, por favor no se auto-denominen “influencers” en su descripción de Twitter. Está raro. No lo haga, compa.",
        "RT @DsHerreraR: 11 Meses Martín.😥 https://t.co/bThe2vh8tB"
      ]
    }
  }
}