{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @gmpm____: Que te hayas ido ha sido buena suerte, puedes estar seguro que alguien como yo no llegará a tu vida siempre.",
        "RT @sofialdana1: La hija de sascha nacio mas linda de lo que yo sueño ser 😍 divina luna!",
        "RT @_ELBRAYAN_: Sería bacano devolver el tiempo, nacer en la época de Kaleth Morales, ir a un concierto suyo y cantar a todo pulmón sus can…",
        "RT @Juan_Da_MC: Acá escogiendo a una de las tantas personas que dicen que me caen https://t.co/T2xCU7gNCo",
        "RT @jandresgomezl: Lo siento pero ya no canto El chicle igual desde que escuché el audio de Uribe con el megáfono 😂.",
        "RT @La10LHD: Joe cantando mal el coro, Poncho tratando de corregirlo, el baile de Diomedes, la risa de Juancho... ¡Qué genios! https://t.co…",
        "RT @jandresgomezl: Hay canciones que son Personas, lugares, épocas, momentos, que poder tiene la música de transportarnos donde sea.",
        "RT @MaryBarrios6: Cuando se acaba el partido de junior y te toca volver a prestarle atención a tu vida ... https://t.co/gnf2rfFLzA",
        "RT @carlos7bacca: +3 VAMOS Q VAMOS @VillarrealCF 💛💛💛💛 https://t.co/YBp1WI02Ia",
        "RT @SilvestreFDC: Y pensar que le gente cree q uno todo el tiempo tiene q estar de ánimo, en actitud y disposición!",
        "RT @sofialdana1: ENTONCES ESTAS O NO ESTAS? 😩 https://t.co/Iw3zHkHDJY",
        "RT @KimKardashian: LACMA 2017 wearing Tom Ford for Gucci https://t.co/rSYFejrSJZ",
        "RT @FCBarcelona: #Messi600\nCelebrate with a ❤️ https://t.co/X4evDTGqy6",
        "RT @insolado: No es malo. Lo único malo es que ustedes no entiendan las circunstancias. Espero q no entren a los 8 para q descanse mucho hi…",
        "RT @La10LHD: No llores, Alex. https://t.co/fePKrHWxon",
        "RT @HarlenStev: ESTAMOS EN SEMIS CARAJOOOO @JuniorClubSA",
        "RT @DanielJTG_: Alegrías que solo me das tú @JuniorClubSA. ¡MIL GRACIAS!",
        "RT @MisterTirado: Soy fan número uno del olor a café.",
        "RT @Jairpertuz: yo escucho la misma canción miles de veces  hasta aburrirme",
        "RT @motivate: I need a body like Jen Selter https://t.co/QaJ5ItOKrO",
        "RT @marcelagarciacp: A veces quisiera un perro, pero después me acuerdo que no sé ni cómo cuidarme sola.",
        "RT @JavierMatta: Nunca dude de mi capacidad 🤔 https://t.co/gfWpKYZ2pK",
        "RT @Cuellar_facts: No digas nada, solo da RT. https://t.co/9nfVADunJm",
        "No jodas Luis Narváez en qué estarías  pensando 😵",
        "RT @La10LHD: Cométe estos tacos, @realDonaldTrump https://t.co/hdchy45yRm",
        "Que vaina linda   cuando Junior va ganando 😍😍😍😍",
        "RT @MariaLauraGP7: Eso si al que yo salude es porque de verdad me nace yo no ando aplicando eso de que la hipocresía es decencia por que yo…",
        "RT @JAIMESILVERA: Soy del 0,001% de las personas en la costa que no le ha dado conjuntivitis.",
        "RT @SilvestreFDC: Unos empiezan el lunes con BOCHINCHES Yo lo empiezo con música! https://t.co/RI2dOATtyP",
        "RT @yaderkvrass: Te gusta #cuandolleguenlosmillones del maestro @omargeles #cincoestrellas⭐️⭐️⭐️⭐️⭐️ @GrupoKvrass https://t.co/wN3rTmsKaN",
        "RT @neymarjr: Así eran nuestros dias, yo contando las noticias 🤣😂 Messi @LuisSuarez9 me alegro verlos hermanos https://t.co/QiXphRKGyh",
        "RT @blogvallenato: \"Hoy en día la gente quiere criar a los hijos es a punta de los artistas... no señó'... ¡yo respondo por los míos!\": @Si…",
        "RT @KimKardashian: Sonny &amp; Cher https://t.co/JMLRko409q",
        "RT @VladoGalofre: Lo que significa para Junior ganar:\nLa Copa, un premio👍.\nLa Liga, una necesidad🙏🏻.\nLa Sudaca, retorno de💰.\nLas 3, se pren…",
        "RT @CarlosAMattos: Me gusta la gente reservada, esos que no tratan con todos, que no les interesa figurar. Porque lo exclusivo no se perrat…",
        "RT @Brayanzabaletaa: Llamame Oye. https://t.co/qxqvjxNYhd",
        "De este partido aprendí que jamás debo volver a  criticar los cambios que hace comesaña",
        "RT @DanielJTG_: GANO @JuniorClubSA y todo es más BONITO😍.",
        "RT @La10LHD: Doblete de Yony González, asistencia de David Murillo y Matías Mier la figura: https://t.co/jvb4O9Zv7q",
        "RT @NytoSports: Revivieron Yony González y Matías Mier. ¡Tremendo!",
        "No puedo con la emoción",
        "Gol gol gol",
        "RT @vabuchaiber: ¡GOLAZOOOOO! #VamosJunior 😍🦈",
        "Goll hp",
        "RT @La10LHD: HEY QUÉ, ME VAS A MATAR A LOS PELAOS @sportrecife.",
        "RT @KardashianNavy: 🔥 #PLTbyKourtney https://t.co/Vs4t6ghnGu",
        "RT @La10LHD: Cuando le pegan a Cantillo: https://t.co/wpJBrUzPX8",
        "RT @EduardoLuisWin: Franco Armani no es ni Colombiano, no estuvo un Partido en Eliminatorias y quiere llegar al Mundial cuando no hizo nada.",
        "RT @MelukLeCuenta: ¿Cuál es ese afán de sacar a Pekerman? ¿Cuál es el afán de poner a dos ex DT de Nacional (que pueden serlo pero después…",
        "RT @MotivacionesF: Vale la pena leerlo. https://t.co/4ZCOasf7ER",
        "RT @Fla_Videos: Vem ai Márcio Araújo\nE a torcida...\n😂 https://t.co/2kadoTNz4W",
        "RT @Pinneaple__: Quieroestoooooo 😭 https://t.co/6JxDY5LFEh",
        "RT @CarlosAMattos: Yo puedo ser peliculero, pero mis películas siempre salen.",
        "RT @LuisUruetta: Ahora mismo me hablan y mando a comer mondá al que sea.",
        "No quiero que nadie me hable de junior 😥😥😥😥😥",
        "@Jesu_D @JuniorClubSA Cállate si",
        "RT @DanielJTG_: MALDITO FUTBOL INJUSTO :(",
        "RT @wilmerppsd: 💔😭",
        "RT @DanielJTG_: El fútbol nos debe una.",
        "RT @marcelagarciacp: Apague y vámonos.",
        "RT @insolado: Me duele en el alma ir perdiendo contra esta Flamengo tan malo... En al alma!!!",
        "RT @gmpm____: Que hp ansiedad, que hp rabia, vamoooooos Junior",
        "RT @sharyossap: Nooo, porque siempre nos pasa esto",
        "RT @marcelagarciacp: Noooooooooooooooo",
        "RT @AndersonArizaO: Tienen la oportunidad de estar en el estadio y no cantan ni brinca.😭",
        "RT @AndersonArizaO: Ya me estoy comiendo las uñas. #VamosJunior",
        "RT @marcelagarciacp: Papa Dios, solo te pide que @JuniorClubSA gane. Y el nuevo Iphone X.",
        "RT @KimKardashian: BTS https://t.co/Y0m2vsHw2K",
        "RT @JuanseStiglitz: Si nos vamos a penales me muero.",
        "RT @Cali2697: @HenryMto29 Joda me gusta la música de el Churo, pero hacer esas comparaciones no van, no sea marica, no se que le pasa a la…",
        "RT @CoriUrecheG: Mi generación no ha vivido un logro internacional de Junior... lo merece, lo sueña, no entiendo cual es la molestia con es…",
        "RT @insolado: YO CREO FERVOROSAMENTE EN LA CLASIFICACIÓN",
        "RT @jakewoolf: get you someone who loves you enough to debut your new collection via 9 outfits in one day @KimKardashian #KanyeWest https:/…",
        "Este día es muy bueno para ti @SilvestreFDC  hace 3 años estabas lanzando uno de tus mejores discos y precisamente hoy te nominan a los grammy 😍😍",
        "RT @carlosbs18: Estoy llorando... https://t.co/1u7hCnm1ei",
        "RT @Brayanzabaletaa: Yo soy el Rey, y en tus labios yo impongo mi ley. 🎵 https://t.co/UgJCNlR4LS",
        "RT @JoseandresDiaz0: Tal vez no tenga el mismo estrato qué el tuyo pero quien te ame así ninguno y aun qué te  brinden lujos y demás tú sab…",
        "RT @Juan_Da_MC: Estaba viendo un video y Pautips no tiene plan Y TERMINA EN UNA FIESTA CON J BALVIN, yo no tengo plan y termino llorando en…",
        "RT @SOLO_JUNIOR: Dimayor no sancionará a Teo, el jugador ya fue amonestado por la infracción en el partido. Pueden seguir llorando en el in…",
        "RT @LuisVesgaC: Alguien que le calle la boca a Ivan Mejía.",
        "Que estrés con ovelar 🙄🙄🙄🙄🙄",
        "RT @IVANCHUCHUUU: La mamá de las cantantes, la mamá de las artistas, la mamá de las mujeres!! @karenlizarazo Quitenle la corona a Miss Univ…",
        "Hola @sofialdana1  estoy esperando tu vlog donde digas que fuiste a la tienda de Kylie 🙄🙇",
        "@Jesu_D  y yo 😚💁😍😍😍 https://t.co/aHTjlAtMOx",
        "RT @MaSilenaOvalle: #MisssUniverse #colombia - cada RT suma en votaciones para ser finalistas 🙌🏼",
        "RT @Locura_Junior: Revive el gol de Teo Gutierrez en el Maracaná que nos tiene soñando con la clasificación a la final de la copa sudameric…",
        "RT @luisafernandaw: Me toca trabajar mucho porque tengo gustos muy caros.",
        "RT @FCBarcelona_es: 🔥 🇱️🇪️🇴️  🇲️🇪️🇸️🇸️🇮️ 🔥\n\n1️⃣🏆 2009/10 ➡️ 34⚽️ \n2️⃣🏆 2011/12 ➡️ 50⚽️ \n3️⃣🏆 2012/13 ➡️ 46⚽️ \n4️⃣🏆 2016/17 ➡️ 37⚽️ \n#MessiI…",
        "RT @ladivaza: Le hable claro a la kylie, porque así no se puede. https://t.co/JLAHhKfUEb",
        "RT @KikeVengoechea1: #YoCreoEnJunior\nTodos enfocados en el mismo objetivo, no solo en redes sociales tambien en tu casa en tu trabajo,en el…",
        "RT @EduardoLuisFut: Mi papá me dijo: “Hijo, preocúpate x ser el mejor, el primero puede ser cualquiera, el mejor es uno solo”. Respeto a lo…",
        "RT @broskki2: De que se quejan ese flamengo es ganable en barranquilla. Aca le ganamos tengan fe , lo ganamos en quilla",
        "RT @marcelagarciacp: ¡Todos a votar por Laura! #Colombia #MissUniverse (hagan RT y cuenta como voto)",
        "RT @roypalacio_: Quien tenga miedo que se compre un perro, en el metropolitano lo ganamos y estaremos en la final, que crea quien quiera cr…",
        "RT @marcelagarciacp: Tranquilos. El resultado lo volteamos. En casa.",
        "RT @pipesabbagh: No ha pasado nada. Lo único que pasó es que estamos mas orgullosos y tranquilos con este Junior. Lo dejaron todo. Vamoooooo",
        "No jodas 😲😠😠😠😠😡",
        "RT @insolado: Un premio para él que tomó esta foto... He visto fotos lindas de Junior este año, pero esta es la mejor!!! https://t.co/qm3Ss…",
        "RT @lacostebaq: Perate ahí ,Como que no les gusta el vallenato?",
        "RT @JManuelV_: Yo y mi costumbre de decir \"JAJAJAJAJA Si\" cuando no escucho lo que me dicen o no entendí JAJAJAJA"
      ]
    }
  }
}