{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EyescreamProd: Listos para una gran noche de #40años de #Bauhaus con @petermurphyinfo en el @TMetropolitanMx https://t.co/NrZh0fvDcj",
        "RT @autodromohr: Empezando bien el año con los Arrancones Nocturnos!!!",
        "RT @EyescreamProd: #ZiggyStardust #PeterMurphy #Bauhaus #40años #DavidBowie https://t.co/fXa3N80DMb",
        "RT @Letuitero: te adoro presiosa https://t.co/oxVQBGIFBN",
        "RT @WhatsappCapsES: Como quiero hacer esto antes de morir!!! https://t.co/6R25ckhdph",
        "RT @angie_karan: Goodness and kindness comes from within.. A puppy that was rescued from a frozen lake has been adopted by the man who save…",
        "RT @Mussollinni: Ja ja ja ... tengan un ápice de madre, por vida suya!!! https://t.co/k6T87CHWa8",
        "“Vas en una crisis de abasto, a decir que todo está muy bien en @Pemex ?” 🤦🏼‍♂️\n\n👏🏻👏🏻👏🏻👏🏻👏🏻 @dparamooficial !\n\nEspero escuchen tus comentarios !!!\n\nSaludos. https://t.co/31h6RNJqdi",
        "RT @TOTARTT: 🖤 https://t.co/ywtb2pL6se",
        "RT @TOTARTT: #TheSistersofMercy 🖤 https://t.co/l68vmOLiPJ",
        "RT @WTofficial: THANK YOU Spotify - We are on #1 of the Heavy Queens playlist. Listen to 'In Vain' and other amazing songs by queens from b…",
        "RT @aveirjapan: https://t.co/xrMEsewga7",
        "RT @SeL_OT: Una de mis fotos de hace rato en mi primer show de este año en el @TMetropolitanMx 🙂🙃🙂 #PeterMurphy #Bauhaus https://t.co/CgCCx…",
        "RT @TMetropolitanMx: Les damos la bienvenida, esta noche ⁦@petermurphyinfo⁩ y #DavidJ subirán a nuestro escenario para interpretar el legen…",
        "RT @EyescreamProd: #SoldOut 💥 @petermurphyinfo en el @TMetropolitanMx #Bauhaus #40años #PeterMurphy https://t.co/zGpl1ygcCA",
        "RT @EyescreamProd: Así termina esta gran noche de @petermurphyinfo celebrando #40años de #Bauhaus en el @TMetropolitanMx ⚡️⚡️⚡️ https://t.c…",
        "RT @TimeOutMexico: El @TMetropolitanMx recibe el funeral del vampiro más famoso del mundo con Bela Lugosi's Dead @petermurphyinfo David J #…",
        "RT @TimeOutMexico: .@petermurphyinfo y David J hacen vibrar al @TMetropolitanMx con Ziggy Stardust de @DavidBowieReal #Bauhaus https://t.co…",
        "@eddybarrera @JMRivaPalacio De las mejores respuestas que he leído Eddy 😂😂😂😂😂\n\nSaludos ! https://t.co/9mrHzFOup1",
        "RT @RockolaInglesa: BEATLEMANIA 55 AÑOS EN AMERICA (Celebración en México) Dom/10/Feb @TMetropolitanMx ORQ. LIVERPOOL ENSAMBLE @fornoonegro…",
        "RT @TMetropolitanMx: #40YearsOfBauhausTour https://t.co/Gb3iZcTCf4",
        "RT @Lain_MX: El mejor concierto, el mejor intérprete que he visto en mucho tiempo. ¡Grande @petermurphyinfo! #BelaLugosi #BelaLugosisDead #…",
        "RT @UpTheIrons29: Iron maiden - Flash of the blade\n@IronMaiden https://t.co/73hmsYFoAs",
        "RT @GMonroyEnergy: La paradoja es que HOY quién tiene en sus manos a @lopezobrador_ es Romero Deschamps.\n\nSin las 3,300 pipas del sindicato…",
        "Me representa !!! https://t.co/3Rr0yobfGD",
        "RT @BalderasM_LR: Que divertido es revisar lo escrito por AMLO antes de ser presidente, página 59 de su último libro (2018: La Salida, ed.…",
        "🙏🏻 https://t.co/otJbCKyRba",
        "RT @Amontes0772: Cuando se gobierna con ocurrencias ⬇️\n#AsiNoAMLO https://t.co/X3zaS1je9o",
        "@luisverpal @MuySuFrida Una cerveza a Luis por favor !!!! https://t.co/VIV3NI50NO",
        "@MuySuFrida @lettyparamo 👏🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/gBvQhCfont",
        "RT @MuySuFrida: #PejeVeteEnBici\n\n¡Que López Obrador llegue en bicicleta a Palacio Nacional para poner el ejemplo!\n\nNo puede haber gobierno…",
        "RT @ConsultaPara: Señor @lopezobrador_, le parece adecuado esperar 4 horas? 8?? 20?? Estas filas son de 36 horas...\nSu decisión está ponien…",
        "@MEJIADELAGARZA @ConsultaPara @Gonzalo__ortiz @lopezobrador_ 👏🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/l2NzVmKOlv",
        "RT @SuavesLomitos: kuando ves ke tu humano ya se va de borracho otra vez 🐶🍻🥃 https://t.co/kJuyJ4UYOz",
        "RT @f_solorzano: Sé que no es prioridad nacional, pero ¿alguien sabe qué pasó con el psicópata que acuchilló al perro, que tenía cargos por…",
        "RT @AndrsBarbosaO: A mis amigos seguidores de AMLO les cuento que lo de Romero Deschamps y Elba Esther Gordillo son temas de corrupción muy…",
        "RT @Letuitero: Cuando se sientan mal recuerden que mi mamá prefirió salir con una piedra a salir conmigo en su foto de whatsapp https://t.c…",
        "RT @Sabueson: Ya hace falta a esta hora un café https://t.co/BbtuqUUVOz",
        "@Manolozep @MonSousa Felicidades querida Moni !\n\nUn abrazo fuerte y ya veo que Manuel te consiente mucho.\n\nSaludos a ambos. https://t.co/95SZyAZIhc",
        "RT @SeL_OT: Una más de anoche #40años de #Bauhaus ✨ https://t.co/Nv5T3DCEpI",
        "De verdad, quítenle el celular a este personaje por favor !!!\n\n@epigmenioibarra RETÍRATE !!! https://t.co/J4X8h1EB29",
        "RT @MissFernandaMex: 🤣🤣🤣¡RISA! https://t.co/8n2ab7AvEG",
        "RT @jorgeberry: El redactor de la “constitución moral”, trolleando. Qué triste nivel. https://t.co/NQbum6KUbo",
        "RT @MissFernandaMex: Dejen de poner a Cárdenas. Por eso no salimos adelante, se la viven anclados en el pasado.\n\n¡Ineptos! https://t.co/FgY…",
        "@ANDRAKHAN Esto se da después que negaran que había desabasto, hasta que no lo pudieron hacer más.\n\nMi pregunta, de qué sirve que la Jefa de Gobierno, esté “ocupada” en los centros de distribución de Pemex, perdón pero qué va a “supervisar” ? https://t.co/d5RxXpoe2y",
        "“Es posible que la Secretaría de Energía se decida a comprar estos nuevos garrafones gigantes para transportarlo en lomo de burritos para surtir a las estaciones de servicio en lo que los huachicoleros reflexionan en sus casas que lo que hacían era algo malo”.\n😂😂😂😂 https://t.co/mNDgGGl9xv",
        "RT @nywolforg: Wolves are essential. Moms are too.  #savethelobo https://t.co/vw3cEcXOsU",
        "RT @vampipe: En uno de los videos sustituí al Director de Pemex, Octavio Romero, con un muñeco de cartón, el otro es el original. ¿Puedes a…",
        "RT @007tapatio: #GasolineraAbierta La silla Presidencial vuelve loco a quien se sienta en ella y AMLOCO ya se quedo en el avion. https://t.…",
        "RT @mexicogp: Hoy está cumpliendo 47 años Toto Wolff, director ejecutivo de @MercedesAMGF1. 👏\n\nHappy birthday! 🎉🎈 https://t.co/QW4CzpetTi",
        "RT @BalderasM_LR: El programa de reforestación de la 4T da sus primeros resultados...\n\nFelicidades carnal @m_ebrard ! 🌱🌾🌱 --&gt; 🌲🌲🌲\n\n#FelizSa…",
        "RT @Lizgottik: Acompáñame a ver esta triste historia.. 😭😭😭.DIEGO Y GAEL una pareja ......y a su mamá también 😩 #ChairosArrepentidos #México…",
        "@MEJIADELAGARZA @ConsultaPara @Gonzalo__ortiz @lopezobrador_ Sigo riendo de tu comentario !!! Excelente de verdad !!!\n\nSaludos Antonio.",
        "RT @trendelmame86: @Lain_MX @TMetropolitanMx @petermurphyinfo Absolutamente de acuerdo, fue magistral! https://t.co/PB8ePi0gYf",
        "@alextorre08 @drajarocha @SOYCarlosMota 😂",
        "RT @TimeOutMexico: El @TMetropolitanMx se llena de oscuridad con los éxitos de #Bauhaus interpretados por @petermurphyinfo y David J https:…",
        "RT @LesMisMx: Este es el rol del elenco de Los Miserables México de esta semana.🎟🙌🎭😍\nNo te puedes perder nuestras funciones en el @Teatro_T…",
        "RT @Koksalakn: ❤️ https://t.co/z9bCCGHDzd",
        "RT @Buenjerry: Qué existencia tan triste debes de tener para que el mejor dia de tu vida haya sido el 2 de julio de 2018",
        "RT @Buenjerry: Imbécil nivel... https://t.co/WRJb3t6haN",
        "@Buenjerry @SrInsoportable @lopezobrador_ Ya te sigo Jerry !!! https://t.co/IoytJA2Fhm",
        "RT @ocesa_total: Aprovecha el sábado para adquirir tus boletos de @whiteliesmusic en @El_Plaza_ Condesa. https://t.co/RNHB5ahwVl",
        "RT @SuavesLomitos: Antes de salir | Ya en la fiesta https://t.co/P0bYrknNK3",
        "RT @SeL_OT: ¡Un gusto hacer lo que más me gusta en el venue que tanto quiero como segundo hogar, @TMetropolitanMx! Gracias, nos vemos pront…",
        "RT @Letuitero: La moda es la moda https://t.co/eVguVrBne0",
        "RT @SenoraCatolica: Si el \"Rock\" fue creado por el DEMONIO, no quiero imaginarme qué clase de ser MALIGNO creó el \"Reggaeton\".",
        "RT @lothirielle: @TlalpanCoyoacan @TlalpanVecinos @TlalpanConscien @MascotasSismo @PMovimiento este pitbull rescatado de la calle busca un…",
        "@VATOBEAT @SoyMaxHeredia Me apunto, también nunca he tenido nada que hacer en esas fechas 😂😂😂😂",
        "RT @sopitasfm: El efecto @petermurphyinfo: Es imposible dejar de verlo en el escenario 🙌🏼\nPor acá nuestra reseña del concierto en el @TMetr…",
        "RT @jrugerio: Comenzó el tour #40yearsofbauhaus @petermurphyinfo #cdmx @TMetropolitanMx #2019 https://t.co/NnbPqGdD0l",
        "@jrisco De quién ??? https://t.co/d2ZJ3dvjCK",
        "RT @INTRAPlERNOSO: —No han terminado de instalar las cámaras, ¿pues qué hicieron en todo el día?\n— https://t.co/6hknWUKHJm",
        "RT @TMetropolitanMx: Ayer @petermurphyinfo y David J, nos ofrecieron quizá, la noche más obscura de este 2019, simplemente épica !\n\nAgradec…",
        "RT @MetalMexico: https://t.co/ItpXESrZUd",
        "RT @KISSOnline: #KISS Sighting: Italian film “Non ci resta che il crimine.”  Main cast travels back in time dressed as KISS for a robbery.…",
        "RT @eldeforma: Por desabasto de gasolina, tragafuegos se vuelven malabaristas https://t.co/Q8U5O9UOH5 https://t.co/DLEbtx0zlR",
        "RT @SuavesLomitos: Encuentra las 3 diferencias. \n\nNivel: experto 😏 https://t.co/pCFlfYZYwL",
        "RT @A_mirandam: Que el orgullo por #Guerrero #Oaxaca y #Chiapas nunca se acabe; admiración por el legado de herencia viva.\nQue nos reconozc…",
        "RT @mewpixel: @agoraoficial en el hhfest 🤘🏽😎 .\n.\n.\n.\n.\n.\n.\n.\n.\n#agora #agoraoficial #hhfest #hellandheaven #progresivemetal #backstage #pho…",
        "RT @qtf: DESPUÉS DE LA NEGLIGENCIA DE NO COMPRAR gasolina y crudo, YA ESTÁN DESCARGANDO los buques en Veracruz. Se calcula que en 8 días, s…",
        "Homenaje al asesinato ???!!!\n🤷🏼‍♂️🤷🏼‍♂️🤷🏼‍♂️🤷🏼‍♂️ https://t.co/BFp0wWVMYc",
        "RT @juliopatan09: Entonces: ¿el desabasto que no era desabasto sino falta de abasto siempre sí era desabasto y nos mintieron sin pudores, o…",
        "RT @edelamadrid: Para acabar con la corrupción cerraron el Naim. Para acabar con el huachicoleo cerraron los ductos de Pemex. Quien sabe si…",
        "@Memo_8a @jrisco 😂 https://t.co/C9ugJr7KEA",
        "RT @Buenjerry: A ver si el minion @PPmerino tiene una maroma para esto https://t.co/26b5ePtoZU",
        "RT @Buenjerry: Porque viajar parado, sudado y escuchando a la salvajemente grupera en un microbús es de campeones... https://t.co/avQICkpjP5",
        "RT @yosoyene: Lo sabía. Sabía que lo iban a borrar. Oye, @SRE_mx, se te perdió un tuit que entra en conflicto con la Constitución. Te lo re…",
        "RT @AlmaMaderoB: -Soy nieto de Zapata!\n\n-Y, ¿qué sabes hacer, o a qué te dedicas, o qué?\n\n-Pues...soy nieto de Zapata.\n\n-¿Y ya?\n\n-Bueno...c…",
        "RT @Buenjerry: JAJAJA \"cerrando el bloqueo\" https://t.co/Ff08evbd5F",
        "RT @SuavesLomitos: mira mi cachuca we https://t.co/8Lcb2Xqq9l",
        "RT @Mex_Libertario: Prra vida: Venezolano sin suerte. Huye de Venezuela por escasez y viene a dar a México. Horas en la cola por gasolina.…",
        "RT @YisusPoeta: https://t.co/Ru4Hdhc1ce",
        "@elingeniero2000 @ArturoDammArnal “a un” 🤦🏼‍♂️",
        "RT @martinbaralt: @ArturoDammArnal Es muy sencillo: Esto sucede cuando los funcionarios no ganan más de $108,000 al mes, estamos gobernados…",
        "RT @TitaGutierrez5: @LesMisMx @Teatro_Telcel 20 veces la he visto! Así como dicen los jóvenes “ literal” la vería todos los días si pudiera…",
        "RT @YaHizoAlgoBien: 🤬 El “Pueblo Bueno” ya está enojado 🤬 https://t.co/v3zmoGmQUV",
        "RT @GlodeJo07: Van poco menos de dos meses y ya se sintió un cambio... para mal\nRt si tú también extrañas a Lord Henry https://t.co/rcS9Ft9…",
        "RT @DeniseMaerker: Nuevos empleos: cobrar para formarse en las filas de las gasolinerías \n\nhttps://t.co/io2YwS6FFT",
        "RT @LuchoMex: Lo Ame 🤗😍 https://t.co/JqOHq1ovph",
        "RT @Ticketmaster_Me: ¿Ya tienes tus boletos para ver a @AndreaBocelli este 19 de febrero en @ElPalacioMx?\n\nEntra aquí y aprovecha 3 meses s…"
      ]
    }
  }
}