{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "💯💯💯 https://t.co/I1SEIpg163",
        "😍💕 https://t.co/agGDMvFUXC",
        "JAJAJAJJAJAJ https://t.co/4szForWwhm",
        "😂 https://t.co/nQo5pf1wXd",
        "Ah YAAAAA",
        "RT @ViejoFumeke: 🇪🇸 Dos cervezas y me voy.\n🇨🇱 Dos cervezas y me voy.\n🇦🇷 Dos cervezas y me voy.\n🇲🇽 Dos cervezas y me voy.\n🇨🇴 Dos cervezas y…",
        "JAJAJAJAJAJ https://t.co/fF8t82yRpH",
        "😍😍😍 https://t.co/0jhDwJ5hJn",
        "RT @annasarelly: comfortably numb",
        "🤭 https://t.co/HNxo54zgbZ",
        "🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/PKMnWwS7g5",
        "RT @elcosodelapizza: la previa de ir al gimnasio es tan detestable les juro que voy sufriendo hasta que llego al lugar pero una vez q estoy…",
        "X2, la quiero ver YAAA 😭😭😭 https://t.co/wC0aWTkxrS",
        "RT @drowsygff: no more toxic friendships or relationships, only toxic by britney spears",
        "🙄, ridíkulahhs https://t.co/tUVHbm0mKs",
        "RT @PJ_Palits: Me trying to hold back a panic attack in public: https://t.co/6yCBg8iAqM",
        "JAJAJAJAJAJAJAJ https://t.co/wJLUCiXW6L",
        "Nadie se da cuenta. Amazing.",
        "Shookkk",
        "🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤 https://t.co/41maIjFzHu",
        "Pt mis viejos jajajajaj https://t.co/HWhwS0QOr8",
        "RT @pictoline: Feliz cumpleaños J. K. Rowling 🎂👩✨\nFeliz cumpleaños Harry Potter 🎂🤓⚡\n\nGracias por las enseñanzas 🙌 https://t.co/kvBpBz5HOu",
        "😭😍😍 https://t.co/GyPyelGoex",
        "Jxjxj https://t.co/4Nmvt9JpEd",
        "RT @happydolphiiin: iii i i ii iii i i iiii i i i iiii i ii ii iiii i i iii i i iii i ii i iiii i i i iii i i i i ii i i i i ii ii i i i i…",
        "Ptm jajajajajs https://t.co/2yWL3GF098",
        "😂😂 https://t.co/XDyI567SxI",
        "RT @ilcarbo: La crisis nos pega a todos, mirá de lo que tuvo que terminar laburando el clip que te aparecía en el Word 97 https://t.co/nIgu…",
        "JAJAJAJAJAJAJAJAJAJAJ https://t.co/ldvkQH8x4k",
        "RT @FloroPeruano: ¿A qué hora salen los perritos? \n\n— Yo, siempre. \n\n#FiestaDeLapatria",
        "... https://t.co/phQcJay87d",
        "🤷🏻‍♀️ https://t.co/RnPOyoKbFu",
        "RT @elcosodelapizza: dormir abrazada a alguien es re lindo hasta que al otro dia tenes que dormir sola y te queres pegar 10 tiros",
        "😣 #oiekhésad https://t.co/GxxNZCUsgn",
        "RT @youngbrokeyfab: En twitter puedes ver todo lo que no te digo",
        "O sea, me quedo en Lima pq me lo pide y el hijueputa sale.",
        "RT @LukasCalfuquir: Y agarro y que le digo https://t.co/PqgCDDooXz",
        "Genial.",
        "RT @grrabbity: CV : No tengo audio con César Hinostroza.",
        "RT @Esunbreakable: — Tengo un hermoso perrito, ¿lo quieres conocer?\n\n— No me gustan los perros.\n\n— https://t.co/3hxs5stsgA",
        "Still here https://t.co/FuseZ6zN6c",
        "RT @g0ghh_: mi madre diciendome que disfrute de estos años, que son los mejores de mi vida\n\nosea\n\nque la cosa va a peor",
        "RT @joaneysantana09: Desde que Anna sarelly se fue al otro lado del mundo la extraño como si fuera una amiga súper íntima🤣 @annasarelly",
        "DIOS MÍO JESÚS SANTO 🤤🤤🤤😍😍💯💯💯💯 https://t.co/tOe6MBFX4I",
        "RT @Esunbreakable: Julieta Venegas lo entendió todo cuando cantó \"no voy a llorar y decir que no merezco esto porque es probable que lo mer…",
        "RT @youngbrokeyfab: No me hagas sentír que si, cuando no.",
        "Ito.",
        "💔",
        "DUEEEELE https://t.co/Khj7vBPkLY",
        "RT @elcosodelapizza: Morir es horrible y el que piense lo contrario que me pegue un tiro a ver si cambio de opinión",
        "JAJAJAJAJ https://t.co/uNPxtpPnrt",
        "RT @yisucrist: me representa https://t.co/v4MAxXQYPs",
        "Por fin me levanto crj",
        "RT @iJodido: A veces sólo necesitas que alguien te abrace muy muy fuerte hasta que ya no puedas respirar y te mueras.",
        "So, sigo ebria",
        "RT @sxanr: don’t forget where we came from https://t.co/7CDMf4c9UX",
        "Reign y coca cola is all I need",
        "Me encuentro con mi mamá al llegar y me dice: \"anda desayunando que apestas a trago\". #SORRYNOTSORRYMOM",
        "Me da ganas de ponerme un parche",
        "When te despiertas sin resaca pero te acuerdas de todo: https://t.co/zBOljQW724",
        "RT @inoesasi: Ley universitaria: nunca involucrarse amorosamente con alguien de la misma carrera.",
        "RT @porliniers: Cualquier parecido a la realidad... https://t.co/sn2yy6sfAH",
        "Toy mal de la garganta pero me llega al huevo, a chuparshh",
        "Ste prro, no cambia jajajaj 🙄🤦🏻‍♀️ https://t.co/dpZZNZNw9V",
        "@erickpalus JAJAJAJAJJAJAJ",
        "🤤🤤 https://t.co/Tpvs1izTck",
        "JAJAJAJJ https://t.co/OaimSmD3Xd",
        "RT @luciaccorrea: He vuelto a coger la cámara y a fotografiar detalles a través de mi objetivo. Os lo dejo por aquí. https://t.co/byIL5R1g3B",
        "RT @andredt31: ¿Con qué criterio @SUMMUMPERU ha hecho esta lista? Don Belisario es UNA ABERRACIÓN y ni si quiera debería llamarse pollo a l…",
        "RT @BlogCineOculto: Un DJ, un proxeneta y un turista italiano comparten celda en una cárcel y preparan su huída.\n\n► Down By Law(1986) de Ji…",
        "RT @JuliettBR_: Como si los universitarios y demás adultos no comprásemos material escolar. Que si hay un estampado que no es de los Minion…",
        "RT @CocoPolinari: Soy una mezcla entre la tía borracha y la mamá sobre protectora , por que estoy a cada rato preguntándome si estas bien y…",
        "Jxjxjx https://t.co/qsrsu69YzV",
        "RT @ThaisMarkovich: ni siquiera puedo contarle a mis amigas porque me van a putear",
        "Me encantaaaaaaaa https://t.co/3XurvYSSLy",
        "RT @maldonadopauc: Lo mejor que leí https://t.co/ogFgCjsW3C",
        "RT @perro_hermoso: hoy vi a un gordito capo de 5 años aprox al que le dijeron \"el niño no puede ingresar al museo con alimentos\" se metió e…",
        "RT @ElJeringasLoko: quédate con la mujer que te dejé hacer tus estupideces en un día importante https://t.co/q1hqFCY82Z",
        "Jxjxjxj https://t.co/4ZATkNcbhU",
        "RT @72kilos: Para besarnos. https://t.co/Xgxmuy9PDp",
        "RT @mariaestevez_05: Me hace gracia cuando soltáis algún comentario para hacerme daño, como si alguien pudiera hacerme más daño q mi propia…",
        "RT @soniasolalara: Unpopular opinion: El McDonald's es 1000 veces mejor que el Burger King",
        "\"Pero... Yo llegué primero 😭\" https://t.co/C3VhZHqttZ",
        "RT @Vudkaland: Me encanta verte sonreír, te lo juro",
        "RT @loscigarriyos: ¿Quien se rula el porrilo?\n\nel topillo https://t.co/slTG2Ld1aC",
        "Pa variar, toy tarde",
        "Justo me visto toda darks y sale un solazo por lptm",
        "Sol de mierda",
        "Ridículos los que lo tienen en dark mode 🙄🤦🏻‍♀️ https://t.co/tSnrl3fAc6",
        "Plisito https://t.co/nqf16S654z",
        "'bout to cry https://t.co/vEiNp43Xwi",
        "Whattt, hace cinco minutos era medianoche",
        "Nunca me había pasado: mi cerebro a punto de colapsar por tener tantas opciones de buenas fuentes y no saber cuál escoger.",
        "@diego_mek Baia baia",
        "RT @SoperoViejo: No es tu culpa, igual no iba a funcionar.",
        "RT @ElPanditaRojo_: “No es por ser mamón...” \n\n—Yo, a punto de pasarme de mamón.",
        "Yo la amaba. Eso dice mucho 🤔🤔 https://t.co/eO8JYEDUvd",
        "RT @otravezandres: Papeles (publicado en @SomosElComercio). https://t.co/YQcfdKUZqA",
        "Debería aprovechar que me levanté temprano para estudiar 🤔🤔 #LaSeguiréPensando",
        "Siempre hago la misma huevada de hablarle a gente cuando estoy borracha crj jajajajaja 🤷🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ #TengoQueCambiarPtm"
      ]
    }
  }
}