{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Vuelvo al Twitter. Vuelvo así con una entrevista a @FS_RadioPeru 🤔👏🏻. https://t.co/SaUne6NAac",
        "@valeriasan9 El rumor se da cuando un hincha de #Universitario pregunta al Twitter oficial del club Sporting Cristal y ellos dan esta respuesta. Ahí se genera todo el problema de las camisetas. https://t.co/87muTTTkEb",
        "@diegojoseph7 Chavarri.",
        "@bonnetista7 @Javier2305 Vi la repetición en la madrugada. Qué tipo para más desagradable con ese comentario. El estar en la TV le está nublando la cabeza al parecer.",
        "@Javier2305 Ayer se mandó un comentario desagradable. Dando entender que un profesor de economía de universidad no deberían tener tomar combi por qué enseñan en universidad deberían tener carro y que si no tienen carro no deben creer lo que le dicen.",
        "Total,¿Es con camisetas o sin camisetas?.\nIncreíble lo que hacen más autoridades.\nAsí quieren que las familias vayan al estadio. Lo único que hacen es ahuyentar a la gente. Ojalá mañana las 4 tribunas ses una verdadera fiesta.",
        "@LuisGamarra22 Gracias mano.\nY sigues con suerte en las apuestas?.",
        "@ClubSCristal vs @Club_USMP .\n@PrensaElamague https://t.co/1hELTYcfwG",
        "Hoy toca ir al Gallardo a cubrir el Sporting Cristal vs Universidad San Martín. Y , por la noche al Nacional para el Sport Boys vs Universitario.",
        "Herrera de penal pone el segundo de @ClubSCristal .\n@PrensaElamague https://t.co/VhYAzSGylr",
        "En minutos empieza el partido @ACantolao vs @ClubSCristal .\n@PrensaElamague https://t.co/MCnxmsewbp",
        "Ayer luego del triunfo de @Club_USMP pude entrevistar a @GaryCorrea14 para @PrensaElamague . Aquí una parte de la entrevista 👇. https://t.co/6tLPXgydeu",
        "@StevenCa16 Hoy vas?",
        "@Mitsuko2407 @eroljavier Tú me entiendes 🤐",
        "Eres muy pen...o jajaja.\nTodo lo que aprendo de ti (?)\nTú eres pulseador neto , un killer como Herrera. https://t.co/xehNYyxOCn",
        "Cosas del periodismo , hermano. https://t.co/FPz9oUF1ku",
        "Gracias Andrea  . Ya habrá posibilidad , cuando tenga algunas fijo se las voy a rotar 🔥👏!!!! https://t.co/CEGIG1Oe4w",
        "Cuando iba como hincha , yo pagaba mi entrada siempre . Ahora se da esta situación por mi carrera y no me hago problema. https://t.co/e6YkRs6L7u",
        "La última vez que vine a la zona de prensa era un niño. Mi viejo trabajaba en Libero. Y yo era un loco que lo acompañaba a donde iba. Ayer me toco volver , pero ya no como un acompañante , ahora como un periodista deportivo. El tiempo ha cambiado y hay muchas cosas por mejorar. https://t.co/1wzxeFLBum",
        "Todo listo para la conferencia de prensa .Siganla en vivo en el Facebook de\n@PrensaElamague . https://t.co/VCEvK9ZkM0",
        "@Universitario - Sport Rosario\n@PrensaElamague https://t.co/Kx1qsW25fN",
        "2 horas y media de camino y todavía no llegó al estadio Monumental. Que abusó el tráfico.  Lo bueno que los periodistas no hacen cola en Occidente 🤷🏻‍♂️.",
        "Hoy fui a cubrir el partido de Universidad San Martín - Sport Boys, un señor escondido con su carnet de periodista , todo el partido se dedicaba a insultar a los jugadores de Boys , a los narradores de radio y televisión .\n¿Para eso solicitan una acreditación de prensa?",
        "Gol de Ortiz.Gana San Martín 1-0 a Sport Boys en el Gallardo.\n@PrensaElamague https://t.co/SlNVVx4vMP",
        "Salida de los jugadores al campo. Va comenzar el partido entre @Club_USMP - @sportboys .\n@PrensaElamague https://t.co/hJ0fYxRKc3",
        "Antonio González acaba de confirmar en @FAamericatv que rescindió contrato con Sport Rosario.",
        "La humildad de @Alditocorzo lo dice.\nTremendo gesto cuando la señora le entrega la carta que le escribió su hija.\nEso dice mucho del futbolista.",
        "RT @ronkonpasas: \"Mi hijito te ha hecho una carta\" (se la entrega) - una señora a @Alditocorzo. \n@Universitario ❤",
        "“La crema está en el corazón, (..)la crema siempre está presente”- Christofer González después del gol en Matute.",
        "@rosamt5 Heredaste en la sangre la pasión y el hinchaje ✌🏻.",
        "RT @ArrunateguiVict: @12CarlosAndres Orgullo de ti hijo y valla alta la pasarás seguro",
        "Gracias maestro , un abrazo !! https://t.co/htgMPc1Vox",
        "RT @Andreaac21: Vendo una entrada en Occidente para el partido de este martes de @Universitario  🤗",
        "Gracias maestro , igualmente para usted que haya pasado un feliz día del periodista deportivo . Un abrazo a la distancia !! https://t.co/XAGZ8OYxFb",
        "@StevenCa16 Se le acaban las primicias al Sr. , ahora hace barra a 2 equipos , lo etiquetamos (?)",
        "Gracias gordita , por tus buenos deseos . Igualmente para ti , éxitos en todo lo que te propongas :) https://t.co/3m9plQdLVx",
        "Gracias Carlos. Siempre se aprende algo nuevo en esta profesión. https://t.co/gYLTlXYwa4",
        "Tú día.\nMi día.\nNuestro día.\nAyer a mi papá(@ArrunateguiVict) lo homenajearon por su trayectoria como Periodista Deportivo. \nMe siento orgulloso de tener un padre que sea reconocido por su trayectoria y yo seguir sus pasos.\nMe dejan la valla alta.\nFeliz día Periodista Deportivo. https://t.co/KiCVUdq8gj",
        "@StevenCa16 Siempre he pagado mi entrada. Ahora si alguien cubrirá algo serio(?)",
        "@StevenCa16 Era hoy (?).\nEl martes le comienzo a dar uso al carnet. Primero al Gallardo y luego al Monumental.",
        "RT @ElDiarioCrema: ¡Una sana costumbre!\n\nTORNEO CENTENARIO \nSUB-13\nU. Comercio (2) U (4)\nSUB-15\nU. Comercio (1) U (1)\nSUB-17\nU. Comercio (2…",
        "@carlosorna Buen triunfo. #Universitario poco a poco va zafando del descenso. Se pone a 4 del octavo. Próxima fecha recibe a Sport Rosario en el Monumental. Importante sería el triunfo.",
        "@camilamolinalav @jeremynieto23 ¡ Buena !",
        "@camilamolinalav @jeremynieto23 Salada.",
        "Así como en su momento se critico a Ángel Romero , hoy es para aplaudir , se dio cuenta que todos son importantes en este equipo. 2 fechas en buen nivel . Ojalá siga así hasta el final del campeonato.",
        "@camilamolinalav @jeremynieto23 no estabas vendiendo las tuyas?",
        "Y de primera no se va ...",
        "Ganó @Universitario .\nTodavía le quedan 7 finales.\nPróximo partido : Sport Rosario , en el estadio Monumental. https://t.co/RDfqAKUfR8",
        "RT @_MerengUeSoy: El efectivo policial coge a palazos a la mujer estando en el suelo. Esto, incluso, se puede tipificar como intento de fem…",
        "RT @roman_hugo: La nueva generación de rosados. Esto es el @sportboys señores!!\nVamos Boys!!! https://t.co/jVzDwUOist",
        "RT @Universitario: ¡Este triunfo es de todos!\n¡Jugadores en la cancha, ustedes en las tribunas!\n#YdaleUtodalavida 👊🏼👊🏼 https://t.co/zbAyH9e…",
        "@paamelamedina Ajá, siempre nos van desear el mal y se alegran cuando nos va mal. Todo lo que hacemos les genera envidia.",
        "Yo sé que tu deseas para mí, que me vaya mal. \nYo sé que alegraría en tu interior, que todo se me trunque. \n🎶🎶🎶🎶🎶🎶",
        "Todas las canciones del Grupo 5 🔝🔝. https://t.co/K5EUDoLhCO",
        "RT @Odriozola9: Henry Gambetta, Director del Departamento de Arbitraje de la CONAR, declaró:\n\n- \"Se pidió que arbitre un FIFA, y Quevedo no…",
        "RT @juanc_hurtadog: Policias le pegaron a un mujer hincha del Sport Boys en el Estadio Nacional. ¡Hasta cuando tanto abuso! Amar el fútbol…",
        "RT @ronkonpasas: Alucinante como la Policía le pega en el piso a una hincha del Boys al borde de caer a la Vía Expresa. Ese abuso recibimos…",
        "Todos hablan del arbitraje. Pero, hoy Fútbol en América también decidió hablar del abuso policial. Basta de tanto maltrato del efectivo policial hacia los hinchas de todos los equipos. Supuestamente ellos deben brindar seguridad pero agreden a hombres y mujeres.",
        "Memoria a corto plazo de algunas personas . En algún momento el arbitraje favoreció a un determinado equipo. Lo de Corzo fue penal, el lateral agarra del brazo a Aldo. Se genera una polémica por la situación que se encuentra “U” y piensan que van a favorecerlo para no descender. https://t.co/WdJXLu7w0r",
        "Ganó @Universitario .\nTodavía le quedan 8 finales.\nNext stop ✈️ : Moquegua https://t.co/FQDYpePwRq",
        "@Iam_lela07 Se hace otra cosa 👌🏻",
        "@Iam_lela07 Faltó yo 🤭.",
        "RT @albarracinpaulo: @Gustavo_p4 Pedi delivery y el chico con su celular en la mano viendo el partido de la u , nervioso , sufriendo , le d…",
        "@UAsofia14 Tragos?😂😂😂. Hermana , que locura lo tuyo 😜😜",
        "@UAsofia14 Compradora compulsiva 🙄😜",
        "Por el azueto que les dan a los miembros de mesa al siguiente día (?) https://t.co/8BElLqy4u4",
        "RT @Universitario: \"Todo está permitido, menos dejar de luchar\". \n\n#YdaleUtodalavida\n#VamosUniversitario https://t.co/TtkOLsz0M8",
        "Ganó @Universitario .\nTodavía le quedan 9 finales.\nEl próximo sábado ante Unión Comercio. https://t.co/tgBJOQNBhD",
        "Yo me preocuparía por Herrera con esa cantidad de goles. Es bien fácil que equipos del exterior quieran comprar su pase. Tremendo goleador del equipo rímense. Va por el récord de Esidio.",
        "El partido se para porque los hinchas de Municipal escupen al juez de línea. Y acá los genios de la Policia son capaces de cerrar el estadio.",
        "Incendio a estas horas de la madrugada cerca a Caqueta.\n@Jimmychinchay @RPPNoticias @DeltaMdelta https://t.co/xN5bhTbJTC",
        "Uribe en Sport Rosario, Solís en Sport Huancayo. Después la mayoría jugando Copa Perú. https://t.co/tk3BlPTb1p",
        "05/08 , fecha 11 del Torneo Apertura 👇🏻.\n@comerciantescd 2 - @MelgarOficial 2\nHabía sido la ultima vez que sumaba Comerciantes Unidos. Hoy volvió a sumar un punto en Huaraz a Sport Rosario.Suman 19 unidades y se mantienen en la última posición de la tabla acumulada.",
        "@Iam_lela07 Apechuga y pide perdón 🙄😂😂😂",
        "@Iam_lela07 Ahora le llaman lumbalgia 😂😂😂",
        "@Iam_lela07 Que cosa elimine?😂😂😂🙄",
        "@Iam_lela07 👶🏻 👶🏻👶🏻🤦🏻‍♂️🤦🏻‍♂️",
        "RT @varela_eugenio: Hoy 06 15 pm. BMW placa ARB 307 con Manuel Liendo Razuri al volante. Al llegar a la intercepción el BMW no pudo entrar…",
        "@Andreaac21 El día que Jeremy lo eliminé (?) 😂",
        "@carlosorna Dios te escuche. Y salve el equipo que tanto quiero. Pero son dos jugadores distintos en todo sentido de la https://t.co/qrFhCLvOwJ no le llega ni al tobillo.",
        "@EdsonMore94 Es un poco de sarcasmo.",
        "Oscar Washington Tabarez, Maximiliano Lemos también es uruguayo.",
        "Wilmer Aguirre en un mano a mano con Leao Butrón. https://t.co/xUKGAencU3",
        "@UAsofia14 Jajaja que frío tu corazón 😂😂😂. Espera sentada que parada te puedes cansar 😂😂",
        "@UAsofia14 Ahí si hacen cola bastante gente 😂😂😂😘",
        "Mi solidaridad contigo , tío Lalo. Mi respeto y admiración siempre. Las personas que te conocemos sabemos la calidad de persona que eres. https://t.co/M4OhyLuaBQ",
        "@DiRicardoMos La justicia tarda pero llega. Los que obran mal siempre tendrán un castigo en algún momento.",
        "@UAsofia14 Deberías poner : “ Quien es el valiente que me quiera aguantar y acoger un par de horas”😂😂😂",
        "RT @Universitario: #CopaFederación | ¡Final del partido de la categoría 2000 entre @ClubSCristal 1 - 2 @Universitario!\n¡Gran triunfo crema…",
        "RT @LuigiArchimbaud: En sus más de 40 años de periodista, Lalal jamás tuvo un mal entendido con algún DT. Alguien debería explicarle a Sala…",
        "RT @JpArchimbaud: Desde que tengo uso de razón,Lalal siempre presenta de esa manera a los que llegan a la sala de prensa en Matute. No tien…",
        "Tremendo imbecil . Todavía se esconde bajo la foto de un jugador de fútbol. Esos tipos se deben desterrar de todos lados. No merece vivir este sujeto que escribió tremenda estupidez. Cagada de persona. https://t.co/jdNAY7hm8X",
        "@edilsonlarosa Ven a clase oe !! 😂😂",
        "RT @Asoc_TodoporlaU: Un día como hoy, en el año 1996, nos dejó físicamente LOLO Fernández: ídolo máximo de @Universitario y precursor de la…",
        "@GDulanto @puchungal16 Demasiado crack. Y ahora con los goles que estás metiendo uff 🙌🏻🙌🏻",
        "@puchungal16 : “ Pochito (@GDulanto) ya tiene más goles que su papá.”",
        "@UAsofia14 Te tienen que decir basta 😂😂😂🙄",
        "@UAsofia14 Ah pero el fin de semana...😂😂",
        "No entiendo a la gente que va una popular hacer transmisión en vivo para su Facebook personal en pleno partido. \nMejor deberían mirarlo por televisión.",
        "I n c r e i b l e . https://t.co/CioftDlmTh"
      ]
    }
  }
}