{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Alguien sabe cuanto cuestan los boletos de la LVBP este año?",
        "COMO QUE PANIC! AT THE DISCO CON UN HOMENAJE A QUEEN, USTEDES QUIEREN QUE YO ME MUERA??? #AMAs",
        "Amo a Post Malone, fin",
        "Maldita página del bancoooooo",
        "RT @addictsliam: las rectas paralelas son dos líneas que nunca se tocan y no tienen ningúna relación \n\n                      yo\n___________…",
        "RT @AFPespanol: #ULTIMAHORA La ONU reclama a Venezuela una investigación sobre la muerte de un concejal opositor #AFP",
        "RT @helloitsmevv: Eso de ser de las personas que se encariñan demasiado rápido pero para dejar de sentir cosas por esa persona es exagerada…",
        "RT @hsac4life: YASTÁAAAAA https://t.co/aQUjZZElMy",
        "El viernes hay béisboool, por fin",
        "A mí me gusta ser pálido",
        "RT @Trump_VZLA: URGENTE.\n\nLa Universidad Católica Andrés Bello y la Universidad Simón Bolívar se coronan campeonas del Modelo de Naciones U…",
        "Fernando Alban no se suicidó... Lo suicidaron",
        "RT @AndresVelasqz: El horror de la dictadura. Al concejal Fernando Alban, lo  desaparecieron durante mas de 20 horas, luego hubo alerta de…",
        "RT @AlbertoRodNews: ÚLTIMA HORA | La imagen donde quedó el cuerpo del concejal de Primero Justicia, Fernando Alban, quien se quitó la vida…",
        "Qué 😨 https://t.co/LosspJsWYm",
        "RT @Fernandessgr: Ojalá no lluevaaaaa https://t.co/bhhjOzeuTZ",
        "RT @NetflixLAT: ✄ - - - - - - - - - - - - - - - - - - - - - - \nCupón válido para que vengas a ver una película a mi casa.\nUsar urgentemente…",
        "Bueno pero y entonces. En todos lados llueve menos en Guatire ???",
        "Estos jugos cuando se acababan podías utilizar la tapa como un proyectil jajajajaa. Apretabas el pote y salía disparada https://t.co/t8iRcrToEy",
        "Solicito una de estas, que no vaya a irse del país https://t.co/0HgFkpitaK",
        "@_Yxnnx Por esa razón en Venezuela mantienen la gente pobre... Si suben a la gente de estrato, los tumban",
        "No quiero hacer nada respecto a la tesis",
        "RT @FernandesAgr: Me encanta tomar té frío",
        "RT @alibelball: #GatoradeCcsRock La gente si es envidiosa. Dejen a los demás trotar y participar en el evento. Como si al gente no tuviera…",
        "@orianitagsh Dime precios al priv 🌚",
        "@Melanieapr_ Enséñame a adaptarme 😂😂",
        "@Melanieapr_ Tuve que activar lo del AssistiveTouch, no estoy acostumbrado a usar eso. Pero que másss",
        "Se me daño el botón Home. Me quiero morir",
        "RT @RobertDowneyJr: We all know who the real sheriff in town is @ChrisEvans https://t.co/MiIjOv8kfy",
        "RT @FernandesAgr: Diosito sacame de este pueblo",
        "RT @oopsgxn: mmm nunca sabré lo que se siente recibir algo así porque nunca me pasará https://t.co/yLK7BmcyrQ",
        "@orianitagsh Dame:(",
        "@oopsgxn a esta si vamos? Jajajajajaja https://t.co/NOmN3PxjZU",
        "Que pálida tener clases un sábado",
        "@Chubbygirlxo FELIZ CUMPLEAÑOOOOOOOOOOOOOOOOOOOOOOOOOS",
        "@ConchaleOri Lo que callamos los pobres",
        "@IfxcRicky 😨😨",
        "RT @oopsgxn: incluso agarrarles cariño tan rápido es malo https://t.co/WtO4VQM5Ip",
        "@Lxlyfloress Nooo, no creo",
        "@Lxlyfloress Tu me querías por la grasa?",
        "@Lxlyfloress Holaaaaaa, yo también. Antes nos veíamos siempre:(( ¿Qué nos pasó?",
        "Sé que acostumbrarse a la gente es malo. Pero yo nunca aprendo eso 🤦🏻‍♂️",
        "Como va a darme gripe hoy csm",
        "Y ni siquiera, porque el autobús va lleno https://t.co/aXsQYN4XIe",
        "RT @fiorelavgd: Quiero conocer gente nueva",
        "Estúpido internet no me deja ni hacer tarea en paz",
        "RT @IsmarySC: Mi tío le diagnosticaron cancer en el pulmón que le ocasionó metástasis cerebral, necesitamos difundir esta campaña para que…",
        "RT @FernandesAgr: Quiero vacaciones ok",
        "RT @sexandtw_: ❤️❤️ https://t.co/XmTLas4h5c",
        "RT @DimeLuisit0: Esas mujeres que les gusta meter dedo en el culo a los hombres¿¿¿¿¿¿¿¿?????????? que coño e madre les pasa¿¿¿¿¿¿¿¿¿???????…",
        "@ConchaleOri Ojalá te estés equivocando 😂🙏🏻",
        "@ConchaleOri La semana que viene te escribo a ver si la pegaste",
        "RT @ConchaleOri: Mi predicción de la semana que viene https://t.co/0tdzwFXwGS",
        "Yo nunca me llevo suéter en las mañanas si hace frío porque luego a las dos horas saldrá el sol. Y ese suéter ahí en el bolso lo que hace es bulto, estorba",
        "Que genial que te preocupes tanto por cuidarte las manos 🔝🔝 https://t.co/vkYMcq2Sbc",
        "RT @alejandro_mhr: Me enamoré de unas botas que cuestan $1200. Maldita sea, por qué no pude nacer con gustos marginales?",
        "RT @agabrielape: Por eso yo no busco nada, siempre aparece solo. https://t.co/wmkifOvNbC",
        "RT @GreynerAGR: Mood https://t.co/gvxwW2LjRu",
        "RT @dougcibel: La universidad va a acabar conmigo o yo voy a acabar con esa  universidad.",
        "El que busca encuentra",
        "Estoy enamorado de Nueva York",
        "RT @HistoriaEnFotos: La maravillosa e impresionante Nueva York https://t.co/dB5bhnbUtc",
        "Algún día... https://t.co/5UGjEh1zQP",
        "La universidad va a acabar conmigo",
        "RT @versotica: Yo soy 50% quiero estar con alguien, tener algo lindo y duradero pero el otro 50% prefiere estar sola y sin sufrir.",
        "Mi cansancio de hoy es extremo",
        "RT @ArlenisSanchez: 👇 https://t.co/Bfbqjhu0T1",
        "RT @dimshyness: awwwws. Pero paso https://t.co/hasC1VlEaJ",
        "RT @essandrarr: @omarhm99 Yo :(",
        "RT @FernandesAgr: Nunca digas \"de esa agua no beberé\" porque el camino es largo y te puede dar sed",
        "RT @sweetbbydahi: Exacto, tu meta, pero existen personas que tienen una diferente https://t.co/IDVxdWGYPI",
        "RT @sodianar: Super yo, yo quería 4 y todo https://t.co/4MjO7Uxf0i",
        "@IfxcRicky Silencio",
        "Cómo existen personas que no quieren tener hijos?? Tener una familia es que si mi mayor meta",
        "RT @S4DB4RBIE: Elsa la de froozen en vez d cagar mojones caga raspados d colita",
        "Mañana tengo que empezar a adaptarme a gente que no conozco en una oficina y tengo miedo ok",
        "@ConchaleOri Yo\nQuiero",
        "@ConchaleOri Por que eres así",
        "@ConchaleOri Jajajajajajajajajsja te odio",
        "RT @JhonsonAGC: Que perfecto es, cuando el interés es mutuo. https://t.co/6zWGgjJmAx",
        "Como hago para aprender esto? https://t.co/UkJ5AidE9G",
        "RT @jhonnyromero21: 1- me veo en el espejo.\n2- me veo bien.\n3- me tomo fotos.\n4- las borro pq que asco mi cara.",
        "RT @leogleal: El clima está como para que me hagan una transferencia bancaria.",
        "Es así https://t.co/NQeObZ18Ym",
        "RT @Rubiu5: LIMONADA 2.0 🗿",
        "RT @Rubiu5: Nuevo video! Tito Rubiuh is back &lt;3 https://t.co/AWLC53I1hS",
        "EL RUBIUS ACABA DE SUBIR UN VIDEO QUÉ",
        "RT @queendanielita: El sexo importa demasiado en una relación no me vengan con pajas locas.",
        "RT @FernandesAgr: MALPARIAA",
        "@natdvge jajsjajasjjaajajajajaa indirecta casi directa",
        "RT @natdvge: No casi jajajajaja https://t.co/qxVtQ7S78v",
        "PUNTA POR LO DEL SAIME",
        "Acabo de entrar a la página del banco con un VPN sin querer y tenía ubicación USA. Me quiero morir, ahora no sé si me van a bloquear la cuenta xd",
        "Que están esperando ps https://t.co/wIYvj9PFXD",
        "RT @Melanieapr_: Como hacen para no corregir a una persona cuando tiene un error ortográfico?????? O sea es imposible",
        "@katherinvaness8 Feliz cumpleaños!!!",
        "RT @addictsliam: necesito conocer a alguien que me saque de esta rutina de mierda",
        "RT @NoraeLebowski: NO pasa nada por no acabar la carrera en 4 años. Cada uno tiene sus circunstancias. No pasa nada si tienes que alargarla…",
        "@andreag269 Hola",
        "RT @itswichi: Maldita sea andar sin dinero"
      ]
    }
  }
}