{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gobierno revocó arrestos domiciliarios a López y Ledezma https://t.co/4Yr1N9GEbh",
        "#Ledezma: Lo del domingo era un fraude cantado y hay que asumir las fallas de la Unidad https://t.co/S7XrpXXh2W  https://t.co/0iGrHfzM9C",
        "#AHORA Estados Unidos anuncia sanción contra @NicolasMaduro https://t.co/KdFIWIrrhU",
        "#Ahora Fiscal Luisa Ortega Díaz desconoce la elección de la Asamblea Constituyente \"No tiene legitimidad\"  https://t.co/dYkXCuFHBr",
        "#31jul Diputados aseguran que seguirán ejerciendo su función al frente de la #AN https://t.co/zIvRg2ShdO",
        "Esa es una realidad que muchos no terminan de entender https://t.co/o7rlkBBKS9",
        "Aja y entonces? Las declaraciones de este señor son siempre muy ambiguas https://t.co/ycFH75oS9E",
        "#Ahora Capriles  \"Desconocemos ANC fraudulenta y convocamos a una movilización el día de su instalación\"",
        "Además asegura que la participación fue masiva https://t.co/rhXg98PPlA",
        "Ya cerraron las mesas? o eso casualmente no lo anuncia el CNE?",
        "Será que estamos viendo las mismas noticias? https://t.co/onIDyON74Z",
        "#Datos - Hasta ahora estos Países dicen desconocer proceso constituyente  \n- Argentina\n- Brasil\n- Perú\n- Colombia\n- Panamá",
        "@GabrielEHR igual mi chino, un abrazo.",
        "#YoGanoConEdwinRojas ummmmmm  que pensará esta gente? https://t.co/q2HFCwdkPS",
        "Puigdemont: \"En #Cataluña tenemos derecho a decidir nuestro futuro y queremos vivir en paz\" https://t.co/F16BfLV2LT  https://t.co/Te84daWMuF",
        "Carmena dice que la actuación policial de ayer fue un \"error terrible\" y que \"el diálogo es siempre posible\" https://t.co/TPDOENrXeh",
        "Sabes que algo está muy mal en la oficina, cuando es quincena y la gente en lugar de estar \"feliz\" anda amotinada y sin ganas de trabajar",
        "Si fueran coherentes, creo que hoy la historia sería otra https://t.co/hLUjvVcbLL",
        "RT @esteninf: Paciente con cáncer solicita con extrema urgencia estos medicamentos por favor RT \n⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️ https://t.co/JkBpLpMNet",
        "Un asunto de prioridades no? #Marketing #Mexico https://t.co/MRiT8cpFiU",
        "Ummmm imagínate... https://t.co/lriCqDgrt4",
        "La política y sus vicios.. Estamos siguiendo muy de cerca lo que sucede con el candidato @juanmanuelgalan https://t.co/VeyGdrN07u",
        "Ricardo Sánchez: Constituyente sostiene la promoción del diálogo por la paz https://t.co/exU67IwwrK  https://t.co/Uq8pQZzFMh",
        "#Atención Calles del casco central de #Chacao cerradas https://t.co/UGfPRcVgSC",
        "RT @unpi_ivss: Los niños y adolescentes también sufren de: angustia/depresión/tristeza/ira/miedo/celos. El Apoyo Psicológico en esta etapa…",
        "Excelente programa sobre Participación política y liderazgo femenino #mujeresempoderadas #ONUMujeres https://t.co/1DxFGMGkvm",
        "RT @GaboVzla: #ServicioPúblico #Sos #Venezuela #Medicinas https://t.co/WQnFyF8kMt",
        "El gigante se la comió otra vez, tienen que verlo #GoogleDoodle https://t.co/lDfN0OPIqy",
        "Datos interesantes - Empoderamiento político de las mujeres en Latinoamérica y el Caribe vía @ONUMujeresMX #ComPol https://t.co/uLKY8O6O7s",
        "Increíble que en pleno siglo XXI esto sea noticia..! https://t.co/4CqZqKKVkv",
        "En este país abunda ese tipo de humor.. https://t.co/Ocj3Ccivhg",
        "RT @esteninf: #ServicioPublico para paciente con cáncer se requiere con #Urgencia Oxicodina 20 mg. Sí conocen dónde ubicar comunicarse al 0…",
        "Lanzan en Bogotá plan de atención en salud para inmigrantes venezolanos. https://t.co/grIIBUfA8r  https://t.co/v5grUPwuED",
        "Reportan sismo en Lara y Zulia https://t.co/kRXQMpRh7s",
        "A través del +525548209178 se podrán comunicar #FuerzaMexico #Venezolanos https://t.co/gNRjIWAWGb",
        "Terremoto en México: Las portadas del dolor y la solidaridad https://t.co/0QbALL46qM \n#FuerzaMexico",
        "#20Sep Terremoto en México: así avanzan los rescates y esta es la cifra de muertos https://t.co/IBor1PRwcF",
        "#Esnoticia #19Sep  #SoyVenezuela : La nueva alianza opositora paralela a la MUD https://t.co/ERDwMX06Jl",
        "Esto si es una buena noticia #UCV https://t.co/QyelDkDoGg",
        "#EsNoticia - Santos a Trump: \"América Latina no apoyaría intervención en Venezuela\" https://t.co/S4jGcmQheK  https://t.co/fbD73OtTgC",
        "sip.. y el problema parece ser el mismo, la espalda.. los años, diría @FlorRatisconi https://t.co/0lb3oiRqmq",
        "Que maRdición tener que levantarse un sábado porque no aguantamos la espalda https://t.co/hqLOInjOXO",
        "Vergación.. la guagua del siglo XXI https://t.co/j4sk90uc9c",
        "Y el resultado el mismo, le siguen dando ventajas a los candidatos del Gobierno https://t.co/AnERCXBFdL",
        "Señores,estos señalamientos son serios.. https://t.co/XA589QGaCi",
        "Caramba, caramba... https://t.co/PrbdGWbZq5",
        "Por dios, que verguenza.. https://t.co/ZwdkufxgLa",
        "#EsNoticia Elecciones de gobernadores se realizarán el 15 de octubre https://t.co/9Xnk524BFZ",
        "#EnlaHistoria Se cumplen 44 años del derrocamiento del Presidente chileno #SalvadorAllende https://t.co/3ehLhlwKZY",
        "Había que ser bien iluso para pensar que Requesens podía ganar https://t.co/dnzhqyZq8l",
        "Y donde dejas al señor @LuisFlorido que le pegó hasta con el tobo a Henri Falcón https://t.co/vlPfIL8YhJ",
        "Sin mayores sorpresas los resultados de las primarias, hay liderazgos que se mantienen desde la base de sus partidos ejemplo (AD)",
        "#ElPapaCol Sin reconciliación, todo esfuerzo de paz será un fracaso: papa Francisco https://t.co/rOoQXP4CAe",
        "106 años de la la patrona de Oriente nuestra Virgen del Valle, .. derrama muchas bendiciones sobre tu pueblo. https://t.co/SjWyisUm7R",
        "#FuerzaMexico https://t.co/4YQ7dlRrGj",
        "Son pocos los medios de comunicación q hablan de esta situación - Desplegados más de 90 funcionarios en #Paraparal https://t.co/OPNI6jqJMg",
        "#EsNoticia Gobierno anunció la reducción de 5% de IVA para transacciones electrónicas https://t.co/eTfulYP8lb",
        "Cruz Roja presenta primer programa con drones para atender desastres naturales https://t.co/gfzEteEJbc  https://t.co/cvrKCT27NN",
        "#FuerzaMexico Ya son 32 los muertos por el sismo más fuerte q ha azotado a México en 100años https://t.co/B9M3kmkJxE https://t.co/Z2sGPYZe1y",
        "#Esnoticia - Maduro ajusta el salario integral a Bs. 325.544 https://t.co/RcVSp1MArA",
        "#EsNoticia Presidente de Eurocámara pide sanciones al gobierno de Maduro https://t.co/uGtsAandoc … https://t.co/gJlrZwiuYb",
        "Q aplique para Vzla también si?- Papa a obispos colombianos:No son políticos, ayuden a la reconciliación en Colombia https://t.co/F7nDAI6f8m",
        "#ElPapaEnColombia https://t.co/QYbtfPSn2t",
        "#ElPapaEnColombia https://t.co/tANROHCTqG",
        "RT @El_Noticiero: #Noticias: Inameh asegura que Huracán Irma no representa ningún peligro para el país https://t.co/n50hj8PNcK Vía @Televen…",
        "RT @CNNEE: ÚLTIMA HORA Irma es huracán más fuerte jamás registrado en la zona, dice el Centro Nacional de Huracanes https://t.co/ZNVfp0aF3k…",
        "#UltimaHora Radio Fe y alegría informa que está nuevamente al aire https://t.co/47EnhVPIPs",
        "y más si tienen elecciones en puerta https://t.co/ajEVkl0KiA",
        "#5sep #Esnoticia Radio Fe y Alegría: Por órdenes de Conatel, señal 88.1 FM en Maracaibo cesó transmisiones https://t.co/AveM1M7MZw",
        "Hablemos de #Marketing - El Humor Computacional, la rama de la Inteligencia Artificial que nos provoca la risa https://t.co/Pn9wFXn5qs",
        "Atención Políticos  - ¿Qué debe tener un discurso político para enganchar a los 'millennials'?https://t.co/RPfeyy6aeM",
        "Interesante -#Opinión \"Política: El neuromarketing como estrategia del miedo\", por @IvannaTorrico y @felipevergaram https://t.co/bj67Exqxsg",
        "No existe ningún control para esto, le venden a los chamos como si nada https://t.co/nLlfIIiaeU",
        "#31Ago Sudeban estima establecer retiros interbancarios en Bs 10.000 https://t.co/q4Vpo5gvYu",
        "jajaja que vaina tan buena https://t.co/GVqudHXlsu",
        "Funvisis registró dos sismo al norte de Los Caracas, Vargas. El primero de 4,5Mw (10:01h) y el segundo de 3.9 Mw (10:06h) https://t.co/vZGkFnk1NJ",
        "Reporte de @FUNVISIS sobre el reciente Sismo en la Gran Caracas https://t.co/dc9uHxl3r3",
        "Situación en #Vargas https://t.co/QyqaVTTsSy",
        "#EleccionesMunicipales -  Nueve organizaciones políticas participaron en auditoría del RE https://t.co/TgePYgo7nX",
        "Cosas que no entiendo y esto - \nYon Goicoechea es postulado a alcalde del Hatillo https://t.co/Pnfs6SvRRC",
        "Esto se veía venir - #3Nov TSJ pidió a la ANC levantar inmunidad parlamentaria a Freddy Guevara https://t.co/Z46cqyzB6P",
        "#3nov Jorge Rodríguez es el nuevo ministro de Comunicación e Información https://t.co/9VdhGslJJA",
        "Otro candidato más.. Esta gente sólo se lanzó en los municipios donde siempre ganan https://t.co/lzzd3LzkvI",
        "#Elecciones2017 https://t.co/xLEwLoD8Jg",
        "#ULTIMAHORA Fiscalía española pide una orden de detención europea contra Puigdemont) vía #AFP",
        "Esta gente no da pie con bola - #AN suspendió sesión de este martes por falta de quórum https://t.co/4nQ98yEKM3",
        "Que belleza vale - Más de 1000% Movistar incrementó el precio de todos sus planes (+Fotos) https://t.co/74fuYsSxQk",
        "Qué les parece esta candidatura? #Elecciones #31Oct https://t.co/Q0wlBsAdI7",
        "#31Oct #Elecciones Gustavo Duque se postulará a la alcaldía de Chacao https://t.co/YzmTXezLFA",
        "Creo que el #Zulia ya tiene candidato.. https://t.co/Xq8IEWtk5e",
        "#30Oct Paravisini: “Directiva ANC se resiste a incorporar tema económico en agenda” https://t.co/4hyhIKY4OI",
        "Borges: Primero Justicia no participará en elecciones municipales https://t.co/0L5dvVIWJb",
        "Voluntad Popular expulsará militantes que participen en elecciones https://t.co/xO3e189GOZ",
        "#27Oct Juramentada Magdely Valbuena como gobernadora encargada del Zulia https://t.co/Pk4O4OReGX",
        "Senado español aprueba tomar “medidas necesarias” en Cataluña https://t.co/BFr3IB0CKL",
        "#Ahora Parlamento catalán declara la independencia de la región https://t.co/ViOpbsz1k5",
        "Hablemos de #MarketingDigital https://t.co/fGz0W6YFFK",
        "#ÚLTIMAHORA  Asamblea Nacional Constituyente convoca elecciones de alcaldes para diciembre",
        "@lugoalexa ni un poquito",
        "Pasaje mínimo en Caracas subirá a Bs. 700 desde el primero de noviembre https://t.co/u4rN8eAnNt"
      ]
    }
  }
}