{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RPPNoticias: Lescano: \"El fujimorismo vulnera el derecho a la participación de los parlamentarios\" https://t.co/G1IFMc6qek",
        "RT @FrancoCabreraFC: La peruana que hizo que Ricardo Gareca tomara la selfie. #kely #NosVamosDeLargo #AlÁngulo @PedroEloyG @MovistarDeporPe…",
        "RT @PCaterianoB: Son más de 23 millones de dólares de origen ilícito que funcionarios del ex gobierno de @AlanGarciaPeru han depositado en…",
        "RT @yonhy_lescano: Doble moral del #fujimorismo obliga declarar a #PPK y acusa a Fiscal de Nación para evitar investigación a Keiko Fujimor…",
        "RT @PabloStecco: Ninguna película de Disney podrá superar esto.  https://t.co/alHTM1wFcL",
        "RT @JulianaOxenford: Dejemos por un lado la euforia del fútbol y preocupémonos por esto. Fuerza Popular quiere expectorar a Fiscal de la Na…",
        "RT @jefferiesshow: On tonight’s #JefferiesShow, Jim sits down with @mcuban, who has more money &amp; more Emmys than @realDonaldTrump. 10:30p o…",
        "RT @dirkjanjanssen: Lunes en Holanda:\n- Qué has hecho el fin de semana?\n- Pues... no mucho, otro túnel con los muchachos.. https://t.co/295…",
        "RT @E_FLEISCHMAN: Respuesta culta de un \"dízque\" economista.\nAllí tienes el artículo que habla del agua en la región de SãoPaulo.\nhttps://t…",
        "RT @ronaldgamarra: El sueño del fujimorismo, Volver a tener alguien como Blanca Nélida Colán en la Fiscalía de la Nación https://t.co/cwpmf…",
        "RT @Politica_ECpe: Fernando Rospigliosi: “Desde tiempos de Montesinos no veía tanta presión política sobre la fiscalía” ►https://t.co/33pII…",
        "RT @otravezandres: ¡Quieto, loco! (publicado en @Politica_ECpe). https://t.co/XBPr8LMiba",
        "RT @cevalenzuelav: Aquí algunas de las razones por las que Ramírez debe ser investigado sin presiones sobre la Fiscalía.La política no está…",
        "RT @renegaste1: 1: Salaverry es llevado a FP por Ramírez.\n2: Viernes: Fiscalía decide reabrir caso Ramirez.\n3; Lunes: Salaverry denuncia a…",
        "RT @IDL_Rivera: El partido de la corrupción cuya jefa está investigada x lavado de activos denuncia al fiscal de la Nación x  luchar contra…",
        "RT @canalN_: Fiscalía reabrió investigación por lavado de activos en contra del ex secretario de Fuerza Popular Joaquín Ramírez ► https://t…",
        "RT @cevalenzuelav: Felicitaciones @Oscarqugo tu investigación profundizó en los vacíos dejados por la fiscal Vidal.Ahora la Fiscalía reabre…",
        "RT @Oscarqugo: HOY8pm- Fiscal q guardó audios #MadreMía cambió versión enCongreso respecto a relación conRoyGates. A @PanoramaPTV dijo otra…",
        "RT @2010MisterChip: Il più grande talento italiano degli ultimi 20 anni. Addio Mago!!! https://t.co/AhSrYCx7fp",
        "RT @Nenix93: HISTORIA DE LA IGLESIA EN (CASI) 10 MINUTOS https://t.co/scJzS9vqIW via @YouTube",
        "RT @patriciagamarra: Aquí la columna de Mariana de Althaus que BBVA eliminó por \"incómoda\" https://t.co/Tqu8ssPKwF",
        "RT @charlieredz: Será porque @VictorAndresGB es íntimo del Presidente de LAN? Tanto que se ausenta del Congreso para ir al matrimonio del h…",
        "RT @hurgamemoriaPE: Lo extraño es que no lo hemos escuchado quejarse por los 1200 millones exonerados a las aerolíneas como lo hacía con ae…",
        "RT @E_FLEISCHMAN: A propósito de los 600 partidos que Messi cumplió hoy con @FCBarcelona, a muchos sorprenderá este cuadro estadístico comp…",
        "RT @feralayo: 1. Chacón en chat Mototaxi: \"ahora saben con quién se están metiendo\".\n2. Salgado en allanamiento: \"usted no sabe con quién s…",
        "RT @Politica_LR: #VIDEO | @LuzSalgado_R a fiscal en allanamiento a #FuerzaPopular : \"No sabe con quién se mete\"\nhttps://t.co/atcRmZlWkx htt…",
        "RT @businessinsider: José Mourinho reportedly barged into the Man City changing room and had milk thrown at him https://t.co/4M1UOVwneC htt…",
        "RT @Angelpaezs: ¡Congresista mentirosa! La fujimorista Bartra haciendo lo que dijo que no hacía: filmar al fiscal que allanó local de Fuerz…",
        "RT @JulianaOxenford: El Fujimorismo en su máxima expresión! https://t.co/snX5k5IErE",
        "RT @gabyhipe: Momento tenso entre Luz Salgado y el fiscal J.Domingo Pérez. No sé está metiendo con cualquier.... Dice la congresista #Cuart…",
        "RT @DelaPuenteJuan: He aquí al congresista que se tumbó el etiquetado octogonal a gusto de un sector de los industriales. Se indigna por lo…",
        "RT @jdealthaus: Cuarto Poder presentó las inconsistencias señaladas por el fiscal en los libros de Fuerza Popular. Faltó el descargo de Fue…",
        "RT @Universitario: 🏆⚽️ @Universitario se consagró Campeón de la #CopaFederación 2017. Felicitamos a todos los jugadores y comando técnico d…",
        "RT @2010MisterChip: United #A11\nChelsea #A14\nLiverpool #A16\nArsenal #A17\nTottenham #A18\n\nOs pido una respetuosa oración por la Premier Leag…",
        "RT @AndreaLunaPeru: Mi abuelita esta muy delicada de salud y necesito donantes de sangre con urgencia del tipo \n B+ / O+ ella está internad…",
        "RT @mbachelet: Debemos sentir orgullo de la revolución que hemos realizado en la matriz energética, que ha puesto a Chile como ejemplo mund…",
        "RT @arianalirad: FIFA: organismo que suspende a Paolo Guerrero por un año por tomar un té, pero hace a Maradona su embajador.",
        "RT @el_pais: \"Respeto las preferencias de todos, pero no veo a nadie mejor que yo. No hay un jugador más completo que yo. Soy el mejor juga…",
        "RT @PCaterianoB: Sr pdte @ppkamigo , su lamentable declaración sobre la resolución judicial del juez Richard Concepción Carhuancho, que aut…",
        "RT @E_FLEISCHMAN: El comunicado de FIFA dice: \"después de analizar todas las circunstancias específicas del caso, decide suspender...\".\n\nEs…",
        "RT @JulianaOxenford: Opino en contra de Toledo, Villaran , PPK o Alan y muchos me felicitan y aplauden mi independencia periodística. Hablo…",
        "RT @GustavoEscribe: Díganme que hoy es 28 de diciembre, por favor. https://t.co/2QT57GtQxg",
        "RT @bbcmundo: El peruano Paolo Guerrero es sancionado un año por dopaje y se pierde el Mundial de Rusia 2018 https://t.co/KxwJrwPAAC",
        "RT @JulianaOxenford: La ostra del día: Keiko diciendo que es víctima de psicosociales. Parece que no se acuerda de cuando era primera dama…",
        "RT @patriciagamarra: Cuando te vuelves a conectar a internet después de media hora:\n\n▶Facebook: meh\n▶Instagram: meh\n▶Twitter: 4 empresarios…",
        "RT @larepublica_pe: Fiscalía detecta irregularidades en libros contables de Fuerza Popular https://t.co/jYCQk0Uqcd https://t.co/lkuI2NlxTr",
        "RT @JulianaOxenford: Y mientras acá nos quejamos- con motivos de sobra- de nuestra clase política. En Argentina se pide capturar a la ladro…",
        "RT @BCPComunica: Alumnos del colegio IE 7084 nos visitaron ayer para conocer más sobre el BCP, como parte de nuestro programa de voluntaria…",
        "RT @BrunoGEsc: Cuando Carhuancho investiga a Villarán, Humala para los fujimoristas es un fiscal probo y autónomo.\n\nCuando Carhuancho inves…",
        "RT @gonzalotorres: Patas. https://t.co/EMNBXb8ch0",
        "RT @javierbarrueta: @dsalaverryv https://t.co/IMAMLg9DYn",
        "RT @CostaGino: Se enteró FP q Chlimper fue Director d GyM entre el 2006-15?Se enteró q presidió el Comité d Auditoría d GyM cuando se pagar…",
        "RT @dguastavino28: #YdaleU https://t.co/rbEQOovijX",
        "RT @JMendoza_Peru: 1. PPK es socio de Sepúlveda en empresa South Bayshore según doc. oficial de Florida de abril 2017. Son socios desde 200…",
        "RT @eloymarchan: El fujimorismo sigue poniendo trabas a la labor periodística. Desde mañana los medios sólo podrán tener un reportero y un…",
        "RT @StefanoTraverso: Esto habla demasiado de cada equipo. \n\nY dale U, toda la vida. https://t.co/BbLWjmUcvD",
        "RT @GustavoEscribe: Siempre le he ido a la U, al menos desde los 3 años, pero la alegría de tantos amigos aliancistas me pone contento. \nFe…",
        "Excelente!!! https://t.co/uufSiOUEx3",
        "RT @Universitario: 📹 La hinchada crema al final del partido y del torneo, como todo el año alentando a @Universitario.\n#LaU26vecesCampeón h…",
        "RT @chicharronpress: Los consorciados de Odebrecht saben que la fiscalía las investiga al menos desde abril. Ahora, Fuerza Popular y la Sra…",
        "RT @GustavoEscribe: Más nos vale ganarle en fútbol a Francia, Australia y Dinamarca, porque ellos nos sacan la entrepú en indicadores de de…",
        "RT @ronaldgamarra: Hoy, el Perú será testigo de si el Poder Judicial mide a todos con la misma vara (Fiscal Castro, iniciando requerimiento…",
        "RT @alvarezrodrich: Si una foto como esta es prueba de corrupción para alguien que ha sido procuradora anticorrupción, entiendo sus criteri…",
        "RT @Pontifex_es: La sabiduría de Dios nos ayuda a saber cómo acoger y aceptar a aquellos que actúan y piensan de manera diferente a la nues…",
        "RT @uterofavre: Calumniosa portada de @larepublica_pe aclarada por @UrsulaLetonaP . Basta de mentiras! Pasquín dedicado a mentir con tal de…",
        "RT @Carles5puyol: Pasan los años, pero la amistad con los excompañeros perdura. Un gusto volver a veros y recordar lo que hemos vivido junt…",
        "RT @danielperedo17: Comando técnico de Selección definió hacer base en Moscú, hotel cerca a 2 canchas de entrenamiento y del aeropuerto par…",
        "RT @sadovnik1965: Compañeros de colegio, entrañable amigo de toda la vida, la pasión por el fútbol y los medios de comunicación nos vuelven…",
        "RT @danielperedo17: Peru vs Dinamarca el 16, contra Francia el 21 y contra Australia el 26 de junio. Grupo C. Vamos!!!",
        "@danielperedo17 Somos Peredo!!! Somos ahí!",
        "RT @GustavoEscribe: El himno más bonito del mundo contra el segundo himno más bonito del mundo.\nQué bonito.\n\n(Fuera de bromas, desde niño s…",
        "RT @julioarbizu: Becerril dice que no rechazará bono de S/. 1500 del Congreso. ¿No era el mismo monto que pedía la madre de su hijo por ali…",
        "RT @vacadescarriada: Nos pidieron solo 25 capítulos y terminamos haciendo 90. Nos sorprendió ese día, nos sigue sorprendiendo hasta ahora &lt;…",
        "RT @Carles5puyol: Junto a Maradona, una de las grandes leyendas del fútbol. Me ha gustado nuestra charla sobre la pasión que tenemos por es…",
        "RT @Fanny_Lu31: #Samay #TeamSanMarcos  Sellando nuestro pacto con la transformación cultural, #ClienteCéntricos\n#PotenciandotumejorTú \n#Sum…",
        "RT @CapevediPeru: Capevedi recibe premio internacional por buenas prácticas éticas y empresariales https://t.co/wL291MFJFS vía @fiorellagri…",
        "RT @gorjeda: La ciencia al servicio del patrimonio. Con visión se hace. https://t.co/xDddQJaN9O",
        "RT @SeleccionPeru: Delegación peruana llegó a Moscú para el sorteo de Rusia 2018. ¡Perú presente! https://t.co/ios7RQMFo3",
        "RT @alvarezrodrich: Rosa Bartra investigando a Keiko sobre Lava Jato con todo rigor e imparcialidad https://t.co/mLYR35ibU6",
        "RT @LeonTrahtemberg: (Para variar, alumnos deben pagar por desavenencias de los adultos) Recuperación de clases sume a docentes y alumnos e…",
        "RT @JaimeChincha: AAAAAAAAYYYY... [Con la voz del tío Melcocha] https://t.co/8fvziMJw3l",
        "RT @JaimeChincha: Lo de Barata como colaborador eficaz es un paso decisivo en la lucha contra la corrupción de Lava Jato. Muy oportuna y lú…",
        "RT @Oscarqugo: Exministro de @MindefPeru, Mariano Gonzales, confirma que el autor del reglaje en su contra fue Ivan Vega. Y cuando se lo co…",
        "RT @CarlosBasombrio: El Perú necesita saber la verdad. \nOjalá que lo de Barata sea pronto y diga todo lo que sabe y lo documente fehaciente…",
        "RT @E_FLEISCHMAN: Hoy desde muy temprano, entrevista con Benjamín Chimoy, embajador de Perú en Rusia y luego al centro de acreditaciones. L…",
        "RT @migo_mv: @Capital967 Se debería legislar para que estos gollerazos no se lleven más del 50% de un sueldo mínimo en la canasta, sueldos…",
        "RT @kikesitov67: Mariano Gonzáles: \"Mercedes Araoz sabía de mi aporte (a la campaña de @ppkamigo)\" vía @betoasaberatv @malditaternura ... @…",
        "RT @KenjiFujimoriH: El fujimorismo no es Fuerza Popular, el fujimorismo lo hace el pueblo. https://t.co/UiXXFrJwa2",
        "RT @crikosoft: Bien! mala noticia para los corruptos. Ahora a cantar como la Pinchi Pinchi. https://t.co/Ai9syggJJ5",
        "RT @charlieredz: que tal caradura huevoduro... https://t.co/UIpObBH472",
        "RT @IDL_Rivera: Mientras el fujiaprismo continúa con la demolición del TC este miércoles sigue el juicio oral del caso de la matanza de El…",
        "RT @BrunoGEsc: ¿Quieres saber de qué trata el beneficio que fujimorismo le entrega a aerolíneas como Lan? aquí se explica. Difunde. https:/…",
        "RT @cevalenzuelav: El análisis de la letra de Mendoza lo hizo un perito independiente y la investigación se realizó con rigor periodístico.…",
        "RT @Dmorazevallos: Rector sentenciado se niega a dejar el cargo “premia” a congresista, buscará blindaje? 🤔https://t.co/octU51JuCr",
        "Mi cielo @Nenix93 te parece familiar? Jeje https://t.co/R9UM4iPVli",
        "RT @AlfredoMTorres: Muy buen artículo: de muy poco sirve la formalidad si no sube la productividad: https://t.co/qHZ3QhvJGI",
        "RT @paulvega_f: De lo mejor que leí hasta ahora.  Como para comenzar a bajar el nivel de estupidez a las redes sociales.  https://t.co/HfzB…",
        "RT @YeniVilcatoma2: Así que aprovecharon el Fenómeno del Niño para sacar norma para que se importen conservas de pescado sin las certificac…",
        "RT @PCaterianoB: La dictadura de Fujimori y Montesinos adquirió equipos bélicos a traficantes de armas. Ahora se recuperan los sobornos que…",
        "@gotrix99 Qué es eso? Al menos cuenta antes de que lo empiece a leer"
      ]
    }
  }
}