{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "«Ahí» de lugar. \n«¡Ay!» de expresión. \n«Hay» del verbo \"haber\". \n«AHY» de ESTÚPIDOS.",
        "¿TÚ? ¿Gustarme? Jajajajajajaja. ¿Quién fue el chismoso que te lo dijo?",
        "—¡Quítate la ropa y hazme sentir mujer!\n—Toma, que quede bien lavada y planchada, pendeja.",
        "Los conejos saltan y viven 8 años, los perros corren y viven 15, las tortugas no hacen nada y viven 150.",
        "Saco el celular, miro la hora, lo guardo y no sé qué hora es.",
        "RT @EstudiaGratis: La falta de recursos económicos no debe ser un impedimento para que las personas puedan cumplir sus sueños de aprender y…",
        "-¿Jura decir la verdad, toda la verdad y nada más que la verdad?\n-Sí.\n-¿Dónde estaba cuando ocurrió el homicidio?\n-La verdad.\n-¡Libérenlo!",
        "-Cuelga tú, princesa.\n-JAJAJAJA no bebé, cuelga tú.\n-Princesa, cuelga tú.\n-QUÉ CUELGUES TÚ, PINCHE IDIOTA.",
        "-Sócrates, ¿qué le pasó a tu hermana la anoréxica?\n-Yo sólo sé que no cenaba.",
        "-Abuela, ¿viste mis drogas de diseño? -No, estuve entretenida viendo como juegan los dragones con los delfos en el techo.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "Es muy sospechoso que Miss Universo siempre lo gane alguien de la Tierra.",
        "Lo pequeña que es mi cama y lo grande que se me hace cuando pierdo el móvil en ella, joder.",
        "¿Alcohol? ¿Qué es eso? No está en mi Vodkabulario , espera lo buscaré en la Whiskypedia.",
        "“No mames, amiga, no lo perdones hasta que te ruegue el pendejo”.\n\n—La pinche amiga gorda, fea, envidiosa y metiche dando consejos.",
        "- ¿Cuál es el colmo de un vidriero?\n- Que su negocio quiebre.",
        "-¿Qué miras? -Lo fea que eres, lo guapa que te crees y la pena que me das.",
        "Mientras tu la ignoras... El mecánico le revisa los empaques.",
        "- Papá, ¿qué está mas lejos, China o la Luna?\n- Pero vamos a ver, ¿tú ves desde aquí China?",
        "¿¡Buscarte!? Jajajajajajaja, ni que fueras el cargador de mi celular.",
        "Los hombres solo le vemos las nalgas a otras mujeres solo para decir: \"Ah, están más bonitas las de mi novia\". Y ustedes haciendo un drama.",
        "https://t.co/b9uR7pdqHj",
        "Quiero un iPhone. ¿Por qué? Todo el mundo tiene uno. Si todo el mundo se tira por un puente, ¿tú también? No, me quedo con sus iPhone.",
        "―¿Vamos al cine?\n\n—Sí, ¿a qué hora?\n\n―A las 3.\n\n―Bueno. ¡A la 1, a las 2 y a las 3! ¡VÁMONOS! JAJAJÁ.\n\n—Ahora no vas por pendeja. \n\n—Ay.",
        "-Me da una hamburguesa a la huérfana, por favor. \n-¿Cómo es eso? \n- Sin papas. \n-JAJAJÁ. \n-JAJAJÁ \n-¡SEGURIDAD!",
        "Llegar al momento máximo de la risa donde no respiras y golpeas cosas.",
        "-¿Qué me recomiendas hacer?\n-Que le des a las series.\n-¿De acción, drama o romántica?\n-Series de 50 abdominales, gorda.",
        "Usar la sábana como método protector en contra de los fantasmas en tu cuarto en la noche.",
        "Morder a las personas para demostrarles cariño.",
        "Desconocido → Conocido → Amigo → Mejor amigo. Ahora léelo al revés.",
        "Me he comprado unos Geox, el zapato que respira ¡Y la caja venia sin agujeritos! ¡Asesinos!",
        "El matrimonio es el proceso por el cual tu media naranja se convierte en un medio limón.",
        "-¡Doctor! No me encuentro bien.\n-Tome.\n-¿Y esto?\n-Un mapa.\n-¿Para?\n-¡PARA QUE SE ENCUENTRE MEJOR! JAJAJÁ ¡siguiente! \n-Pero... \n-¡SIGUIENTE!",
        "RT @EstudiaGratis: Aviso social: las personas que quieren estudiar,capacitarse y aprender pueden ingresar aquí https://t.co/IS5kjVesOa Much…",
        "Top 3 de cosas que me encanta tomar:\n\n1.- Alcohol.\n2.- Malas decisiones.\n3.- Malas decisiones bajo la influencia del alcohol.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "Todavía espero para ver que esto  z² [2y²-x] + 2x³ - 9zy = 5, me sea útil en la vida.",
        "Decir \"no sé\" por flojera a explicar todo.",
        "Por esos profesores que creen que nos reímos con ellos, y en realidad nos reímos de ellos.",
        "Cuando tus padres te llaman por tu nombre completo, sabes que te va a caer una bronca.",
        "Así pasan los días: S-E-M-A-N-A, FINDESEMANA.",
        "- Amor, ¿crees que soy muy bajita?\n- Pues tienes una estatura común.\n- ¿De veras?\n- Sí, comúnduende.",
        "—Estás bien hermosa.\n\n—Ay, seguro le dices lo mismo a todas. \n\n—Pues obviamente pendeja, ¿qué mujer te afloja si le dices que está bien fea?",
        "Un \"te quiero\" al oído mientras me agarran de la cintura, no que me enaMUERO.",
        "-¿Qué película ves? \n-Tiburones asesinos  \n-¿De qué es?  \n-De un caballo que quiere ser cantante pero su papá no lo deja.",
        "Felicidad es ver la hora y saber que ya te vas del trabajo.",
        "Personas que contestan rápido los mensajes valen por dos.",
        "Twitter te hace pensar que eres sabio, Instagram que eres fotógrafo y Facebook que tienes amigos. El despertar va a ser duro.",
        "- ¿Cuál es el colmo de un libro?\n- Que en otoño se le caigan las hojas…",
        "Móvil en silencio: 194 WhatsApp's, 49 llamadas perdidas.\nMóvil con volumen a tope: nadie me llama en todo el día.",
        "—¡No entiendo por qué no consigo pareja!\n\n—¿Ya probaste rasurándote el bigote?\n\n—Aún no.\n\n—Hazlo, Ana.",
        "—Doctor, ¿por qué murió mi esposo? \n—Estaba demasiado drogado. \n—Pero él nunca probó las drogas. \n—Él no, pero yo sí doñita JAJAJAJAJAJA.",
        "Me compré un shampoo de reparación celular y mi iPhone sigue sin prender. No entiendo nada.",
        "-Pero sólo me tomé una cerveza, flaquita… ¿Te puedo llamar flaquita? \n-No. \n-Ok, sólo me tomé una cerveza, oficial.",
        "—¿Trabajas en el zoo? —No ¿por qué? —¿Y esa morsa? —¡ABUELO DEJA EN PAZ A MI NOVIA! —¿Hace trucos? —¡ABUELOO! —¡QUE APLAUDA, QUE APLAUDA!",
        "\"Te amo aunque le pertenezcas a otro\".\n\n—Yo, al WiFi de mi vecino.",
        "Ese momento cuando estas hablando contigo mismo y empiezas a sonreír como un idiota, porque eres tan gracioso.",
        "Pregunta Jaimito: Maestra, si \"Car\" es carro y \"Men\" es hombre... ¿entonces \"Carmen\" es una Transformer?",
        "Va un astronauta y se lesiona de gravedad.",
        "Sigo esperando el día en que cáncer sea solo un signo del zodíaco.",
        "—¿Alguna pregunta?\n—¿Por qué si me dijo juntos por siempre, me dejó a los dos meses?\n—Sobre la clase.\n—Ah, no.",
        "Si están en contra de:\n\nEl aborto.\nLos homosexuales.\nLas drogas.\n\nNO aborten.\nNO sean homosexuales.\nNO consuman drogas.\n\nY dejen de molestar.",
        "— ¿Conoces las 8 maravillas del mundo?\n— ¿Cuales 8? Yo pensé que eran siete.\n— Yo también pensaba lo mismo, hasta que vi tu sonrisa.",
        "Ese famoso \"escribiendo…\" que tarda siglos y enloqueces de la desesperación.",
        "Qué sexy se vuelve mi cama cuando tengo que estudiar.",
        "Sales dos días seguidos y para tu mamá \"ya vives en la calle\".",
        "-Nunca te dejes influenciar por nadie. \n-Pero... \n-Tu hazme caso, carajo.",
        "Amistad nivel: Golpear a tu amigo sin haberte hecho nada.",
        "—¿Tienes Wi-Fi? \n—Sí.\n—¿Cuál es la clave?\n—Contratarlo y pagarlo todos los meses.",
        "ORDENAR: tirar todo objeto desordenado en algún lugar donde se note menos.",
        "Mi profesora siempre decía: \"Ese grupito de allá atrás, se me separa.\"",
        "Yo también en las noches me pongo a imaginar cosas que me gustaría que me pasaran.",
        "¡Maldita distancia! ¿Por qué el enchufe del cargador está tan lejos de mi cama?",
        "Consumir chocolate retrasa el envejecimiento. Conclusión: SOY INMORTAL.",
        "—Perdona si te estoy llamando en este momento, pero me hacia falta escuchar de nuevo…\n\n—Ya va la pizza en camino joven, deje de molestar.",
        "Típico: Tener muchas cosas por hacer y terminar haciendo NADA.",
        "Besos en el cuello = Adiós autocontrol.",
        "Ese hermoso y único talento de llegar tarde a todas partes.",
        "*Conversación entre amigas* ¿Te gusta o no? No me gusta, o sea, sí, es lindo, pero, agh, no sé, no, no, bueno sí. AY NO SÉ.",
        "Hola. Soy el botón “Cancelar\" de tu impresora. No hace falta que lo aprietes tantas veces, voy a imprimir lo que se me dé la chingada gana.",
        "Mi celular no sirve. ¿Por qué lo dices? Es que no me llegan sus mensajes. A lo mejor no te ha mandado mensajes. ¡QUÉ NO SIRVE, DIJE!",
        "—¿Y la novia mijo?\n—El concepto de pareja es arcaico y reduccionista, pienso que la mujer debe tener libertad para pod...\n—Nadie te pela.\n—No.",
        "—Papá, estoy embarazada. —Pídele permiso a tu mamá.",
        "-Toma el vaso y tíralo al suelo.\n-Listo\n-¿Se rompió?\n-Sí\n-Pídele perdón\n-Perdón.\n-¿Volvió a estar como antes?\n-Sí\n-¿Eres mago?\n-Sí\n-No mames.",
        "Todo era mejor, cuando mi única preocupación era pintar sin salirme de la raya.",
        "—Amor, dime algo que salga de tu corazón. —Sangre. —Pero yo pensé qu... —¡SANGRE DIJE!",
        "—Mamá, aún no sé qué estudiar. — ¿Qué te gusta? —Dormir.",
        "Si estás teniendo un mal día, recuerda que en 1976 Ronald Wayne vendió el 10% de las acciones de Apple por $800. Hoy valen $88,065,210,000.",
        "¡Mamá, están cayendo meteoritos! ¡¡¡¡¡¡¡¡¡¡LA ROPAAAAA!!!!!!!!!!!!",
        "Soy del 99,9% que no saben las calles, pero saben cómo llegar.",
        "No sé por qué dicen que en caso de incendio usen las escaleras, creo que es mejor usar agua.",
        "Quizás los 3 tigres estaban tristes porque ellos comen carne, no trigo.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LQU7nr Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Me voy a suicidar en el antro para que mi espíritu se quede ahí y ser el alma de la fiesta.",
        "Significados del “Jaja”:  \n\n1. Estoy ocupado. \n2. Ya me dio pereza hablar contigo. \n3. Ahorita no estés chingando.",
        "-Amor, hice dieta 2 meses seguidos. \n-¿Y cuánto perdiste? \n-60 días.",
        "–Bueno.\n–¿A dónde llamo?\n–Al grupo de apoyo de eyaculadores precoces.\n–¿Van a tener reunión hoy?\n–Claro, vente.\n–Ya...\n–Yo también...",
        "Perros: Estas personas me alimentan y me cuidan, deben ser Dios.\nGatos: Estas personas me alimentan y me cuidan, debo ser Dios.",
        "Sí estuvieras en una isla desierta, y te dieran a elegir entre un móvil con Internet ilimitado o tu familia, ¿cuál sería tu primer tuit?",
        "RT @EstudiaGratis: Estos son los mejores 10 sitios para aprender alemán y otros idiomas gratis por Internet: https://t.co/oSNvO9B18t \n\nEsto…"
      ]
    }
  }
}