{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#dc “La derrota contra el Athletic no cambia nada” - Un mal resultado no debe oscurecer un buen partido. Para L... https://t.co/OUKxdRLH0e",
        "#dc La urna cineraria de Carrie Fisher es una píldora de Prozac https://t.co/jdxsOWezey",
        "#dc ¿Qué porquería está comiendo ese toro? - La serie americana Mentes criminales se estrenó este jueves en Cua... https://t.co/J85RomtBqv",
        "#dc Torrent-Benetússer: 100 millones del Niño en seis kilómetros https://t.co/H72cakZCif",
        "#dc Sorteo de la Lotería del Niño 2017 en directo - La Lotería del Niño, el segundo sorteo más importante del a... https://t.co/laFSmWC7d1",
        "#dc Diez claves sobre la jornada 17 de Liga -   Seguir leyendo. https://t.co/wIMmb5chTs",
        "#dc Facebook ya puede operar en España como entidad de dinero electrónico https://t.co/ijNQyNR7Uj",
        "#dc Rusia anuncia un repliegue en Siria con la retirada de un portaaviones https://t.co/jj6Apt4T82",
        "#dc Raonic zancadillea a Nadal - El tenis es un escenario cambiante e imprevisible, tan voluble que lo que un d... https://t.co/cGxzi0VAtE",
        "#dc 95.379: segundo premio del sorteo de la Lotería del Niño https://t.co/KM1jbDnDAW",
        "#dc Hollywood dice adiós a Carrie Fisher y Debbie Reynolds - Numerosos actores acudieron al funeral por las act... https://t.co/JuR8IP8Osm",
        "#dc Discurso del Rey, en directo - Felipe VI celebra la Pascua militar en el Palacio real de Madrid. La primera... https://t.co/POJNbMU264",
        "#dc La llegada de migrantes a la UE cae dos tercios en 2016, según Frontex https://t.co/JQBHwvrBLp",
        "#dc Hablamos con el murciano que le tatuó la cara a Chris Brown, el ex de Rihanna https://t.co/vSF9APP4Tg",
        "#dc Comprobar Lotería del Niño 2017: Consulta la lista de premios https://t.co/mae6yHE9GL",
        "#dc Roller disco en Neptuno - Patina bailando Seguir leyendo. https://t.co/hf1Sur9Jnl",
        "#dc ¿A qué hora empieza el sorteo de la Lotería del Niño? - Este viernes la lotería del Niño repartirá 630 mill... https://t.co/E4koj3IYey",
        "#dc Los diez ‘gadgets’ más sorprendentes del CES - Cada enero desde hace 49 años, se presentan en Las Vegas los... https://t.co/o4ZByMNb9L",
        "#dc Baja el número de llamadas al 112 en la noche de Reyes - Por tipificaciones concretas, se ha producido un m... https://t.co/AzRV9SdT9Q",
        "#dc ¿El nuevo permiso de paternidad favorece la corresponsabilidad? https://t.co/xaIeuTynIz",
        "#dc \"Yo también lo tenía\": 26 juguetes icónicos de los últimos 50 años https://t.co/GR78GlvNZn",
        "#dc Muere el actor indio Om Puri, protagonista de ‘Oriente es Oriente’ https://t.co/ZiIkON6Cp4",
        "#dc La policía interroga al exnovio de George Michael - Fadi Fawaz, el que fuera novio de George Michael, ha si... https://t.co/xMIEFsMeeM",
        "#dc Apple recorta un 15% la remuneración de Cook por la caída de las ventas https://t.co/VRHNBq30Di",
        "#dc ¿Battlefield 1 o Call of Duty? Solo uno puede ser el mejor videojuego de guerra del año https://t.co/oKPmis2HEW",
        "#dc La historia de un hombre con linterna - Esa imagen, la que abre este artículo, es solo una de una serie que... https://t.co/IIdU2YbvPr",
        "#dc Una lente, un dolor - Una muestra organizada por la Fundación Museo Torino pone de relieve el trabajo de 14... https://t.co/K9kgG8o8Sv",
        "#dc Al menos 33 presos muertos durante un nuevo motín en una cárcel brasileña https://t.co/X0Hx6DEgz8",
        "#dc David Bowie supo que se iba a morir mientras grababa ‘Lazarus’ https://t.co/FDEylQ9c9M",
        "#dc La Reina repite el mismo traje que el año pasado en la Pascua Militar https://t.co/7s82rAYtco",
        "#dc El escupitajo punk en el arte - Una de las vigilantes de las exposición Punk, sus rastros en el arte contem... https://t.co/I7QBln7Dyg",
        "#dc Documentales de música durante tres días, el festival vasco que no te puedes perder https://t.co/xW19fBGY0G",
        "#dc La era Obama se cierra con la creación de cerca de 12 millones de empleos https://t.co/tDdCLRLvXz",
        "#dc Los millones en obras de arte que duermen en los puertos francos https://t.co/B70L1ftvtM",
        "#dc Las mejores imágenes de la Lotería del Niño 2017 - El primer premio, dotado con 2.000.000 de euros a la ser... https://t.co/sRyD7R3TwC",
        "#dc El Rey llama a “no escatimar esfuerzos” en la lucha contra el yihadismo https://t.co/OkkEpsAHaP",
        "#dc Carlos Sainz dice adiós al Dakar y Barreda pierde el liderato por una penalización https://t.co/FBP6Nh8QyN",
        "#dc 900 personas con cáncer no reciben la radioterapia idónea cada año https://t.co/VX3dNl8dDJ",
        "#dc Trucos para subir con ganas la cuesta de enero - Noviembre ya lo anticipaba: en previsión de la campaña nav... https://t.co/6fZcnA28oJ",
        "#dc ¿Cansados del yo? - El número de septiembre del Magazine Littéraire dedicaba su portada a la autoficción. U... https://t.co/TQRjJIgk6P",
        "#dc Sí que Es Pot se desmarca de la ley del referéndum de Puigdemont https://t.co/QOZwZ8YtF6",
        "#dc La estafa de la moneda virtual española alcanza a 78 países https://t.co/Y9JkWfDLmB",
        "#dc Resumen del 6 de enero - Múltiples víctimas en un tiroteo en un aeropuerto de Florida. Al menos cinco perso... https://t.co/Cl9tnHcIPv",
        "#dc Ya eres mujer - Fue una de aquellas noches de Reyes que pasábamos en el pueblo. Ya tenía edad para saber la... https://t.co/SzbS2gkhnM",
        "#dc “Los demás aran la banda, Marcelo siembra flores” - “Saca la pelota desde atrás con un desenfado llamativo,... https://t.co/HpYEB7nyMi",
        "#dc Muere Ricardo Piglia, un clásico contemporáneo de la literatura en español https://t.co/0zzZRn3H4C",
        "#dc Manipulando genes contra la malaria - “Manipulación genética” se ha consagrado como un término feo. Nos rem... https://t.co/jBLdddchon",
        "#dc La liga mexicana acaparada por los futbolistas extranjeros https://t.co/F2kgmxfBQG",
        "#dc Marcelo, 10 años en el Real Madrid - El lateral brasileño debutó el 7 de enero de 2007 y este domingo cumpl... https://t.co/1qyh4z9fNR",
        "#dc La Ciudad de México registra la primera contingencia del año https://t.co/TXgdFaNve5",
        "#dc Michelle Obama en su despedida: “La diversidad no es una amenaza” https://t.co/K4oEfWjuxf",
        "#dc Al menos 3 muertos y 9 heridos tras un tiroteo en un aeropuerto de Florida https://t.co/ytDQ4G8hfL",
        "#dc La policía detiene in fraganti a un peligroso ladrón de pisos https://t.co/syGAYHCvFj",
        "#dc Casey Affleck, simplemente se gana la vida como actor, en la portada de ICON de enero https://t.co/N04t5uPJ7F",
        "#dc Tres muertos en los disturbios por el alza del precio de la gasolina en México https://t.co/lnzOT5PcZy",
        "#dc Hallada una extraña galaxia con dos anillos - A más de 350 millones de años luz de la Tierra, hay una extra... https://t.co/WzKSmEYbGx",
        "#dc El asesor internacional de Rajoy será el ‘número 2’ de Exteriores https://t.co/0XX6kgmzIn",
        "#dc 18 barrios del mundo que nadie visitaba y ahora no serás nadie si no los visitas https://t.co/fJkZnOYfet",
        "#dc Errejón busca una imagen menos moderada y recupera la defensa de la renta universal https://t.co/u8pgm6bGvb",
        "#dc Peña Nieto promete reducir 10% los sueldos de los altos funcionarios https://t.co/lWGfd201De",
        "#dc Debate en Perú por el corte de edad para escolarizar a los menores https://t.co/EJ1yOGD8i8",
        "#dc Harden se sale con la suya en su duelo con Westbrook - El duelo entre los dos grandes favoritos para el pre... https://t.co/qSVnXOJveP",
        "#dc Las presiones proteccionistas de Trump colocan a México en un laberinto económico https://t.co/lydtZOjX57",
        "#dc Twitter sorprende al rey de la chancleta ganando en Punta del Este https://t.co/HF9JHtCXpM",
        "#dc El dólar barato llena Punta del Este de argentinos - Los altos precios en su país y el dólar barato llevan ... https://t.co/6RaquZZGwj",
        "#dc La Fiscalía peruana llega a un acuerdo con Odebrecht - El Ministerio Público peruano informó que después de... https://t.co/2r6EVE802N",
        "#dc Uruguay no cree en los Reyes Magos - Oficialmente, los niños uruguayos no tienen Reyes Magos desde 1919, cu... https://t.co/ZBkXZHDjvP",
        "#dc La política del buen vecino - Cuando los mexicanos nos percatamos, con meridiana claridad, de que el presid... https://t.co/Blzd7RG1Bl",
        "#dc Un año para el producto - La despensa latinoamericana es un descomunal tesoro que casi nadie frecuenta y mu... https://t.co/kGrxCpcumD",
        "#dc “Jugar a la ruleta es lo que provoca este arbitraje” - La indignación de los jugadores del Barcelona con el... https://t.co/JUfF8pO85K",
        "#dc Aduriz y Neymar gobiernan San Mamés - Aún queda la vuelta, y al Barça se le supone favorito en el Camp Nou.... https://t.co/TWCV8c5yLo",
        "#dc Garnacha recuperada - Un ejemplo más de cómo un enólogo apasionado puede ser el factor determinante para qu... https://t.co/P9FixtuPfc",
        "#dc Muguruza, el músico al que apasiona la imagen - Desde siempre Fermín Muguruza no para. Desde hace unos años... https://t.co/qgBwKYYGZp",
        "#dc Lejos de todo ruido y toda prisa - Es, cuando menos, divertido ver salir a Nacho por la puerta y ordenar el... https://t.co/HplPcbLG4g",
        "#dc Empezando con los Globos - Este domingo se entregarán los Globos de Oro, comenzando con ellos la larga temp... https://t.co/Wov3Te3Air",
        "#dc Sabores y productos artesanos - Al nuevo restaurante que el cocinero Alfonso Castellano y su hermana Ana in... https://t.co/1iZrfGspxZ",
        "#dc Donald Trump presta declaración jurada ante los abogados del chef español José Andrés https://t.co/mCnUbOJdbH",
        "#dc 2017, un año de diversidad racial y franquicias eternas - segura Variety, la Biblia del cine, que el año pa... https://t.co/A94J6IIhpj",
        "#dc Xiaomi entra en la batalla por las televisiones ultrafinas https://t.co/q8Zr9Fxwyv",
        "#dc El Athletic gana ante el Barcelona una batalla perdida - La Copa tiene sus códigos, tan estrictos que alter... https://t.co/JoZVL4qrzD",
        "#dc El concejal que se grabó sin casco y con el móvil - El concejal de Movilidad Sostenible del Ayuntamiento de... https://t.co/b5HZ024TmM",
        "#dc Lotería del Niño 2017: Toda la información sobre el sorteo https://t.co/zFyS71hQfj",
        "#dc Obama dejará Guantánamo con 40 presos, 200 menos que en 2009 https://t.co/IocBlqP5j8",
        "#dc PSOE y PSC se dan más tiempo para aclarar su relación de casi 40 años https://t.co/tYjb9zaLx9",
        "#dc Osasuna destituye a Caparrós - \"Es cierto que andamos muy justos de plantilla, pero estoy seguro de que con... https://t.co/1Wo0ERjS6p",
        "#dc Apple retira al ‘New York Times’ de su tienda de aplicaciones en China https://t.co/EmgD0E6Xly",
        "#dc Lladró deja de ser de la familia Lladró - Lladró ha dejado de ser de la familia Lladró. La junta general de... https://t.co/BgEuHBygZM",
        "#dc Premios de la Lotería del Niño 2017 - La Lotería del Niño se celebra este viernes 6 de enero a las 12.00 ho... https://t.co/isNww3p84f",
        "#dc ¿Cómo hay que dar las medicinas a los bebés? - La muerte de un recién nacido en Francia, que tuvo dificulta... https://t.co/vZjzs4p8Af",
        "#dc La viuda de un asesinado por ETA anima a acudir a la marcha por los presos https://t.co/HN5pBt8mgw",
        "#dc Así es la tele del futuro: pantalla plana, tecnología OLED y sin altavoces https://t.co/OhJjO2xt7f",
        "#dc ¿Hasta cuándo es correcto seguir felicitando el Año Nuevo? https://t.co/xwFID7Llka",
        "#dc Dani Rovira en el psicólogo en el primer anuncio de los Goya https://t.co/ERTzQyWwD4",
        "#dc Tengo contracciones, ¿estaré de parto? - La primera vez que te quedas embarazada experimentas muchas cosas ... https://t.co/fdxiMcspXl",
        "#dc La abogada de Jolie dice que Brad Pitt está “aterrado” de que se sepa la verdad https://t.co/LribynI8y1",
        "#dc Cuatro detenidos en Chicago por torturar a un discapacitado en directo en Facebook https://t.co/UQDg7kK9fY",
        "#dc La gestión perfecta de Zidane - No le gusta hablar demasiado de táctica. Dice que el sistema y el esquema n... https://t.co/HKvTcInJjT",
        "#dc El exmarido de Mariah Carey pide ayuda para ella - El exmarido de Mariah Carey, el gran productor musical T... https://t.co/4ekTRly6sw",
        "#dc El ‘Café Rits’ y otras historias positivas de refugiados https://t.co/1BBm94jan9",
        "#dc Cañizares ve una “maldad” la ley de identidad de género valenciana https://t.co/hlbuV8k4kM"
      ]
    }
  }
}