{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@HECTORYEMMI a ver cuando me haces una entrevista, mi amorrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr!!!",
        "#PreguntasQueMeHago ¿porque no le echan raticida a r. fort??????",
        "@CFKArgentina DE QUE PRODUCTORES HABLAS, RIDICULA?",
        "@CFKArgentina SIGUE SIENDO BUROCRATICO (TE LO DICE UN \"GORILA\") JAJAJAJAJAJA",
        "@CFKArgentina VOS HABLAS DE RESPETO, MI AMOR??????",
        "@CFKArgentina M E N TI R A y deja de bloquear a los que piensan distinto, cinica",
        "@CFKArgentina VERDADERAMENTE SEÑORA, USTED ES UNA CARA DURA, UNA FABULADORA Y UNA MENTIROSA",
        "@CFKArgentina No expliques nada mejor, si seguis aclarando, oscurece",
        "@aliciakirchner @CFKArgentina No veo la hora que pasen a la historia",
        "@CFKArgentina Decimelo a mi que cada vez pago mas desde que estas vos. La vas de izquierdista y sos todo lo contrario",
        "@connieansaldi Totalmente de acuerdo con vos nada mas que yo no digo nada sino me tratan de maltratador",
        "@ratingcero Pide trabajo? ¿quién le puede dar trabajo a un hombre en ese estado?",
        "@vivianasarnosa jajajajaja me muero!!!!",
        "Llegó el idiota mononeuronal a Ezeiza y se desató el quilombo. ¿No habrá forma de subirlo al avión y que regrese al lugar de origen?",
        "@melina_1282 @gracielanyazbik @C5N @Carmen_LaLeona Respeto por una mujer de 80 años, nunca habrá imaginado perder un hijo en su vejez",
        "@lei_martinez @Carmen_LaLeona @EAFort Siempre admiré a Carmen pero me parece que esta vez se equivocó fiero",
        "@ratingcero el problema es q es un ridículo q se quiere hacer el pendejo y encima se cree lindo",
        "@VonBrockeEvelyn arriba ese ánimo",
        "@SupCande @vivianasarnosa @VonBrockeEvelyn cande q feito lo q decis, pelotuda",
        "@VonBrockeEvelyn con todo respeto me parece q tu ex no hace otra cosa q el ridículo, te banco a muerte",
        "@ratingcero a mi ese tipo ventilando su intimidad en todos lados me tiene los huevos llenos",
        "@lsnlsOK el mago de oz?",
        "me parece q la peli es transformers @lsnlsOK",
        "Quiero @ClubOne_Oficial",
        "@AngeldebritoOk no, Angel, mañana",
        "@TeleShowcom @AngeldebritoOk @beto_cesar @Edi_hermida @VickyXipolitaki q pelotudo que es!",
        "RT @VaEscuderoOK: ATT BAHÍA BLANCA!!! “@DamatoWalqui: DIFUNDIR! Se nos perdió en B. BLANCA, NECESITA VOLVER A CASA AYUDANOS @elcampito http…",
        "@VaEscuderoOK @DamatoWalqui @elcampito Chicos, lo difundo, Ya la van a encontrar !",
        "@TiagoHuracan @LeoFariOficial @MauroIcardi se escribe HAGA, boludo",
        "@MauroIcardi @wanditanara que fea q es!!!",
        "tanto despelote por una puta de mierda como @wanditanara? Dejense de joder....",
        "\"JL DANCE STUDIO\" COREOGRAFIA: \"JESUS NUÑEZ\": http://t.co/KZS8JI5Gfs vía @youtube\nEsto es lo que llamo una verdadera coreo de reagetton",
        "@HECTORYEMMI Intimidante.... :)",
        "Posible ataque de pánico..... qué puedo hacer???? ayuda por favor!!!!",
        "@SebaCFK2015 @678elprograma @pablotigani y si, que los inviten... Total no los ve nadie jaja",
        "@analiafranchin idola!!!! Me encanto lo que hiciste, mata a ese hijo de puta",
        "RT @AngeldebritoOk: Impecable @analiafranchin en #intratables #ChauMoreno",
        "Ahora el impresentable de d'elia pelea porque moreno es un demonizado\n otro mentiroso hijo de puta como los demas",
        "D'elia en @Intratablestv hablando sobre lo buena persona que es el sorete de moreno",
        "@pablotigani tan idiota podes ser?",
        "@ladybarby vos sos inmortal, amore",
        "@KitoSueyro si, mintiendonos a todos, dejate de joder",
        "@reflexite si y el patoteaba a cualquiera que se le cruzara",
        "@Dariompalma pero que desaparezca ese hijo de puta",
        "@678elprograma te lo mando desde ahora porque me aburren, son muy idiotas",
        "@oliver2664 GM fue, es y será un reverendo hijo de puta y eso no lo cambia nadie",
        "@silvia13454 https://t.co/Nyi8VfDG3l me emociona...... Jajajajaja",
        "@678elprograma se pueden dejar de tomarle el pelo a la gente, marmotas?",
        "RT @silvinaescudero: “@Camilovece: Ayudan a difundir se perdió en Lomas es viejito y no puede esta solo  http://t.co/BLbXOJIWZL”",
        "@silvinaescudero @Camilovece lo difundo, se que volverá a su casa",
        "@678elprograma demonizacion? Dan lastima",
        "@678elprograma gracias a Dios que se fue, se puede ser tan idiota en la vida?",
        "#chaupelotudo, chau Moreno!!!",
        "@Intratablestv #wandaintratable es flor de putarraca y ese pendejo es un pelotudo",
        "@Flordelav diosa! No me afloje que usted es un referente. Éxitos!!!",
        "@spe1409 @connieansaldi y vos te fijaste en la cara de pelotuda que tenes?",
        "@connieansaldi que forra que sos",
        "@diegoruscitti quiero la camiseta de #tndseleccion",
        "En esta sociedad en la cual se hacen muchos los pro, se sigue matando al puto, al negro, al rengo, al gordo, etc. etc. etc.",
        "@samazul2001 @Flordelav es una pobre idiota!!!!!",
        "Ahora está el señor Etchecopar haciéndose el bueno. No se olviden que antes de lo que le pasó era bastante forro e inbancable",
        "Qué pasa con los argentinos que cada vez somos más mataputos? DAN ASCO!",
        "@Flordelav Flor, vos sos verdaderamente una mujer, No te enriedes con esa ignorante de la Canosa, no te llega ni a los talones",
        "@Intratablestv no es mujer, pedazo de pelotudo? puede ser más mujer que tu esposa y mejor madre que cualquiera de las que abandonan",
        "@Intratablestv aparte ahí en ese panel ninguno se banca a ningún gay, menos se a una chica trans. No se hagan los vuanguardistas",
        "@Intratablestv dejense de joder de tanto debate pelotudo, si Flor sobreactúa o no. La conchuda de la Canosa es una mierda",
        "@Flor_de_P casualmente aca estoy con un grupo de amigos y llegamos a la conclusión de QUE TENES PINTA DE AMARGA!!!!",
        "#GraciasCala por todo lo que nos diste, por la sana alegría que nos hacia reír tanto",
        "Juan Carlos Calabro: que descanses en paz. Jamás te vamos a olvidar",
        "@vivianasarnosa @jescirio \"te queda mucho por delante\" jajaja",
        "@678elprograma si el lo dice jajaja me dan risa pelotudos!!!!",
        "@678elprograma a ver que pelotudeces dice....",
        "@jescirio ahora me gustaría ver cuanto le duras, boluda!",
        "@KCarlos1986 @vivianasarnosa el senior hesta nerbioso me parese jaja",
        "@678elprograma viendo como pierde el modelito q uds. Tanto defienden me voy a dormir feliz",
        "@HECTORYEMMI mas que nada que le cante a D'elia a ver si lo alegra un poco",
        "@vivianasarnosa pero ese gato se come otras cosas...",
        "@678elprograma jajajaja dejen de mentir ridículos, la cara fingida en el bunker lo dice todo. Vayanse !!!!",
        "@678elprograma sigan celebrando al difunto mientras sangran por la herida",
        "@HECTORYEMMI @cuervotinelli pegue duro, Yemmi!!!",
        "@678elprograma les duele el otro, puritos? Jajaja escuchen la voz del pueblo, nos aburren!!!",
        "@esteeselshowok @mariano_lp es el síndrome de rotura de culo y si no les gusta algo lo minimizan. Son patéticos",
        "@juancabandie 2 COSAS HERMOSAS: NO TENER QUE VOLVERLE A VER LA CARA EN LA TELE Y QUE NO GANE EL DOMINGO, PATOTERITO",
        "Nadie tiene la verdad. Solo quiero un gobierno no un club al que tenés que \"pagarle\" una cuota (adhesión) Ojala esto se corte pronto",
        "@Intratablestv F. Peña.... ¿una mujer con ideales y convicciones? jajajajajajaja no me hagan reir más por favor jejeje",
        "@Intratablestv ahora sacan a relucir los trapitos sucios............. TIPICO",
        "Kirchnerista: dícese de la persona que no permite que otros piensen diferente a ellos, te llama \"gorila\" y te matan en forma mediática",
        "@alfredocasero1 No te descontroles, Casero.... 678, TVR y los impresentables de \"duro de domar\" ya te van a picanear junto a Carlotto",
        "Cuando alguien pide derecho a réplica y no se lo dan es porque tienen el culo sucio y porque son de cuarta",
        "NUEVO VIDEO DE CASERO en @Intratablestv",
        "@Intratablestv @alfredocasero1 Veremos mañana con que forrada se aparece la Sra. de Carlotto. Ahora el kirchnerismo se enoja grupalmente :)",
        "RT @alfredocasero1: @Intratablestv http://t.co/bxbhmnvZGV Carta Abierta a 678",
        "@678elprograma No pienso como Ustedes y me encanta, seré un gorila entonces jajajajaja lavense el culo y dejen de ser tan malintencionados",
        "@alfredocasero1 @678elprograma a los obsecuentes de la Sra. Presidente. Todos los que pensamos distinto a ellos somos \"REACCIONARIOS\"",
        "@alfredocasero1 @Intratablestv Frente a esa manga de deplorables no tendría ni que existir el derecho a réplica",
        "@alfredocasero1 Alfredo te banco en TODO lo que dijiste, seremos unos gorilas o unos delirantes entonces",
        "@Intratablestv Y nunca me pareció tan tremendo lo que Alfredo dijo para que esa vieja pelotuda salte de esa manera. PETETICOS!",
        "@Intratablestv Si pensas diferente a ellos, sos un gorila. A mis 45 años nadie me va a hacer callar la boca",
        "@Intratablestv apoyo al Sr. Casero en todo lo que dijo, lo hizo desde el respeto y ahora saltan todos????",
        "@Intratablestv El kirchnerismo me tiene las pelotas por el piso, para mi TODOS los kirchneristas son una mierda ellos y sus ideas"
      ]
    }
  }
}