{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Defensoria_Peru: #UnPerúSinMachismoEs un Perú con igualdad de oportunidades.\nConoce más sobre la campaña aquí ► https://t.co/KFtXoeWa4S…",
        "RT @TuFPF: Gianni Infantino, Presidente de @FIFAcom, felicita a @SeleccionPeru por su clasificación a Rusia 2018. https://t.co/cU8VidB7h6",
        "RT @mleondecespedes: Esta noticia debería estar en la portada de los diarios!! 👏🏻👏🏻👏🏻 https://t.co/sA1fN4YEqh",
        "RT @JCaineNZ: Delighted to get together with NZ companies and their customers before the #NZ v #Peru last night. A strong showing from our…",
        "RT @SeleccionPeru: ¡Muchas gracias profesor Ricardo Gareca! #ArribaPeru 👏🏼🇵🇪 https://t.co/xKlJ32lDvh",
        "y si mejor, no nos quitamos más la camiseta?",
        "y si nos ponemos la camiseta para ir a trabajar todos los días, ¿nos sentiremos + peruanos?",
        "RT @esquinabaja: https://t.co/QaAFvp6eGV",
        "true! https://t.co/MeDixuwTl4",
        "RT @CayetanaAljovin: Los felicito muchachos! Lo que hoy han conseguido es invaluable. Gracias por tanto! VAMOS PERÚ!!! https://t.co/ieCfAWR…",
        "RT @ppkamigo: Esperamos más de 35 años para estar nuevamente en un mundial. Gracias guerreros por darnos esta alegría! Celebremos todos con…",
        "RT @emilcDC: Hoy vi a mi país llegar a la copa del mundo, cosa que nunca he visto en mis 33 años de vida. \n\nBien, carajo. Bien. #VamosPeru",
        "RT @kikesitov67: Gareca presidente @padelriol @PaulRioja @gomezrpp @RPPNoticias https://t.co/hiF1qg0zS0",
        "RT @padelriol: La euforia hoy es de color rojo y blanco. Hermoso",
        "Bien jugado y bien ganado!\nGracias chicos!\nGracias Gareca!",
        "upaaaa\nestoy de blaquirojo desde temprano!\nGRITANDO: VAMOS PERÜ!\npero el derroche y no trabajar ni estudiar, déjenselo a otros!\nel país requiere esfuerzo y no despilfarro! https://t.co/TIC2Lca0UQ",
        "mucha plata derrochada https://t.co/WBAyY9Eeev",
        "todos estamos felices x el partido, nerviosos e ilusionados!\npero de ahí a traer dos mirages desde Arequipa y volarlos x la Costa Verde me parece demasiado derroche de fondos públicos. En el Perú hay mucha necesidad y a la selección se le ovaciona de mil maneras sin despilfarro.",
        "¿cuánto nos cuesta la gracia? https://t.co/QQVn8JWGNS",
        "RT @gatorouge: Clasificar, celebrar, trabajar y estudiar con normalidad. Sí se puede",
        "RT @padelriol: Hasta acá hemos llegado con humildad y trabajando duro. Así se ganan los partidos no faltándole el respeto al rival. Apoya a…",
        "q van a trabajar mañana https://t.co/RiLCm9k4xL",
        "felicitaciones a la U Pacífico! buen ejemplo! https://t.co/JLVFxk5N9K",
        "RT @TuFPF: El Himno de Nueva Zelanda lo respeta todo el Estadio Nacional. https://t.co/7f0RUSIToT",
        "Una \"demo\" del Min de Defensa! https://t.co/4i3vCKil3l",
        "RT @VertizPamela: ❗️❗️❗️ATENCION: Mañana en el congreso dejarían el camino allanado para tumbarse al fiscal de la nación. https://t.co/gASL…",
        "RT @MundoEConflicto: GOLPE DE ESTADO EN ZIMBABWE\nEn una cadena nacional, los militares rebeldes anuncian que toman el control del país y ha…",
        "verano 2018 https://t.co/sVTL0QizvJ",
        "OJO c el tráfico hoy: hay muchas calles cerradas x el partido.",
        "RT @JorgeDCG: Recomendación para la Navidad y el año Nuevo, en defensa de las personas autistas. https://t.co/0Deo8txDhA",
        "RT @ppkamigo: El ex presidente Ollanta Humala y su esposa Nadine Heredia pasarán la Navidad y el cumpleaños del pequeño Samin en unión de s…",
        "Hasta la próxima pataleta https://t.co/QMwHazMZ23 vía @peru21noticias",
        "Regalemos matemáticas esta Navidad https://t.co/zYqBd0wrUz vía @peru21noticias",
        "pero q lo publiquen ya! https://t.co/yidSi3kCK8",
        "@valiabarak valia, al menos yo estoy un poco cansada de tanto insulto. demasiada violencia verbal. ojalá se pueda usar un mejor lenguaje. ojalá seamos menos agresivos.",
        "ya era hora\nq lleguen y los cuelguen así todos podemos conocerlos https://t.co/VmuC9a06Cj",
        "Sr Mendoza,  le pido q cambie sus términos.\nestamos un poco cansados de tantos insultos. https://t.co/Mic64GaFv5",
        "x favor señor Mendoza, dejen de lado los insultos y agravios. Si usted quiere criticar hágalo pero no en esos términos. Se está refiriendo al Presidente. Por favor. https://t.co/6EeaojBclq",
        "Asi lo comente https://t.co/io4Y2vKFPj",
        "al fin! https://t.co/GEWSynCevL",
        "Congresista, bien su disculpa hacia Chile.\nEn cuanto a lo dicho contra Sepúlveda, imagino q usted tendrá formas de probarlo.\nEn cualquier caso bien su disculpa. @YeniVilcatoma2 https://t.co/t4HKmmmmEc",
        "Una congresista con esa xenofobia deja muy mal al Perú..\nSi ella no se disculpa el Congreso debería hacerlo.\nAl margen del calor de la discusión hay cosas inaceptables.@YeniVilcatoma2",
        "RT @EconomiaECpe: #Opinión Buscando la igualdad, por Cecilia Blume @ceciliablume ► https://t.co/GthfNNhWqW https://t.co/cdFWNLgkEm",
        "@CarlosBasombrio gracias Carlos x todo lo q hiciste.\nUna pena q te vayas!",
        "Señor Cervantes q investiguen todo y a todos y aquellos q recibieron o dieron coima q vayan presos YA https://t.co/Ftm26R2Q0R",
        "RT @MrJasonDay: No es una victoria de @ppkamigo. Es la llamada de atención más severa que he visto en mi vida.",
        "hasta yo lo felicito https://t.co/TmIjxjVwVz",
        "RT @ppkamigo: Peruanos. Mañana empieza un nuevo capítulo en nuestra historia: reconciliación y reconstrucción de nuestro país. Una sola fue…",
        "RT @DelaPuenteJuan: 10 miembros de FP se abstuvieron. Kenji derrotó la vacancia.",
        "RT @DanBrownie: Que PPK entienda de una vez que hoy no ganó el, ganó el antifujimorismo, igual que en las últimas elecciones donde salio el…",
        "ojalá esto nos enseñe a todos.\npues hoy hemos visto lo peor de muchos.\nojalá dejemos el conflicto y seamos capaces de trabajar unidos.",
        "RT @PCaterianoB: El pdte @ppkamigo acabará su mandato. Viva el Perú carajo! https://t.co/JpBXEMyO45",
        "me duele la barriga",
        "mínimo\nno todos los días vacas a un presidente https://t.co/2AaOGRVawu",
        "así es https://t.co/iU8Lo6vgvj",
        "cuántos para la vacancia?",
        "así es, Q Dios nos ayude https://t.co/NONuehsGkv",
        "a mi tambien! https://t.co/LX6MmmesO1",
        "falta Salaverry y al voto",
        "faltan 2 congresistas: Bartra y Salaverry\nq Dios nos ayude x q realmente parece q no sabemos q hacer.",
        "¿cuántos oradores faltan después de Violeta?",
        "RT @Lanata2017: CONFIRMAN DESAFUERO Y DETENCION A CFK!!!!! Felices fiestas para todos!!!!!💪💪💪💪💪 https://t.co/HlFBJq5yrW",
        "media noche será https://t.co/9q278mUp0w",
        "@Manifiesto_pe @ppkamigo @SalvadorHeresi @PPKbancada @fzavalal @AlcortaLourdes @dsalaverryv @luchogalarreta @BankadaFP @CostaGino miente miente q algo queda!\nhe visto a la Sra Masseur dos veces en. mi vida!\nrealmente desinforman!!",
        "debido proceso parlamentario: sentencia del TC Tineo Cabrera",
        "genial!!!\nEl show debe terminar, por Patricia del Río https://t.co/poBYloIjDP vía @elcomercio_peru",
        "BBC One Christmas 2017 | The Supporting Act https://t.co/MW7KKRgO8R vía @YouTube",
        "RT @Gestionpe: #LoÚltimo @ppkamigo: Ninguno de sus vicepresidentes será parte de un gobierno que nazca de una maniobra antidemocrática ► ht…",
        "RT @augustoreyh: El mejor discurso que dio alguna vez. Difícilmente tendrá impacto en los votos congresales, pero hace rato tenía que decir…",
        "RT @TraciHoupapa: Our Taranaki Maunga is now recognised as a person along with our Whanganui River - a proud day for our whanau, whenua &amp; w…",
        "Salaverry no logró sustentar denuncias contra Fiscalía y Zavala durante entrevista | Actualidad | Canal N https://t.co/ncAVnidaIx vía @canalN_",
        "no lo ví!!!! q lo repitannnnn! https://t.co/QnnvubGAMh",
        "inadmisible casación de OH y NH.\npueden estar en prisión domiciliaria\nno abusemos de prisión preventiva\nes ilegal",
        "ni eso https://t.co/L6dFCqIPQ3",
        "RT @biobio: 🔴 PROYECCIONES BÍO BÍO:\nSebastián Piñera 54,8% \nAlejandro Guillier 45,2%\nSebastián Piñera sería el próximo presidente de Chile.…",
        "RT @biobio: 🔸 AHORA | Con 219 mesas escrutadas. Sigue mesa a mesa los resultados de la segunda vuelta de elecciones presidenciales en https…",
        "hoy 8pm, PPK en canal 2, 4 y 5 con Pedro Tenorio, Sol Carreño y Rosana Cueva.",
        "Surprising No One, Peru Is Named World’s Top Culinary Destination Again https://t.co/9BAsEGmwrR vía @remezcla",
        "RT @rmapalacios: Debo confesar un odio. A mi edad es inevitable. Odio los golpes de Estado. Los odio porque se que tienen fecha de entrada…",
        "RT @MadeleineOster3: Me preocupa q a nuestro país —decepcionado y distraído—lo tome por asalto un candidato como G Santos, respaldado x el…",
        "bastante mas.... https://t.co/Ic5gVtlwNu",
        "la vírgen maría https://t.co/yE3YgzbVfI",
        "hubo, El Trámite De más pero quedo en nada! \nojalá lo retomen! https://t.co/Us4FEHkT34",
        "buena intervención de la Policía.\nya era hora q se actuara con severidad con estas bandas de delincuentes.",
        "RT @IsraelinSpanish: Desde esta noche los judíos en #Israel y todo el mundo celebran la Fiesta de Janucá - un símbolo del triunfo de la luz…",
        "RT @elulli01: Vamos Perú!! \"En cuanto a Enel Generación Perú, en el año 2016, a través de Enel Green Power Perú,  con la adjudicación de 32…",
        "RT @TC_Peru: Magistrado del Tribunal Constitucional José Luis Sardón de Taboada fue  elegido presidente de la Sub-Comisión para América Lat…",
        "Nestlé también es multado x Indecopi x más de 4 millones x Ideal Amanecer y Reina del Campo",
        "9 millones de soles de multa a Gloria x Pura Vida pone INDECOPI",
        "RT @mangcer: #ArrugoComoVitocho https://t.co/FUcPVhYlhu",
        "RT @padelriol: Carlos Tapia lo dijo el otro día: \"Esto se convirtió en una guerra política en la que ya no tienes adversarios sino enemigos…",
        "RT @hurgamemoriaPE: Siempre tan incisivo en las sesiones de la @LavaJato_Peru, especialmente con las mujeres, hoy que va el ex Pdte @AlanGa…",
        "lo pide a diario https://t.co/D2BukUa7ra",
        "RT @CarlosBasombrio: El mejor año de la Dirandro en su historia.\nFelicitaciones general Loayza y a todo el magnífico equipo q lo acompaña.…",
        "RT @dmacera: Y millones de soles en ciclovías luego, el % de hogares limeños q tiene por lo menos una bicicleta bajó de 31% en el 2012 a 19…",
        "RT @esquinabaja: Hey, FIFA: https://t.co/w3Ej3XCT38",
        "RT @FoxNews: Southwest passenger threatens to 'kill everybody' on plane after being caught smoking https://t.co/21I3uysqrx",
        "RT @bbcmundo: Por qué Jerusalén es una ciudad tan disputada y por qué ninguna potencia la reconoce como la capital de Israel\nhttps://t.co/3…",
        "ojala! https://t.co/s2RUDuk4i1",
        "RT @cganozadurant: La profesión de economía necesita más mujeres. La diversidad de género nos haría muchísimo bien tanto en investigación c…"
      ]
    }
  }
}