{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ar El PSOE se revindica como valedor de la socialdemocracia https://t.co/iq4ukkiRH5",
        "#ar El Constitucional afronta la renovación del pleno que decidirá sobre Cataluña https://t.co/sXNcMZs9uc",
        "#ar Moscú promete “adecuadas” represalias diplomáticas - De “agresivas”, “sin fundamento” e “ilegales desde el ... https://t.co/WEzALBR2w0",
        "#ar El Baskonia se da un festín ante el Maccabi - Por alguna razón, nada casual, Baskonia y Maccabi tenían los ... https://t.co/jLfy554TP6",
        "#ar A la espera de Neymar - Alrededor de Neymar nunca ha habido pausa, seguramente porque es un jugador que no ... https://t.co/zEglP4JfBY",
        "#ar Las sospechosas facturas de la Federación de Fútbol - La deficiente justificación que la Federación Español... https://t.co/VIxeFvBGU9",
        "#ar La caída de Alepo apuntala la supervivencia de El Asad - El invierno árabe ha comenzado en Alepo. Entre el ... https://t.co/QN0nTmBYjX",
        "#ar Los adioses simultáneos de Wiggins y el Tour de Qatar - Los aficionados al ciclismo están acostumbrados a n... https://t.co/CSdxuq9n3Y",
        "#ar Barcelona despedirá el año con un piromusical más espectacular que el de la Mercè https://t.co/rOamrkBaqS",
        "#ar Radiografía de la economía mundial - Principales factores económicos para 2017 https://t.co/KNO6aGBfAz",
        "#ar La CUP condiciona los Presupuestos a la negociación de BCN World https://t.co/ttTuPP40MT",
        "#ar Bruselas autoriza a Italia a prolongar la línea de liquidez a la banca https://t.co/JJj61WAz6J",
        "#ar Doncic ejerce de líder para rendir al Efes - Luka Doncic no entiende de pesimismo ni de plazos. Abrazado a ... https://t.co/cX08g6zbWv",
        "#ar EEUU impone sanciones a Rusia por ciberataques durante las elecciones https://t.co/qAeWbT3Y5h",
        "#ar Después de 1.074 días de encierro, Delphi sí se cierra - Más de 10.000 personas salieron a la calle en el 2... https://t.co/kfdWp28Fog",
        "#ar En la colonia de Ofra: viaje a la tierra del Dios de los judíos https://t.co/1LdjR6gnUp",
        "#ar El año que vivimos pendientes del 'Carpool Karaoke': los 12 momentos más delirantes de 2016 https://t.co/SOEUIARnP3",
        "#ar “Lo que está haciendo la justicia brasileña es admirable” https://t.co/kEmyKm7NCX",
        "#ar El ocaso del Hollywood dorado - La muerte de Debbie Reynolds a los 84 años acerca a Hollywood al final del ... https://t.co/Slonn79Y3b",
        "#ar Restricciones de tráfico en Madrid por la contaminación, en directo https://t.co/RFBXSPCRcI",
        "#ar ¡Socorro, mi hijo adolescente quiere ir a una fiesta en Nochevieja! https://t.co/121uDiNj7H",
        "#ar Pau Gasol y los Spurs se recrean ante los Suns - Los Spurs resolvieron con solvencia su duelo ante los Suns... https://t.co/wJkgABidw7",
        "#ar Indignación en la gasolinería - Los mexicanos protestan ante la subida de un 24% del precio de los combusti... https://t.co/Y7IGFmzxLe",
        "#ar La subida de gasolina amarga la Navidad en México - El aumento del precio de las gasolinas entre un 14 % y ... https://t.co/x5F4TpvpPb",
        "#ar Bolivia declara la guerra al contrabando con Chile - La aduana boliviana acusa a Sabaya, un pueblo fronteri... https://t.co/ZDVY9cnuns",
        "#ar Esquimales sin hielo - Esquimales sin hielo, cubanos sin azúcar, mexicanos sin gasolina. Algo alarmante est... https://t.co/P9Q2NLJSeV",
        "#ar La estrella fugaz de Macri - Yuval Harari, el historiador que escribió los fascinantes best sellers De anim... https://t.co/tu9zm8dvsA",
        "#ar “Cada día pienso en exiliarme” - Una gitana desafortunada llamada Zaraza. Irina, una idealista un tanto des... https://t.co/2jUkwES7ta",
        "#ar Flores violento, cómo se vive en el barrio donde nació el papa Francisco https://t.co/9BhRXznFaf",
        "#ar Un tercio de la comida de estas Navidades va a terminar en la basura https://t.co/b270YXczY5",
        "#ar Reconciliación en Pearl Harbor - La imagen de Barack Obama y Shinzo Abe en la estructura levantada sobre lo... https://t.co/K2oO5fA4Uq",
        "#ar La moda de ajustar cuentas en las redes sociales - Las redes sociales son un cajón de sastre donde cabe tod... https://t.co/3KAGCQrCbu",
        "#ar Hospitalizada la actriz Debbie Reynolds tras la muerte de su hija Carrie Fisher https://t.co/jOgMdUGNN4",
        "#ar El Roto - Viñeta de El roto del 29 de diciembre de 2016 https://t.co/CkOCddYj9p",
        "#ar Invierno en Podemos - Una mini guerra civil ha estallado en Podemos. Para unos las diferencias son tácticas... https://t.co/oBTb73Kpmg",
        "#ar Tráfico limitado - El Ayuntamiento de Madrid ha tomado la decisión histórica de prohibir hoy la circulación... https://t.co/vweGLh0iaA",
        "#ar Sigue en directo la rueda de prensa sobre la contaminación en Madrid https://t.co/vgLoUNXyMX",
        "#ar Pablo Iglesias: “Os pido perdón porque yo también me he equivocado” https://t.co/QyjYhS0PHI",
        "#ar Jerusalén renuncia a ampliar un asentamiento a petición de Netanyahu https://t.co/uT7Gn9CNJW",
        "#ar Harto de sufrir homofobia en clase, un joven se gradúa con tacones y vestido https://t.co/YF5BFvUX4q",
        "#ar Detenidos en Madrid por posesión de equipamiento de armas y enaltecimiento https://t.co/O63yd31Tve",
        "#ar Jennifer Lopez y Drake, ¿nueva pareja? - Antes de que termine el año, puede que haya nacido una nueva parej... https://t.co/WquWWtcWNc",
        "#ar Las mejores fotografías del año 2016 (III) - Te mostramos una selección de imágenes con los momentos más im... https://t.co/CgB9DpzZU6",
        "#ar Miembros de la CUP y ERC arropan ante la Audiencia al concejal detenido de Vic https://t.co/W7harp1dZR",
        "#ar Altadis sube también 10 céntimos las cajetillas de tabaco de Fortuna blandas https://t.co/HGs51lFeV5",
        "#ar ¿Derecho a una vivienda digna o rescate a las constructoras? https://t.co/W8OKUxDcHN",
        "#ar ¿Podemos hablar de los mejores 10 libros africanos de 2016? https://t.co/s9qJplxn6r",
        "#ar Roberto Martínez: “Nunca he tratado de actuar como un policía” https://t.co/UUGqw5rX21",
        "#ar Los mejores momentos de la actriz y guionista Carrie Fisher, más allá de ‘Star Wars’ https://t.co/tjK4NpkRX1",
        "#ar La telemedicina llega a la selva amazónica - La tecnología de la información es una de las herramientas más... https://t.co/dTQIdA40tf",
        "#ar Cruzar América Latina rumbo a EEUU - Migrantes africanos, asiáticos y haitianos se agolpan en México. Prefi... https://t.co/1ZQTyltjYH",
        "#ar El hombre árbol y las otras 10 historias más leídas de Planeta Futuro https://t.co/W9RlFnaNyR",
        "#ar La policía hará controles aleatorios de las matrículas de los coches que accedan a Madrid https://t.co/LWNx9A11fd",
        "#ar Detenidos en Grecia dos españoles por ocultar a ocho refugiados en una caravana https://t.co/u6RgVqRPBd",
        "#ar Así felicitan los famosos la Navidad en Instagram - En Navidad, todos estamos acostumbrados a las fotos en ... https://t.co/F2A2Y32g6r",
        "#ar Las nuevas rutas de los migrantes hacia Estados Unidos - Violín, migrante haitiana, ha tardado cinco meses ... https://t.co/Hnat6C4aqL",
        "#ar Ariana Grande: “No soy un pedazo de carne” - “Puede que a algunos no os parezca gran cosa, pero me provocó ... https://t.co/tsHUvjBL5d",
        "#ar La policía detiene a un tunecino por su posible conexión con el atentado de Berlín https://t.co/vS155H87U4",
        "#ar La Alhambra replanteará “al completo” el proyecto Atrio - La consejera de Cultura, Rosa Aguilar, ha anuncia... https://t.co/HHYDstY8Yp",
        "#ar La agencia antidopaje investiga a Nasri por un tratamiento intravenoso https://t.co/zb9LwTaXxg",
        "#ar ¿Qué hace Iggy Pop desnudo en una muestra sobre feminismo? https://t.co/PbcNbg5HOa",
        "#ar El olor del agua modifica el comportamiento de los peces https://t.co/hyxD4dJVmJ",
        "#ar ¿Qué hace Iggy Pop desnudo en una muestra sobre feminismo? https://t.co/PcVnJe5ep6",
        "#ar La historia del punk en España a través de los dibujos de Azagra https://t.co/wwG54dIkBk",
        "#ar Merkel y la CDU suben en intención de voto tras el atentado de Berlín https://t.co/NBBBTx6pF9",
        "#ar Fase 3 del protocolo por contaminación en Madrid - Por primera vez Madrid activa la fase 3 de medidas por a... https://t.co/4sZa6d1v7a",
        "#ar Podemos Madrid avala el cese de López por un voto de diferencia https://t.co/hMFxsFOq6o",
        "#ar La Sindicatura ve anomalías en los hospitales de Valencia y Castellón https://t.co/A7okjWtHMj",
        "#ar Lewis Hamilton sobre la polémica de ‘Call of duty’, juego que patrocina: “Odio la guerra, pero es parte de ... https://t.co/0LVs5tqsqo",
        "#ar “El ‘Brexit’ ha creado sensación de miedo, un ambiente agotador” https://t.co/qbjSUbD3YX",
        "#ar Madrid prohibirá por contaminación mañana el acceso a la mitad de los coches https://t.co/sm5zAjaCOl",
        "#ar El espíritu de la ciencia-ficción - El día que murió Roberto Bolaño yo no sabía quién era Roberto Bolaño y ... https://t.co/MmytZERRbR",
        "#ar Fallece Gregorio Álvarez, el último dictador uruguayo - El 12 de febrero de 1985, el entonces presidente de... https://t.co/taS9WDYCvy",
        "#ar ¿Quiere Trump traer un asteroide a la Tierra? - En uno de sus proyectos más ambiciosos, la NASA quiere desv... https://t.co/sYrWLrXp1W",
        "#ar Madrid activa la fase 3 de contaminación, en imágenes - Los vehículos tendrán que alternarse para acceder a... https://t.co/irWSGUQnjG",
        "#ar La gira de Cospedal por los frentes del ejército español https://t.co/bWCofNgsmu",
        "#ar Ossorio defiende la inocencia del exalcalde de Getafe - “Juan es un compañero a quien trato desde hace much... https://t.co/9A3AdO8fmI",
        "#ar Las imágenes del día, 28/12/2016 - Una selección de las mejores fotos de la jornada https://t.co/aGnoIFCP1L",
        "#ar Los promotores del teleférico a Sierra Nevada quieren retomar el proyecto https://t.co/gAClt5m0qU",
        "#ar “Mi obsesión por comer ‘sano’ estuvo a punto de arruinar mi salud” https://t.co/7dPlIzrhY6",
        "#ar La actriz Tricia McCauley muere estrangulada en su coche https://t.co/pYXkma8cNl",
        "#ar Trump acusa a Obama de entorpecer una transición suave con “declaraciones incendiarias” https://t.co/cweEoT9Ozi",
        "#ar Un grupo de manifestantes apedrea el automóvil de Macri - La seguridad del presidente argentino, Mauricio M... https://t.co/UAGtshCkgA",
        "#ar Bomberos de Castellón intervienen en un accidente de tráfico cada tres días https://t.co/97kOeeEcdI",
        "#ar Cuenca bate el récord de su temperatura más alta en diciembre https://t.co/FhNBwKejAf",
        "#ar Valencia debate el cierre de su investigación sobre el ‘caso Taula’ https://t.co/eyU1RBcCRm",
        "#ar Unas pestañas demasiado largas son malas para el ojo. Contrólese con la máscara https://t.co/4D4LrG6oYO",
        "#ar Disco ICON recomendado: 'Devil music', de The men - Devil music The men (We Are The Men) Seguir leyendo. https://t.co/HBL7CwoXfC",
        "#ar Retrato de la cotidianeidad - Un recorrido por las mejores instantáneas de Valentín Vega https://t.co/yEraAWoH0j",
        "#ar Cervantes for 'dummies' - Si uno cometiese el error de consultar la guía turística de algún lugar donde ha ... https://t.co/AWtWoGuWPg",
        "#ar Mi héroe: Antoine - En tiempos de penuria y desaliento conviene reivindicar la pasión del gran Antoine. Me ... https://t.co/BQjk3oCZZr",
        "#ar La solidaridad del fútbol se vuelca con Unicef - 19.00, Teledeporte Seguir leyendo. https://t.co/bqP8mxq0f6",
        "#ar Tejer el nuevo Cervantes - El nombre de Cervantes suscita en el ciudadano medio una imagen visual: el retra... https://t.co/JEo6pNeaoN",
        "#ar El Congreso de Colombia aprueba la ley de amnistía para las FARC https://t.co/66jQBa2drd",
        "#ar ‘Sherlock’ abre el Año Nuevo de series - El retorno a la BBC del detective más célebre del mundo, y por end... https://t.co/z7nXdlzlIU",
        "#ar La incertidumbre vapulea la lira turca, el peso mexicano y la libra en 2016 https://t.co/ObZTw43duZ",
        "#ar Catalunya se enfría en Girona - La fiesta reivindicativa que se esperaba en Montilivi nació desbravada y ac... https://t.co/SXk6Tofqpg",
        "#ar La Fiscalía acusará a los hermanos del hombre que asesinó a una niña de 7 años en Bogotá https://t.co/fqqDkmrTf1",
        "#ar ¿Negociar o suspender? - Cada día que pasa crece la sospecha de que la operación diálogo en Cataluña, orque... https://t.co/xxVO0hd28C",
        "#ar Paisaje con monstruos, de Jackson Pollock - Se hizo célebre esparciendo pintura sobre lienzos de formato gi... https://t.co/z90wkCYvhC"
      ]
    }
  }
}