{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "María Jose Ft. Ivy Queen – Las Que Se Ponen bien la Falda (Official Video): Video y MP3: María... https://t.co/S8Z7g7vN4z via @ipautaorg",
        "Pusho Ft. Randy, Ozuna, Nio Garcia y Jowell – Darte Amor (Official Remix): Descarga:Pusho Ft. ... https://t.co/1GQcuLks7Y via @ipautaorg",
        "Joey Montana sigue #1 en México por cuarta semana consecutiva: Joey Montana con el \"Picky,\" co... https://t.co/Af8qGMdSA9 via @ipautaorg",
        "Danny Fornaris estrena su nuevo video “Anillos de Saturno”: Danny Fornaris presentó el video d... https://t.co/OFUQEDBV8Q via @ipautaorg",
        "Shaky Shaky de Daddy Yankee es Tendencia global y #1 en Spotify: Shaky Shaky, el nuevo sencill... https://t.co/wW1mkR7l4o via @ipautaorg",
        "Nicky Jam y Daddy Yankee de nuevo juntos con “Hasta El Amanecer”: Como en la vieja escuela, un... https://t.co/miy9NJDuOq via @ipautaorg",
        "Regresa La Zista renovada de la mano de Zion: La Zista trabaja desde hace algunos meses en una... https://t.co/AdCNoED4XL via @ipautaorg",
        "Don Omar debería irse de gira solo: Apueste desde ahora que la gira que harían Daddy y Don tie... https://t.co/Ew0MaRjrZm via @ipautaorg",
        "Eloy – La Del Control (Official Video): Eloy - La Del Control (Official Video)\nThe post Eloy –... https://t.co/lzzE6jvT7q via @ipautaorg",
        "Nicky Jam Ft. Daddy Yankee – Hasta El Amanecer (Official Remix): Descarga: Nicky Jam Ft. Daddy... https://t.co/ZtaDAWii26 via @ipautaorg",
        "Guelo Star Ft. Cruz Rock y Charlee Way – ​Paraiso: Descargar: Guelo Star Ft. Cruz Rock y Charl... https://t.co/B4GUHfwPKZ via @ipautaorg",
        "Jayma y Dalex – Las Ganas: Descarga: Jayma y Dalex - Las Ganas\nThe post Jayma y Dalex – Las Ga... https://t.co/a3Db8X11tJ via @ipautaorg",
        "Golpe a Golpe – 2 Vicios (Official Video): Video: Golpe a Golpe - 2 Vicios\nThe post Golpe a Go... https://t.co/11psosdeFc via @ipautaorg",
        "Chino y Nacho con Daddy Yankee siguen dominando con “Andas en Mi Cabeza”:  Chino y Nacho domin... https://t.co/Rou9ngw1an via @ipautaorg",
        "Danny Fornaris Ft. Jani Sánchez – Anillos De Saturno (Official Video): Video: Danny Fornaris F... https://t.co/gpr5aWkbCX via @ipautaorg",
        "Nicky Jam reveló el porqué de su separación con Daddy Yankee: Lo que pasó con lo de Yankee fue... https://t.co/e3LAwXPmEL via @ipautaorg",
        "¿Quién es Anuel AA?, conoce un poco su historia: El reguetonero Anuel AA no goza de difusión e... https://t.co/RbKJV9czk5 via @ipautaorg",
        "Reik Ft. Nicky Jam – Ya Me Enteré (Urban Versión): Download: Reik Ft. Nicky Jam - Ya Me Enteré... https://t.co/NZMbk3Fc08 via @ipautaorg",
        "Anuel AA – Nunca Sapo: Download: Anuel AA - Nunca Sapo\nThe post Anuel AA – Nunca Sapo appeared... https://t.co/Hg0JuSHnJo via @ipautaorg",
        "Kevin Roldán asegura ser un montaje imagen de texto en Twitter: \"La imagen que anda en algunas... https://t.co/lbP880SevL via @ipautaorg",
        "Maluma promete poner a bailar a su fanaticada costarricense: Con todo su sabor y sensualidad, ... https://t.co/rSAzDMsLeY via @ipautaorg",
        "Nicky Jam – Te Busco (Zócalo, Mexico) (2016): Ver: Nicky Jam - Te Busco (Zócalo, Mexico) (2016... https://t.co/eGlqFg5DpH via @ipautaorg",
        "Justin Timberlake – Can’t Stop The Feeling (Official Video): Ver: Justin Timberlake - Can't St... https://t.co/QdroAWo6k6 via @ipautaorg",
        "Belly Ft. Juicy J – Zanzibar (Official Video): Ver: Belly Ft. Juicy J - Zanzibar (Official Vid... https://t.co/YRqL8OYSXj via @ipautaorg",
        "Jueves Del Recuerdo: Julio Voltio – Voltage AC (2004): Download: Julio Voltio - Voltage AC (20... https://t.co/CpfQTFoeZX via @ipautaorg",
        "J Balvin y Zion &amp; Lennox juntos en el Anfiteatro de Altos de Chavón: Los artistas J Balvin y Z... https://t.co/rjwLA5TLyY via @ipautaorg",
        "Maluma enloquecerá en vivo con su música a Cancún: La superestrella colombiana Maluma pondrá a... https://t.co/rgsOcdsedf via @ipautaorg",
        "Ñejo – Disfruta La Vida (Official Video): Video: Ñejo - Disfruta La Vida \nThe post Ñejo – Disf... https://t.co/ADQix9Rpb0 via @ipautaorg",
        "Tito El Bambino llega al #1 en Billboard con “Shalala”: A solo semanas de lanzar su nuevo senc... https://t.co/uDrekAAsxR via @ipautaorg",
        "Gabriel The Urban Revelation Ft. El Sica – 2 Phones (Official Remix): Descarga: Gabriel The Ur... https://t.co/DutvfFisfU via @ipautaorg",
        "Gabriel The Urban Revelation lanza tema junto a El Sica: El cantante Gabriel The Urban Revelat... https://t.co/YOtJnxwLyH via @ipautaorg",
        "Sammy y Falsetto Ft. Yomo, Juanka El Problematik Y Anonimus – Tu Favorito: Descarga: Sammy y F... https://t.co/Pa6wgjTAHZ via @ipautaorg",
        "ZAYN – Like I Would (The White Panda Remix): Download: ZAYN - Like I Would (The White Panda Re... https://t.co/yz6XWDYamX via @ipautaorg",
        "Flo Rida Ft. Liz Elias &amp; Akon – At Night: Download: Flo Rida Ft. Liz Elias &amp; Akon - At Night\nT... https://t.co/7RmaMo7YhM via @ipautaorg",
        "@Q8eMe Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvwOGM",
        "Nuevos seguidores: 1, unfollowers: 0 (23:33) #TuitUtil https://t.co/cQLAgvwOGM",
        "Pusho y Ozuna graban video de “Te Fuiste” (Videos y Fotos): Los reguetoneros Pusho y Ozuna gra... https://t.co/bA1l18SPeG via @ipautaorg",
        "J Balvin será el único reguetonero extranjero en “The Showli”: El cantante urbano colombiano J... https://t.co/LyXeCd5Xs3 via @ipautaorg",
        "Chino y Nacho se unieron a la Gala Anual de St. Jude: Chino y Nacho  se unieron a la gran labo... https://t.co/XrjdP1oGqz via @ipautaorg",
        "A Alexio La Bestia le gusta exaltar a la mujer en sus líricas: Alexio “La Bestia” reconoce que... https://t.co/twuQtxHoNB via @ipautaorg",
        "Justin Quiles logra Sold-Out en su gira por Europa: Luego de alcanzar el #1 en las carteleras ... https://t.co/xFXuElpKYU via @ipautaorg",
        "Tomas The Latin Boy madura a la par de sus canciones: Tomas The Latin Boy alcanzó la mayoría d... https://t.co/eLvnihNjMD via @ipautaorg",
        "J Balvin puso la rumba en Nueva York: Después de debutar su nuevo tema \"Bobo\", J Balvin ofreci... https://t.co/8571OKD4vK via @ipautaorg",
        "Italo impacta con su nuevo sencillo “Cuenta Conmigo”: Luego del éxito de su corte, \"Dueño De T... https://t.co/tN8EWdCfCB via @ipautaorg",
        "Kevin Roldán ofende a mujeres venezolanas en Twitter: Kevin Roldán en esta oportunidad es moti... https://t.co/qmN7pOPe3t via @ipautaorg",
        "Entrevista: Nicky Jam – Ventaneando (2016): Entrevista: Nicky Jam - Ventaneando (2016)\nThe pos... https://t.co/jz3IezMdDH via @ipautaorg",
        "Entrevista: Natti Natasha – Christian Acosta (2016): Entrevista: Natti Natasha - Christian Aco... https://t.co/gAJHkQguWb via @ipautaorg",
        "Don Omar – Gran Canaria, España (2016): Don Omar - Gran Canaria, España (2016)\nThe post Don Om... https://t.co/8Dbdn8IW5W via @ipautaorg",
        "Nicky Jam conducirá Lip Sync México: Con la conducción de Nicky Jam, acompañado por Ariana Ron... https://t.co/04XQgbk0IM via @ipautaorg",
        "Cosculluela une a Farruko y Tempo en nuevo disco: Cosculluela afirmó que \"ahora mismo no tengo... https://t.co/NMALCUDuZc via @ipautaorg",
        "Anuel AA – Nunca Sapo (Official Video): Anuel AA – Nunca Sapo (Official Video)\nThe post Anuel ... https://t.co/rNRwOnHwrZ via @ipautaorg",
        "Sofia Carson Ft. J Balvin – Love Is The Name (Official Video): Sofia Carson Ft. J Balvin - Lov... https://t.co/1Jhksi1hLz via @ipautaorg",
        "Farruko se va de gira con Pitbull y Prince Royce: Farruko une fuerzas con Pitbull como invitad... https://t.co/zw6QsTmABh via @ipautaorg",
        "Los Heat Latin Music Awards anuncian actuación de Farruko: El canal de música latina HTV anunc... https://t.co/vF9GgZNGqD via @ipautaorg",
        "Maluma actuará en octubre por primera vez en España: Planet Events confirmó que Maluma actuará... https://t.co/ysbPIfpu9j via @ipautaorg",
        "A las ligas mayores Alexis y Fido: Alexis y Fido lograron colocar su tema ‘Si no tiene el swin... https://t.co/ajNZD3j6Jp via @ipautaorg",
        "Chino y Nacho junto a Joey Montana en ‘La rumba del año’ en Panamá: El próximo sábado 20 de ag... https://t.co/dm7SRO21TM via @ipautaorg",
        "J Balvin supera el récord de “Ginza” con “Bobo”: \"Bobo\", el nuevo sencillo del antioqueño J Ba... https://t.co/3eseNgEdOD via @ipautaorg",
        "Maluma besa a otra seguidora en México: No es la primera vez que Maluma sube a una de sus segu... https://t.co/qOuPOTBtvi via @ipautaorg",
        "Video: J Balvin explica el significado de su tema “Bobo”: Ver: J Balvin explica el significado... https://t.co/TzhttGVFyR via @ipautaorg",
        "De La Ghetto da detalles de su nuevo album “Mi Movimiento”: Ver: De La Ghetto da detalles de s... https://t.co/IAHMSKkTu4 via @ipautaorg",
        "Zion y Lennox hablan de Don Omar y Daddy Yankee: Ver: Zion y Lennox hablan de Don Omar y Daddy... https://t.co/S4aXL0BDGW via @ipautaorg",
        "Ariana Grande Ft. Lil Wayne – Let Me Love You (Official Video): Ver: Ariana Grande Ft. Lil Way... https://t.co/iV1VIDmvZo via @ipautaorg",
        "Bobby Brackins Ft. Ty Dolla $ign – Faithful (Official Video): Ver: Bobby Brackins Ft. Ty Dolla... https://t.co/meVbgrFgxE via @ipautaorg",
        "Incómodo encuentro entre Nicky Jam y unas fans en una sex shop: Los famosos no son inmunes a l... https://t.co/pryNFx7GwO via @ipautaorg",
        "Cosculluela y Daddy Yankee regresan a la vieja escuela con el tema “A dónde voy”: el cantante ... https://t.co/5R4uZJ8biu via @ipautaorg",
        "J Balvin lanza su nueva canción El “bobo”: J Balvin lanza su nuevo sencillo titulado ‘Bobo’, c... https://t.co/fVoVghwFuI via @ipautaorg",
        "Zion está enamorado: Zion, del dúo Zion y Lennox, parece haber encontrado esa chica que hace q... https://t.co/Z3rXCy8ISe via @ipautaorg",
        "¿Fracasa la manifestación Free Anuel AA en la cárcel federal?: Al menos veinte personas se man... https://t.co/xMu6VLd4oj via @ipautaorg",
        "Jowell bolea por la Fundación Cabecitas Rapadas: Reguetonero Jowell participó del encuentro de... https://t.co/UQBhV1AoQr via @ipautaorg",
        "Zion y Lennox grabaron video junto a J Balvin: Zion y Lennox filmaron el vídeo musical del seg... https://t.co/HsP4rgwqqT via @ipautaorg",
        "Kendo Kaponi Ft. Don Omar – Pacto De Muerte: Descarga: Kendo Kaponi Ft. Don Omar - Pacto De Mu... https://t.co/ZQbqkkgzgX via @ipautaorg",
        "Jory Boy – Imposible Amor (Version Salsa): Descarga: Jory Boy - Imposible Amor (Version Salsa)... https://t.co/Cn0VfK8Ma2 via @ipautaorg",
        "Dj Sincero Presenta – #Jory (The Mixtape) (2016): Dj Sincero Presenta - #Jory (The Mixtape) (2... https://t.co/T97ix5j66t via @ipautaorg",
        "Ivy Queen – Que Se Jodan (Official Video): Video: Ivy Queen - Que Se Jodan \nThe post Ivy Queen... https://t.co/Gq7gFh0UBT via @ipautaorg",
        "Eyven Ft. Gustavo Elis, Tony G, Yoi Carrera – No Vale La Pena Remix: Reggaeton 2016 - Eyven Ft... https://t.co/b3PurQ9AIg via @ipautaorg",
        "Ian The Young Rich Boy Ft. Young Izak – Primer Lugar: Descarga: Ian The Young Rich Boy Ft. You... https://t.co/blJoctYsU2 via @ipautaorg",
        "Lenny Tavarez Ft. De La Ghetto y J Alvarez – Fantasías Remix (Detrás de Cámaras): Video: Lenny... https://t.co/xwYnm8AnF0 via @ipautaorg",
        "Yazzin El Ambicioso – Me Llamo: Download: Yazzin El Ambicioso - Me Llamo\nThe post Yazzin El Am... https://t.co/kdHd9SpsBB via @ipautaorg",
        "Jory Boy – Detras de Ti (Prod. by Dayme y El High): Descargar: Jory Boy - Detras de Ti (Prod. ... https://t.co/kc3VgvMHk4 via @ipautaorg",
        "Darell Ft. Nengo Flow – Joderme Pa Hacerme: Download: Darell Ft. Nengo Flow - Joderme Pa Hacer... https://t.co/6JztJrL1Zt via @ipautaorg",
        "Alex Rose – Controlla (Spanish Remix): Download: Alex Rose - Controlla (Spanish Remix)\nThe pos... https://t.co/9H2xoAJY5X via @ipautaorg",
        "D.Ozi – Por Que Me Peleas: Descarga: D.Ozi - Por Que Me Peleas\nThe post D.Ozi – Por Que Me Pel... https://t.co/zuqudHyquX via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 1 (01:36) #TuitUtil https://t.co/cQLAgvwOGM",
        "Jamesong – Yo Tambien: Video + MP3: Jamesong - Yo Tambien\nThe post Jamesong – Yo Tambien appea... https://t.co/eGWU0orD6u via @ipautaorg",
        "Cheka – Obsesion (Prod. by Saga Neutron): Descargar: Cheka - Obsesion (Prod. by Saga Neutron)\n... https://t.co/bIeTshCmlA via @ipautaorg",
        "Mr. Frank (Big Pappa) Ft. Ozuna – Odio: Descarga: Mr. Frank (Big Pappa) Ft. Ozuna - Odio\nThe p... https://t.co/IPEipYGCHx via @ipautaorg",
        "DJ Motion – 24/7 (The Mixtape) (2016): Download: DJ Motion - 24/7 (The Mixtape) (2016)\nThe pos... https://t.co/VSyCtmtxRx via @ipautaorg",
        "Italo – Cuenta Conmigo (Prod. By Kevin ADG y Chan El Genio): Download: Italo - Cuenta Conmigo ... https://t.co/IchLVVcnSo via @ipautaorg",
        "Fhenix – Hasta Abajo (Official Video): Ver: Fhenix - Hasta Abajo (Official Video)\nThe post Fhe... https://t.co/PoyABIqiB9 via @ipautaorg",
        "Exel El Pracmatiko Ft. Barber Viernes 13 – Crecios (Official Remix): Download: Exel El Pracmat... https://t.co/jsSHIKHrK4 via @ipautaorg",
        "Dreezy Ft. Jeremih – Body (Official Video): Ver: Dreezy Ft. Jeremih - Body (Official Video)\nTh... https://t.co/3HyqpHn823 via @ipautaorg",
        "Toby Ft. JL Topo – Faltemonos El Respeto: Descarga: Toby Ft. JL Topo - Faltemonos El Respeto\nT... https://t.co/HJ1aiwlWVz via @ipautaorg",
        "De La Ghetto Ft. Randy Y Pusho – Solido (Mix DJ Motion): Download: De La Ghetto Ft. Randy Y Pu... https://t.co/bf6EfPratY via @ipautaorg",
        "Goldiel y Naldy – Mucho Ticket: Download: Goldiel y Naldy - Mucho Ticket\nThe post Goldiel y Na... https://t.co/5hSDGeffNJ via @ipautaorg",
        "Video: Maluma cuenta anécdota de discriminación en Estados Unidos: Ver: Maluma cuenta anécdota... https://t.co/Y0yc22T2Zm via @ipautaorg",
        "Migos – Say Sum (Official Video): Ver: Migos - Say Sum (Official Video)\nThe post Migos – Say S... https://t.co/P5uJnPmxzO via @ipautaorg",
        "2 Chainz – 100 Joints (Official Video): Ver: 2 Chainz - 100 Joints (Official Video)\nThe post 2... https://t.co/hxRkdnqpXp via @ipautaorg",
        "Philthy Rich Ft. Rick Ross &amp; YOWDA – Wing Stop (Remix) (Official Video): Ver: Philthy Rich Ft.... https://t.co/qMNbUyXGEx via @ipautaorg",
        "Rayo Y Toby  y Artista Rosario – El Semáforo Show (Capitulo 2): Rayo Y Toby  y Artista Rosario... https://t.co/Hh8iO27bBY via @ipautaorg"
      ]
    }
  }
}