{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @carballocesar: https://t.co/FcTDJxgZyU",
        "RT @Letrasucab: Asiste a las XV Jornadas de Jóvenes Críticos organizadas por @CELUCAB  A las 3:30 se hará un homenaje a la profesora Myriam…",
        "RT @sovedem: 📣 Recuerda que tienes hasta el 15/06/2018 para enviar tu artículo y participar en la Primera Edición de la Revista Venezolana…",
        "Completamente de acuerdo con esta conclusion. Deben dejar de pensar en intereses personales y partidistas para poder construir una estrategia unitaria que pueda ser creible por los ciudadanos y los movilice https://t.co/NDHz90M7kg",
        "RT @ysabelf: @CaricuaoPropone Importante información que me hicieron llegar, no están involucrados miembros del Liceo Francisco Fajardo en…",
        "@CaricuaoPropone Importante información que me hicieron llegar, no están involucrados miembros del Liceo Francisco Fajardo en la acción cometida",
        "Épocas maravillosas con gente maravillosa https://t.co/FhoegraIM4",
        "@_EsterVega @sergiogonmar3 @adriop08 @Isa_nurse @TeresaMarin11 @Adinerable @fernando_emanue Gracias a ti por el mensaje compartido, nos inspiras a seguir nuestros sueños",
        "@ServiTributos @eltributario @armando60790105 @tavozambrano @Josegsv67 @romanalbertomo @NaymaConsult @IMEPRO @MarielaLlovera @raulgilarias @miguelmileo @GyTributos @nellatru @NegroPalacios @avdt11 @FccpvOficial Muchas gracias por la información",
        "RT @BoletinLegalVe: Cálculo de multas por tardío enteramiento de tributos ---&gt; https://t.co/zxfBCwbGRA",
        "Mi #TBT de hoy es para recordar aquella… https://t.co/UEc7OAoY0Y",
        "@Raomely Gracias por la aclaratoria😉",
        "@Raomely Y a veces hasta desaprender cosas...",
        "RT @VeneIdeal: Es importante resaltar que la ayuda social no se trata de continuar con el modelo populista. La Responsabilidad Social se ti…",
        "Bueno #Emprendedores, dentro de poco tiempo… https://t.co/BaHBpn7NdG",
        "Debemos verificar estas situaciones que nos afectan a todos. @CaricuaoPropone. Recomendamos a los vecinos a participar en reuniones para poder lograr soluciones https://t.co/tfH9OBOAUc",
        "RT @ServiTributos: El portal @SENIAT_Oficial sigue determinando el ISLR de la #DeclaraciónEstimada aplicación un porcentaje incorrecto.…",
        "RT @abcTraderClub: Japón pasa a la acción y ordena el primer cierre de un operador de criptomonedas. https://t.co/l5UTgkrIsw #FinTech #divi…",
        "¿Que les parece este nuevo aumento en las tarifas del transporte? @CaricuaoPropone @Caricuaoactivo https://t.co/q3SQvFfiVM",
        "Educar es fundamental. Trabajemos en eso, para poder reconstruir la Venezuela que queremos. Muchas personas y organizaciones estamos en eso. https://t.co/WcWk0VgHga",
        "La Asamblea no contó con el quorum necesario, y además para ser legítimos requieren ser electos de acuerdo a lo que establece la Ley del Ejercicio de la Profesión, procedimiento que han ignorado y siguen ignorando https://t.co/8ZR0HrN1uC",
        "Prórroga para la aplicación de la reconversión monetaria, compartido por @ks7000 👇 https://t.co/64PFbj3HhX",
        "@NaymaConsult Queda en manos del BCV establecer cuales serán las monedas que circularan, por lo que habrá que esperar la Resolución de este Ente. Y es triste la forma de redacción de esta prórroga.",
        "RT @raamtributacion: Hacia la tributación medioambiental en Centroamérica https://t.co/LVFHFcBkbu",
        "@LeonardoJSotoG Ayer estuve escuchando un rato, pero llegó un momento en que no pude seguir. Las interrupciones del Señor sólo para defender lo indefendible me daba vergüenza ajena y preferí no seguir escuchando.",
        "@eltributario Completamente de acuerdo. La labor que haces educando es super importante para la construcción de la mejor Venezuela.",
        "@eltributario Asi es, debemos empezar desde ya, porque necesitamos que la gente entienda la importancia que tienen en el control gubernamental. Los gobierno deben ser controlados por los ciudadanos.",
        "RT @ConcursoIdeas: Junio es un mes para #Emprender ¡Inscríbe tu idea en el #ConcursoIdeas! https://t.co/ql8eIlJxNJ https://t.co/NiEApQpjmt",
        "RT @CaricuaoPropone: #Caricuao ¿Qué opinas de la detención por retención de alimentos hacia funcionarios del Liceo Francisco Fajardo en la…",
        "No sé si puedan hacerlo en tan poco tiempo, pero al menos debemos hacer las consideraciones pertinentes. https://t.co/i3PhgJ9QgC",
        "@Josegsv67 @ServiTributos Cualquier cosa puede pasar. Ya no me extraña nada del Portal. Al parecer la fuga de talentos también les afecta.",
        "Parte importante de la formación de un… https://t.co/xD45F4CZ2j",
        "RT @eltributario: Prórroga + 6 Claves sobre la Reconversión Monetaria... https://t.co/9YfSl3cUrH",
        "@ServiTributos Dentro de poco lo veremos, mejor no demos ideas",
        "@MarielaLlovera Bueno, no nos queda de otra sino seguir educando a la gente, este país necesita mucha educación para que seamos libres de verdad",
        "@ServiTributos 😂😂😂",
        "@eltributario Es increíble, que trabajo tenemos por delante todos nosotros en este proceso de reconstrucción del país que queremos",
        "Esperen un momento, no entiendo, ¿ahora actúan así? ¿Y la Gaceta Oficial? De verdad que el Derecho está cada día más torcido en este país https://t.co/VpmNRWKPRR",
        "Personas que tienen las manos llenas de bendiciones, a mi Dios no me regaló ese don, pero que maravilloso es tener una familia con esas virtudes https://t.co/zUXGbZtOmE",
        "El proceso de adornar una torta no es simple.… https://t.co/7ZnLJgtvDl",
        "@CaricuaoPropone https://t.co/vJQdBx3NMa",
        "@Elizabe58045158 @CaricuaoPropone @Caricuaoactivo @AlcaldiadeCcs No tenemos un día fijo para reuniones, convocamos a quienes están interesados en participar, puedes enviar un mensaje a @CaricuaoPropone para que te incluyan en la base de datos para participar en las actividades del proyecto",
        "Hemos intentado buscar personas que quieran formar parte de un equipo integral para la recuperación del Colegio, pero la apatia nos esta ganando @CLADC https://t.co/7BNvkRejr0",
        "Si no participas de proyectos que buscan cambios en los sectores a los que perteneces, no puedes quejarte @CLADC",
        "Y si quieres prepararte en el área comunitaria, te recomiendo que participes en las  opciones que te brindan instituciones como @lacatolica con el programa @ucabvivelbarrio o la participación en @retopaisvzla. El cambio de Venezuela está en nuestras manos. https://t.co/TKmM03kfF8",
        "Para lograr cambios en nuestras comunidades debemos partir de las necesidades que ellas presenten. Sólo quienes hacen vida allí conocen su realidad. La participación de la comunidad es esencial para lograr cambios. Participa en proyectos como @CaricuaoPropone",
        "@Elizabe58045158 @CaricuaoPropone @Caricuaoactivo @AlcaldiadeCcs En la Parroquia existen muchos problemas, pero estoy convencida que como ciudadanos podríamos lograr muchos cambios si nos unimos. Participa en el Proyecto @CaricuaoPropone para que juntos logremos esos cambios",
        "@panchoajh @CaricuaoPropone @AlcaldiadeCcs En la Parroquia existen muchos problemas, pero estoy convencida que como ciudadanos podríamos lograr muchos cambios si nos unimos. Participa en el Proyecto @CaricuaoPropone para que juntos logremos esos cambios",
        "@raymartinez2803 @CaricuaoPropone @Caricuaoactivo @AlcaldiadeCcs En la Parroquia existen muchos problemas, pero estoy convencida que como ciudadanos podríamos lograr muchos cambios si nos unimos. Participa en el Proyecto @CaricuaoPropone para que juntos logremos esos cambios",
        "@mariantmb @CaricuaoPropone @Caricuaoactivo @AlcaldiadeCcs En la Parroquia existen muchos problemas, pero estoy convencida que como ciudadanos podríamos lograr muchos cambios si nos unimos. Participa en el Proyecto @CaricuaoPropone para que juntos logremos esos cambios",
        "@GiancoAbundiz Todos los emprendedores deben pasar por una clase especial de #finanzaspersonales y #finanzasparaelemprendimiento",
        "@MarielaLlovera @SENIAT_Oficial Pides demasiado.",
        "RT @cediaz_r: ¡Su talento es importante para nosotros! Ven a visitarnos El próximo miércoles 06 y jueves 07 en la Feria de Empleos y Pasant…",
        "@ucabvivelbarrio https://t.co/itUUtV3YHJ",
        "@Raomely Yo no celebré eso, la celebración era si la eliminaban jajajaja",
        "RT @GiancoAbundiz: No importa el tipo o tamaño del #negocio que tengas, toma en cuenta estos tips para no afectar tus #finanzaspersonales n…",
        "@Raomely Que sorpresa tan linda... Un viernes una visita del SENIAT.",
        "Análisis del gravamen al comercio de las criptomonedas. #LecturaRecomendada. https://t.co/H3yafm8eDx",
        "RT @maurencita0906: Jornadas País 2.0 (cuarta edición) 19 y 20 de junio-2018\nDe 8 a 1: Foros en la antigua biblioteca de la UCAB\nDe 1 a 5:…",
        "Lo importante también es saber llegar con ese conocimiento a las personas. Con las estrategias correctas puedes mejorar tu forma de impartir conocimientos. https://t.co/fWWX094tvw",
        "RT @LEGA_law: El Dr. Gonzalo Capriles conversa un poco sobre la situación en la cuál el presidente de EEUU prohíbe ciertas transacciones co…",
        "RT @AldeasVenezuela: Ellos son los referentes en infancia que se comprometieron a seguir impulsando iniciativas para la erradicación de la…",
        "RT @IRSenEspanol: La nueva ley tributaria casi duplicó la deducción estándar y cambió muchas deducciones detalladas. Esto podría afectar su…",
        "Mi #TBT de hoy es para recordar a una persona… https://t.co/Ku78uLqUN2",
        "@Raomely Jajaja, así es querida @Raomely todavía hay gente haciendo declaraciones hoy. Incluso en el SENIAT Los Ruices había un grupo de gente esperando la atención para hacer este trámite.",
        "@ServiTributos Los Municipios siempre interpretando normas a su manera. Geniales. ¿Que hacen con esa retención quienes no tienen domicilio en esa jurisdicción? ¿O es que se están creando \"Tratados para evitar doble tributación\" entre Municipios? 😂😂",
        "RT @reyguilarte77: La SPA del TSJ en fallo N° 579 del 30.5.18 asumió la competencia para conocer la demanda de nulidad interpuesta por el #…",
        "RT @BoletinLegalVe: Venta de acciones surte efecto a partir de su asiento en el libro de accionistas ---&gt; https://t.co/st9pEasDnq",
        "RT @ConcursoIdeas: #30May ¡Llegó el momento! #Emprendedores\nMañana jueves #31May a las 2:30pm haremos el lanzamiento del #ConcursoIdeas 201…",
        "Hola. Les recuerdo que mañana vence el plazo de… https://t.co/f9jW4It4H2",
        "Aprovechen esta oportunidad #Emprendedores ya… https://t.co/eN3nQVoTZS",
        "RT @prodavinci: ¿Qué viene después del informe presentado por los expertos de la OEA sobre crímenes de lesa humanidad?; por José Ignacio He…",
        "@MarielaLlovera @reyguilarte77 @avdt11 Salida de la estación Chacao, entras al Multicentro Empresarial del Este y se puede decir que es la primera entrada. No tiene perdida.\nSaludos",
        "Vean a Venezuela desde otro punto de vista. ¡Que maravilloso país tenemos! #VenezuelaA6MilPies\nhttps://t.co/llBKq0mFd7",
        "Excelente oportunidad para conectarnos con la gente que construye una mejor Venezuela. Ven y participa. https://t.co/TmL2eI0QWd",
        "Evento Organizado por tsunamiproducciones en… https://t.co/UtJanWfSF6",
        "Es asi, si no tienes nada bueno, es preferible quedarse callado. Despues vendran cosas mejores que decir. https://t.co/DFLklpCRvc",
        "RT @CaricuaoPropone: #Caricuao Los vecinos nos reportan la situación de nuestra parroquia. Comentan como la falta de limpieza en las quebra…",
        "RT @CarlosDMuro: #Caricuao El tema sanitario en la parroquia se encuentra en una situación de emergencia. El Materno Infantil en la UD-7 y…",
        "@adricultora Pero tambien deben mencionar el girasador, ese artefacto que hace que queden tostaditas. 😜",
        "Dada la cantidad de información y la situación… https://t.co/QPz0pnkryH",
        "@MarielaLlovera Creo que muchos estan jugando a la prorroga dada la cantidad de inconvenientes que se estan presentando, especialmente lo del efectivo",
        "RT @proeconomia_: Acá se mencionan los 5 retos más duros que deben superar los empresarios del país para permanecer acá sin morir económica…",
        "RT @BoletinLegalVe: Establecimiento de casación de instancia, sin reenvío, y sin reposición por vicios de forma de la sentencia ---&gt; https:…",
        "Si desconocemos los elementos que conforman… https://t.co/QvE0PsZr5N",
        "@Raomely @MaRuArteaga_ A mi no me hace falta viajar, simplemente me mencionan la zona y cambio el acento. Eso dice mi esposo. 😂😂😂",
        "Una frase que acabo de leer y me pareció importante compartirla, porque necesitamos reconstruir a Venezuela, y la reconstrucción se inicia por reconocer al otro @VeneIdeal @CESAP_AC @CaricuaoPropone @CarlosDMuro https://t.co/nWMhv6fQfM",
        "RT @BoletinLegalVe: Pago en bolívares de obligaciones contraídas en divisas ---&gt; https://t.co/fCXSJonV7l",
        "@ServiTributos Nunca, por eso digo \"a seguir\", porque todos los días se nos presenta algo nuevo, y es por eso que me apasionan esta área. Es la mejor de todo el Derecho.",
        "A seguir estudiando, estimados tributaristas @armando60790105 @eltributario @ServiTributos https://t.co/rXZhdDmk58",
        "Tema tributario que debemos analizar: Objeto social del tributo https://t.co/RaWGzpkWpq",
        "@ServiTributos @eltributario @AlcaldiaCaroni Por favor, que alguien dicte un curso de principios tributarios a los funcionarios de las Alcaldías",
        "Hay esperanza en Venezuela y estos son los lideres que nos van ayudar a reconstruirla @VeneIdeal @CaricuaoPropone @CESAP_AC @lacatolica https://t.co/RYTRh2sngw",
        "Información Importante para los vecinos @Caricuaoactivo @CaricuaoMcpio https://t.co/23E1RTJKLB",
        "#OrgulloVenezolano, este es el tipo de noticias que debemos resaltar https://t.co/nNnXsYvd3J",
        "RT @JurgenKlaric: \"Hoy sabemos que el cerebro social queda fuera del aula\". #NoraRodríguez #Neuroeducación",
        "Esto es una situación que atenta contra el derecho a la educación, los niveles hiperinflacionarios de nuestro país también les afecta https://t.co/2zuuKZq1cu",
        "RT @FMInoticias: Volviendo a lo básico : ¿Qué es inflación? https://t.co/AfkSE91Git",
        "RT @freddyperez1: Solo descubro grandeza en el pais!! https://t.co/iSxLfm4bTC",
        "El problema de transporte en nuestra Parroquia es grave, tenemos que pensar en soluciones ante esta situación @CaricuaoPropone, en especial porque afecta a muchas personas mayores https://t.co/bugtGVptFO"
      ]
    }
  }
}