{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Por qué hay gente que dice que en el Parque del Este nunca habían robado. ¿¿¿?? ¿Creen que es Central Park o qué?",
        "Mi celular:\n-Le quito el cargador 100% de batería\n-Abro WhatsApp y ya tengo que conectarlo otra vez porque se descargó",
        "Metas de vida: https://t.co/Pp1RtEwQ5b",
        "RT @usxlessslut: Gracias :b https://t.co/ZpOxNbjp5G",
        "Yo no sé para que veo las películas de romance de Netflix si ni novia tengo, aparte nunca me pasará una relación así de perfecta",
        "que mala costumbre la de tener como 10 pestañas abiertas jajajajaaj",
        "Unpopular opinion: las mujeres con cabello corto son preciosas",
        "@dimshyness Whatssss",
        "@frodog4 Eso ganador, ya sabes lo que tienes que hacer por la torta",
        "@dimshyness Estoy aquí, tu te fuiste alv",
        "@FernandesAgr Yo he escuchado de una extensión en Chrome, pero nunca la he usado. Y aparte es nada más en pc ambos, me imagino",
        "Netflix debería tener una opción de compartir pantalla, así uno no tiene que estarse llamando para darle play al mismo tiempo",
        "RT @VistaExplore: California 🌇 https://t.co/Jhx8tja6Lo",
        "Aaaaaaaaa internet colabora",
        "@jayuspau WUUUUUU DIME QUE LO VISTE",
        "RT @usopen: Relief...\n\n@DjokerNole\n\n#USOpen https://t.co/TiKYL6TfXH",
        "El tenis es arte",
        "RT @ESPNDatos: Es la 3ra vez en su carrera que Novak #Djokovic gana Wimbledon y el #USOpen en el mismo año (2011, 2015). #USOPENxESPN",
        "@nandarkss Qué, tus ojos son otro universo",
        "RT @garciabanchs: VENEZUELA \n\nDebemos entender que luego de la intervención no podrá haber Democracia, hasta que no haya República y hayamo…",
        "RT @JesusDCM: EL JUGO DE PARCHITA ES LA GLORIA https://t.co/2QjOOAN3Cd",
        "yo siempre armo una fiesta solo en mi cuarto. Youtube y yo por siempre",
        "RT @Alechacin76: Atropellaron a mi abuela esta mañana y estoy necesitando esto, les agradecería RT porfa. #Caracas https://t.co/ubhSc1w9kX",
        "@orianitagsh 😷😷🤐",
        "@orianitagsh ASCO DE VERDAD??",
        "RT @picomonaco: Me declaro FAN total de Osaka 🇯🇵 @Naomi_Osaka_  @adidastennis @yonex_com  🏆 https://t.co/NE5BNLRvxr",
        "RT @jhoseprojas_27: Yo https://t.co/Gn6qJWD62h",
        "Metí un pendrive a mi pc y ahora tiene virus maldita sea",
        "RT @maripao36: Sinceramente. https://t.co/TFkk1KPcTB",
        "RT @kike_g7: pues yo le doy hasta a las fotos estas de publicidad de productos que te salen de vez en cuando pero luego se lo quito porque…",
        "RT @CandyGuaraco: Hoy conoci a una muchacha llamada Arancelis, no Aracelis, Arancelis con n. Donde preñaron a la mamá de esa muchacha? En e…",
        "@barbs_or Qué",
        "RT @hypeandpower: https://t.co/6IGUyFlnTn",
        "RT @NiTanElisasa: Mood https://t.co/Zi0zWpYmsV",
        "Sábado de ver mi película favorita por 102910291 vez",
        "me voy a morir del aburrimiento",
        "Hablenme xfa",
        "RT @vivaelcripy: quiero salir dios mio hijueputa aburrimiento",
        "Que ladilla necesito amigos que no vayan a irse del país tan pronto",
        "RT @Melanieapr_: Detesto demasiado el transporte público",
        "RT @AlbanisinY: Las relaciones terminan, las amistades se gastan y los familiares traicionan. Siempre estamos solos después de todo",
        "RT @_Pincheaguacate: Más mensajes así por favor. https://t.co/hNcUwZK9B0",
        "@IfxcRicky ya va, ya abro el beta",
        "@IfxcRicky Miren quien apareció, muy bonito",
        "@IfxcRicky Escribí al Telegram, hace rato",
        "@IfxcRicky Hola",
        "Alguien présteme una cuenta DirecTV :((",
        "RT @yopsqnma: sixdd, una locura xd. https://t.co/hIULUDV4QC",
        "¿Por qué para abrir una cuenta en Banesco te piden copia hasta del acta de matrimonio? O sea ¿¿¿¿????",
        "RT @morandavid: 11 países, hasta ahora, aceptarán tu pasaporte vencido:\nArgentina, Brasil, Chile, Colombia, Costa Rica, Ecuador, Mexico, Pa…",
        "RT @JeamWolf: Que probabilidades hay de que vaya por la calle y haya unos caballos en el automac? \n\nMe acaba de pasar\n\nEstoy en Acarigua…",
        "RT @orianitagsh: Malvados zancudos los odio con todo mi ser",
        "RT @antonio_hung: Recarga movilnet en Venezuela es mas fácil conseguir una granada ó un ak 47 que una linea cantv con Internet o un telefon…",
        "@Melanieapr_ Melanie discutiendo es otra persona, lo sé",
        "@adrianaaaaavcp Dile a tu mamá que la aprecio y ya me cae bien",
        "RT @adrianaaaaavcp: Es así. A mi mamá la están obligando a sacarselo en su trabajo (empresa privada) solo por el pago de 3 meses piche que…",
        "@Melanieapr_ Qué. Admitir que alguien de tu mismo sexo es atractiv@ no te hace gay. Si crees que eso te hace dudar de tu heterosexualidad ahí sí tienes un problema jajsjasjajajajaja",
        "La gente: No soy chavista que asco este gobierno. Maldito Maduro\n\nLa gente: Ya te sacaste el carnet de la patria? Sácalo. Ya registraste el carro para la gasolina? Si no te va a tocar pagarla cara, yo registré el mío esta mañana \n\nEsa gente se puede mamar un webo, adiós",
        "Llévenme a Cartagena",
        "Menos mal que los memes existen si no mi vida sería aún más aburrida",
        "@jayuspau Ya te pasaste vamos a casarnos xfa",
        "Hacen falta amigos nuevos",
        "Que onda Rawayana ????¿¿¿",
        "Aburrimiento extremo",
        "RT @helloitsmevv: qué irónico que mucha gente no te soporte por tu forma de ser, pero otra gente te ame justamente por eso.",
        "Ojalá que Jaua se muera https://t.co/7AkgQsyxuK",
        "RT @RCamachoVzla: #Miranda #Guatire En la zona industrial de Terrinca, funcionarios de PoliZamora frustraron intento se secuestro en el sec…",
        "últimamente ni twitteo nada. Solo doy Rt a todo",
        "RT @Alan_Cofrades: Unpopular opinion:\n\nLeer no te hace más inteligente o culto.\n\nSi lees novelas de ficción, no eres más que alguien que pr…",
        "RT @Prjv2: A veces es aburrido no hablar con nadie pero al mismo tiempo también es bien, porque te queda muchísimo tiempo para pensar y ref…",
        "RT @Melanieapr_: de la bomba de guatire https://t.co/o3bnEvQ1pg",
        "@qlqbar @jjiezu @_JJGS :(",
        "RT @ItsFoodPorn: McNuggets. https://t.co/CFm41mWkkA",
        "RT @FernandesAgr: No entiendo porque tengo tanto sueño",
        "RT @RCamachoVzla: Ministro Jorge Rodríguez informa que fue publicado en Gaceta Oficial el monto del bono de alimentación correspondiente 18…",
        "RT @alxjgvs: El taxista de anoche es serio.\n\n\"Yo hice plata con Menem, hice plata con Cristina, y sigo haciendo plata con Macri. Tengo 3 au…",
        "@kxrnxlx Feliz cumpleañooooos vecina. Tqm &lt;333",
        "@B3C3RR0 :(((",
        "@orianitagsh Qué JAAJAJAJAJAJAJAJA",
        "RT @Melanieapr_: Este calor me tiene maaaal",
        "@sashkxoxo Comedia. Trata sobre un chamo que se corta el pene sin querer, y sus amigos tienen 12 horas para llevarselo al hospital. Antes de que se le muera y le tengan que hacer un pene de nalga (O sea el implante) ajhsakjajajsajajajajajaja",
        "@sashkxoxo El Paquete",
        "Y el agua para cuando llega? 😭😭😭",
        "@Melanieapr_ Te escribo al priv ya va. Por aquí o por wa?",
        "@Melanieapr_ Mismo sentimiento",
        "RT @newrolas: importantíssimo saber os lugares que pode e não pode fazer carinho nos bichinhos (não façam carinho nos peixes) https://t.co/…",
        "@jhonnyromero21 Les tumbaron el negocio, vendiendo porno hacían los $$",
        "RT @Casanovero: Basta Uruguay, no puedo ocultarlo más. Te amo. https://t.co/GyrPzR98cW",
        "@IfxcRicky te amo bai",
        "@IfxcRicky 😒😒",
        "@IfxcRicky Asco sí",
        "RT @IfxcRicky: Tú @omarhm99 https://t.co/T9tTcWCa79",
        "RT @rightcathartic: Que paja cuando digo que me quiero morir y la otra persona en vez de decirme same, se pone a dar un sermón de lo maravi…",
        "RT @leoneii13: HDP= Hijo de Dios Padre.\nPTM= Padre Todo Milagroso.\nALV= Alabanza de Luz y Verdad.\nHDTPM= Hoy Dios Tiene Planes Maravillosos…",
        "RT @FernandesAgr: Soñon https://t.co/ucIqy8sNoV",
        "@IfxcRicky Soo no la soporto",
        "Asco Taylor Swift",
        "@IfxcRicky Si va",
        "@IfxcRicky He buscado por todos lados y aún no encuentro nada de nada jajajajaja",
        "@IfxcRicky siiiiiiiiiiiiiiiiiiiiii"
      ]
    }
  }
}