{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Enero, frio o templado, pasalo abrigado.",
        "Enero frio y sereno, inaugura un año nuevo.",
        "Enero las quita el sebo, febrero las descoyunta, ellas mueren en abril, y mayo lleva la culpa.",
        "Enero, mes de frio y de puchero.",
        "Enero mes torrendero.",
        "Enero mojado bueno para el tiempo y malo para el ganado.",
        "Enero quita el sebo al cordero, febrero lo desunta, y marzo carga con la culpa.",
        "Enero, soy caballero, segun lo encuentro, lo llevo.",
        "Enero y febrero comen mas que Madrid y Toledo.",
        "Enero y febrero, desviejadero. (Alusión a que en estos meses de frío en la Rep. Mexicana mueren los ancianos por el frío intenso)",
        "Enero y febrero lluviosos, marzo nevozo; Hacen un año hermoso.",
        "Entrado noviembre, quien no sembro, que no siembre",
        "Entre abril y mayo, haz harina para todo el año.",
        "Entre los santos (1 de noviembre) y Navidad, ni llover no ventear.",
        "Entre marzo y abril, sale el cuco del cubil, con la nieve no quiere venir.",
        "Entre san Pedro (29 de junio) y san Juan (24 de junio) las hierbas olores dan.",
        "Entre Santa Ana (26 de julio) y Santa Magdalena no tengas la parva en la era. (Se refiere a la trilla. Parva = trigo de cuya semilla ...",
        "Entre Todos los Santos (1 de noviembre) y Navidad, es invierno de verdad.",
        "Favor de señores y temporal de febrero, poco duraderos.",
        "Febrerillo loco, Marzo ventoso y Abril lluvioso....hacen a Mayo florido y hermoso.",
        "Febrero, cebadero.",
        "Febrero desvejadero.",
        "Febrero el corto, el pan de todos.",
        "Febrero el corto, el peor de todos.",
        "Febrero es loco y marzo no poco.",
        "Febrero febrerin el mas corto y el mas ruin.",
        "En enero castañero y en febrero, correndero.",
        "En enero, casteñero en febrero, correndero.",
        "En enero de dia al sol y de tarde al brasero.",
        "En enero, dia templado, es que viene soplado",
        "En enero, el besugo es caballero.",
        "En enero, el buey y el varon, hacen riñon.",
        "En enero enciende la abuela el bracero.",
        "En enero, enciende la abuela el brasero.",
        "En enero flores, en mayo dolores.",
        "En enero la caña en el humero en marcho la caña al brazo.",
        "En enero, ni galgo lebrero ni halcon perdiguero.",
        "En enero no seas tempranero",
        "En enero, plante ajero; a finales, que no a primeros.",
        "En enero, por las mañanas al sol y por las tardes al brasero.",
        "En enero, se hiela el agua en el puchero y la vieja en el lecho.",
        "En enero, se hiela la ropa en el tendedero.",
        "En enero, se hiela la ropa en el tenderero.",
        "En enero, se hielan las berzas en el puchero.",
        "En enero se llena el agua en el puchero",
        "En enero, suda el fresno.",
        "En enero y febrero un rato al sol y otro al humero.",
        "En febrero, busca la sombra el perro y el cochino el bañadero, pero al final no a lo primero. (En el hemisferio norte, en los últimos...",
        "En febrero busca la sombra el perro y en marzo la busca el amo (En zonas de Andalucia no hay que esperar al verano para los primeros ...",
        "En febrero, corre el agua por cualquier reguero.",
        "En febrero, dia templado, es que viene soplado",
        "En febrero la castaña y el besugo no tienen zumo.",
        "En febrero loco, ningun dia se parece a otro.",
        "En febrero, mes cebadero, y cabrito en caldero",
        "En febrero no hay galgo lebrero, si no es cañamo",
        "En febrero, no te quites el sombrero.",
        "En febrero, pon obrero, mejor a finales que a primeros.",
        "En febrero sale el oso del osero.",
        "En febrero, siete galgos a un lebrero, y en mayo, siete lebreros a un galgo",
        "En febrero un dia malo y otro bueno.",
        "En febrero un rato al sol y otro al romero.",
        "En julio: beber, sudar y en el balde el fresco buscar.",
        "En julio, beber y sudar, y el fresco en balde buscar.",
        "En julio, ¿donde anda el mozo? Pues va de la acequia al pozo",
        "En julio es gran tabarra, el canto de la cigarra",
        "En julio mi trigo, y en agosto el de mi amigo.",
        "En junio el dia veintiuno es largo como ninguno.",
        "En junio, hoz en el puño, de verde y no de maduro.",
        "En junio, la hoz en puño.",
        "En junio si pica el sol, ni mujer ni caracol.",
        "En las frias noches de diciembre, si ves lucir la luna blanca, echa en la cama cobertor y manta",
        "En las mañanas de enero, ni se dan los buenos días, ni se quita el sombrero.",
        "En las mañanas de enero, ni se dan los buenos dias ni se quitan el sombrero.",
        "En llegando santa Lucia (13 de Diciembre) , un palmo crece el dia.",
        "En marzo, cada gota quita un cuarto.",
        "En marzo calor temprano es para el campo.",
        "En marzo, el que no haya estiro la pata, estirara en brazo.",
        "En marzo la veleta, ni dos dias esta quieta.",
        "En marzo, la veleta, ni dos horas esta quieta.",
        "En marzo marzadas: aire frio y granizadas.",
        "En marzo redes al mar.",
        "En marzo, si cortas un cardo, nacerte han cuatro; y en abril, si cortas cuatro, nacerte ha mil.",
        "En marzo, siembra el garbanzo.",
        "El verano en la montaña, empieza en Santiago (25 julio) y acaba en Santa Ana (26 de julio) .",
        "El viento de san Matias (24 de febrero) , dura cuarenta dias.",
        "El viento por S. Matias (24 de febrero) reina 40 dias.",
        "El viento que corre por San Juan (24 de junio) , todo el año reinara.",
        "En abril aguas mil, y todas caben en un barril.",
        "En abril, buscale el nido a la perdiz.",
        "En abril cada gota vale por mil.",
        "En abril, cortas un cardo y te crecen mil.",
        "En abril, espigado; en mayo, granado; en junio, segado; en julio, trillado, y en agosto, encamarado. (Refiriéndose a los cereales)",
        "En abril, huye de la cocina; mas no te quites la anguarina.",
        "En abril, la flor comienza a salir.",
        "En abril, la flor empieza a salir.",
        "En abril, lluvias mil, y todas caen en un barril.",
        "En abril mucho cantar y poco venir. (Refiriéndose a la caza de la perdiz)",
        "En abril, muy incierto el tiempo.",
        "En abril, no quites fil.",
        "En abril, poca lluvia y nubes mil."
      ]
    }
  }
}