{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @petrogustavo: Reproduce esta información entre todos tus amigos y amigas, familiares, has un RT https://t.co/ejwYMrjebx",
        "RT @RobandoSuspiros: Todos somos el malo, en el cuento de alguien.",
        "RT @mapatilla: A mi no me feliciten por el hecho fortuito de nacer mujer.",
        "El sueño es cosa seria señores. https://t.co/vXQbr9kVsI",
        "RT @DimeVen: El error siempre está en prometer.",
        "RT @Dra_Perversa: A mi me haces reir mucho y te cojo.",
        "Siempre lo he dicho y lo reitero: estar solo es la mejor forma de conocerse a uno mismo.",
        "RT @micheelleedr: Cosmo y Wanda lo creen a uno bobo jajajajaja https://t.co/h1XzhrF7qm",
        "Siento que mi ánimo va aumentando a medida que la noche va llegando.",
        "RT @JenniiAmaya: Qué miedo un DM de Uribe. 😬",
        "#VidaPerra, no podré tener el honor de votar por @petrogustavo y todo por la misma razón por la que no puedo entrar a bares y discotecas.",
        "RT @PirryOficial: Expropiar, aquí los expropiados han sido millones, si, millones de campesinos desplazados de sus tierras, por la guerrill…",
        "@LauraMolano__ #MasterChefbr",
        "#PartidaW Así como hay un estudio que demuestra que la iniciación tardía es una forma de protección, hay muchos estudios más que demuestran que los métodos anticonceptivos son los más efectivos.",
        "Música de verdad verdad\nAlexis Play - El Pueblo https://t.co/lBDT1QEXof vía @YouTube",
        "RT @matadoreltiempo: Lastimosamente ni Duque ni Uribe estarián a la altura argumentativa de Petro, saben que en un debate se los come vivos…",
        "Hacía rato que no usaba @TransMilenio y ahora me doy cuenta: lo peor no es el servicio, lo peor es que nos acostumbramos a él. #ColombiaCambiaConPetro.",
        "Estuve como 10 minutos en la estación de @TransMilenio de Las Nieves y conté más de 40 colados. 😨😨",
        "RT @MartinSantosR: Este par de no heterosexuales tienen más cojónes que la gran mayoría de congresistas. Felicitaciones! #ConsultaAnticorru…",
        "RT @HOLLMANMORRIS: Actor Gustavo Angarita anuncia su voto por su tocayo @petrogustavo. Sumando apoyos, la esperanza sigue creciendo. https:…",
        "@phiaa22 Pffff...",
        "RT @matadoreltiempo: Peligroso \"petardo\" https://t.co/3rgPKX62W3",
        "😍😍 https://t.co/jxMOsJKkGA",
        "RT @CesarSerpa: Esa es la triste realidad que viven millones de nuestros compatriotas y que los mismos corruptos de siempre pretenden perpe…",
        "RT @kdgr_8: Un lugar lejos, así no me acompañé nadie.",
        "RT @petrogustavo: No más engaños, vote sin miedo\nHaga RT a este mensaje\n\n#PetroEsElCambioDeVerdad https://t.co/H9GqdD5Hyu",
        "RT @PikettyLeMonde: Pour un nouveau cycle progressiste en Amérique Latine et dans le monde, je vote Gustavo Petro! For a new progressive cy…",
        "RT @IvanCepedaCast: #YoConfioEnPetro porque es una persona que está conectada con las necesidades y problemas de la gente. https://t.co/6F9…",
        "RT @CIarkkkk: Anoche el parche con el que estaba se iba a dar en la jeta con otro parche y alguien gritó “Dele duro, hágalo por Petro”. Tod…",
        "RT @QueenChingona: —Me siento mal, comí mucho \n—¿Quieres postre?\n—Obvio https://t.co/lG3XZmpME1",
        "RT @Afbrico: Si Uribe subió el IVA del 8% al 16% y  Santos del 16% al 19%,\n\n¿en cuanto lo pondrá Duque?",
        "RT @elespectador: El economista francés, Thomas Piketty, anuncia su apoyo a Gustavo Petro https://t.co/QhPTqLdjMb https://t.co/CVW7Y3Tzgi",
        "RT @ElDeLasTrufas: \"El candidato es Duque, no Uribe\" ay bebés, el LOGO del partido para el que trabaja es la silueta de Uribe. No me crea t…",
        "Una de las razones por las que decidí no ser famoso 😎 https://t.co/7YKsA35eKC",
        "Parece ser que en las noches Bukowski se apodera de mi.",
        "¿No les pasa que cuando por fin escriben un buen tuit se les va alguna palabra mal escrita?",
        "RT @PaauloLondra: si supieras como les hable a todos de vos",
        "@nashh_dalis Creo que yo me amo a mi y te amo a ti auqnue no te conozco.",
        "RT @matadoreltiempo: La cosa se puso fea... https://t.co/qMkpxFKzm4",
        "RT @alexbernalradio: Tomemos la decisión correcta Podemos ganar\n@petrogustavo @GustavoBolivar @HOLLMANMORRIS @PizarroMariaJo \n#UnidosGoleam…",
        "RT @angelamrobledo: Nos pusimos la manilla de @DeLaCalleHum, @CoalicionCO y los pueblos indígenas. ¡Con ellos vamos por un gran acuerdo por…",
        "El expresidente de Uruguay  Pepe Mujica, impulsador de la agricultura de su nación y también el presidente con el salario más bajo del mundo, fue guerrillero.",
        "Esta es una de esas noches en las que me siento como un imbécil y fracasado.",
        "RT @angelamrobledo: Hay votos en blanco que uno no entiende. @DeLaCalleHum, #NoDejesEnBlancoLaPaz",
        "RT @Srcaradearepa: #FraudeElectoral. Tratando de ser como @matadoreltiempo https://t.co/PFWKqz5Koa",
        "@NoticiasUno @Srcaradearepa vea esta mierda.",
        "RT @JCamilo_B: Me están matando los nervios, esperando la decisión de la dirección del Verde y de Mockus.",
        "RT @Juandi__ego: ¿Cómo amaneces? \n— Parolo",
        "RT @nataliaabrilb: Yo sobreviví a la tusa del plebiscito. Los líderes rurales NO. No tuvieron tusa, fueron asesinados por denunciar, por ha…",
        "RT @juanmanuelgalan: Lamento que se haya sellado la traición al Liberalismo. #PorUnNuevoLiberalismo. https://t.co/649G3jSw5o",
        "Yeiii https://t.co/rnIqo7kswO",
        "RT @Srcaradearepa: #Santrich #Caricature algo mío. https://t.co/cSIHheJPLE",
        "RT @NetflixColInfo: Por una Colombia libre de fraudes ☑ https://t.co/4eDkbx3hHM",
        "RT @DanielSamperO: Esta reforma a la justicia no puede pasar: tenemos que estar listos a protestar, no nos pueden quitar los avances que ha…",
        "RT @MeDicenWally: Qué peligro que Petro nos va a convertir en una segunda Venezuela, no como Uribe, que solo quiere acabar con las cortes,…",
        "RT @DanielSamperO: Una Colombia Humana que convoque a la unidad y, no menos importante, que deje de tutear y hablar de usted en una misma f…",
        "RT @MeDicenWally: Escoltas de Uribe / Escoltas de Mujica https://t.co/VLpqFm1VGy",
        "Estoy anhelando que llegue el momento en el que nos aclaren lo del #FraudeElectoral y todo el rollo de los formularios E14.",
        "¿Y qué pasó con los ideales de libertad del partido Liberal? https://t.co/9U8KUoSYZZ",
        "Debo admitir que esto me conmovió.\n#NoMasUribe https://t.co/BsAubnsX2c",
        "RT @MeDicenWally: Qué peligro que Petro se perpetúe en el poder, no como Uribe que solo lleva 16 años.",
        "@PeraPaula @Pelirrojaa Es cierto que todo el que generaliza se equivoca, y es cierto que la apreciación de @Pelirrojaa fue generalizada. Pero también es cierto que es absurdo que algunos estudiantes del SENA pretendan votar por @IvanDuque",
        "@andreycf1 @Pelirrojaa Que argumento tan flojo. Eso podemos decir de todos los candidatos: que lo diga no quiere decir que lo cumpla. Si lo dicen y está en su Plan de Gobierno, entonces tienen la voluntad y la obligación de cumplirlo.",
        "RT @PaauloLondra: Que asco cuando te hablan sin ganas, si no querés hablar no hablamos y listo, todo bien.",
        "RT @___negraHp2: no tengo Netflix pero podemos culiar viendo señal Colombia",
        "Entrevista completa: Gustavo Petro exige respeto a periodistas de Blu Ra... https://t.co/pgcDQsekjn vía @YouTube \n\nUn resumen del plan de gobierno del primer canidado de Izquierda en segunda vuelta en Colombia.",
        "RT @matadoreltiempo: Titanic https://t.co/gvBdOqpBN0",
        "@JuanPsicologiaa Votar por Petro.",
        "RT @BorgesJorgeL: Como ser humano soy una especie de antología de contradicciones y errores. Pero tengo sentido ético. En fin, no espero ni…",
        "RT @DeLaCalleHum: Estoy realmente muy agradecido con todos los colombianos que se han sumado a #UnaVacaPorDeLaCalle. Gracias por la enorme…",
        "RT @DeLaCalleHum: Agradezco inmensamente y de corazón a quienes, con espíritu cooperativo, han impulsado la iniciativa ciudadana #UnaVacaPo…",
        "RT @davidbautistaqf: Amiguitos, desde hoy soy petrista JAJAJAJA. Viva la #ColombiaHumana. Llámenme tráfuga, acomodado, lo que quieran, pero…",
        "@JCamilo_B España.",
        "RT @MeDicenWally: Mil gracias @DeLaCalleHum. https://t.co/HaJtwLK6xL",
        "https://t.co/ncmycaI2It",
        "RT @karolllRD: No sé cuántos días me va a durar esta tusa electoral :(.",
        "RT @EsAdolescencia: Quien revisa lo que no debe, se entera de lo que no quiere.",
        "RT @fdbedout: La votación de @DeLaCalleHum demuestra que somos un país malagradecido, de mi parte y en este momento de derrota yo le agrade…",
        "¿Cómo la ven? https://t.co/D9lbm3dgsQ",
        "RT @Srcaradearepa: Hablan mucho de la dictadura de Venezuela, pero en Colombia hay una peor que se llama ignorancia.",
        "RT @UnTalivanMa: Te fallamos mi viejo. https://t.co/YZKcIgujCq",
        "RT @_ojoscolormiel: No quieren ser como Venezuela  pero según el DANE entre el 2002 y 2008 la pobreza estuvo entre el 53.7%- 46% de la pobl…",
        "RT @ventiharmony: Esos famosos que votan por Duque y que se la pasan más afuera que en su propio país, gracias por dejarnos un país vuelto…",
        "RT @PacoApostol: Doctor @DeLaCalleHum usted no perdió. Colombia lo perdió usted. Mil gracias por haber logrado la paz para Colombia. Lament…",
        "RT @camilitasuarez: En serio le tienen miedo a Petro y no a Uribe? El autor de 10mil falsos positivos, de la parapolítica, de la escombrera…",
        "No puedo votar pero RE SII!! https://t.co/8r7wBJwssM",
        "RT @DanielSamperO: Casi en la misma frase en que saluda a Uribe y a Pastrana, Duque dice que es el candidato de la nueva generación...",
        "RT @NicolaiFella: Los Petristas que ahora salen a tirarle visaje a votantes de Fajardo, lo que logran es que le cogan bronca a Petro con ta…",
        "RT @VickyDavilaH: Se escucha el coro “Uribe, Uribe, Uribe” mientras habla El candidato Iván Duque #ColombiaElige",
        "RT @DanielSamperO: Solo la  transmisión del discurso de Duque tiene doble pantalla: una para seguirlo a él y otra para seguir las reaccione…",
        "RT @ClaraLopezObre: Felicitaciones a @petrogustavo por haber logrado la votación más alta en la historia de la izquierda y estar disputando…",
        "RT @JCamilo_B: No les conté.  Mi abuela al final si voto por Petro,  dijo que había que fastidiar a la oligarquía así fuera con un voto. \nL…",
        "Personas habilitadas para votar = 36'783.940\n\nPersonas que votaron = 19'628.564\n\nPersonas que no votaron = 17'156.065",
        "- Y en Córdoba cómo estuvo la participación?\n- Pues no hubo compra de votos así que...\n\nEse es mi departamento, acostumbrados a que les paguen por ejercer su derecho. https://t.co/pcrZYWMPGZ",
        "Los caballeros las prefieren brutas. https://t.co/8pRX9BpXJG",
        "RT @DanielSamperO: Lástima ese cafecito de Fajardo y De La Calle; lástima la mezquindad de Gaviria...",
        "RT @DanielSamperO: A Fajardo le están faltando los pocos votos de De La Calle para pasar a segunda: fue absurdo que corrieran por separado.…",
        "RT @anacrisrestrepo: Al César lo que es del César: ni viviendo otras cinco vidas César Gaviria Trujillo logrará reparar el daño que le hizo…",
        "RT @DeLaCalleHum: Esta fue la campaña de la juventud. Me satisface que hayan sido ustedes los que hayan hecho de esta campaña SU CAMPAÑA. E…",
        "RT @DeLaCalleHum: La guerra nos unió durante ocho años, y hoy la paz es la que nos divide. ¿Dónde quedó el fervor y la fuerza con la que ll…"
      ]
    }
  }
}