{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @luferdemar: El Avión  Presidencial que costó 218.7 millones de dólares, como demasiado generoso para el presidente de México, país dond…",
        "RT @luferdemar: @Castillo88Del @g_quadri @EderSilvaSi si si si .. pero ahora no.. es despues amigo.. hay cosas mas importantes  que atender…",
        "RT @salovl: @YolyFloresHdez @luferdemar Porque el pueblo mexicano ya fue educado para ver cosas “normales”, para aceptar cualquier cosa del…",
        "RT @YolyFloresHdez: Miren nada más, lo que los mexicanos no hicimos, o por lo menos cientos de miles que no se volcaron a las calles a prot…",
        "RT @luferdemar: @VicOropeza @g_quadri @EderSilvaSi Ni pe....os .. Bro se necesita dinero.. ya será el destino de q se mueran de esó... salu…",
        "Y estas basuras se quejaban del lenguaje de TAIBO?? https://t.co/k5TXa9ad2U",
        "RT @juanpabloybarra: @szurita La estupidez hay que exhibirla. Por cierto tú voz también es repulsiva, no se diga el contenido de tus ideas.…",
        "RT @Clauhs28: @szurita Cuando leí: “Oírte es una tortura. ¿Quien querría hablar contigo?” Pensé que citabas un tweet que te habían mandado…",
        "RT @dulce72422548: @TERICHARDO @kkaramell @szurita 🤣🤣🤣Lo de la gasolina lo  propuso el perdedor de anaya, la propuesta ganadora del preside…",
        "RT @amargo_mr: @szurita Hay y tú si los has entrevistando a los de Tepito jajajjajaja ja te garantizo que jamás has estado ahí",
        "RT @donnyrmzm: Cállate viejo lesbiano de mierda. Ahora sí muy ofendido porque exhibieron la vileza del 15% de los que odian a AMLO. Si no l…",
        "RT @donnyrmzm: 👏🏼👏🏼👏🏼👏🏼👏🏼 https://t.co/p9gw3G4NtU",
        "Ay mi programaaaaaaa!!!\nAy mis patrocinadoreeeeeeesss!!\nAy mi chayoteeeeeee!!!!\n😂😂😂😂😂 https://t.co/xEKtU1Poby",
        "RT @_marala_: @Aracelitimi @luferdemar @VozconEco 😼🙀😹😹",
        "RT @Aracelitimi: @_marala_ @luferdemar @VozconEco Se la metieron doblada 🙈",
        "RT @_marala_: @luferdemar @VozconEco 😱😱😿😹😹😹😹😹",
        "RT @luferdemar: @VozconEco Ya Te Cargó El Payaso",
        "RT @alfondiabolo: @Ama2Vazquez Vamos a manejar cifras sin mentiras, la población mexicana es de 129 millones. La población electoral es de…",
        "@hugostar77 Máster lo van a reportar por violencia verbal 😂 ora que por su pedido pos tenemos a glodeja, una que otra panista y si quiere hacer labor social pos endulcele el carácter a periquita fifí gomez, a la galvez o a la del pri 😁",
        "@Atolitoconelddo @hugostar77 😑😑😑 niño! Usted que anda leyendo estas cosas vayase a rezar sus oraciones y a dormir 😑👉 #PosEste",
        "RT @Atolitoconelddo: @hugostar77 Claro, como uno anda con la tos de Fox y la modorra de La Chimoltrufia, ¡me toca una bufanda de estambre!…",
        "RT @Irmagomezavalo5: @hugostar77 @gibranrr Nomas no se cuaja este pedazo de 💩 frustrado envidioso.... no puedes ver gente de bien eafórzada…",
        "RT @yo_leon1: @hugostar77 @gibranrr Lo dice con desden ese q no conoce la noble labor de trabajar, ese quien en su pucta vida jamás lo ha h…",
        "RT @hugostar77: @gibranrr Tiene zapatos pero le faltan huevos, debe de desayunar bien...",
        "RT @hugostar77: @CarlosLoret Qué puto... miedo, ya viste cuantos periodistas mueren en manos de esa dictadura?",
        "RT @FELIPENGELFIERR: @leozuckermann Deveras que no tienes vergüenza ¿Sí o no aumentó, a niveles nunca vistos, la corrupción en los últimos…",
        "RT @FELIPENGELFIERR: Cuando eres parte de la comentocracia aplaudidora que  ha gozado de los beneficios de estar a los pies de los neoliber…",
        "@ACCION_MORENA @Aracelitimi @hugostar77 Con todo el respeto y amor que les tengo a los felinos estos weyes son puro pinche gato de sillón con ínfulas de patrón, que por tener 3 pesos más de sueldo se sienten divinos 😂😂 pobres weyes",
        "RT @ACCION_MORENA: @Aracelitimi @hugostar77 podría *",
        "RT @ACCION_MORENA: @Aracelitimi Las cosas como son .. ellos NO SON #Fifí es un término que se adjudicaron y NO LES CORRESPONDE, los #Fifís…",
        "RT @Aracelitimi: Jajajajaja y según ellos todos los que votamos por AMLO somos gente idiota....ellos solo contestaban idioteces 😂😂😂😄 https:…",
        "RT @vic1romeo: @guruchuirer Carmen logra en entrevista comprometer al entonces Presidente electo a someter a consulta decisiones suyas cont…",
        "RT @JessaParn: @guruchuirer @RAEdaved Business are business. A Loret no lo escuchaba ni su esposa: Cero rating. Ah perdón, ¿tiene esposa? J…",
        "A ver si algún día prenden el cerebro, entienden lo que paso y dejan de chillar por censuras imaginarias. https://t.co/wVhZmsmWI9",
        "RT @Aracelitimi: Excelente!!!! https://t.co/A30D4GXbUX",
        "RT @buchinichi: @luferdemar @Stefano17833040 @CiroGomezL ¿Ciro?\n\n¿Peligroso llegar a la verdad?\n\n¿No te cansas de llorar?",
        "RT @donnyrmzm: @luferdemar @CiroGomezL Casualidad que ese tuit de Cirito de mierda es muy parecido al de Margarinflas???",
        "RT @Irmagomezavalo5: PAN todo lo que se \"gana\" con trampa @PANPUEBLA NO SE GANA\n#NoAlFraudeEnPuebla \n#GobiernoDeMéxico \n#4Transformacion #J…",
        "RT @Irmagomezavalo5: @FELIPENGELFIERR @Taibo2 Claro que se allana.... nunca hubo un equipo tan preparado, tienen puros especialistas para r…",
        "RT @FELIPENGELFIERR: Ustedes qué creen ¿Se allanará el camino para que  @Taibo2 pueda presidir el FCE? ¿Si o Sí?\nhttps://t.co/xuVw2rVILh",
        "@hugostar77 Y esos weyes??? Cantan, bailan, se encueran o se doblan??",
        "RT @ErickGagni: @hugostar77 Jaja El puro bicherio!!",
        "RT @luferdemar: @hugostar77 uta... los 4 fantasticos estúpidos ....",
        "RT @FireSagal: @hugostar77 Hahahaha ... nche Hugo 😂😂😂😂😂😂",
        "RT @yo_leon1: @hugostar77 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂tu tu turu tu tu.🎺🎺.🎻🎻🎻",
        "RT @hugostar77: Internet no te acabes nunca por favor...\n\n#ChayoterosDeShit\n#AnimalesSueltos \n#felizmartes https://t.co/4mMUwWshmd",
        "@JuanIZavala Pinche mantenido mediocre y además pendejo porque como jefe de campaña saliste peor que el imbécil de alazraki.",
        "RT @pinoye1234: @JuanIZavala Yo siempre he dicho que la gente que está fea es mala, ahora imagínense a este aborto de Huitzilopochtli.",
        "RT @ClaoCarlet: @JuanIZavala Lo dice quién siempre ha sido un vulgar vividor de el pueblo,un mantenido de su cuñado el #NarcoPresidente cal…",
        "RT @Mesac_Lara: @JuanIZavala Que triste que te refieras así a la gente que sostuvo a tu partido y les dio de comer e hizo ricos a los Zaval…",
        "😂 miren el inútil mantenido hace un chiste bueno sobre algo que no conoce, trabajar, como el siempre ha sido mantenido por la hermana y ahora por la mujer pues ni pinche idea tiene de lo que es trabajar. https://t.co/RAVzchtgTH",
        "RT @DanLambSands: @JuanIZavala Qué lamentable comentario, como a este señor no le ha costado nada llegar a un puesto o buscarse un trabajo,…",
        "RT @gibranrr: Mira: un pobre con zapatos, qué barbaridad https://t.co/iBELnwBRgk",
        "Va cuándo denuncia al narco espurio borracho de @FelipeCalderon y al imbécil de @VicenteFoxQue agarremos parejo, de paso denuncias a Anaya y la lista sigue https://t.co/5cltIUdTYm",
        "@draculaagogo @MarkoCortes @AccionNacional Y ahí la seguirán teniendo 😂😂",
        "RT @susanasilvi58: @MarkoCortes @AccionNacional Qué bien y espero que pronto llegue empezando por las ratas de @AccionNacional  o sea @Vice…",
        "RT @draculaagogo: @MarkoCortes @AccionNacional Son mierda...#SeLaMetimosDoblada",
        "RT @MauCeballos_Mx: @MarkoCortes @AccionNacional ¡Muy bien! Empiecen por ustedes mismos, tienen mucha tela para cortar. \n\nAhí está Fox y Ca…",
        "RT @Papini74: @MarkoCortes @AccionNacional Lo tomaremos en consideración en la próxima encuesta para que termines en la cárcel.",
        "RT @BojorquezMarce: @MarkoCortes @AccionNacional No sabían ni cómo llamar la atención, lucen patéticos. Sigan así, para que desaparezca otr…",
        "RT @hugostar77: @MarkoCortes @AccionNacional Y se hará, van a desaparecer esa empresa que se llama PAN, ya lo verás, nuevo gerentito...",
        "RT @Aracelitimi: Este señor exige justicia pues empiezen con Fox y Calderón 😂 https://t.co/AqeUHTsPnz",
        "RT @YolyFloresHdez: @hugostar77 Si, que asco! Yiu!!!",
        "RT @hugostar77: @YolyFloresHdez No van a poder hablar, pura gargara harán...",
        "RT @YolyFloresHdez: @hugostar77 Así es! Pero cuando tengan la caca hasta el cuello, que ni pidan SOS al gobierno federal.",
        "RT @hugostar77: @YolyFloresHdez Ja ja ja quieren tener puesta trasera para hacer de las suyas...",
        "RT @YolyFloresHdez: Claro ejemplo de autoritarismo. Directo a la dictadura, que horror!!!!! https://t.co/LxHuBQrGVS",
        "@VicenteFoxQue Te damos de comer, así que atascate",
        "RT @Mexicogrande1: @luferdemar @VicenteFoxQue Le puede doler o puede no doler jajajaja😜",
        "@Denisse220816 @_Jesus_Esquivel @Roxane_mx @JaimeDuarte https://t.co/DHo8ImDmfi",
        "RT @_Jesus_Esquivel: @Roxane_mx @Denisse220816 @JaimeDuarte Vivan los santos padres pederastas protegidos por la santa católica apostólica…",
        "RT @L_orv: @JaimeDuarte Jajajaja oye y a ti no te la metio el maceil el @LegiondeCristo mas vergudo del planeta???\n\nTu mama no tomo ácido f…",
        "RT @ClaoCarlet: @JaimeDuarte Jajajajajajaja  #NoMamar  sigues con tus ridículas idiotezes.😂😂😂😂😂 https://t.co/us8V5BhvY1",
        "C mamó este pendejo 😂😂😂 laicos católicos?? 😂😂😂😂 Dios tienes unos fanses muy imbéciles 😂😂😂😂 https://t.co/5ChdbRTq6T",
        "@hugostar77 @yo_leon1 @magnetic_li @JaimeDuarte No les hables de golpe xq se les va a antojar y luego la quieren por lo siglos de los siglos 😂😂😂",
        "RT @hugostar77: @yo_leon1 @magnetic_li @JaimeDuarte Según la verga de Moisés, están blasfemando...",
        "RT @hasc1965: @yo_leon1 @magnetic_li @JaimeDuarte https://t.co/ruPYF60s46",
        "RT @ClaoCarlet: @yo_leon1 @magnetic_li @JaimeDuarte 😂😂😂😂😂😂😂😂😂😂",
        "RT @Atolitoconelddo: @yo_leon1 @magnetic_li @JaimeDuarte ¡Qué no succione!\nHasta para decir pendejadas hay que tener tantita progenitora.…",
        "RT @yo_leon1: @magnetic_li @JaimeDuarte 😂😂😂😂😂😂😂👇👇👇 https://t.co/Q3ENQySsPL",
        "RT @DRFRANCISCORAMI: @darkmoonselina Y TAMBIÉN AGREGAR QUE ESTOS ESPAÑOLES SALIERON MUY RATAS...\nCASI COMO EL SEXENIO DE PENA...\nCUANTAS TO…",
        "RT @darkmoonselina: Españoles persisten en decir que dejemos el odio por la conquista, reconozcamos que trajeron la “civilización“ y que ll…",
        "@hugostar77 @pedroferriz3 Ya que andamos en esas xq no habla de las infidelidades de su papá, de los marcianos que buscaba su abuelo, ahora si se queda o no sin chamba no es motivo de interés nacional pinche mediocre",
        "RT @hugostar77: @JFrancisco999 @norma22flores @pedroferriz3 Ja ja ja les guiñe el fifirisco... https://t.co/hBGNoIMsQ6",
        "RT @JFrancisco999: @hugostar77 @norma22flores @pedroferriz3 No digan nada de doblar porque se enojan los fifis, digan plegar, torcer sobre…",
        "@hugostar77 @sandiegolito @pedroferriz3 O los ovnis 😂😂😂",
        "RT @hugostar77: @sandiegolito @krogp80 @pedroferriz3 Lo educaron las nanas...",
        "RT @sandiegolito: @krogp80 @hugostar77 @pedroferriz3 Lo que tiene que hacer para estar vigente, tantos millones tirados a la basura por su…",
        "RT @MemesMexico: @lydiacachosi No conocía la historia de @lydiacachosi, ahora que estoy leyendo un poco me declaro no su fan, sino su segui…",
        "RT @ddshore: @lydiacachosi Van más 12 años después de que comenzó todo y solo el 17% ha sufrido una consecuencia.  Reportar el crimen en Mé…",
        "RT @lydiacachosi: @Adaglozano Exigir que todos paguen por sus delitos. Gracias",
        "RT @tetelina222: @lydiacachosi Gracias a Dios! 🙏🙏🙏",
        "RT @RoanaBuenavent1: @lydiacachosi Mujerones como esta guerrera tan excepcional además, de causar admiración, empatía,  agradecimiento por…",
        "RT @lydiacachosi: Llevo trece años defendiéndome de mis torturadores y los autores intelectuales; todos cómplices de la red de pornografía…",
        "RT @hasc1965: A VER CONQUE NOS SALEN pri, pan, prd y mc.\n\nTurnan a comisiones iniciativa de López Obrador para eliminar fuero presidencial…",
        "@JaimeDuarte 😂😂😂😂😂😂😂 https://t.co/zyZdTFcoVd",
        "@Denisse220816 @JaimeDuarte @lopezobrador_ https://t.co/sK2DjyhNqr",
        "RT @_Jesus_Esquivel: @MrBlasky @Denisse220816 @JaimeDuarte @lopezobrador_ Hey, llego el sensei\nFiesta al cien, algo bien \nPal DJ, everyday,…",
        "@3en1soloDios @JaimeDuarte https://t.co/gLS9IK14zI",
        "@JoseGonzalezZe4 @JaimeDuarte https://t.co/jol9JgjyzI"
      ]
    }
  }
}