{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@veronicavogx La sensual venezolana hallaquera",
        "@veronicavogx JAJSJAJSJAJAAJAJAJAJAJAJA marica que famosa naguebona",
        "Cuando me tardo en entender el beta https://t.co/xLVyoFFUDR",
        "https://t.co/iMpvEd0sn6",
        "ATENCION, TA TEMBLANDO EN ESTA MIERDA",
        "La venezolanada, publicar esto después de un temblor con 3 réplicas https://t.co/RjQmfvNCBI",
        "@nielafiggy Qué dicen?",
        "RT @Milicm_: Buenos días. Necesito urgente: Espironolactona y Carvedilol de 6.25 mg para mi mamá. \n\nSin esos medicamento mi mamá la pasa mu…",
        "@Pizzawxman Verga yo las amo. De verdad eran mi felicidad.",
        "Hermano, yo. De verdad https://t.co/1v9XE1Iacd",
        "@belgasion Dios mío voy corriendo mi amor espérame",
        "Créanme, CREANME. \n\nNada me da más arrechera que esto. \n\nLo digo en serio. Créanme. https://t.co/lfHRAd2pWg",
        "Más preocupante es que aún no me como la primera hallaca",
        "Dos días después, aún no puedo creer que no cené hallacas. https://t.co/Ez6U8Ofh8c",
        "Los mejores días desde que tengo memoria. https://t.co/RpKTcNdXaW",
        "@belgasion Tu eres igual mamagueba tqm",
        "A mí me gusta escribirle a mis amistades para que sepan que las llevo presentes. Pero eso no quiere decir que mantendré toda una conversación con ellos. Perdón.",
        "\"ceviche\" https://t.co/bBpPwnFRS9",
        "Otra vez, como todas las noches, quiero tirar.",
        "@champagnemavi Bueno estamos cerca. Aquí en el día hace un calor de puta madre pero en la noche hace un frío de puta madre",
        "@champagnemavi Verga pensé que hacía frío allá",
        "@champagnemavi Pero dónde estás? Jajaja",
        "@champagnemavi A ti nada más jajajajaja en este verano es cuando más me dan",
        "Tragicomedia - Estopa",
        "@Jartisick @MrDekso",
        "Y si me pasan un playlist bueno de Spotify?",
        "Messi cobra los tiros libres incluso más efectivamente que Beckham y Pirlo en sus mejores momentos\n\nY quien piense lo contrario hable claro para matarnos",
        "Esperando que me roten el porro https://t.co/SVZmkED00m",
        "Esperando que me sirvan las arepas. https://t.co/bl2f1atzO4",
        "YO https://t.co/ZqTU3lnFBc",
        "@icocooo Cuanto para los panas?",
        "RT @Carles5puyol: ¿Alguien duda de quién es el mejor? No le hacen falta premios individuales... #LeoMessi",
        "Si dicen que todas voten aca",
        "Hice un álbum muy bonito de mi roadtrip. Apenas edite y lo acomode, lo subiré. \n\n¿A donde lo subo?",
        "RT @edgaralbarran: ESTA ES LA IMAGEN QUE SIRVE, PERDÓN SOY UN INSERVIBLE QUE NO HACE LAS VAINAS BIEN. https://t.co/g6Q2r798fw",
        "RT @edgaralbarran: Hola manaos, esto es medio incómodo para mí, pero desde unos meses mi mamá está hospitalizada, yo venía costeando los ga…",
        "Brutal. https://t.co/H18C374glW",
        "RT @ChiguireBipolar: Mujer flaca pregunta si se ve gorda para que le digan que no https://t.co/8SJBndgJCm",
        "@JoselynSuarezz Why?",
        "@JoselynSuarezz Por que?",
        "YO https://t.co/6Z0Q0NAN3r",
        "@belgasion Me veo bello bb",
        "RT @belgasion: Epa me encanta tu avatar @onlylayf",
        "@belgasion Bersia mamy ese cuerpecito rico ;)",
        "Cortesía de Isis. @belgasion https://t.co/bDvVekmADr",
        ":( https://t.co/ZIMiwfbPp6",
        "RT @jguedez: @onlylayf @fmonroy Qué arrecho! Tremendo artista. Aunque el trabajo denigra a nadie es una tristeza su talento desperdiciado.…",
        "@rosablinda @vzlapray Se llama David pero no se si apellido, el lunes lo difundiré",
        "RT @OrdureBizarre0: https://t.co/woSOhK4rxI",
        "@carayaca27 @Arianna_Fayad Bueno su número no pero el lunes lo veré así que si me quieres dejar tu número yo sé lo hago llegar",
        "Cuando por fin te decides a ir al kiosko de la esquina a comprar empanadas y cuando llegas te dicen que ya se acabaron todas... https://t.co/B9Uc1ittFo",
        "Dios mío, amo los popsockets.",
        "Yo siempre me pierdo, si no les escribo a las pocas amistades que tengo es porque estoy construyendo mi vida personal poco a poco, pero aunque sea un saludo no está demás.",
        "@Sheylarg_ Pero tampoco las tienes tan grande, están finitas pues, chulitas, tetas grandes las que retuitee esta semana",
        "RT si nunca has escuchado una canción de esta mujer y solo sabes quienn es por las tremendas bochas que tiene. Ese carajito no va a pasar hambre https://t.co/aWCe154GuE",
        "@mxrixf_ Me pasa pero al mínimo descuido de verdad dejan de quererme",
        "@Sheylarg_ No hagas eso por favor",
        "RT @itszeebih: Normalizing abortion? Definitely the content I signed up for https://t.co/r5LJ45tDIz",
        "Cuando sea viejo, podré decir que vi jugar al medio campo con más clase que el fútbol ha conocido. Xavi, Iniesta, Busquets. Nunca habrá otros como ellos. Verdadera clase y fútbol, demostración que se juega con el cerebro y no a las patadas y regates.",
        "Al amor de tu vida* es que tanto barcelonismo hizo que me comiera las palabras. https://t.co/lbPpQe99jX",
        "¿Te imaginas conocer a tu vida y... QUE LE VAYA AL MADRID?¿?¿¿?? \n\nQue verdadero desperdicio, un pecado de D10S.",
        "POR CADA LIKE. UN MEME DE MI GALERIA, ACTIVENSE https://t.co/jWPZiT6un0",
        "Que puta arrechera. https://t.co/FDzxxoS0x3",
        "Entonces el líquido preseminal... ¿preña?",
        "Yo solo quiero un perrito pa ser feliz pero no quiero que sufra lo que yo sufrí cuando cachorro https://t.co/arcaEvlNqB",
        "RT @mariabtzabeth: Brutal https://t.co/dDnJnIm3YI",
        "LA COPA LIBERTADORES ES MI OBSESIOOOOOOON",
        "RT @assgif: https://t.co/8GMZRc5owK",
        "Me pasa...\n\nCaracas, Barquisimeto y Maracaibo. https://t.co/zlzjWvVk9g",
        "RT @La12tuittera: ESTO ES BOCAAAAAA💙💛💙 https://t.co/lGv0iXBSE3",
        "RT @Bipolardo: Cómo no te va a gustar el fútbol, la concha de tu madre? Mirá el quilombo que es esto. Qué manera hermosa de morirse.",
        "Ok https://t.co/bRJdBYUkRZ",
        "Xd https://t.co/ZBnBsRw2Dp",
        "RT @InvictosSomos: ➔ Minuto 34. Boca Juniors 1-0 River Plate. \n➔ Minuto 36. Boca Juniors 1-1 River Plate.\n\n¡¡ESTO ES LA SUPERFINAL DE AMÉRI…",
        "Coñodesumadre.",
        "AAAAA",
        "GOOOOOOOOOOOOOLLLL\n\nGOOOOOMMM HUANCHOPE",
        "RT @lulorp: es tan innecesario q lo quiero https://t.co/Vo0EJuKGIZ",
        "Esta foto me define. https://t.co/t541c5W7Gm",
        "¿Y para eso dejamos ir a Yerry Mina al Everton? \n\nNo me jodan.",
        "Dios mío, por favor que Piqué no juegue más en esta vida. Que ya se retire. @FCBarcelona_es",
        "YO😭 https://t.co/bHzeRRBKrG",
        "RT @HotDadsDotCom: I have a headache and my brother just sent me this gif out of fucking nowhere and now i feel like the entire left side o…",
        "RT @Culturizando: «Quienes piden lógica a la vida se olvidan de que es un sueño. Los sueños no tienen lógica. Esperemos a despertar». Amado…",
        "@belgasion https://t.co/NYmmiscS9C",
        "A que fotógrafo ira a invitar la patilla\n\nDudas \n\nRT si no lo viste para que alguien lo vea https://t.co/d9POq1vgEH",
        "Que https://t.co/CwNip6jLfH",
        "RT @gerardbermon: — Me encanta tu acento... dime algo más en caraqueño https://t.co/jnvQdph9HH",
        "ESA CARIRA WAO ESE CUERPO DEMASIAO https://t.co/UXgSIushT4",
        "Hice varias fotos con Isis en estos días.\n\nIG: @onlylayf \n\nDen RT por una empanada https://t.co/gVY3MynmYn",
        "Amo las rancheras",
        "QUÉ DE RARO TIENEEE\n\nQUE ME ESTÉ MURIENDOOOO\n\nPOR UNA\n\nMUJEEEEEEEEEEEEEEEER",
        "@belgasion 🤐",
        "@gelinettx ¿como el va a saber eso? Dudas",
        "Me hice pipí https://t.co/qUtOQEAfFO",
        "RT @valeriavvalero: Se tira y se duerme y se vuelve a tirar https://t.co/VFovx5A12L",
        "¿A ustedes les gusta esto o se arrechan si les pegan fuerte?\n\nPregunta seria. https://t.co/6sz3Y5Sk4e",
        "RT @harleivy: depression culture is:\n\n-sleeping for 12 hours straight &amp; waking up still feeling tired/exhausted\n\n-either being completely n…",
        "@Tweeteameeste https://t.co/wH09PfrqF0",
        "RT @sexandtw_: ¿Un rapidin? https://t.co/miJvuZdNtC"
      ]
    }
  }
}