{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @GerCarp35: ¿El mejor de River hoy? ÉL. ¿El líder anímico de River? ÉL. ¿El que volvió a aparecer en un momento complicado? ÉL. Y así lo…",
        "No puede ser que el equipo no levante cabeza, no podemos jugar tan mal",
        "RT @Futbool_Crack: El que dude de Lionel Messi, duda del fútbol. https://t.co/WOolfyslka",
        "RT @MotivacionesF: Ellos son parte de mi infancia. https://t.co/8iPTVdRKZq",
        "Eeeee estas re boton @instagram",
        "RT @MotivacionesF: Los buenos delanteros hacen buenos goles. Los buenos centrocampistas dan buenos pases. Lionel Messi lo hace todo y por e…",
        "Que mal river, no podemos estar jugando así, nos gano velez, falta que nos gane Chacarita y arsenal nomás",
        "RT @MotivacionesF: Tu eres el rey Leo 👑 https://t.co/du71qgmunv",
        "Ese tiro libreeeee",
        "Lo que juega messi, que pedazo de crack",
        "RT @RinconDeLosPi: Los de siempre haciendo lo de siempre. Orgullo sudamericano 🙌🏼🔥⚽️ https://t.co/1y6StHOTJV",
        "Juega river y no lo puedo ver, pasame la escopeta",
        "Que mecha el gol g1, como me encanta ese auto",
        "@MelluAgustin Osea remix de editado amigo jajaja",
        "No puedo dejar de escuchar el remix de loca jajaja",
        "2 días de reposo🤔 te odio @higado",
        "RT @InvictosSomos: ¿Lo querían ante Chelsea? Pues lo tienen. Gol y a dormir. El de siempre haciendo lo de siempre. EL MEJOR DE TODOS. https…",
        "Me hace mal ver estas cosas cuando no puedo comer nada https://t.co/EXf5KUjBo4",
        "Que mal que me siento 😥🤒",
        "@Clauballet15 Que estas flashando Claudia? Jajaj",
        "Igual voy a poder ver el partido contra flamengo asi que no me quejo",
        "Velez River era el lunes y lo pasaron para el sábado, para que me ilusionas afa con poder ver el partido",
        "RT @romorita11: Gracias Dios por darme la oportunidad de seguir soñando.\nCumple sus sueños quien resiste! Amor por lo que hago y en el luga…",
        "RT @2HinchasYMedio: soy Apu estudiando https://t.co/DEXGnqwuhv",
        "RT @fedepiri_: - Cuánto te dio el tercer ejercicio?\n- 27. A vos?\n- También \n- https://t.co/CByXxoPceI",
        "RT @_Lassana_: Sólo es futbol, decían. https://t.co/QmWop2nxIs",
        "RT @RinconDeLosPi: Hay muchos deportes lindos pero como el fútbol ninguno ⚽️🙌🏼",
        "RT @GerCarp35: Me enamoré cientos de veces, todas siempre de vos... https://t.co/frBXv46HlR",
        "RT @zelenebenitez: JAJAJAJAJAJAJA les quiero mucho https://t.co/iGLaQ8b0t7",
        "RT @MotivacionesF: \"Mis hermanos me enseñaron a jamás perder la humildad. Nunca hay que creerse más de lo que uno es\" - Dybala https://t.co…",
        "RT @MotivacionesF: El que vino de oto planeta. https://t.co/ceS9YEq9NW",
        "Fantasía de bad bunny y alex sensation es un mil, temaso",
        "Quiero volver a geseeeeeeell",
        "Ganas de volver a la costa sobran, no banco el calor que hace acá",
        "Que mal que me siento lpm",
        "Dioss😍 https://t.co/6T7IJYfVY6",
        "RT @MotivacionesF: El único que puede destruir al Real Madrid en el Bernabéu. https://t.co/OjxivFDQUP",
        "Quien se levantó sin voz? 🙄",
        "RT @EZE_CARP_OK: Me gusta todo de vos ! https://t.co/wlPunIk8fd",
        "El PSG siendo el psg",
        "Correte arbitro estan jugando al fútbol",
        "Quiero esta casacaaaa😍 https://t.co/fYQB7PRRuf",
        "Como empezo rm psg amigo, que partidazo",
        "😂 https://t.co/5Z8mkjIYCq",
        "RT @MotivacionesF: Llego el gran día ¡PARTIDAZO! 😍 https://t.co/QLrBRQrZrc",
        "RT @Futbool_Crack: Esta de regreso 👏💪 https://t.co/Pvowzb1a5d",
        "Yo no necesito un gpsss",
        "@Agusttin_97 Chupala\n\n\" Jajaj",
        "RT @LucianoilieffOk: Volve Vangioni volveeeeeeeee",
        "Estamos volviendo en micro re 1am pero chino viaja escuchando los remix, siempre atr primo",
        "Porque tengo que irme de gesell porqueeeee😭",
        "Los de aca enfrente ponen los mismos temas que nosotros jajajaja manga de pelotudos 😂",
        "Se me re pegó esa canción 👇",
        "Mujer tan bella y yo con una botella",
        "Pueblo con la bandaaa",
        "RT @MotivacionesF: The king 👑 https://t.co/6hyOHk7tlW",
        "Por ahora resisto jajaja",
        "Porque tengo un mc donalds a una cuadra? Me dan ganas de ir todos los dias lpm🤦",
        "RT @flanchota: la abuela de higuain https://t.co/LhUI8G4N1d",
        "RT @RiverPlatePho: Larrondo trabajando en definición y Gallardo se la hace dificil 🤣 https://t.co/yx1n8meuBH",
        "RT @Juezcentral: \"Ustedes lo critican mucho a Messi, a ver si se dan cuenta de que sin Messi no es lo mismo. Hay que dar gracias de que est…",
        "RT @GerCarp35: - ¿Y vos qué querés para tu cumpleaños?\n- ... https://t.co/AIQD6N8Wu9",
        "Ahora que te paso Telecentro jajaja",
        "Auto nos vemos en 2023",
        "Juro que si la tendria aca en frente ahora mismo le partiria una silla en la cabeza, en qué idioma tengo que pedirle las cosas?¿?",
        "@AgustinCattane3 Ya te dije amigo, en la que pueda y consiga otra cosa, pero sin nada no puedo rajar",
        "Que bronca querer hacer bien las.cosas avisar y todo y ni así, parece que hay que hacer todo mal",
        "RT @soyunargento: Si por cada gol que erra higuaín en la selección tarjeta naranja construyera un potrero se funde",
        "RT @LucianoilieffOk: Jamás pensé que darían porno en tyc sports.",
        "Que vergüenza, dejate de joder, asi van a jugar el mundial?",
        "Que mal argentina eh, sin messi no somos nada!",
        "Si ya te golearon, proba y pone a Lautaro Martínez sampaoli para que mierda lo llevaste sino",
        "Bien nicooooooo",
        "RT @SebadriussiOk: Isco 👏🏻🙏🏻",
        "La cara de Messi y Lanzini lo dicen todo",
        "El juego que tiene España es tremendo",
        "Hola messi te extraño",
        "Higuain siendo higuain",
        "RT @lubarbara_: Con la de racing /// con la de River https://t.co/4C66Z1G6u8",
        "Que buen partido, hace cuanto no jugaba un partido así",
        "RT @ElNarigonTwitt: Cuando Messi dice \"Ojalá Dios nos de el mundial\" https://t.co/Xw9nCQlUTD",
        "RT @MotivacionesF: Toda Argentina confía en ti Leo 🇦🇷 https://t.co/Nghmhla1dM",
        "RT @AtaqueFutbolero: Quedate con quien te mire como Messi a Pablito Aimar... 😍🙌🏼🇦🇷 https://t.co/xr2KAb7Kwn",
        "RT @MotivacionesF: Gracias por hacernos amar el fútbol. https://t.co/hBVSz3Kfrc",
        "Que sábado de mierda",
        "RT @MotivacionesF: Internet y sus cosas 🤣 https://t.co/roA3biEC4c",
        "RT @ExigenciaCARP: JAJAJAJAJAJAJAJA, los dos dolores más grandes de su vida... https://t.co/aKurgCMZGu",
        "RT @ToqueSports: ¡ENSORDECEDOR😱! El sincronizado canto de los hinchas de River en un Monumental repleto, recordando a Boca tras ganarle el…",
        "RT @PasionRiverRP: Te esperamos Pipa!!! 👌🏼 https://t.co/LU1LQQAfou",
        "RT @acristofalo: Papito. https://t.co/5TElV5OH2N",
        "RT @FacundoBrignolo: PARA BOCA QUE ESTÁ MUERTO. https://t.co/3e4jzqC5iM",
        "RT @MotivacionesF: Si nunca te expulsó a un jugador este chino NO tuviste infancia. https://t.co/w50k1CO6tX",
        "RT @Jhere_Carp: Le pegan a los guachos y a las mujeres, pero con las gallinas Boca no puede. https://t.co/C0L9sN2zHw",
        "RT @TaLuegoGente: Guillermo por qué perdieron?\nPor qué? No hay por qué https://t.co/j8UxICmvtf",
        "RT @TaLuegoGente: La semana previa al partido / después del partido https://t.co/drYihozAz4",
        "RT @Futbool_Crack: Lo que se nos viene 😍 https://t.co/wrqTWN1Y1I",
        "RT @Jhere_Carp: - Gago, como se llega al cabaret de Boca?\n\n- https://t.co/pssXxxprD2",
        "RT @ExigenciaCARP: - ¿Por qué perdieron, Guille?\n- ¿POR QUÉ? NO HAY PORQUÉ. https://t.co/HMqSnMSQ1W",
        "RT @GerCarp35: - Describí a Gallardo con un título\n- Bueno, dale\n- ... https://t.co/aFMyhW5FUS",
        "RT @CARPoficial: ¡Somos campeones otra vez! 🏆 ⚪️🔴⚪️\n\n@MGallardoficial 🤝 @RodolfoDonofrio https://t.co/6L7BtF0L2C"
      ]
    }
  }
}