{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @camilabressann: qué triste debe ser la vida de las personas que no duermen con un perro arriba de su cama, sobre todo si es invierno",
        "RT @IndirectasRock: Que lindo que te demuestren ganas de cuidarte, de verte, de quererte, de hacerte bien, de ayudarte, ganas de saber de v…",
        "A veces nos damos cuenta del valor de una persona cuando la perdemos o sabemos que la estamos por perder",
        "Que ganas de unos matessss",
        "No son ni las dos y ya me voy de mi casa. Por favor que no llueva en toda la tarde así no me enfermo 🙏",
        "Mates con el abuelo 💘🤗",
        "Aaaaaahhh 💘💘❤️",
        "A quien se le ocurrió leer eso???? 😭✋",
        "Me dormí a las 8, y bueno acá estoy",
        "RT @PupiRamirez95: Pienso en la locura de volver el tiempo atrás, cambiaría tantas cosas que me hicieron mal...",
        "Alguien p perder en el preguntados?",
        "Que frío pa andar en moto lpm",
        "Que ganas de tomar heladoooo",
        "Mi perra muy entusiasmada fue corriendo a salir por mi ventana y estaba cerrada jajajajajajajajajaja 😂😂😂",
        "@flor_cuayatto Esperemos que se repita 😘",
        "RT @MacaNardulli: Se me murió una plantita de tanto darle agua, y ahí entendí que dar de más, aunque sea bueno, no siempre es lo adecuado",
        "RT @SonandoRoock: Hay charlas que te sacan una mochila gigante del alma. Escuchar y poder ser escuchado con atención y cariño, no sé si hay…",
        "RT @flanchota: JAJAJAJAJA NO LO SUPERO https://t.co/nJztbeQV8f",
        "RT @LLarruy: Dolores da miedo",
        "Ahno pero que tierna ando hoy",
        "RT @BleuMinette: Que hoy agradezcas las pequeñas cosas, esas que extrañarías si no estuvieran más. Que valores a los que sí están, que hoy…",
        "@blancobrisa_ @ValenJuarez12 Mentira loco, las quiero ❤️",
        "@blancobrisa_ @ValenJuarez12 Fue por mi novio chicas, no discutan jajajajajajajaja",
        "RT @tuteavaro: \"Para mi el amor te hace ser mejor persona\" https://t.co/UkhAeCj5Lw",
        "Queeeee lindo hablar/estar todo el día con alguien y no cansarte!!!!",
        "Para qué comí tannnnto!",
        "Lo bueno de que todo te chupe un huevo, es que no doy más de felicidad 😁🤗",
        "@JimennaBrown Ahí te mandé!!!",
        "Alguien para el preguntados?",
        "Entre Damián y Olivia no haces uno, jaajajajajajjajaajaj 🤦",
        "RT @baronjimena: Remarla cuando hay tormenta y ni siquiera hay horizonte, tiene recompensa, SIEMPRE.",
        "RT @BelenCl_: ese vacío en el pecho, mamá!",
        "RT @conivw: A veces los detalles significan TANTO",
        "Me emocioné con el precio de las entradas para Maluma pero no hay más 😢😢",
        "Acabo de borrar el mensaje más lindo de mi vida, quiero llorar",
        "Al menos el remisero me levanto el ánimo",
        "Brisa deja de acosar a los chicos ,y no bailes abusadora ah",
        "Me tuve que autoregalar un chocolate por la semana de la dulzura, que fracasada jajajajja",
        "@ValenJuarez12 @MatiasOrtigoza_ Jajajajaj, segura? Mira que tengo que llevarte algo a la tarde....",
        "@ValenJuarez12 El día está casi tan feo como tus mates",
        "Cuantas cosas te das cuenta con el tiempo...",
        "Que mal humorrrr",
        "Maluma te doy hasta el día que mi mamá deje de traer perros de la calle",
        "RT @NoCarolain: Si no confía, abrazala más fuerte.",
        "@blancobrisa_ Dale haceme el favor así vas presa ah",
        "@blancobrisa_ Es la verdad jajaja",
        "Nose que mierda hacer con toda mi vida, me pegaría un tiro",
        "Lluvia yo no me oxido 😋",
        "RT @gonzabaigorriaa: Si supieran con lo poco que me pueden hacer feliz, soy más simple que la mierda en ese sentido",
        "RT @hadaypirata: Si vas a dejar la emoción en la puerta, deja, ni golpees.",
        "Diganme sino me tengo que morir de amor 😍❣️ https://t.co/PCUSgCEizX",
        "RT @DalinaIcarde: Que ganas de un msj largo y re super mil tierno (q cuesta soñar)",
        "Soy terrible, quiero ser mi novia",
        "@AnnahibarraganA Mándame wsp o snap!!!",
        "@AnnahibarraganA Pero cállate vos ah",
        "@AnnahibarraganA Te extraño nenaaaa",
        "Jajajajaja lo q yo lo amo a Matías!!!!! 💘💘",
        "@blancobrisa_ Deje de ser inteligente jajajaja",
        "Mi mamá me contó que empecé a caminar a los 9 meses, me siento re inteligente 😆",
        "RT @vamoatwittea: Soy ese tipo de persona q le cuesta borrar fotos del celular no importa si es la foto de un limón siento que algún día va…",
        "Tan lindo @vazqueznico 😍 Querés ser mi novio?💘",
        "Creo que todos los días soy un poco más pelotuda, pero bueno, de todo se aprende 😉🙃",
        "Vivo con hambre, así estoy tmb..",
        "Dormí como el orto y hoy viene mi sobrina, no puedo dormir siesta 😔😔",
        "RT @santisqq: Sos la gloria disfrazada de chocolate. https://t.co/TwREPmZ6P5",
        "No se qué voy a hacerrrr",
        "Soy la persona menos orgullosa del planeta",
        "Espero que en esta semana reciba al menos un caramelo",
        "RT @Psicologo_twt: Antes de hablar, pensá en cómo te sentirías si te lo dijeran a vos. Así de simple. Ahorraríamos mucho sufrimiento evitab…",
        "Nivel pelotuda mandarle un mensaje a tu mamá y agarrarle el celular para ver quien le mando un msj..... 😂😂😂😂😂",
        "RT @latidosdelrock: Ya banqué lo que nadie se imagina.",
        "RT @elcosodelapizza: para vos https://t.co/HY9FXRSMY7",
        "Millll gracias loquitoo!! @NicoBaliani",
        "@more_peroni2 Y yo a ustedes morenita!❣️",
        "Q ganas de una lasagna o un buen pastel de papá 😍😍😍😍",
        "@sofialambrecht decile a tu prima si me quedara lindo el pelo con pantene y con frizz jajajajajaajajaj",
        "Diiiiios que bronca no tener datos móviles!!!! 😡😡😡",
        "Soy única, pregunto para saber que hacer y termino haciendo lo que siento jajajaja",
        "Salimos💃💃",
        "El frío que hace para salir 😣",
        "Merendamosss 😋😋",
        "Mira q cosa bonita",
        "@blancobrisa_ Yo que sabía jajajajaja",
        "Lo que se viene a enterar uno... Pero todo vuelve 😘",
        "RT @DivulgandoRockk: Y si vos no te animas, viene otra persona y se anima por vos.",
        "Me siento tan bien!!! A dormir 😊😊",
        "RT @Frases_rocknaci: Todo pasa por algo. Y por cada mala, siempre va a venir una mejor.",
        "@NicoleMaartinez Cuando me mandes loquitaaa",
        "Lindo día para andar en moto a esta hora, con el frío que hace y la llovizna que hay 😋",
        "RT @elcosodelapizza: Imposible no emocionarse con este video https://t.co/VfjdBRUotM",
        "VJ: la más buena, te quiero tantoooo ❤️❤️",
        "PK: no voy a superar nunca cuando te mandamos a dormir a una carpa con tu hna, jajaja 😂😂 me caes bien loquito!! Gracias 😊😊😊",
        "SU: mi ex veci, me caes biennn 🤗🤗",
        "GP: no te conozcooo",
        "CP: no te conozco",
        "SB: me caes bien loquitoooo, acá estás en mi carpeta de 15 😂😂😂",
        "CL: De un día para el otro me dejaste de saludar no se que onda jaja",
        "PC: Extraño juntarme contigo bebaaa, me caes bien loquita ❤️😘",
        "TJ: tu hija es divina!!! Te conozco de vista nomas, me encanta la pareja que haces con tu novio 🤗",
        "LC: me caes bien loquitooo!! 😊😊"
      ]
    }
  }
}