{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jajaajajaa https://t.co/cVbMNKzP5b",
        "RT @voceandoutopias: Armada de Chile llama a licitación pública por la construcción de 1 casa de huéspedes, el presupuesto que tienen es de…",
        "RT @ale_injoque: 😂😂😂😂😂🤣🤣🤣🤣🤣\nHay gente realmente ingeniosa 😄 https://t.co/2EGGv4UxU9",
        "RT @dmimica: El crecimiento económico nos acerca al desarrollo. Tonteras como estas nos alejan del desarrollo. https://t.co/2sxCEyJXnU",
        "RT @loayalau: Piñera declarado persona non grata en Panamá por militarización en La Araucanía. https://t.co/YD6BBxLbkW",
        "RT @teoticommunity: The meaning of the ending of 2001 according to Stanley Kubrick #Movies #TV #Reviews https://t.co/cYDXYlOITL",
        "RT @andres20ad: La Presidenta de Croacia, paga de su propio bolsillo pasaje en clase económica, para ver la final. Larraín, Min de Hacienda…",
        "RT @detodonada: La mejor historia que veras hoy 😂🐈 https://t.co/VeJEuCkWUs",
        "RT @adnradiochile: AUDIO | Allanan oficinas del episcopado de Temuco y Villarrica por denuncias de abuso sexual a menores https://t.co/kEb1…",
        "RT @Daslav_Vladilo: Los Chilenos son cómodos, quieren todo gratis...  .( #FelizJueves  ups! https://t.co/WKY9QLNpc2",
        "RT @Cooperativa: Caravana y remolachas marcaron protesta por posible cierre de planta Iansa de #Linares #CooperativaRegiones https://t.co/G…",
        "RT @arayamas: La obsesión patológica de Israel con la niñez palestina, tiene que ver con desanimar, humillar y ejercitar el apartheid contr…",
        "RT @FranFlagiello: Del colegio técnico, Pablo Tavelli, estamos fabricando estufas para donarlas a personas en situaciones precarias. Nos ay…",
        "RT @JuandelosZorros: Los Caminantes de antaños tuvieron la posibilidad de transitar por el Desierto de Atacama, historias riquísimas que es…",
        "RT @carmen_hertz: Corte Suprema declara admisible solicitud de remoción del Fiscal Nacional por negligencia manifiesta en sus funciones que…",
        "RT @Wikingenieria: Densidades 😲😲 https://t.co/citppGSWcd",
        "RT @ChemaTierraNews: Científicos descubren el origen de los rayos cósmicos... una nueva forma de ver el universo.\nhttps://t.co/ZBD2n7oZRi h…",
        "RT @jaran_13: El penúltimo día del Noticiero CNN Prime, ya que mañana llega a su final, debió dar algunos minutos en homenaje al Poeta #Pab…",
        "Lo que hizo Macri no lo hizo solo https://t.co/DPBbnj1ezU",
        "RT @GonzaloECaceres: Un análisis brutal. Hay q leerlo con mucha atención.¿Para allá quieren llevar a Chile?¿Por eso querían un embajador de…",
        "RT @biobio: 🔴 Crisis del azúcar: Iansa confirma cierre de planta en Maule y 4.000 personas se verán afectada https://t.co/GmPDrkOYt1 https:…",
        "RT @FundacinVicent1: Éramos los elegidos del sol\nY no nos dimos cuenta\nFuimos los elegidos de la más alta estrella\nY no supimos responder a…",
        "RT @______NoseNaYo: El Pacífico a la izquierda y el Bio Bio a la derecha 🌊 https://t.co/81j7z1GTx1",
        "RT @lga_bh: Neymar sendo homenageado em Wimbledon https://t.co/EnRK60Lwid",
        "RT @ahoranoticiasAN: Ley de conductas antisociales busca establecer multas de hasta $200 mil por beber en la vía pública https://t.co/v3lIY…",
        "https://t.co/VXpG0NXr4E",
        "RT @alb0black: Maximiano Errázuriz Eguiguren, profesor de Derecho de la Pontificia Universidad Católica de Chile, haciendo inicio de su cla…",
        "RT @papurri_pop: Jueves negro en Grupo Copesa: despiden a todo el equipo periodístico del diario La Hora | El Dínamo https://t.co/Q8q9PaFD4r",
        "RT @pictoline: 🇲🇽 popote\n🇦🇷 pajita\n🇪🇨 sorbete\n🇨🇷 pajilla\n🇵🇪 cañita\n🇨🇴🇻🇪 pitillo\n🇧🇴 bombilla\n🇵🇦 carrizo\n\nNo importa cómo les digas, porfa di…",
        "RT @MujeresRed: Estudiantes de derecho y pedagogía de la Universidad de Tarapacá invaden toma feminista. Afectadas acusan complicidad de la…",
        "RT @ejopia: Si... necesito saber si aun mantienen a Tonka Tomicic @TonkaTP como rostro de su publicidad luego de que se mandara comentarios…",
        "RT @biobio: Detienen a excanciller del Arzobispado de Santiago acusado de 7 presuntos abusos sexuales https://t.co/AEA7yEbfib https://t.co/…",
        "RT @Censelio: Corruptia 🤔 https://t.co/Cd9HsFzSry",
        "RT @AnglicaVillarN1: Chile Vamos y Nueva Mayoría rechazaron aumentar la \"mano dura\" para delitos de soborno y cohecho: Felipe Harboe otra v…",
        "RT @Chileokulto: Mientras el @GobiernodeChile gasta millones en vehículos blindados contra el pueblo mapuche, Mire esto le paso a un pescad…",
        "RT @cgajardop: El debate sobre el cohecho sin contraprestación debe reabrirse en la Comisión Mixta. No es posible que queden sin sanción pa…",
        "RT @cambio21cl: Empresario chileno estafa 500 mil euros a 43 alumnos de la Universidad de Sevilla https://t.co/NA7WUTAy26 https://t.co/aEMy…",
        "RT @chileconvoca: 52. Filtran que Ministro de salud Emilio Santelices, dos días después de haber asumido el cargo y valiéndose de informaci…",
        "RT @latercera: Adelanto de @pulso_tw | Codelco cierra acuerdo con sindicato de El Salvador con bonos de casi $6 millones https://t.co/nE6Eh…",
        "RT @EnFilme: TOP10. Espacios de tránsito y contemplación; la representación de los MUSEOS en el cine. https://t.co/q38ACQq2VR https://t.co/…",
        "RT @Elias_Parada_S: Amigo @baradit !han desaparecido 78,000 tweets! No nos prive de su sabiduría. 🙏 Sobre todo considerando su opinión sobr…",
        "RT @Cooperativa: Ministro Santelices adquirió acciones en Sonda, empresa que mantiene contrato con Fonasa #CooperativaTeEscucha https://t.c…",
        "RT @biobio: Demandan por $13 mil millones a minera del Grupo Luksic tras derrame de ácido en Mejillones https://t.co/hsm9bzwn4o https://t.c…",
        "@rcaimanque https://t.co/rP9GLlOlmh",
        "RT @LeonorEncina: Caricom, Panama y Costa Rica?, esto es paseo o cortando votos para alguna cosa, ya lo sabremos!, todo se sabe! https://t.…",
        "RT @ActualidadRT: Zoológicos de Australia vetan los productos de Nestlé por su polémico uso de aceite de palma\nhttps://t.co/snsAB9PCaa http…",
        "RT @RamirMel: Hay tantas conductas naturalizadas como un derecho propio de los hombres y no nos damos cuenta. Vamos de a poco aprendiendo g…",
        "RT @NestorAburto: Piñera y Espina equivocados. Deben ahora anunciar que se intervendrán las cuentas de las FFAA para auditar de forma indep…",
        "RT @thetimesCL: SII saca a Panamá de lista de paraísos fiscales previo a viaje oficial de Piñera https://t.co/jpGYzW8lQs vía @thetimesCL ht…",
        "RT @RADIONOSTALGICA: Envíos de litio subieron 47% en 2017 y ya es la cuarta exportación minera | NOSTÁLGICA https://t.co/JehcPqRK8T",
        "RT @eltetera: Agradezcamos que el profesor de esos niños era un Monje Budista Tailandés y no un cura Católico Chileno \n#Los12",
        "RT @HTRMZR: Siempre es buen momento para volver a ver esta belleza\n https://t.co/EbiEjSgoRM",
        "RT @uchileradio: Menor de un año falleció esperando cama en el #HospitalVanBuren en #Valparaíso.\nTodos los detalles: https://t.co/ewyq9Am8X…",
        "RT @sebastian_gray: Renunció el Intendente de Magallanes Christian Matheson https://t.co/Alf3Bhet7j",
        "RT @Corbynator2: Lib Dem Commons bid for second Brexit referendum has been defeated - \nThose in favour:\nAyes 13\nNoes 299 https://t.co/MYCYd…",
        "RT @El_Ciudadano: Servicio de Impuestos Internos sacó a Panamá de la lista de paraísos fiscales justo antes del viaje de Piñera https://t.c…",
        "RT @jgalemparte: Lord Alejandro Pozo, conde de la Rotonda Atenas, nos cuenta porque no quiere a los bárbaros cerca... https://t.co/LQsN3v0B…",
        "RT @biobio: .@RDemocratica reafirma distanciamiento y no se plegará a la solicitud para destituir a Jorge Abbott https://t.co/R3bkK7GdNk ht…",
        "RT @mauricioweibel: A cuánto equivalen los 200 millones en facturas duplicadas encontradas en el Ejército? Mire usted: https://t.co/CyVr81X…",
        "(EN DESARROLLO) HAITIANOS SE TOMAN FUNDO DE CHAÑARAL ALTO POR NO PAGO DE SUELDOS https://t.co/4i8A7i2sNG",
        "RT @biobio: INVESTIGACIÓN | Milicogate: descubren e investigan facturas duplicadas por 200 millones de dólares https://t.co/FPYG57eFGq http…",
        "RT @rodrigoulloa: Equipo de rescate tailandés visitará Chile para sacar a la UDI de las cavernas",
        "#scifi #cifi https://t.co/U1OkrrL9Jv",
        "RT @JosefinaVaras: @osvando11 @TVN @labeasanchez Eso fue en COSTA RICA, y la adulteración de la imagen ya fue denunciada: \n\nhttps://t.co/n9…",
        "RT @bellechatmiumiu: 🤣🤣🤣🤣🤣🤣SALISTE PILLADO CABRITO! https://t.co/xCk6wMHvd6",
        "RT @guido_rebolledo: Deportistas chilenas en la calle pidiendo limosna para participar en los Panamericanos. #chilezuela https://t.co/bgM61…",
        "RT @PiensaPrensa: DETALLES INÉDITOS  | Habla PABLO VILLAR, abogado de José Peralino: \"José recibió Torturas, apremios y amenazas de parte d…",
        "Parlamentarios piden al MOP garantizar consulta indígena en la reforma al Código de Aguas https://t.co/BVs8Oc5yl9 vía @biobio",
        "RT @Wikingenieria: Así se forman las auroras. https://t.co/0xFfiyzLQH",
        "RT @AnglicaVillarN1: Destacadas académicas exigen destitución de Carlos Carmona: “No representa los valores éticos para seguir siendo profe…",
        "@fernando_atria Don Fernando. Mejor no hipoteque su carrera política. Mejor apoye a Sofía Brito. No es un tema legal. Es un tema ético. https://t.co/RNL5JMgOXS",
        "RT @alexisrebdo: Algo así veríamos si caemos en un agujero negro https://t.co/4dZhiGGypo",
        "RT @MattyLL: Es tanto lo que se ha hecho por tratar de inculpar a los mapuches en el caso Luchsinger, falsear pruebas, esconder carpeta a d…",
        "RT @bicubico: Piñera y su primo firmaron el proyecto de ley para evitar nepotismo.",
        "@HeraldoMunoz https://t.co/SHmVQvhnKz",
        "RT @kikesma: Agradezco las muestras de respeto de Salinas, Fox y Calderón, pero no va a haber pensiones para los expresidentes: #AMLO https…",
        "RT @RodriguezManuel: https://t.co/OsVfFlC8rV",
        "RT @jaopazowerner: Países cercanos y vecinos avanzan con el modo ferroviario para carga y/o pasajeros.\nClave voluntad política.\nUruguay tam…",
        "RT @teleSURtv: Maradona se ofrece para entrenar gratis a selección argentina https://t.co/oIGCMrt5TA\n\nEl astro del fútbol argentino expresó…",
        "RT @sebasepuman: ¿Sabían que la suegra de AMLO, el recién electo presidente de México 🇲🇽, es chilena 🇨🇱? La madre de la futura primera dama…",
        "RT @Carlossassarini: A 32 años de uno de los crímenes más atroces de la dictadura: patrulla del Ejército quemó vivos a dos jóvenes. Jefe de…",
        "Salvador Allende marcó mi vida: AMLO https://t.co/l90TIGCdul",
        "RT @TANACHILE: Salvador Allende marcó mi vida: AMLO https://t.co/2qVb3r8zpt",
        "RT @drogachina: cuarenta lucas un taller para tener el closet ordenado i can't https://t.co/O1NxnppGYx",
        "RT @HistoriaEnFotos: GIF: El Golfo de Alaska, donde se juntan los océanos, pero no se mezclan. Increíble...\n\n https://t.co/BZL8znz7kY",
        "RT @Luitzsche: Marcha estudiantil en la Alameda, Santiago, 1986.\n\nFotógrafo: Rodrigo Rojas de Negri. https://t.co/38ELjbeJV2",
        "RT @CNNChile: Justicia condena a nueve militares (r) por asesinato de Víctor Jara https://t.co/3s5EEreXnH #CNNChile https://t.co/oG7MpS8MvZ",
        "RT @ActualidadRT: Cruces, horarios y sedes: así quedan los cuartos de final del Mundial de Rusia 2018 https://t.co/5mLxn1iCrR https://t.co/…",
        "RT @ManenaAc: Ni perdón ni olvido. La dictadura fue horrorosa y no se puede permitir el negacionismo y ni el blanqueamiento https://t.co/MP…",
        "RT @adnradiochile: Detectan plaguicidas peligrosos y prohibidos en orina de escolares de zonas rurales del Maule ► https://t.co/FDpvuClGet…",
        "RT @iFutbola: UNA SOCIEDAD ENFERMA \n\nEn el Reino Unido se realizó una tremenda campaña en contra de la Violencia de Género en pleno  #Rusia…",
        "RT @Reca_Andreita: La habrá comprado con dineros del estado ? O será q la uso al robar Banco Talca ? \nEste tipo no tiene remedio, está clar…",
        "RT @RODRIGOLASTRA: Reitero mi percepción. En Chile C esta gestando una CRISIS económicas similar a las d Los80s, quiebre y cierre d empresa…",
        "RT @eseSebastian: \"Keith, mijo, cuéntele al abuelo de qué se trata su nuevo trabajo\" https://t.co/ry88XEIQn6",
        "RT @DeniseDresserG: Así el tsunami electoral de AMLO: https://t.co/tH7pFn0ISS",
        "RT @papurri_pop: Qué extraño Pinochet dejo de gobernar hace rato y nadie a cambiado nada por más retro excavadoras todo sigue igual y algun…",
        "RT @claudiarhoz: en #Chiile el 27% de votantes eligió a un candidato de derecha por miedo y por cobardía, en 100 días se dieron cuenta que…",
        "RT @epigmenioibarra: Un reportero de la TV chilena pregunta a Andrés Manuel @lopezobrador_ sobre las posibilidades de un fraude electoral e…",
        "RT @MolotovBanda: Que se sienta el power mexicano, que se sienta todos juntos como hermanos!",
        "RT @Gordocincuentn: Me gusta pedir la cuenta dibujando una polla en el aire. https://t.co/B5s1DUCOXZ"
      ]
    }
  }
}