{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SabuesoDigital_: ► ¡Ay, papá! Se destapó una megaolla podrida de Pdvsa\n \nhttps://t.co/y6dKybfsCB https://t.co/7wR8LjndrN",
        "RT @DolarToday: ¡RELATOS DEL HORROR! Presenciando el hambre de Venezuela -► https://t.co/1OcDtPEW0e https://t.co/ufP5kzu2RA",
        "RT @EvelynOsmos: 10 conductas frecuentes de las personas que nunca tendrán éxito - #Dinero https://t.co/726UVySj9N",
        "RT @WowToday_: ► Exministra ultrarrojita dijo de todo por detención de Rodríguez Torres\n \nhttps://t.co/ixKlhhT67C https://t.co/EkqomnPnwa",
        "RT @WowToday_: ► CNE anda vuelto loco lanzando amenazas contra Todd Robinson\n \nhttps://t.co/pUpJTTB8hT https://t.co/ajsMxuOBns",
        "RT @WowToday_: ► ¡Ojo! No dan con un un poco de violadores, sicarios y asesinos fugados\n \nhttps://t.co/B4cwVEaUMT https://t.co/aDNoQ29DUb",
        "RT @WowToday_: ► Vea lo que hizo el Gobierno con el Bono de Semana Santa\n \nhttps://t.co/czoxxlKkaj https://t.co/fMx6a0mGJp",
        "RT @CCNesnoticias: España concede la nacionalidad al exministro de Venezuela Humberto Calderón https://t.co/k9eZF8G6Eh",
        "RT @nizmycuba: Students in Chicago vandalize a Walmart while faking they were protesting guns. These are the same millennials who want Soci…",
        "RT @DolarToday: ¡YA ES OFICIAL! Venezolanos en Brasil podrán solicitar residencia permanente -► https://t.co/ZcersoWpgp https://t.co/OnUe9s…",
        "RT @humbertotweets: El día está cerca para Maduro, Cabello y El Aissami... https://t.co/UhFAoJbRmw",
        "RT @AlexanderOchoaQ: ¿Es posible viajar a la velocidad de la luz? [VIDEO] https://t.co/O4cqZ0E5Al",
        "RT @INVERSI0NESPM: Ser talentoso te abre muchas puertas, ser agradecido te las mantiene abiertas. https://t.co/vCxKyWTfsB https://t.co/wgFR…",
        "RT @noticias24: El nauseabundo mercado de Vietnan donde venden gatos empacados y listos para cocinar (+fotos) - https://t.co/yZ1AajcIhc htt…",
        "RT @DiarioTalCual: TAREK NI PENDIENTE. AN es la única que investiga públicamente la masacre de El Junquito https://t.co/PluwbWKlIB https://…",
        "RT @bbcmundo: La ONU dice que en la investigación de la desaparición de los 43 estudiantes de Ayotzinapa en México fue \"afectada por tortur…",
        "RT @DiarioTalCual: SALEN MÁS SECRETOS. Almagro alerta que funcionarios venezolanos tienen bienes en toda Latinoamérica https://t.co/Ao8nx3U…",
        "RT @GabrielaSallent: Claves para convertirse en autónomo en 2018 #Recomendaciones https://t.co/7MBNZV6VSD",
        "@DolarToday Pobre ser negando a Dios y Jesucristo, su mente analista no es superior a la de todo ser pensante.",
        "@Dossier33 Dictadura de lacras",
        "RT @jesusmedinae: ¡Atención! El militar Erick Fernando Peña Romero, sentenciado por \"rebelión y traición a la patria\",  fue el que se hizo…",
        "RT @pburelli: Llegamos al punto en que Cuba en efecto parece Disney en comparación. La \"isla de la felicidad”...relativa (y sólo al compara…",
        "RT @rosmitm: El es Rodolfo Gonzalez “El Aviador” . Se ahorcó en su celda producto de la   Tortura que ordenaba Miguel Rodríguez Torres lueg…",
        "RT @UltimoMomentoVE: #EnImagen #13Mar\n\nAsí luce el Gral @RaulBaduel tras 8 meses de su detención luego de que un juez militar le revocara e…",
        "RT @EAristeguieta: Es indignante recordar cómo Chávez hizo lo que le dio la gana, goberno como rey absoluto, se sometió a un país inferior…",
        "RT @LORENT_SALEH: ¡Atención!\nMiguel Rodríguez Torres:\n-Fundó el SEBIN\n-Dirigió persecuciones, desapariciones, detenciones y atropellos cont…",
        "RT @NituPerez: El gentilicio colombiano no se denigra porque Maduro sea nacional de ese país hermano. Lo incomprensible es que los factores…",
        "RT @AlcaldiadeMed: Transformaremos la imagen del primer Parque de Laureles. Haremos la intervención de un área de más de 6.000 metros cuadr…",
        "RT @El_Cooperante: \"Esa muerte fue planificada\": Lo que recuerdan en Los Chaguaramos sobre explosión de Danilo Anderson https://t.co/SpkPYj…",
        "RT @elespectador: #LoMásLeído en Internacional: Fiscalía pedirá la pena de muerte para autor de masacre en Florida. https://t.co/08NOrTl3PX…",
        "RT @ReporteYa: #13Mar Alerta Naranja de posible tsunami, en las costas de Venezuela por erupción de volcán submarino, estar pendiente de la…",
        "RT @garciabanchs: El chavismo sin Chávez creía que duraría de por vida. Se equivocaron. Su mayor error fue poner a la gente a comer basura.…",
        "RT @NEORAM27: URGENTE: Detenido el General Chavista Miguel Rodríguez Torres.\n\nEl asesino Nicolás Maduro acusa al exministro del Interior y…",
        "RT @sol651: URGENTE El DGCIM detuvo al Tcnel. Carrasquel Vargas, comandante de una Unidad de Fuerzas Especiales en el batallón 992 del ejér…",
        "RT @NTN24: [#VENEZUELA] Encuesta dice que el 24,4 % de los venezolanos en Perú se han sentido discriminados https://t.co/PrMVb1R2gM https:/…",
        "RT @CATERINAV: #13Mar #ALERTA El foto reportero Daniel Hernández, de @elestimulo, se encuentra ilegalmente detenido en la Cancillería de Ve…",
        "RT @jesusmedinae: ¡Última Hora! El secretario general de la OEA Luis Almagro, firmó iniciativa para la apertura del canal humanitario de me…",
        "RT @El_Cooperante: BCV ha recibido 4,5 toneladas entre oro y diamantes extraídos del Arco Minero https://t.co/lMSbsyfZwT  https://t.co/DMiH…",
        "RT @LORENT_SALEH: ¡ATENCIÓN! Hoy con más fuerza que nunca denunciamos el Terrorismos por parte de la Dictadura en Venezuela.  Hoy se cumple…",
        "RT @El_Cooperante: ¡Denigrante! El paupérrimo salario que gana un médico especialista en el hospital de Catia https://t.co/CXepm6u7EU  http…",
        "RT @CondeNosferatu: LOD: Hay documentos que vinculan a Nicolás Maduro en asesinato de Óscar Pérez https://t.co/nt5UCv3CQ1",
        "RT @DolarToday: ¡UNA A UNA! La apocalíptica profecía de CAP sobre la revolución de Chávez -► https://t.co/RQiHTUHi7e https://t.co/O2Ho22v8P4",
        "RT @elespectador: #LoMásLeído en Judicial: Las pruebas de la Fiscalía en contra de Rito Alejo del Río por la masacre de Mapiripán. https://…",
        "RT @RamonBravoUC: La universidad venezolana asume el rol histórico en defensa de la democracia en tiempos en los que pensar distinto es un…",
        "RT @WowToday_: ► ¡Toma! Miembros de Unasur le dan la espalda a Nicolás y así reaccionó\n \nhttps://t.co/XEXineQj75 https://t.co/KwVcudTmCN",
        "RT @WowToday_: ► Oscar Pérez le hizo una petición a Marco Rubio\n \nhttps://t.co/dU2QVgYP1W https://t.co/Bn4gWlH39D",
        "RT @El_Cooperante: General del Ejército habría aprovechado permiso médico para huir del país (+Foto) \n\nhttps://t.co/f3tJeg7gyn",
        "RT @ResistenciaV58: “Mi hermano está muy traumatizado, no quiere hablar de lo que le pasó” https://t.co/tgrKn0brwo",
        "RT @GabrielaSallent: La historia de Israel: 35 siglos de exilios y retornos #CincoNoticias https://t.co/35xRmEQv0P",
        "RT @DolarToday: “¡PAISANO PREPARE SUS MALETAS!” El mensaje de Andrés Pastrana a Nicolás Maduro -► https://t.co/VAehNJmnLp https://t.co/yF4H…",
        "RT @alexvzlalibre: Debemos recordar que NO renunciará porque NO es presidente.\nEl rumbo peligroso que tomo la crisis ya no da tiempo para m…",
        "RT @DolarToday: CRÓNICA DE UNA MUERTE ANUNCIADA:  Acreedores se preparan para batalla legal contra el régimen de Maduro -► https://t.co/Zho…",
        "RT @DiarioContraste: Denuncian que guerrilleros implantan toque de queda a dos municipios de Zulia https://t.co/bY32559MOp https://t.co/1VM…",
        "RT @ParrotOfTheDay: Yes, you heard correctly! The rainbow lorikeet won a narrow victory in the #parrot round of #TWC_BIRDS_Oceania. Runner-…",
        "RT @El_Cooperante: Williams Dávila: El Poder Judicial tiene que ejecutar la orden contra Maduro https://t.co/3UoHLR242z",
        "RT @WowToday_: ► Denuncias por acoso sexual hunden al presidente de la Asociación de Minusválidos\n \nhttps://t.co/L2qLdBK6hJ https://t.co/db…",
        "RT @SupCriptoVe: #17Abr Vicepresidente Ejecutivo de la República Tareck El Aissami informó que el despliegue de la operación Manos de Papel…",
        "RT @maibortpetit: Los invito a leer Los 110 contratos \u0093a dedo\u0094 de Tarek William Saab (Segunda parte) vía @verticenews https://t.co/DgWr8Ls8…",
        "RT @PlanetarioMad: El centro de la Vía Láctea podría albergar miles de agujeros negros https://t.co/TlHnzJz0S5 por @RafaelBachiller vía @el…",
        "RT @noticias24: EE UU cree que Siria usó gas sarín y cloro en ataque a Duma - https://t.co/LPjgmNTQhe https://t.co/DQIEPZqYDS",
        "RT @ResistenciaV58: Ledezma, Vecchio y Smolansky se reunieron con Marco Rubio en Lima https://t.co/AfTQDnHaUu",
        "RT @InfobaeColombia: La curiosa vida de Jesús Santrich, el ex comandante ciego de las FARC que negoció la paz mientras vendía 10 toneladas…",
        "RT @globovision: #Internacionales | Exguerrilleros presos iniciados huelga de hambre por captura de líder de FARC \n https://t.co/NTGKRGKmlr…",
        "RT @VOANoticias: [VIDEO] La presidencia francesa publicó un video que muestra los aviones de guerra empleados para atacar las instalaciones…",
        "RT @GulagVzla: @USAenEspanol @VP We need humanitarian &amp; military intervention, against the bloody regime of Nicolás Maduro https://t.co/B5A…",
        "RT @DiarioTalCual: LLAMADO CONJUNTO. Cumbre de las Américas es vitrina de la crisis que se vive en Venezuela https://t.co/QHAz4rXFIt https:…",
        "RT @USAenEspanol: EN VIVO: El vicepresidente Mike Pence se pronuncia en la sesión plenaria de la Cumbre de las Américas: https://t.co/dR7P6…",
        "RT @WowToday_: ► Salen a la luz primeras imágenes de Siria tras el bombardeo (Video)\n \nhttps://t.co/PNdFDR4WIN https://t.co/X5dUmJ8oZv",
        "RT @Pedro_Caracas05: Intervención militar S.O.S. ,aquí los esperamos con sancocho incluido. https://t.co/5jkcmH1XPX",
        "RT @USAenEspanol: .@VP Pence: Pero el presidente Trump cree que es hora de hacer más. Todos debemos apoyar a nuestros hermanos y hermanos e…",
        "RT @USAenEspanol: .@VP agradezco a todos los países que han tomado acciones para repudiar lo que sucede en Venezuela. #CumbrePerú",
        "RT @ResistenciaV58: ¡ALERTA! Reportan más de 40 muertes de niños afectados por sarampión en Delta Amacuro https://t.co/TlDUKAQtzm",
        "RT @segurosybanca: #14Abr | ¡Espectacular! Venezuela suspende comercio con otras 50 empresas panameñas-►https://t.co/3luXeVxk2D  -►   #SyB",
        "RT @DoraTrinadora: La legalización de la marihuana eleva la cifra de accidentes de tránsito #EstadosUnidos https://t.co/IZgzO6D9CI",
        "Gobierno pa malo, dictadura tenia que ser y la peor, todos pagamos el precio mas la clase media y el pobre. Al menos antes comprabamos de todo. Ahora hay que andar remendado .",
        "RT @DoraTrinadora: Diez datos que deberías eliminar ya mismo de tu Facebook #Seguridad https://t.co/XzeEjSB8cV",
        "RT @DolarToday: EEUU habilita “visas de  tránsito” para ayudar a venezolanos varados https://t.co/6QtuvOUSry https://t.co/74jc8L4fUd",
        "RT @DolarToday: LOS NIÑOS DEL SEBIN EN VENEZUELA: los menores que Nicolás Maduro mantiene secuestrados -► https://t.co/0QQyn3tifQ https://t…",
        "RT @AlexanderOchoaQ: Cómo lograr una venta exitosa en 5 minutos - #dinero https://t.co/cyE1tEYin5",
        "RT @DolarToday: [VIDEO] ¡ATENCIÓN! Régimen criminal de Nicolás Maduro secuestró al padre del dueño de Dólar Pro #TeamHDP https://t.co/EUXCK…",
        "RT @BMarmoldeLeon: Responderá la Asamblea a la representación popular que les obliga o presenciaremos una “estampida” ante la magnitud de l…",
        "RT @fernandobalda: Acuérdense cuando Correa lloró como que le hubieran matado al padre cuando Colombia abatió a alias \"Raúl Reyes\" en Angos…",
        "RT @NMorenolibertad: Hezbollah no solo s un grupo terrorista aliado d él tirano d Siria,Bashar Al Assad,s enemigo d toda la cristiandad\n¿Ha…",
        "RT @Betticaa: El TTE Arreaza Soto es otro joven y víctima asesinada por el régimen de .@NicolasMaduro ! Murió con las botas puestas tratand…",
        "RT @jenric7: @jaarreaza Hipócrita, los asesinos de esos periodistas de El Comercio son guerrilleros de las FARC los mismos que bajo la tute…",
        "RT @DiarioTalCual: HACEN UN LLAMADO. Amnistía Internacional insta a presidentes de América a tomar medidas ante la violación de DDHH en Ven…",
        "RT @VOANoticias: EEUU ofrece $20 millones de recompensa por líder del Cártel de Sinaloa https://t.co/TeQCtJVTKV https://t.co/BryWxhuNzX",
        "RT @alexvallenilla: Grupo de militares que se rebelaron contra Chávez el #11Abril2002, el periodista de CNN, Otto Neustald aseguró que el v…",
        "RT @DolarToday: ¡DICTADOR, LADRÓN Y NARCO! Popeye, sicario de Pablo Escobar: \"Maduro es el capo del Cartél de los Soles\" #TeamHDP https://t…",
        "RT @Beisbol007: NOTICIARIO: La miseria del abstencionismo venezolano https://t.co/SOEbuLIZlc",
        "RT @DolarToday: ¡TIC-TAC! Maduro será el próximo detenido por caso Odebrecht -► https://t.co/sZZssQJg7u https://t.co/5FyflnDbCp",
        "RT @ElUniversal: \"¿Turismo en Venezuela? No hay vuelos directos. No hay dólares. Hay control de cambio. No hay agua potable suficiente. No…",
        "RT @DolarToday: Macri y Rajoy cierran filas contra Maduro: \"No vamos a reconocer esas elecciones\" -► https://t.co/oUL77kv5Br https://t.co/H…",
        "RT @Beisbol007: NOTICIARIO: Oscar D’León: “En Venezuela ya no hay trabajo” https://t.co/opfFfrXVwz",
        "RT @NoticiasX7_: Justicia bloquea bienes de Lula y \n su instituto para pago de millonaria deuda https://t.co/wtIZbX4ZSC",
        "RT @DiarioContraste: La supuesta lista de periodistas “traidores a la patria” que maneja el Sebín https://t.co/fAyeY2l1eZ https://t.co/1P2A…",
        "RT @manuelrosalesg: Cada día se agravan las fallas eléctricas en muchas zonas del país, tenemos un sistema prácticamente colapsado y a quie…",
        "RT @DolarToday: ¿MIEDO A LA INTERPOL? Maduro: \"No es mi prioridad asistir a Cumbre de las Américas\" -► https://t.co/MhxR3IQnmE https://t.co…",
        "RT @elespectador: Mark Zuckerberg defiende el modelo económico de Facebook https://t.co/h1R6xom9TM https://t.co/SIe85ccpSz",
        "RT @Beisbol007: NOTICIARIO: Las refinerías venezolanas cerca del colapso https://t.co/Bl0gxCd5G6.  Mkio"
      ]
    }
  }
}