{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Gra_Lopez_48: #PongamosUnaFotoDeCFK https://t.co/YyFTuqraRZ",
        "RT @Gra_Lopez_48: #PongamosUnaFotoDeCFK https://t.co/ZNSyx9yNJH",
        "RT @le_Parisien: Gilets jaunes : après un million d’euros de dégâts, Paris se prépare à la nouvelle manifestation https://t.co/0dgdvzp4pY",
        "RT @GarinCesar: Hoy es jueves. Si la matemática no falla y Pitágoras no miente, mañana es VIERNES!!!! ¿Y que hacemos los viernes? &gt;&gt;&gt;&gt;&gt; #Po…",
        "RT @DEM___: Se acuerdan de este pelirrojo? Se llama Damián Cassino, es abogado de Clarín. \nParticipó del allanamiento a Víctor Hugo Morales…",
        "RT @AgusOca2018: Hace 1 año Cristina asumía como Senadora Nacional✌🏼 https://t.co/ezlstg71sI",
        "RT @EdgardoDepetri: Cristina en la #CumbreG20  de Francia: hablaba sobre el control de la especulación financiera y la soberanía económica…",
        "RT @Infobaires24: Pese al #G20 y a @mauriciomacri nuestras madres marcharán, acompañemos https://t.co/ks5mxE4KVx",
        "RT @wadodecorrido: Esto tiene una explicación. Le meten la mano en el bolsillo a los trabajadores, a los comerciantes y a los jubilados par…",
        "Seguramente esos sres sepan más de protocolo y ceremonial que la vice ja ja https://t.co/vojzYsNJmv",
        "RT @JDG38038328: ¿Sinceramente, que espacio político te representa más?",
        "RT @citaconsilvio: Cinco canciones de Silvio que estremecieron América Latina https://t.co/PNZwQfPiwU @cubadebate #Cuba #SilvioRodriguez ^CD",
        "RT @motoreco_ok: Los chalecos amarillos de la Francia de los suburbios, en la calle contra \"el presidente de los ricos\". Los expertos consi…",
        "RT @revisbarcelona: “Michetti Total”, episodio estreno: “Oui” https://t.co/WQDxZlU35h",
        "RT @joseluisgioja: - Hola, por la devaluación no puedo pagar insumos ni sueldos y necesito una compensación.\n\n- ¿Es familiar o amigo del pr…",
        "RT @rechimuzziok: Presidente ReySol Handel espera con ansias a su par Donald. https://t.co/F1K4FYAhBE",
        "RT @RobotinReloaded: Creyeron poder impedir la ronda de los jueves por primera vez en 42 años, se llevaron una sorpresa.\nEsas madres nos pa…",
        "RT @rag_HLVS: “Te doy una canción como un disparo, como un libro, una palabra, una guerrilla: como doy el amor”\n\nFeliz día a otro gigante,…",
        "Ella es \"nada\" los recibiô un *chaleco amarillo*  ja ja https://t.co/0ZM9rzonf5",
        "RT @FelipePigna: #quiendijo esta #frase...? https://t.co/FvPmspxBBo",
        "@FelipePigna Silvio Rodriguez,  obvio",
        "RT @eloficinista: Perdón por el buqueo: Este domingo 70 mil chicos cumplen 4 meses sin clases en Moreno. Quizás deberían irse a Paraguay, M…",
        "RT @MAeronauticoCFK: #ElaskarDestapoLaOlla\nMalvido empezó mostrándose en un vídeo donde aseguraba matar leones y otras hazañas. Es incompro…",
        "RT @BetoMeddis: #ElaskarDestapoLaOlla\n#VidalEsPeorQueMacri\n#AndateMacri\nCaso Ciccone: revisarán la \"injusta condena\" de Boudou y Núñez Carm…",
        "RT @PeronistasUnidx: EL AGUINALDO LO INVENTÓ PERON \n¿Quién nos va a hablar de amor?\nPerón el  20 DIC de 1945  crea el Instituto Nacional de…",
        "RT @FernandezAnibal: A 72 años de la creación del aguinaldo, una conquista de los trabajadores \nhttps://t.co/ixQBjE6Z2P",
        "RT @VLlinas: Gracias #JuanitaZalazar genia!\n#discriminación #nordelta #marygo https://t.co/yHynfckTzC",
        "RT @Cecilema1: Me gustaría ver que el país se indigna, se preocupa y reacciona ante la injusticia y la impunidad que rodea al crimen de Luc…",
        "RT @Fabi151066: Vieron como con esto de River-Boca nos olvidamos del ARA San Juan...??? \nSomos tan tiernos!!!! \n#MacricidioDia1083",
        "RT @nievesvioleta: @FutbolPunk @Irene010394 @IgnacioValle3 @Ric_isid @Maryan0775 @alejofCFK @fdelavilla34 @3087carlos @luliMenduca84 @Patri…",
        "RT @augusboggian: Háganlo viral!!!!! https://t.co/j4j7YkSkDL",
        "RT @PedroBriegerOk: Un periodista de Francia me dice que en Paris se comenta  que también el #G20Argentina se realizará en Paraguay. Será v…",
        "RT @NormaLopezSF: Me llamo Lucía Pérez Montero. En el 2016 fui drogada, violada, empalada y asesinada. La #JusticiaPatriarcal absolvió a lo…",
        "Ja ja ja https://t.co/kmKrmk08Bk",
        "RT @abuelasdifusion: Olga Lilian Vaccarini y Gustavo Adrián Rodríguez militaban en el PRT-ERP. Fueron secuestrados el 16 de mayo de 1977 en…",
        "RT @Les_Machin: Practise your French! 💪💪💪 \n« Il aime bien se balader dans la ... durant son temps libre. »  \n#learnfrench #fle \n#LesMachin…",
        "RT @buscamosasanti: Santiago Maldonado presente, ahora y siempre | 25/11 00:00",
        "RT @Santycuervook: Como no armarla!!! https://t.co/TfTyGV1A7B",
        "RT @FelipePigna: Magia https://t.co/BS9CgSBYvH",
        "RT @leobilanski: COMPARTÍ el Dante Sica de la suerte para que cague a los trabajadores de tu sector y te pueda tirar una prebenda asi llega…",
        "RT @AlexFreyre: Película egipcia \"el otro par\", c apenas 2' de duración, ganó el premio al mejor corto en el festival de cine, la directora…",
        "Hermoso❤ https://t.co/Zqd5lfJqhQ",
        "RT @Irene010394: Viernes de 👇 #PongamosUnaFotoDeCFK \nDespiertenme cuando tenga la banda presidencial y el bastón\nElla nunca me mintió 💕✌️🇦🇷…",
        "RT @MJauretche: 📞@Gregoriodalbon en #CronicaAnunciada:”Vamos a hacer una presentación contra los diarios que inventaron la nota de las supu…",
        "RT @alejofCFK: #PongamosUnaFotoDeCFK \n#Cristina2019 \nSomos los leales!! https://t.co/1nsTNmaFWW",
        "@Les_Machin Entrée  serveur  table pizzeria",
        "RT @teleSURtv: Policía bonaerense asesina a militante social en #Argentina🇦🇷 https://t.co/hrZnwfuF8n \n\nLa víctima fue identificada como Rob…",
        "RT @beatrizgabira: https://t.co/Gszdgu8A5C",
        "RT @leobilanski: Es GRAVE que la @AgenciaTelam titule como \"el primer auto eléctrico hecho en el país\" porque es ABSOLUTAMENTE FALSO.\n\nEl m…",
        "RT @Monica5759: @Italianoka @luckfor Para vos Reuteman,q te quedaste con las ganas✌✌ https://t.co/tKXWB8evO9",
        "RT @CECILIAALCIRA: URGENTE NECESITO TRABAJO NO TENGO NADA POR FAVOR",
        "RT @MonicaDelgui: -¿Mamá que es un año luz?\n\n-Es la distancia que le lleva Cristina a todos los demás 😘😍😍💖💕💗💞💞💞💞💞💞",
        "RT @InfoNodal: #Brasil: la Justicia tiene cinco días para evaluar hábeas corpus por la libertad de @LulaOficial 👇 https://t.co/vhwBe8iyD6",
        "RT @LRNoticiasOK: El Chino Zannini se suma a la búsqueda de Martín Licata. #DóndeEstáMartín https://t.co/gkFhL9sgpS",
        "RT @NoraFalabella: Soy Mariel, la hermana de Martín, él salió de casa a las 9am del Sábado y desde entonces no tenemos noticias\nTiene 27 añ…",
        "RT @Nephreta2013: @dfweb75 🤣😉 https://t.co/2SXsj3AxZ5",
        "RT @AlciraArgumedo: ¿Por qué crece el kirchnerismo?\nPorque fue oposición (excepto en la Legislatura porteña).\n\n¿Por qué no crecen los otros…",
        "RT @fitomendonca: FAV si te alegra el día ver cómo lo cagan a trompadas a Baby Etchecopar... https://t.co/FS8llzSYCF",
        "👏👏👏bravo Roberto! En nombre de todas las mujeres !👍❤ https://t.co/EyyDJDDCUE",
        "RT @Echaripablo1: Se confirmó que @CFKArgentina será candidata a presidente en el año 2019 https://t.co/S4UwjXrxk1",
        "RT @joose36: ¡Amado Boudou LIBRE, ya! Lo pide también,  la compañera Dilma Rousseff 🇧🇷 https://t.co/dIir0tEQtm",
        "RT @AlzamendiOk: Hoy sobreseyeron a @FernandezAnibal de la causa Qunita. Te aviso porque seguramente no lo vas a ver en la tapa de ningún d…",
        "RT @ReasonToLive666: Morí de amor. https://t.co/l6FY8Z5zwU",
        "👏👏👏✌❤ https://t.co/eekCVxmSbE",
        "ja ja ja https://t.co/wxX3wtbd04",
        "RT @julianguarino: Voy a dejar esto por aquí 👇 https://t.co/prhE5ism8D",
        "RT @MJauretche: Fargosi, el abogado PRO que nada dijo de la designacion en la OA de Laura Alonso sin ser abogada y tampoco cuando su partid…",
        "RT @FernandezAnibal: https://t.co/M99VdF461f",
        "RT @NotiPortal: URGENTE: Cambiemos fracasó en su intento por reunir quórum para desaforar a Cristina.\n\nLa sesión había sido citada para las…",
        "RT @pietragallahora: Feliz cumple Amado! Estamos con vos siempre.\nLibertad Amado Boudou!\nLibertad a todos los presos políticos! https://t.c…",
        "RT @abuelasdifusion: ¡Feliz cumpleaños, querido @GiecoLeon! \nGracias por tu solidaridad y amistad de tantos años. \nTe abrazamos https://t.c…",
        "RT @wadodecorrido: Juré como consejero de la magistratura. Vamos a trabajar para que vuelva a regir plenamente el Estado de Derecho. https:…",
        "RT @DanteForesi: Nunca le perdonarán haber terminado con el negocio de las AFJP. La venganza eterna del poder económico https://t.co/k645EM…",
        "RT @FelipePigna: Visitá nuestra sección Enlaces y conocé las grandes bibliotecas, archivos, academias de historia y periódicos del mundo en…",
        "RT @MariaSeoane48: Machirulos... El futuro es nuestro!!!!! https://t.co/llfBlt0MrE",
        "RT @silcasteja: -¿Mamá que es un año luz?\n\n-Es la distancia que le lleva Cristina a todos los demás\n\n#CristinaPonePrimera",
        "RT @Echaripablo1: #CristinaPonePrimera un país te necesita @CFKArgentina 2019 ✌ https://t.co/PgDwB90sRU",
        "RT @juantignanelli: La compañera ex Presidenta de Brasil @dilmabr pide por la libertad de Amado Boudou. https://t.co/jloVCqCBH4",
        "RT @MediapartBlogs: L’Argentine pleure Osvaldo Bayer, l’anarchiste de la «Patagonia rebelde» – par @CSchmerkin #Dictature #DroitsHumains #M…",
        "RT @robdnavarro: El poder económico es violento en Argentina.\n\nLo demuestra cuando te deja de a pie con un precio exorbitante del transport…",
        "RT @sandramendozaOK: hola que tal ? #ROMPAMOSELSILENCIO .COMPARTILO En tiempos de #Fiestas  , las Abuelas apelábamos a la sensibilidad de l…",
        "RT @PedroBriegerOk: Pueden leer en #NODAL la entrevista que me hicieron en Al sur del Río Bravo\n\n@surdelriobravo @InfoNodal ⬇️ https://t.co…",
        "RT @FBuenAbad: LA DIFERENCIA INMENSA ENTRE ELLOS Y NOSOTROS es que mientras nosotros luchamos por libertad, justicia social, justicia econó…",
        "RT @panamacrioffsho: Empezamos a las 0:00 hs y no paramos más. Este viernes la hacemos GLOBAL.\n#PongamosUnaFotoDeCFK\n\nAbsolvieron a Milagro…",
        "RT @leandrobusatto: Hay un problema claro de conducción política de las fuerzas de seguridad. \nY, por otro lado, necesitamos una policía y…",
        "RT @leandrobusatto: El Gobierno debe rever sus propiedades. El acuario de Rosario tiene más presupuesto que el programa de Protección a Tes…",
        "RT @Foroporlaliber1: ¡FUERZA A TODXS LXS PRESXS POLÍTICXS DE NUESTRA ARGENTINA Y AMÉRICA LATINA!\n\nGracias a todxs por el apoyo y solidarida…",
        "RT @FlorDaud: Me ayuden a denunciar a esta persona que subió la foto de mi hija sin mi consentimiento? Sabían que subir fotos de menores si…",
        "RT @GDalind: https://t.co/RscTW4SiWA",
        "RT @crisupe1: Más quisieras que fuera    #Lainnombrable https://t.co/jkVXU9kNbK",
        "RT @atilioboron: BAYER y el terrorismo de Estado. Una reflexión sobre el tema y una copia de descarga gratuita de ese libro que hicimos con…",
        "RT @liscatania: #PromesasIncumplidas\n\n#Cristina2019\n\nTE QUIERO AMADO!!!! https://t.co/guTNZmmCtk",
        "RT @melanocefalo: CFK pasó de tener la culpa de todos los problemas del pasado a tener ahora la culpa de los problemas del futuro. Es nuest…",
        "RT @CastagnetoC: Hoy cumple años @JulioDeVido, injustamente encarcelado. \nPedimos libertad para Julio y para todos y todas lxs presxs polít…",
        "RT @Gra_Lopez_48: https://t.co/9xQ9uX60h3",
        "RT @fllorenteantoni: Nos fundieron, nos dejaron sin empresas productivas y miles de despidos, achicaron el estado y lo retiraron de los lug…",
        "RT @Sergiosueldoo: FELIZ CUMPLEAÑOS, MAESTRO!!✌️✌️✌️✊✊🐧🐧🐧@VHMok https://t.co/F1Tu9afIoW",
        "RT @NickyTejeda: Quien dijo en marzo de 2017 y marzo de 2018 \"Lo peor ya pasó\"",
        "RT @EameoOk: https://t.co/lztsItPOLd",
        "RT @fllorenteantoni: Ahora van por la totalidad del fondo de sustentabilidad de los jubilados, estos funcionarios creen que todo se timbea,…"
      ]
    }
  }
}