{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1951: En Guatemala gobierna ahora el coronel Jacobo Arbenz Guzmán. #MiguelAngelAsturias #Biografia",
        "1950: Ha vuelto a Buenos Aires y se casa en Montevideo con Blanca Mora y Araujo. #MiguelAngelAsturias #Biografia",
        "1950: En su país editará Viento fuerte, la primera novela del ciclo bananero. #MiguelAngelAsturias #Biografia",
        "1949: En diciembre viaja a Guatemala. El escritor permanece cuatro meses documentándose para las \"novelas bananeras\". #MiguelAngelAsturias",
        "1949: Dedica todo ese año a Hombres de maíz, que aparece en noviembre editada por Losada. #MiguelAngelAsturias #Biografia",
        "1948: A fin de año la editorial Losada publica El señor Presidente, la obra que le dará más fama en América. En mayo muere su madre.",
        "1948: Asturias lamenta que sus amigos descarten los versos malos, \"porque los quiero como se quiere a los malos hijos\". #Biografia",
        "1948: Publica Sien de alondra, selección de sus poesías elegidas por R. Alberti y A. Salazar, con el prólogo, \"Flecha poética\", de A. Reyes.",
        "1948: En enero visita a Pablo Neruda en Chile, luego sigue a Buenos Aires. #MiguelAngelAsturias #Biografia",
        "1947: Se divorcia de su mujer. Pasa los primeros mese en Guatemala, donde escribe los Cuentos del cuyito. #MiguelAngelAsturias #Biografia",
        "1947: Luego va a México a recoger a sus hijos. Es nombrado Ministro Consejero en la Argentina. #MiguelAngelAsturias #Biografia",
        "1946: Se decide a publicar El señor Presidente en Costa-Amic, con la ayuda financiera de su primo Jorge Asturias. #MiguelAngelAsturias",
        "1945: En Guatemala comienza el gobierno democrático de Juan José Arévalo. #MiguelAngelAsturias #Biografia",
        "1945: Asturias viaja a México. Sigue trabajando en su novela El señor Presidente. #MiguelAngelAsturias #Biografia",
        "1944: Renuncia en junio Jorge Ubico. Lo sucede una dictadura militar. #MiguelAngelAsturias #Biografia",
        "1944: En octubre se produce la revolución, crea un vacío en torno de Asturias, continúa con el \"Diario del aire\". Tiene que cerrarlo.",
        "1943: Edita un poema, \"Anoche, 10 de marzo de 1543\" con motivo del Cuarto Centenario de la fundación de Guatemala. #MiguelAngelAsturias",
        "1942: Se inicia su amistad con Pablo Neruda, que pasa días en su casa. #MiguelAngelAsturias #Biografia",
        "1942: Publica Con el rehén en los dientes. Canto a Francia, poesía en recuerdo de la Francia ocupada por Hitler. #MiguelAngelAsturias",
        "1942: Participa en el Congreso Mariano Nacional con un poema que será premiado. #MiguelAngelAsturias #Biografia",
        "1942: Es nombrado diputado en la Legislatura. #MiguelAngelAsturias #Biografia",
        "1941: Nace su segundo hijo, Miguel Angel. #MiguelAngelAsturias #Biografia",
        "1940: Edita en la Tipografía América la fantomina Alclasán. #MiguelAngelAsturias #Biografia",
        "1939: Se casa con Clemencia Amado. Muere su padre, don Ernesto Asturias. Nace su hijo Rodrigo. #MiguelAngelAsturias #Biografia",
        "1938: Con Francisco Soler y Pérez funda un noticiario radial en el mes de junio, que se llamará \"Diario del aire\". #MiguelAngelAsturias",
        "1937: Lo despiden de la redacción de El Liberal Progresista. #MiguelAngelAsturias #Biografia",
        "1936: Se inicia la guerra civil española. Asturias toma partido por los republicanos. Publica Sonetos, Tipografia América. #Biografia",
        "1935: Se cierra el diario Exito. Asturias pasa a colaborar en el periódico oficialista El Liberal Progresista. #MiguelAngelAsturias",
        "1935: Publica la fantomina Émulo Lipolidón en edición fuera de comercio dedicada a sus amigos de Europa:#MiguelAngelAsturias #Biografia",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣5️⃣ días para el 19 de octubre y 1⃣8️⃣7️⃣ para el 10 de diciembre. https://t.co/OrdsM3975X",
        "1934: Funda el diario Éxito el 1o. de mayo, y es nombrado profesor de Literatura en la Escuela de Derecho. #MiguelAngelAsturias #Biografia",
        "1933: Regresa a Guatemala pasando por España y Nueva York. En su país rige la dictadura de Jorge Ubico. #MiguelAngelAsturias #Biografia",
        "1932: Viaja a Egipto y a Palestina. Continúa escribiendo poemas y trabaja sobre el futuro manuscrito de El señor Presidente. #Biografia",
        "1931: Se edita en París Légendes du Guatemala en traducción de Francis de Miomandre. Paul Valéry escribe al traductor su famosa carta.",
        "1931: Miomandre obtiene el premio Sylla Monsegur por la mejor traducción del español al francés de ese año. #MiguelAngelAsturias #Biografia",
        "1930: En España asiste al comienzo de la República. Conoce a los más famosos escritores españoles y publica las Leyendas de Guatemala.",
        "1929: Termina su vida de estudiante en París y comienza a viajar por Europa y cercano Oriente. Va a Italia y a Grecia. #Biografia",
        "1928: Traduce junto a González de Mendoza, de la versión francesa inédita de Raynaud, el libro Anales de los Xahil, editorial París-América.",
        "1928: Ha comenzado ya a escribir las leyendas de su tierra natal y El Alhajadito. #MiguelAngelAsturias #Biografia",
        "1928: De regreso a París edita sus conferencias bajo el título de La arquitectura de la vida nueva. #MiguelAngelAsturias #Biografia",
        "1928: Da conferencias en la Universidad Popular, en el Instituto Nacional Central de Varones, en el Sindicato de Empleados de Comercio.",
        "1928: Vuelve dos meses a Guatemala, pasando por Cuba, donde asiste a un congreso de periodistas. #MiguelAngelAsturias #Biografia",
        "1927: Edita la versión del Popol Vuh con el título de Los dioses, los héroes y los hombres de Guatemala Antigua, editorial París-América.",
        "1926: Se relaciona con diversos escritores surrealistas y conoce a monstruos sagrados como Joyce, Unamuno, Tzara, Breton, etcétera",
        "1926: Junto con J.M. González de Mendoza empieza la traducción al español del Popol Vuh, según la versión francesa de Georges Raynaud.",
        "1925: Viaja por Italia como miembro del Congreso della Stampa Latina. #MiguelAngelAsturias #Biografia",
        "1925: Hace periodismo y escribe para diarios de México y para El Imparcial de Guatemala. #MiguelAngelAsturias #Biografia",
        "1925: Estudia con el profesor Georges Raynaud, dir. De Estudios sobre las Religiones Precolombinas, en la Esc. de Altos Estudios de París.",
        "1925: Edita Rayito de estrella, fantomina modernista. #MiguelAngelAsturias #Biografia",
        "1924: Viaja a Londres con el doctor José Antonio Encinas, senador peruano exiliado, para estudiar economía política. #MiguelAngelAsturias",
        "1924: En septiembre llega a París.#MiguelAngelAsturias #Biografia",
        "1923: Su tesis obtiene el maximo galardón, el premio Gálvez, y se publica ese año. #MiguelAngelAsturias #Biografia",
        "1923: Escribe en Tiempos Nuevos y pasa unos días preso por el dictador José María Orellana. #MiguelAngelAsturias #Biografia",
        "1922: Se gradúa de Derecho y obtiene el título de licenciado con una tesis sobre \"El problema social del indio:. #MiguelAngelAsturias",
        "1922: Se encuentra entre los fundadores de la Universidad Popular de Guatemala. #MiguelAngelAsturias #Biografia",
        "1922: Escribe con otros estudiantes la letra de La chalana, que se convertirá en un himno universitario. #MiguelAngelAsturias #Biografia",
        "1922: En ella dicta clases de gramática y enseña a leer a los obreros, además de dar una conferencia semanal. #MiguelAngelAsturias",
        "1921: Viaja como representante de los estudiantes universitarios, para conmemorar la Independencia nacional de México. #Biografia",
        "1921: En agosto viaja a México mientras cursa el cuarto año de Derecho, #MiguelAngelAsturias #Biografia",
        "1921: Conoce a Valle-Inclán, que resultará una influencia decisiva para su vida literaria. #MiguelAngelAsturias #Biografia",
        "1920: Cae Manuel Estrada Cabrera después de veinte años de dictadura. #MiguelAngelAsturias #Biografia",
        "1920: Asturias funda junto con otros la Asociación de Estudiantes Unionistas. #MiguelAngelAsturias #Biografia",
        "1918: Abandona Medicina. Ingresa en la Facultad de Ciencias Jurídicas y Sociales de la Universidad de San Carlos. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣6️⃣ días para el 19 de octubre y 1⃣8️⃣8️⃣ para el 10 de diciembre. https://t.co/q3EYjOB84P",
        "1917: Asturias ingresa ese año en la Facultad de Medicina. Deja la pintura y se dedica a las letras. #MiguelAngelAsturias #Biografia",
        "1917: 25 de diciembre, terremoto en Guatemala que dura hasta los primeros días de enero de 1918.#MiguelAngelAsturias #Biografia",
        "1916: Conoce en el Hotel Imperial a Rubén Darío nueve meses antes de su muerte. Termina el bachillerato. #MiguelAngelAsturias #Biografia",
        "1912: Estudia el bachillerato en el Instituto Nacional Central de Varones. #MiguelAngelAsturias #Biografia",
        "1908: La fam. Asturias retorna a la capital y Miguel Angel termina la complementaria en el colegio del padre Palacios y en el Domingo Savio.",
        "1906: Comienza sus estudios primarios en Salamá, donde cursa tres grados. #MiguelAngelAsturias #Biografia",
        "1904: Con sus padres se traslada a Salamá (Baja Verapaz) y frecuenta la estancia de su abuelo materno. #MiguelAngelAsturias #Biografia",
        "1901: Nace su hermano Marco Antonio. #MiguelAngelAsturias #Biografia",
        "1899: El 19 de octubre nace en el barrio de la Parroquia Vieja, Miguel Angel Asturias, hijo de Ernesto Asturias y de María Rosales.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣7️⃣ días para el 19 de octubre y 1⃣8️⃣9️⃣ para el 10 de diciembre. https://t.co/d5Uqelnd4f",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣8️⃣ días para el 19 de octubre y 1⃣9️⃣0️⃣ para el 10 de diciembre. https://t.co/LVlpT9ybzu",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣9️⃣ días para el 19 de octubre y 1⃣9️⃣1⃣ para el 10 de diciembre. https://t.co/xtzgZCxqc7",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣3️⃣ días para el 19 de octubre y 1⃣5️⃣5️⃣ para el 10 de diciembre. https://t.co/dOwrOZiBEd",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣4️⃣ días para el 19 de octubre y 1⃣5️⃣6️⃣ para el 10 de diciembre. https://t.co/imwDElFUQS",
        "📽️ DOCUMENTAL de 1989\n\n👉 \"Miguel Ángel Asturias Vive\" \n\n👁️Ver completo en https://t.co/oje6cjgT4b\n\nRT 🔁 MG♥️ https://t.co/i7WkgtTAQX",
        "@pablomorales74 Muchas gracias por la foto. ¡Saludos!",
        "Nuevo busto de Miguel Angel Asturias en la carretera Interamericana en el desvío a la Antigua Guatemala.\n\nFotos cortesía de @pablomorales74 https://t.co/liqUriopW3",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣5️⃣ días para el 19 de octubre y 1⃣5️⃣7️⃣ para el 10 de diciembre. https://t.co/whJZwK2ZdM",
        "@pablomorales74 Gracias por el aporte. ¿En dónde se ubica exactamente?",
        "RT @pablomorales74: @CcmaaG @FILGuatemala @MAA_Nobel67: busto de #MiguelÁngelAsturias en San Lucas Sacatepéquez cc @MuniSanLucas @PMTSanLuc…",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣6️⃣ días para el 19 de octubre y 1⃣5️⃣8️⃣ para el 10 de diciembre. https://t.co/b16l3XaFIj",
        "RT @HijosGuatemala: Los ojos de los enterrados, de Miguel Ángel Asturias en. Pdf https://t.co/yg2YhajEvu #HablemosdeHistoria (el enlace cad…",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣7️⃣ días para el 19 de octubre y 1⃣5️⃣9️⃣ para el 10 de diciembre. https://t.co/wQe7wtu8FB",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣8️⃣ días para el 19 de octubre y 1⃣6️⃣0️⃣ para el 10 de diciembre. https://t.co/ZLhNDW3WLy",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣9️⃣ días para el 19 de octubre y 1⃣6️⃣1⃣ para el 10 de diciembre. https://t.co/IjQDX82Zhk",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣0️⃣ días para el 19 de octubre y 1⃣6️⃣2️⃣ para el 10 de diciembre. https://t.co/4MnRxiY19f",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣1⃣ días para el 19 de octubre y 1⃣6️⃣3️⃣ para el 10 de diciembre. https://t.co/dui7hDqnRc",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣2️⃣ días para el 19 de octubre y 1⃣6️⃣4️⃣ para el 10 de diciembre. https://t.co/91Dmk7emeo",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣3️⃣ días para el 19 de octubre y 1⃣6️⃣5️⃣ para el 10 de diciembre. https://t.co/nvo3I13kxd",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣4️⃣ días para el 19 de octubre y 1⃣6️⃣6️⃣ para el 10 de diciembre. https://t.co/pllFRpY9Uc",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣5️⃣ días para el 19 de octubre y 1⃣6️⃣7️⃣ para el 10 de diciembre. https://t.co/Xw4vM2WkmS",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣6️⃣ días para el 19 de octubre y 1⃣6️⃣8️⃣ para el 10 de diciembre. https://t.co/IJGkQc6cIk",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣7️⃣ días para el 19 de octubre y 1⃣6️⃣9️⃣ para el 10 de diciembre. https://t.co/nTp3qRpwbi",
        "Mi madre era ciega, decía, pero ella te veía pasar por mi júbilo y yo te veía pasar por los ojos de ella que no te veía... #LeyendasGT",
        "¡ Quién sea que me esté soñando que despierte, yo me quiero borrar en seguida de la existencia, del engaño de los sentidos! #LeyendasGT",
        "Después del combate, después de la vida, después de la llama, cuando la brasa deja ir maripositas de blanca ceniza... #LeyendasGT"
      ]
    }
  }
}