{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RaquelEcenarro: Hace unos cuantos 28 de diciembre era tradición buscar en los medios de comunicación la noticia falsa publicada con mot…",
        "Fuera del tema del homicidio, que a estas alturas no queda espacio para segundas lecturas... ¿Todavía hay gente que cree que un tractor es tan lento como una yunta de bueyes?...\n\nLlovía, era suelo arcillosos; en tres tiempos quedan atrás los peatones. https://t.co/9Hi7Z51fke",
        "RT @biobio: \"¿Qué pasó? que el señor Catrillanca hizo caso omiso a esta orden de la autoridad y se dio la vuelta para emprender la huida\",…",
        "RT @QuotesforGoal: “No puedes ayudar a los pobres destruyendo a los ricos. No puedes fortalecer al débil debilitando al fuerte. No se puede…",
        "¿Acaso sorprende?... Ya no son lo que solían ser. https://t.co/KLoQMZh6yL",
        "Los fuegos artificiales podrían ser legales, como antes... Se supone que la sociedad ha madurado más y es más responsable ¿No? 🙄🙄🙄 https://t.co/tnTv6OmdUj",
        "RT @blanacleta1: https://t.co/bljlfWECmi",
        "RT @rsumen: Confirman daño estructural jaula de cosecha: nueva fuga de salmones en Región de Los Lagos https://t.co/XwKyn3yqL1 https://t.co…",
        "RT @aletopito: Quema de pastizales, trigo...una pena #Collipulli #Ercilla https://t.co/aj0IICICbY",
        "RT @rutaaraucania: ⚠️¡Atención! Mantenemos tránsito en sentido sur a norte desviado por #Victoria - #Traiguén - #LosSauces - #Collipulli. M…",
        "RT @FranLizama: #Ruta5 entre Pailahueque y puente Chamichaco este es el panorama @biobio Calzada de sur a norte https://t.co/zL52TIZU68",
        "RT @24HorasTVN: ¡Será en solo unos días!\nhttps://t.co/O8m5SRgKpY",
        "Atacar brigadas forestales es una canallada mayúscula. Es gente de trabajo respondiendo una emergencia, debieran ser apoyados por la comunidad.  https://t.co/dOkTWtPWDe",
        "RT @zuluricardo: @biobio Acabo de pasar por la carretera y está cortada de sur a norte por encapuchados que están quemando terrenos privado…",
        "RT @Lost1984Monster: Empezamos de nuevo en Ercilla!!! https://t.co/tHM94m9FYi",
        "RT @soleriquelme: Ercilla tomado en ruta 5\n https://t.co/bp5CPZ8yWs",
        "RT @lascolinas_fm: Habilitado el transito en cruce hualacura ..ya queda expedito el transito en carretera s-40 , ruta imperial carahue",
        "RT @SANDRIN00561050: RUTA VICTORIA CURACAUTIN https://t.co/6FpQ5qHJ0M",
        "RT @Alen09cp: Aún cortado ruta Carahue - Imperial. https://t.co/EFguupDvJk",
        "RT @mirnaschindler: Si condenas la muerte de Camilo Catrillanca a manos de funcionarios del Estado, debes condenar la violencia extrema que…",
        "RT @Clave9cl: AHORA: Municipio de Teodoro Schmidt se encuentra en toma y reportan barricadas en rutas de esa comuna https://t.co/04ammpWSRy…",
        "RT @Teo_Noticias: Municipalidad en Toma https://t.co/RckOUUj9mw",
        "RT @REAraucania: Para tener presente este día. https://t.co/NMdXx30KM7",
        "RT @CATALADI: Municipalidad de Teodoro Schmidt tomada!! @camartinezj  @AustralTemuco https://t.co/6ANk18Ywbl",
        "RT @rogofe47Chile: quienes pensaron que pateaduras y golpes de puño, no  lograron intimidar al Presidente del Tribunal Constitucional  para…",
        "A ver si la gente se alcanza a aprender los nombres antes del nuevo cambio... 🙄🙄🙄🙄 https://t.co/FEwsBy0Z6r",
        "RT @DiegoIgCampos: Los que se llenan tanto la boca con la protección de la naturaleza frente a las forestales no tienen ningún pudor en tal…",
        "RT @rfantuzzih: BASTA DE PALABRAS EN INGLES CUANDO HAY EQUIVALENTE EN ESPAÑOL:ahora se habla de Fake News equivalente a Noticia Falsa.\nEsto…",
        "@Carla_Amtmann @Claudyz83 @camila_vallejo Como inaugurar hospitales sin enfermos... Así por ser... Como que es transversal el tema de las falacias comunicacionales...",
        "Algo así como pasar de la universidad al Congreso, sin tener suficiente calle... ¿Cuántos dirigentes sociales tienen más experiencia que algunos en el Congreso?... Muchos, creo yo... https://t.co/PF4K7CDdUJ",
        "RT @REAraucania: Ruta CH 181 Victoria - Curacautin bloqueada por árboles en la calzada. #CAT9",
        "RT @arevaloprensa: ANGOL:\nÁrboles derribados en el acceso a la capital de Malleco, en el inicio del segundo día de movilizaciones convocada…",
        "RT @REAraucania: Ruta 182 Angol - Collipulli intransitable por bloqueo en límite comunal. #CAT9",
        "RT @TheCorpis: Sra @ceciperez1 con condenar el hecho el @GobiernodeChile No garantiza mi seguridad  , si ud cree que si , entonces el sr mi…",
        "RT @Cooperativa: Esposo de Concepción Arregui fue condenado a cadena perpetua #LaCooperativa https://t.co/RCrmLLMRyk https://t.co/Wvhc8thd3d",
        "RT @onemichile: En estas fiestas de fin de año, viaja seguro y actualiza tu kit de emergencia para tu vehículo y hogar. Recuerda que en el…",
        "@palita_4o Muy buenos días!!!",
        "A todas luces, su propia gente le hizo la cama... https://t.co/cZf4ENAhXX",
        "La delincuencia se ha empoderada, ante la debilidad de un Estado pasivo, coaccionado por entidades que apelan al pasado... https://t.co/RBgnv1fUxP",
        "Curioso...\nAhora que automovilistas están siendo violentados en La Araucanía, por la \"violencia política\" encapuchada, ¿Podrían defenderse en igualdad de condiciones?... https://t.co/ZijyIiWGFu",
        "RT @CBLautaro: 2° compañía trabaja en apoyo, camino a Vilcún km 4. https://t.co/Foa6LgNm1B",
        "RT @viejopaciente: Día  de los inocentes,  no abuse de los números de emergencia https://t.co/Oe0dhv19aF",
        "RT @Meruanista: Maite Orsini: “Hay contextos en los que escalar edificios como medio de acción para ver el pololo es válida”",
        "RT @REAraucania: 10-2-1 #Ruta5Sur Bomberos de Pailahueque operando #CAT9",
        "RT @REAraucania: Collipulli-Pailahueque #Ruta5Sur habilitada con bastante presencia policial.-",
        "Resultaría curioso que cierto sector político \"solidarizara\" con esta versión... Después de tener una cárcel llena de gente con similares argumentos. 😎 https://t.co/A6tW7m1zHq",
        "RT @REAraucania: Desde Angol antes de llegar a Collipulli,hacia el Sector de Bajo Malleco se mantiene R20 #CAT9",
        "¿Aún queda credibilidad respecto de lo que diga este señor?.   https://t.co/A6tW7m1zHq",
        "RT @REAraucania: Ercilla detenido el tránsito Sector Atravieso Quechereguas Sentido Norte/Sur #Ruta5Sur https://t.co/13VNMfX1Ok",
        "RT @adrylton: Ruta #Traiguén - #Victoria expedita sin cortes. Transitar con precaución por árboles caídos @RedAraucania",
        "RT @araucaniaviva: Conductor de Camión resultó ileso al recibir pedrada en parabrisas de su Camión producto de manifestaciónes en #Ecilla h…",
        "RT @caba126: Segundo camion con daño en parabrisa por protesta https://t.co/30ZPtUlyQg",
        "RT @richardbravo74: Se restablece parcialmente tránsito de sur a norte en sector Ercilla, de norte a sur continua suspendido el tránsito ht…",
        "RT @loscolonosfm: Ingreso sur a la ciudad de Victoria. Carabineros procede a derivar por Traiguen a quienes transiten hacia el norte del pa…",
        "RT @CFPinoHachado: Durante esta jornada la Ruta Internacional CH-181 se ha mantenido con tránsito intermitente en algunos tramos.Por manife…",
        "RT @J0rgeMonares: Por más de media hora se mantiene corte de la #Ruta5Sur en Ercilla debido a manifestaciones. Tránsito totalmente detenido…",
        "RT @caba126: Transito suspendido de sur a norte y viceversa ruta 5 altura de Ercilla",
        "RT @Julio_Cerda: [[ATAQUE]] Un Camión del @Ejercito_Chile fue atacado en inmediaciones de la comuna de #Ercilla este mediodía.\n\nManifestant…",
        "RT @richardbravo74: Tránsito totalmente interrumpido en #Ruta5Sur en ambos sentidos sector Ercilla por protesta caso Catrillanca @rutaarauc…",
        "RT @CarlosCarmonaC1: Ruta 5 cortada a la altura de Ercilla transito detenido https://t.co/eJdjxKQBUR",
        "RT @andreabravosazo: @latercera Existen muchos egresados de enseñanza superior con pésima ortografía, claramente hay una mala base. Prepara…",
        "RT @opinacine: @latercera Los alumnos creen que la U nace y muere con la PSU, tienen la primera de cálculo o anatomía y se cagan!",
        "12 años de preparación con reducidas exigencias, pocos deberes y muchos derechos...\n\nNivelar para abajo tiene esos resultados. https://t.co/DcyE3CVlKJ",
        "RT @soytemuco: La PDI de Lautaro capturó a uno de los reos que se fugaron ayer de la Cárcel de Victoria » https://t.co/fRdqPZ19ED https://t…",
        "RT @hoycanete: Diversos cortes de ruta se registran desde Purén al sur.\nBarricadas en accesos principales de la comuna impiden el paso de v…",
        "RT @ElCollipullense: AHORA ERCILLA. Comuneros se toman la Municipalidad de Ercilla. Sacaron al personal del edificio.",
        "RT @RadioKurruf: FEWLA/ LAUTARO 27 DIC:\nCorte de caminos ruta s-10 Lautaro - Galvarino  en el marco de manifestaciones por Camilo Catrillan…",
        "RT @Frontel_: Comunicamos a nuestros clientes de #Puren que cerramos la oficina comercial momentáneamente debido a movilizaciones en las ca…",
        "RT @24HorasTVN: Si ya manejar bajo los efectos del alcohol está prohibido, los conductores a partir del mes de junio de 2019 se verán enfre…",
        "RT @Manueeeel: Respondí un tuit de @bianchileiton sobre la PSU y se inició una \"discusión\" que terminó cuando me bloqueó.\nComplejo que un p…",
        "@Manueeeel @jtgazmuri @bianchileiton Bienvenido al club. Él bloquea a todo aquél que manifiesta alguna clase de disentimiento, aunque éste se manifieste en buenos términos.",
        "RT @marioriverosr: Cada vez queda menos gente seria y confiable en Twitter",
        "RT @EmolTV: 👁‍🗨📹❗&gt;&gt; INFÓRMATE: Foto de pudú albino acapara redes sociales 🔎#5MinutosAM Lo que necesitas saber para comenzar el día @Emol ht…",
        "RT @mike_sierra25: Barricada en Purén quema de neumáticos transito detenido hacia Cañete https://t.co/jN8xUYAHc3",
        "RT @biobio: La Agencia Nacional de Gestión de Desastres (BNPB) indicó que la alerta ha pasado del nivel 2 al 3 en una escala de 4.\nhttps://…",
        "Rutas cortadas en Malleco. Nadie fue, nunca los encuentran... \n\nTan típico como recurrente...",
        "RT @rbarriadillems: @BIOBIOTEMUCO ruta cortada entre Victoria y Traiguén por barricadas en la ruta, altura de Puertas Blancas.",
        "RT @Fernand85122056: @biobio @REAraucania El camino de Traiguen Victoria cortado por barricadas quema de neumáticos https://t.co/mVqKp4pmcy",
        "RT @biobio: 🔴AHORA | La Araucanía: Reportan barriadas y manifestaciones en las comunas de Purén, Lumaco y Victoria https://t.co/sw4wKR6hUG",
        "RT @arevaloprensa: TEMUCO:\n Rutas cortadas en Lumaco, Victoria y Traiguien en La Araucanía. Temprano comenzaron movilizaciones luego del ll…",
        "RT @ce3oys: @RNEAraucania Carretera interrumpida Victoria Traiguén por quemas de neumáticos por parte de comunidades mapuches. https://t.co…",
        "RT @ce3oys: @Clave9cl \nRuta Victoria Traiguén cortada por quemas de neumáticos a la Altura de Puertas Blancas, tránsito suspendido en ambos…",
        "RT @ActualidadRT: Japón se retirará de la Comisión Ballenera Internacional para continuar con la pesca comercial de ballenas. ¿Qué opinan?…",
        "RT @loscolonosfm: Ruta Victoria - Curacautin, Km. 32 barricadas en la calzada. Árboles de gran tamaño interrumpen el tránsito. https://t.co…",
        "RT @KarinPalema: Informan desde Gendarmería de Chile que 2 reos, identificados como Jonathan Pailahueque Parra y Paul Hernández Laurie se e…",
        "RT @huichalaf: Ojo con lo que se informa. Nació Camila Catrillanca,  sobrina del comunero mapuche asesinado en la Araucanía.  No es la hija…",
        "RT @conaf_minagri: Fue declarada alerta roja comunal en incendio forestal de Pichilemu, cuya superficie afectada aumentó a 15 hectáreas. #C…",
        "RT @T13: Número de muertos por tsunami en Indonesia se eleva a 429  » https://t.co/EyksiOOMAg https://t.co/iH9oSlEURq",
        "RT @ElCollipullense: AHORA COLLIPULLI: Jóven de 23 años murió ahogado en las aguas del Río Renaico, balneario Quilquihuenco, comuna de Coll…",
        "@caro_flaquita @esscorpion_78 @Charlotte_Rem @BodCooll @GastonOrtiz @yauron ¡Muchas gracias!...\n\nMuy Feliz Navidad a todos... Paz y bien.",
        "RT @ahoranoticiasAN: Decretan tres años de cárcel para hombre que manejaba con licencia falsa\nhttps://t.co/ljUbdWobhs https://t.co/evnbGYz1…",
        "RT @arTekirke: Hola, aunque todavía no tengo muchos seguidores, hice esta cuenta para ofrecer mis trabajos.\nPor favor RT, para ayudarme a d…",
        "@Horwins @MissLeS_ @Carlosve22 @soymareli @Marcelahabibi ¡Muchas gracias!...\n\nQue disfruten de una muy grata Navidad. ¡Abrazos!...",
        "RT @Prensamaule: AHORA: Se registra una actividad considerable en el complejo Volcanico Planchón Peteroa. Se mantiene la alerta amarilla. h…",
        "RT @Victor_Curico: AHORA: INFO: 20,40 horas se produce aumento de la emanación del Plachón Peteroa #Romeral #Curicó. https://t.co/VatgPCt4SP",
        "RT @adnradiochile: VIDEO | General Rozas y golpiza en Buin: \"En nada refleja lo que hacemos todos los carabineros en el país\" #LaPruebaDeAD…",
        "RT @REAraucania: Galvarino-Traiguén R20 #Quetre Conaf operando Helicóptero en ruta #CAT9 https://t.co/vrzJGz5Ldg",
        "Penoso... https://t.co/T7KdcoL9l6",
        "Curiosa democracia... 🙄🙄🙄 https://t.co/4k9yZ25kUB",
        "Shuuuuu... O sea que 12 años de estudio no sirven de nada... \n\nEsto de seguro cambiará el paradigma de la educación formal... 🙄🙄🙄 https://t.co/gQNVWdnP8V"
      ]
    }
  }
}