{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @promocionLibros: ¿Cómo creer en la vida… cuando tu especialidad es la muerte? ¿Qué harías si averiguaras que en tus manos podría estar…",
        "“No permitas que tu lengua corra más que tu inteligencia.” \nQuilón de Esparta",
        "“Quien sólo vive para sí, está muerto para los demás.” \nPublilio Siro",
        "“No seas arrogante por sabio, más aprende del ignorante tanto como del estudiado. Es que la sabiduría no tiene límites, y nadie todavía la ha perfeccionado” \nPtahhotep",
        "“Oír es precioso para el que escucha.” \nProverbio egipcio",
        "“Despues de haber recorrido el mundo entero en busca de la felicidad, te das cuenta de que estaba en la puerta de tu casa.” \nProverbio africano",
        "Dime de qué presumes y te diré de qué careces.” \nProverbio",
        "“La unión en el rebaño obliga al león a acostarse con hambre.” \nProverbio africano",
        "“Los ríos más profundos son siempre los más silenciosos” \nQuinto Curcio",
        "“No es cierto que todo tiempo pasado fue mejor. Lo que pasaba era que los que estaban peor todavía no se habían dado cuenta” \nQuino",
        "“En amor, sólo el principio es maravilloso. Por eso encontramos tanto placer en volver a comenzar de nuevo.” \nPríncipe Carlos José de Ligne",
        "“La prodigalidad semeja a la higuera que crece en una roca; sus frutos suelen comérselos los ladrones más que los hombres de bien.” \nPrieto Aretino",
        "“No hay plazo que no llegue ni deuda que no se pague.” \nProverbio",
        "“Lo importante: no hacerle la vida imposible a los demás.” \nPorteño Clarín",
        "“Sobre cualquier cuestión hay dos argumentos opuestos entre sí.” \nProtágoras",
        "“La mente no es un vaso para llenar, sino una lámpara para encender.” \nPlutarco",
        "“El éxito siempre fue hijo de la audacia.” \nProsper Jolyot de Crébillon",
        "“Todo enamorado es ciego.” \nPropercio",
        "“La necesidad es la madre de la invención.” \n― Susanna Freeman Centlivre",
        "No amar por temor a sufrir como no vivir por temor a morir.\nErnesto Mallo",
        "“Amar duele. Es como entregarse a ser desollado y saber que en cualquier momento la otra persona podría irse llevándose tu piel” \n― Susan Sontag",
        "El miedo siempre está dispuesto a las cosas más difíciles de lo que son.\nTito Livio",
        "“La mujer no debe depender de la protección del hombre, sino ser enseñada para protegerse a sí misma.” \n― Susan B. Anthony",
        "“Desearía poder congelar este momento, justo aquí justo ahora, y vivir en él para siempre.” \n― Suzanne Collins",
        "“El pastor esquila las ovejas, no las devora” \n― Suetoni",
        "“A veces tenemos que perder las cosas para entender la importancia que tienen.” \n― Susanna Tamaro",
        "Una de las alegrías de la amistad es saber en quien confiar.\nAlessandro Manzoni",
        "“El hecho de denigrar a los seres queridos es algo que siempre nos aparta un poco de ellos.” Gustave Flaubert",
        "Con este libro aprenderás a identificar tus emociones y las #creencias que limitan tu vida, las que generan acciones, potenciando el poder que está en tu mano. Un libro sobre cómo las #emociones repercuten en la salud https://t.co/JiHQ2RIDwA @vanessa75236431 @Edicirculorojo https://t.co/209SsRyDdy",
        "“La verdad triunfa por sí misma, la mentira necesita siempre complicidad.” Epicteto",
        "(...) Mientras el hombre tenga #voluntad, tendrá cierto grado de control sobre sus reacciones, respuestas y conclusiones. (...) No se encuentra totalmente a merced de fuerzas mayores, ya que él mismo se convierte en una fuerza poderosa. Leo Buscaglia",
        "“Hay gente que tiene miedo de las alturas. Yo no, a mí me dan miedo las anchuras.” \n― Steven Wright",
        "Opinan: \"Una historia que desde el primer momento te transporta y te sientes al lado de la pequeña Chiara. Muy emocionante y divertida, llena de detalles... Una historia donde se plasma el amor en todas sus facetas. Me encanta!\" https://t.co/lbClLu7Jfa @FranPahino #novela https://t.co/XwAX2soYw3",
        "“Cuanto más comprensible parece el universo, tanto más sin sentido parece también” \n― Steven Weinberg",
        "“La lucha siempre merece la pena si el fin vale la pena y los medios son honestos.” \n― Steven Brust",
        "“Los que creen no necesitan pruebas, y a los que no creen ninguna prueba les vale” \n― Stuart Chase",
        "Como dice el proverbio: \"El pez no vive en el agua clara\". Son las algas las que le permiten desarrollarse plenamente hasta su madurez. Yamamoto Tsunetomo",
        "Los lectores opinan: \"Recomiendo su lectura, pues a pesar del tema tan trágico para las que somos #mujeres, la ironía, picarda y sarcasmo de la autora, lo convierte en un libro francamente divertido\" https://t.co/rrAkhhburJ Con gran dosis de humor https://t.co/775WGBXCL9",
        "“La única manera de vivir es aceptar cada minuto como un milagro irrepetible, que es exactamente lo que es: un milagro irrepetible.” \n― Storm Jameson",
        "“Un beso puede no ser la verdad, pero lo que nos gustaría es que fuese aunténtico.” \n― Steve Martin",
        "“Todos somos insignificantes y obsoletos en el tiempo.” \n― Sting",
        "“La amistad es probablemente la forma más común de amor.” \n― Stieg Larsson",
        "“La vida no se pierde al morir; la vida se pierde minuto a minuto, se arrastra día a día, en mil pequeños descuidos.” \n― Stephen Vincent Benet",
        "“Todos podemos pelear batallas de un solo día. Es cuando añadimos la carga para dos días incontrolables, ayer y mañana, cuando nos agobiamos” \n― Steve Maraboli",
        "“Los abuelos que demuestran un gran interés por sus nietos se cuentan entre las personas más preciosas de la tierra.” \n― Stephen R. Cove",
        "“Ser el hombre más rico del cementerio no me importa. Irme a la cama por la noche diciendo que hemos hecho algo maravilloso, eso es lo que me importa” \n― Steve Jobs",
        "“¡Cuán bueno es vivir, aun malamente!” \n― Stephen Philips",
        "“Si vives cada día de tu vida como si fuera el último, algún día realmente tendrás razón” \n― Steve Jobs",
        "“Si nos sentimos seguros de lo que sucederá, nos atamos al futuro y nos aislamos de las sorpresas esenciales.” \n― Stephen Nachmanovitch",
        "“Volveré tan pronto que no tendrás tiempo de echarme de menos. Cuida de mi corazón que lo he dejado contigo.” \n― Stephenie Meyer",
        "Si no tienes confianza en ti mismo serás doblemente derrotado en la carrera de la vida. Con confianza has ganado, incluso antes de haber empezado. Marcus Garvey",
        "“La belleza de la mujer se halla iluminada por una luz que nos lleva y convida a contemplar el alma que habita tal cuerpo, y si aquélla es tan bella como ésta, es imposible no amarla.” \n― Sócrates",
        "Relato de una familia tan normal como las demás, con una abuela estrafalaria, un padre que protagonizará una extraña desaparición, una madre que soporta las amarguras de todos y un hermano con una parálisis cerebral https://t.co/HlH05t3X7I @afontanagallego @FundacionJMLara https://t.co/I4cY24iC24",
        "Mudan los tiempos y las voluntades; se muda el ser, se muda la confianza; el mundo se compone de mudanza tomando siempre nuevas calidades. Luís de Camões",
        "“No hay palabras para expresar la dulzura de sentir que existe todo un mundo del que el Yo se halla totalmente ausente” \n― Sofia Kovalévskaya",
        "“Glorificáis la naturaleza y meditáis sobre ella. ¿Por qué no domesticarla y regularla?” \n― Siung-tse",
        "Es evidente que detrás de muchas actitudes puritanas hay mucha suciedad escondida. Maurice Sendak",
        "Todos los seres humanos buscamos un lugar donde nadie nos pueda agredir, y eso ocurre en soledad. Alicia Giménez Bartlett",
        "“La fantasía del hombre es la mejor arma de la mujer” \n― Sofía Loren",
        "Descarga #gratis hoy la novela \"La cautiva\". A Amadora la hacen cautiva los indios rankülches. Rescatada por un chamán, de la etnia mapuche, la instruye como curandera por mandato de los dioses, otorgándole un nuevo nombre: Antumalen https://t.co/gGZZDYr2f5 #librosgratis #leer https://t.co/oZY3pDlvat",
        "“Los niños empiezan queriendo a su padres, al cabo de un tiempo los juzgan, raramente, por no decir nunca, los perdonan.” \n― Sir William Wilde",
        "“Aquel que no quiere razonar es un fanático; quien no puede es un tonto; y quien no se atreve es un esclavo.” \n― Sir William Drummond",
        "Yo también te quiero... Dame algún tiempo para que deje de odiarte. \"Al caer la luz\", Jay McInerney",
        "Hay gentes que hablan un momento antes de haber pensado. Jean de la Bruyere",
        "El amor sin ternura es puro afán de dominio y de auto afirmación hasta lo destructivo. La ternura sin amor es sensiblería blanda incapaz de crear nada. Fernando Savater",
        "“Nuestro futuro depende de como entendamos el pasado.” Gustavo Cerati",
        "RT @Antonio55149220: La gratitud habla de un corazón sano y una mente justa. https://t.co/kHICBRPYG8",
        "RT @darkomiserda: #Cervantes2018 #Ovidio2018 #Kafka2018 https://t.co/urnqbm2oLW",
        "“Los que conocen todas sus riquezas son pobres; solamente es rico aquel que no sabría decir cuánto posee” \n― Sir John Suckling",
        "“Los libros deberían conducir a una de estas metas: sabiduría, piedad, alegría o utilidad” \n― Sir John Denham",
        "“En la vida hay que probar de todo excepto dos cosas: el incesto y la danza folclórica” \n― Sir Thomas Beecham",
        "“No existen los tiempos malos, es malo el hombre” \n― Sir John Beaumont",
        "“La gratitud es un sentido vivo de futuros favores.” \n― Sir Robert Walpole",
        "“El mundo es una comedia para los que piensan y una tragedia para los que sienten.” \n― Sir Hugh Seymour Walpole",
        "“No están jamás solos los que están acompañados de nobles pensamientos” \n― Sir Philip Sidney",
        "“La experiencia es algo que no consigues hasta justo después de necesitarla.” \n― Sir Laurence Olivier",
        "“Hay que realizar lo posible para alcanzar lo imposible.” \nSimone Weil",
        "“Los amores cobardes no llegan a amores ni a historias; se quedan allí. Ni el recuerdo los puede salvar, ni el mejor orador conjugar” \nSilvio Rodríguez",
        "“Se quitan las ganas de trabajar cuando uno se da cuenta de que el dinero no lo gana sino quien lo dilapida” \n― Sinibaldo de Mas",
        "“¿Qué es lo más grande que has hecho por amor?, su respuesta fue Por amor fui capaz de tomarme un tinto, en vez de un cognac” \nSilvio Fernández",
        "“La razón es la vida de la ley.” \n― Sir Edward Coke",
        "“Dormiría toda mi vida para conseguir un sueño” \nSilvina Ocampo",
        "“Todas las plantas que plantaste, mamá, todas murieron cuando tu te fuiste.” \n― Sinéad O'Connor",
        "“Hay dos insultos que ningún ser humano puede tolerar: la afirmación de que no tiene sentido del humor y la afirmación, doblemente impertinente, de que no ha conocido jamás el dolor.” \n― Sinclair Lewis",
        "“Disgustada las violetas han teñido las colinas también.” \nShiba Sonome",
        "“He aquí la gran incógnita que no he podido resolver, a pesar de mis treinta años de investigación sobre el alma femenina: ¿Qué es lo que quiere la mujer?” \nSigmund Freud",
        "“¿Qué tendrán los ojos que hablan por nosotros?” \nShinoflow",
        "“El perdón es la única venganza aprobada por el universo.” \nSilvia Schmidt",
        "“El secreto de la dicha del amor consiste menos en ser ciego que en cerrar los ojos cuando hace falta.” \nSimone Signoret",
        "“La pintura es poesía silenciosa, y la poesía es pintar con el regalo de la palabra.” \n― Simónides De Ceos",
        "“Para llegar al poder tendrás que cortar muchas cabezas; cuando caigas, muchos querrán cortar la tuya” \nSergio Badilla Castillo",
        "“La inspiración es el fruto más delicado de la memoria.” \nSergio Pitol",
        "“Amigo, sí, es también quien me soporte, pero amigo mayor es quien me ampara” \nSilvio Rodríguez",
        "“Esta sociedad nuestra de la esbeltez y las dietas es también la de la gordura y el sobrepeso.” \nSébastien Charles",
        "“La paciencia es una virtud calumniada, quizá porque es la más difícil de poner en práctica.” \nSigrid Undset",
        "“No pidas mucho si no estás dispuesto a dar mucho.” \nSantiago Pajares",
        "“Hay alguna floración que nadie ve un roble interno en los bosques.” \nShiba Sonome",
        "“Trabaja en algo, para que el diablo te encuentre siempre ocupado.” \nSan Jerónimo",
        "“Si tiene solución, entonces no hay de qué preocuparse; si no tiene solución, no tiene caso lamentarse.” \nShantideva",
        "“El éxito en la vida consiste en seguir siempre adelante.” \nSamuel Johnson"
      ]
    }
  }
}