{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BorgesJorgeL: Pensé en un laberinto de laberintos, en un sinuoso laberinto creciente que abarcara el pasado y el porvenir.",
        "Tantas cosas por hacer, pero hoy, hoy solo quiero quedarme en casa. Comer, dormir, leer y ver netflix. ☺",
        "Una de esas cosas que me hace muy feliz! ☺ https://t.co/3MSRyZlAqc",
        "Y así te quería libre, libre de hacer lo que quieras, porque de eso trataba todo! tu libertad y la mía. Tú y yo lo sabíamos! https://t.co/34Cn9X8nWx",
        "Si tan solo el día tuviera 48 horas. 😣",
        "😌😏 https://t.co/yfT4S1QpJA",
        "RT @FiscaliaPeru: ¿#SabíasQue este domingo se celebra el #DíaDelNiñoPeruano?. Esta fecha busca sensibilizar a la sociedad sobre los derecho…",
        "RT @gianmarcomusica: Si dejamos de leer, de estudiar e informarnos, vamos a seguir eligiendo mal a la gente que está a cargo de nuestro paí…",
        "RT @PlanetaLibrosPE: Más peligroso es no leer todo y entrelíneas. #LeerNoDaAlzheimer #CreemosenlosLibros https://t.co/H74WtRe73C",
        "#leernodaalzheimer Hoy shopping 📚📚📚 https://t.co/IaADqivUJ4",
        "☝☺ https://t.co/JDp3moRhFD",
        "Vídeo inédito 2016 😜😛 @ Los Olivos https://t.co/H9gz089W5v",
        "Me ha gustado un vídeo de @YouTube de @gerardolipe (https://t.co/Pu3waAMc8J - HUARAL REPORTAJE AL PERU).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/mTeh587Ot9 - Rutas cortas desde Lima).",
        "RT @pictoline: 74 años después, sigue siendo cualquier cosa que puedas imaginar.\n\nFeliz Cumpleaños, \"El Principito\" ✨ https://t.co/GtQTDmzy…",
        "RT @diariocorreo: Mes de las letras: Editorial peruana ofrece más de 6 mil libros desde S/ 9.90 https://t.co/udBxZgKcX3 https://t.co/T9GgiR…",
        "RT @PlanetaLibrosPE: Libros, libros y más libros a precios de rebaja. Los esperamos en el #OutletPlaneta de Libros. &gt;&gt; 📚😘📖👦👧👏https://t.co/7…",
        "RT @davidbisbal: Donde puedo conseguir los capitulos de dragon ball gt??",
        "Imperdible! 😍 https://t.co/kbEeZntDUz",
        "RT @EresCurioso: \"Si no tienes una pasión, te darás por vencido\". Steve Jobs.",
        "Me gustó un video de @YouTube de @raon_leee https://t.co/fOtNgXx8Ex 【라온】NARUTO SHIPPUDEN (ナルト疾風伝) - BLUE BIRD",
        "Me gustó un video de @YouTube de @raon_leee https://t.co/ivEM7sy3fS 디지몬 어드벤쳐(Digimon Adventure) OP - ButterFly",
        "Me gustó un video de @YouTube https://t.co/XsOQJNbm2B El diario de hank - igual que ayer",
        "RT @LymyRoa: #Paradise para cerrar la noche \n#TheRasmus #therasmusparadise #Paradise \nhttps://t.co/Gj53kGcqTo https://t.co/03xIFWaXeP",
        "❤ #2deabril #diadelabogado 💼👜🎓📚 https://t.co/9yaCW1nPW2",
        "Olvídate ya de abril...\nNi q estuviera en latín. #abril #you \nhttps://t.co/zSMLVa2ni7",
        "Me gustó un video de @YouTube de @viajerasmisias https://t.co/ub0xJ6SSLz TODO SOBRE EL SALAR DE UYUNI - MPV",
        "#AvenidaLarco mezcla de sentimientos y emociones. 😍 https://t.co/T0xobDZ7Bl",
        "Cuando vas al cine a ver el estreno de Av larco y sientes la misma emoción que cuando lo viste en el teatro. #amorporelrockperuano😍🎶",
        "RT @Peter_Dinklage: Official teaser trailer for #GameofThrones Season 7! https://t.co/nuaxmBXdvV",
        "Y no me faltan. ☺ https://t.co/fhEzN8R2vt",
        "😍 https://t.co/aKA01S2Jzx",
        "☺ https://t.co/isArxAfNl2",
        "RT @dzapatillas: Tanto Perú como EE.UU. no tienen indemnización por despido, salvo si se pacta. En Argentina es un mandato constitucional q…",
        "RT @Gestionpe: .@Poder_Judicial_ : Proponen que cada juez done un día de su trabajo para damnificados https://t.co/lncuEpum41 https://t.co/…",
        "RT @OrtografiaReal: Un hogar sin libros es como un cuerpo sin alma.",
        "Son lo máximo! 👏 a dos días para el estreno. 😍 #AvLarcoLaPelicula https://t.co/Ww3TqmCAEE",
        "Catacaos, como olvidar tu linda iglesia, la plazita, la calle d las artesanías, las picanterias y la hospitalidad d tu gente. 😢 #fuerzapiura https://t.co/aZk8DuwWZF",
        "Eso es vivir! :) https://t.co/JxmJ2zkAnr",
        "Mi calurosa y hermosa Piura :( #fuerzapiura saldrás de esta. #unasolafuerza https://t.co/PdUhiUYKHb",
        "Diciembre del 2016. Una llamada. las palabras exactas en el momento indicado. Siempre, siempre te llevaré en mi ❤.",
        "Llegar a casa de la chamba, descansar una hora y luego a clases, ni modo a chancar! 😌",
        "Me llega la gente que solo se fija en el físico de las personas, q no tienen otra manera de gilear? Bloqueo en one!😏 No pierdan su tiempo. 😬",
        "No fue un sueño, anoche baile bachata, que bonito!! :3\nhttps://t.co/77rrQDrz2r",
        "RT @DerechoUBA: 4/4 - 19 hs. Nuevas perspectivas sobre las relaciones entre el derecho nacional e internacional en materia de derechos huma…",
        "RT @TECHOpe: #UnaSolaFuerza Modelo con el que trabajaremos frente a los damnificados por los #huaicos es Kunanpacha. Inscríbete ▶https://t.…",
        "RT @DavidRoads: Climb the mountain so you can see the world, not so the world can see you.",
        "A seguir creciendo ☺ https://t.co/JEcF7Z5jzV",
        "Me gustó un video de @YouTube de @monserrat_herm https://t.co/xhth8HG2L4 EL GRAND CANYON!!//12.28.14",
        "Me gustó un video de @YouTube de @monserrat_herm https://t.co/1m1dwoBfPL Vlogmas dia 5 2016/A escalar",
        "😍 https://t.co/iAWzCiuVfs",
        "Me ha gustado un vídeo de @YouTube (https://t.co/JB7a8zfeeb - Yo Soy 03/06/17 LA INDIA EN SU RONDA FINAL CANTA \" Mi Mayor Venganza\" |",
        "Nunca proyectes tus frustraciones de distintas índoles con los demás. El resto no tiene la culpa de tus errores/debilidades/incompetencias.",
        "Good vibes! ☺ https://t.co/bQjsa4yC54",
        "Gracias Dios por todas tus bendiciones, por el amor, la salud, el trabajo, los viajes, por las nuevas amistades, por mi carrera. Feliz! ☺",
        "Necesito dormir un día, un mes, un año...😣 consecuencias del insomnio 😕",
        "Cuando tu grupo de amistades viajeras están planeando un viajecito y no se deciden a donde ir. 😅 https://t.co/cnXf9LYTrM",
        "Vuelves a la realidad después de tu trekking rompe piernas, cuando te das cuenta que mañana es Lunes y tienes que trabajar.😣",
        "No me sorprende que en el mundo del trekking y el aventurismo todos se conozcan.😏 Rumbo a una nueva aventura con el grupo GZ. 🗻❄",
        "Trekking Rupac: https://t.co/ZMc3g4GCc2 via @YouTube",
        "¨El tiempo es un juez tan sabio, que no sentencia de inmediato, pero al final da la razón a quien la tiene¨",
        "😍 https://t.co/82db49rBoc",
        "RT @BenedettiDijo: Ella no es bonita, es una palabra muy pequeña. Ella es fuerte y sus ojos demandan atención… Mirarla es como despertar.",
        "“La mente hace su propio lugar, y en sí misma puede hacer un cielo del infierno, y un infierno del cielo.” John Milton",
        ":) https://t.co/iFRp8d50xW",
        "RT @BenedettiFrases: Somos una casualidad llena de intención",
        "Extrañaba esa sensación de despertarme y sentir frío 💙",
        "\"Ella es un raro desastre. Ese desastre que no cualquiera puede controlar y esa rareza que pocos pueden entender. Así es ella.\"",
        "\"Tantas religiones y en todas nos vamos al infierno.\"",
        "Sé feliz con lo que tienes mientras trabajas duro por lo que quieres.  ☺",
        "Y me fui! Prometí regresar, y allá voy! Mi suiza peruana, una vez más. ☺ https://t.co/uzQsuPd9Ct",
        "Me ha gustado un vídeo de @YouTube (https://t.co/nVzLLy9hjT - Jose Jose , Lo pasado pasado (ORIGINAL)).",
        "RT @Inspire_Us: Great minds discuss ideas; average minds discuss events; small minds discuss people. - Eleanor Roosevelt",
        "RT @DavidRoads: Go in the direction of your dreams! Live the life you've imagined. -Thoreau",
        "RT @Inspire_Us: The happiness of your life depends on the quality of your thoughts.",
        "RT @pablokrantz: No es soledad, es libertad. O es ambas cosas.",
        "RT @EmeDosis: No es culpa tuya... #DíaDelLibro #SaraBúho https://t.co/tSbav68k9M",
        "RT @mit_alexa: Para mí esto se traduce en un día perfecto. #DiaDelLibro https://t.co/W18q2AqmEq",
        "RT @Only_Jessi: En algún lugar de un libro hay una frase esperándonos para darle sentido a la existencia\n#Cervantes \n#DiaDelLibro https://t…",
        "😌 https://t.co/RVvP3wX40P",
        "Que importan los juguetes que están de moda, llenarle de cosas… https://t.co/dveYxiFJcr",
        "Plin. 👌 https://t.co/aB6h8BQ5Uf",
        "RT @FRASESDEVlDA: Disney debería de hacer una princesa sin pelo para que cada niña en el mundo que esté luchando contra el cáncer sepa que…",
        "Lo que se viene, 😎 Y seguimos en carrera. Mi mejor inversión. #lawstudent #vamospormas #metas #aseguircreciendo #lawyerinprocess https://t.co/tvr7ZzJDXM",
        "RT @FRASESDEVlDA: Las decepciones te hacen abrir los ojos y cerrar el corazón.",
        "Y hoy me emocioné al borde de las lagrimas con la sorpresa que le dieron los papás a mis alumnitos por el día del niño. Se lucieron. 😍",
        "😌 https://t.co/IPgVe6pBsP",
        "Si el ruido del mar supera el de los pensamientos, estás en el mejor… https://t.co/dckKchYbB4",
        "Lo mejor está por venir. ☺ https://t.co/N39J2EWmpy",
        "☺ https://t.co/fGS1KU3W4K",
        "Necesito un abrazo, un fuerte abrazo que me reinicie de nuevo.",
        "RT @FRASESDEVlDA: A veces una persona necesita un abrazo que le diga que todo estará bien, una mirada de no te preocupes, y un beso de nunc…",
        "Adoro a esas amistades que hacen todo lo posible por hacerte sentir bien. ☺",
        "RT @FRASESDEVlDA: Sonrisas por fuera, batallas por dentro.",
        "Insomnio :/",
        "El trekking y los viajes son mi mejor terapia para olvidar y fortalecer el corazón. :)",
        "https://t.co/Cev4mfLAk7",
        "Me siento fatal, duele, pero no debería sentirme así, quizá fue lo mejor. A reinventarse de nuevo.",
        "RT @elprincipito: \"Con el tiempo te das cuenta de que en realidad lo mejor no era el futuro, sino el momento que estabas viviendo justo en…",
        "Cuando tus amigos te hacen reír aunque haya sido un día de miércoles.😅 https://t.co/p2JVelVZba"
      ]
    }
  }
}