{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Todos los animales, excepto el hombre, saben que el mejor negocio en la vida es disfrutar de ella.” \nSamuel Butler (novelista)",
        "“No existe nada más contagioso que el entusiasmo.” \nSamuel Taylor Coleridge",
        "“Da igual. Prueba otra vez. Fracasa otra vez. Fracasa mejor.” \nSamuel Beckett",
        "“El beso es lo único que no admite teoría.” \nSamuel Ros",
        "“La mujer es el pensamiento más bello del creador, hecho carne, sangre y vida” \nSamael Aun Weor",
        "“Nada puede hacerme daño excepto yo mismo; el mal que me agobia lo llevo conmigo y jamás sufro realmente sino por mi culpa” \nSan Bernardo",
        "“Nunca es bueno hablar demasiado. La palabra es enemiga de la acción.” \nSantiago Pajares",
        "“El ave canta, aunque la rama cruja, porque conoce lo que son sus alas” \n― Salvador Diaz Mirón",
        "“Piensa bien antes de comenzar; pero cuando te has decidido, no interpongas la duda.” \n― Salustio",
        "“Parecía la amapola que ayer vi en el cementerio, sus rojos labios que ansiaban darme los últimos besos.” \nSalvador Rueda",
        "“Qué terrible es gritar te amo y que la otra persona en el otro extremo grite ¿qué?” \n― Salinger",
        "“Mi ofrenda es toda tuya en la simiente que secaron los rayos de tus soles.” \n― Salvador Novo",
        "“No hay nada como un reto para sacar lo mejor de un hombre.” \n― Sean Connery",
        "“Educar es cultivar a un tiempo el conocimiento de lo verdadero,la voluntad de lo bueno y la sensibilidad de lo bello.” \n― Salvador Jacinto Polo De Medin",
        "“Las mujeres no son tal cual, sino tal como.” \n― Salvador Elizondo",
        "Tengo en casa toda clase de cosas inútiles. Sólo me falta lo necesario, es decir, un gran espacio de cielo, como aquí. Procura guardar siempre por encima de tu vida un buen espacio de cielo... \"Por el camino de Swann\", Marcel Proust",
        "“Para permanecer jóvenes tenemos que estar permanentemente en estado de curiosidad intelectual.” \nSalvador Paniker",
        "Estaba delante de mí y me miraba. Y yo le pertenecía todo entero, desde la cabeza hasta los pies, cuando me miraba... \"Primer amor\" de Iván Turguénev",
        "Lo que opinan los lectores: \"Maravilloso. Tiene un poco de todo: Historia, Sentido del Humor, Romanticismo, Amistad, Pasión y sobre todo mucho Amor. Hasta el título me parece genial: La Mejor de mis Vidas\" https://t.co/4SAKgVwFxj @LAURIBBC  #novelas #historia #queLeer https://t.co/Hsywd5QQBC",
        "“La palabra me devora si me aviva el pensamiento, y en callada flor del viento mi antigua canción demora.” \n― Sara De Ibáñez",
        "Cuando el anzuelo se queda sujeto en el fondo, no te quejes. El llanto no me servirá de nada. Es preciso hacer algo. \"Almas muertas\" de Nikolái Gógol",
        "“Quienes buscan la verdad merecen el castigo de encontrarla.” \n― Santiago Rusiñol",
        "Opinan: \"Viaje iniciático de un joven sajón en el S. III a la Britania romana. Acción, #aventuras y amor en un relato donde el afán de supervivencia no oculta el trasfondo intemporal del paso de niño a adulto. Me encantó... \" https://t.co/0zE4i2DK0m @Gasparrilla #novela #lectura https://t.co/iTnJlqdAO6",
        "Mejor pasar audaz al otro mundo en el apogeo de una pasión que marchitarse consumido funestamente por la vida. \"Dublineses\" de James Joyce",
        "RT @RaulCordovaG: El abrazo es salud, es solidaridad, es bondad; transmite paz, energía, confianza. https://t.co/TC3zjjwEOX",
        "Tiraríamos muchas cosas, si no tuviéramos miedo de que otros las recogieran. \"El retrato de Dorian Gray\" de Oscar Wilde",
        "RT @olgabarrroso: bravo !! sobre todo por inventarles un mundo lleno de color y esperanza, aunque tenga el tamaño de un pequeño autobús. ht…",
        "RT @AnaCasandra_: Muy necesario https://t.co/2mQc9lQBZT",
        "RT @Abel_Garcia_: @LibrosEnCitas @r_clavijootazo Muchísimas gracias, y gran suerte la mía!!! Por fin me toca algo, y encima es algo que mer…",
        "@barlondres escribe a mis compañeros a info@maquetacionlibros.com con detalles sobre tus libros y qué quieres hacer. 🤗",
        "“Lo peor no es cometer un error, sino tratar de justificarlo, en vez de aprovecharlo como aviso providencial de nuestra ligereza o ignorancia.” \n― Santiago Ramón y Caja",
        "“Una buena educación es lo mejor después de una madre ambiciosa” \n― Schulz",
        "“Crecer es descubrir que a veces es más importante abrazar a alguien que besar a alguien.” \n― Santiago Pajares",
        "“No hay que buscar los parecidos, sino las semejanzas.” \n― Saul Steinberg",
        "“No hay influencia tan fuerte como la de una madre.” \n― Sarah Josepha Hale",
        "Si no conviene, no lo hagas; si no es verdad, no lo digas. Sé dueño de tus inclinaciones. \"Meditaciones\", Marco Aurelio",
        "El amor no crece a un ritmo regular, sino que avanza a impulsos, a sacudidas, a saltos bruscos. \"Operación Dulce\", Ian Mcewan",
        "No se fíe nunca de las impresiones generales, muchacho, concéntrese en los detalles. \"Las aventuras de Sherlock Holmes\" de Arthur Conan Doyle",
        "RT @promocionLibros: Un autobús lleno de #libros recorre las calles de Kabul recogiendo niños para ofrecerles un espacio de paz y lectura…",
        "“Ahora: una palabra curiosa para expresar todo un mundo y toda una vida.” Ernest Hemingway",
        "“Nunca son tan peligrosos los hombres como cuando se vengan de los crímenes que ellos han cometido.” \n― Sándor Márai",
        "“Tan solo déme su palabra que si logro aumentar la circulación usted me dará un trabajo” \n― Santiago Martínez Delgado",
        "“La amistad que puede concluir, nunca fue verdadera.” \n― San Jerónimo",
        "“Por eso cabe decir que el ruido triunfa, más que donde es oído, donde no deja oír.” \n― Santiago Kovadloff",
        "“Por mucho que nos critiquen sigamos nuestro trabajo adoptando el siguiente sistema y precioso lema: obrar bien y dejar a la gente que hable” Juan Bosco",
        "“Ser #poeta no es una ambición mía, es mi manera de estar solo” Fernando Pessoa #poesía",
        "RT @promocionLibros: Variada antología de #relatos, microrrelatos y #poemas, cuyos fondos serán destinados a dos ONG´s en apoyo de la #infa…",
        "RT @promocionLibros: Hoy, de 12 a 14 h, el escritor Antonio Fontana, ganador del #Premio Málaga de Novela 2017, firmará \"Sol poniente\" en l…",
        "“Avaricia es vivir en la pobreza por miedo a la pobreza.” \n― San Bernardo",
        "Ya tenemos ganador para nuestro #SORTEO 📚 📣 Le enviaremos \"Corazón de escamas\" (@r_clavijootazo) dedicado y firmado a @Abel_Garcia_ 👏 ¡Felicidades! Escríbenos por privado🤗 Muchas gracias a todos los participantes y seguidores! Muy pronto un sorteo con 7-8 libros 😍 https://t.co/CmXNkz471w",
        "Donde hay amor hay desorden. El orden perfecto haría del mundo un cementerio. Anthony De Mello",
        "RT @MartaGranyo: Educar a alguien\nes uno de los mejores medios\nde educarse a sí mismo.\nNo se puede ayudar a crecer\nsin aumentar la propia e…",
        "RT @alexandreamat: “La felicidad no consiste en lo que pasa a tu alrededor sino en lo que pasa dentro de ti”.",
        "RT @culturabang: “Nunca amamos a nadie: amamos, sólo, la idea que tenemos de alguien. Lo que amamos es un concepto nuestro, es decir, a nos…",
        "“Disfruta y vive intensamente la ilusión que provoca el amor, sea pasajero o permanente, no pienses demasiado, sólo siente.” \n― Santiago Alonso",
        "RT @fran__olmos: Mi novela \"La maldición de Nergal\" también se puede comprar en formato ebook en @LaCasaDelLibro 👇🏻 https://t.co/FzePMZmc92",
        "RT @le_leesto: Solo le basta describirnos una carrera ilegal de motos para empezar a hacernos sentir el #suspense que continuará en los dif…",
        "RT @tengounlibro: Dos niños encuentran a una peculiar momia, que les cuenta que todas las momias están en peligro de desaparecer y que ello…",
        "“El que pregunta con mala intención no merece conocer la verdad” \n― San Ambrosio",
        "“La experiencia es una cantera riquísima de la que muchos hombres extraen tesoros de vida” \n― Sándor Petöfi",
        "“Nadie que esté entusiasmado con su trabajo puede temer nada de la vida.” \n― Samuel Goldwyn",
        "“Los consejos son como la nieve; cuando más suave cae, más dura en el suelo y más se profundiza en la conciencia.” \n― Samuel Taylor Coleridge",
        "“Tened los pies en el suelo, y construir una obra fuera del tiempo, fuera del lugar.” \n― Saint-John Perse",
        "“La vida tiene su lado sombrío y su lado brillante; de nosotros depende elegir el que más nos plazca.” \n― Samuel Smiles",
        "“He pasado por toda clase de estados y condiciones, y, después de una madura reflexión sobre la vida, no he hallado más que dos cosas que pueden hacerla feliz: la moderación de los propios deseos y el buen uso de la riqueza” \n― Saint-Evremond",
        "“¡El pensamiento! Lo único que peca y lo único que nos salva si anida en el corazón.” \n― Samuel Ros",
        "“Casarse por segunda vez es el triunfo de la esperanza sobre la experiencia.” \n― Samuel Johnson",
        "“En la cólera nada conviene más que el silencio” \n― Safo de Lesbo",
        "Cada quien se va haciendo a sí mismo y encontrando nuevas afinidades, nuevos gustos nuevas maneras de ver el mundo. Cada canción, cada película vista, cada #libro leído te hacen una persona diferente, te determinan. Benito Taibo",
        "La existencia es un viaje en el que no existen los caminos llanos: todo son subidas o bajadas.  Arturo Graf",
        "Si eres amante de la música y sobre todo del #rap, este libro te encantará: 200 figuras retóricas y ejemplos de más de 250 obras de diversos autores de toda la geografía española, de una gran variedad de estilos. https://t.co/LAbhwmbnK5 #rapper #música #libro @AlbertoBuscato https://t.co/SrtC8gsUBY",
        "“A veces el hombre más pobre deja a sus hijos la herencia más rica.” \n― Ruth E. Renkel",
        "“La diferencia entre un hombre inteligente y un tonto radica en que el inteligente se repone fácilmente de sus fracasos, mientras que el tonto jamás logra reponerse de sus éxitos.” \n― Sacha Guitry",
        "Disfruta de un momento de paz y serenidad paseando por el camino del Alma. #Relatos sobre Amor, Amistad y el descubrimiento de la felicidad a través del despertar del Alma. https://t.co/ETmbbeRsCB @PlataformaAutor #lecturas #libros https://t.co/2g6D43dTf4",
        "“Los amantes no se encuentran finalmente en algún lugar; están dentro el uno del otro todo el tiempo.” \n― Rumi",
        "“Saltar rápidamente a conclusiones rara vez conduce a felices aterrizajes.” \n― S. Siporin",
        "No desfallezcas si no me encuentras pronto. Si no estoy en un lugar, búscame en otro. En algún lugar te estaré esperando. #WaltWhitman",
        "“La intuición de una mujer es más precisa que la certeza de un hombre.” \n― Rudyard Kipling",
        "Opinan los lectores: \"Una bonita historia. Me ha gustado mucho: la historia tan imaginativa, la ambientación, una cierta ingenuidad de los personajes, los toques de humor, de amor\" https://t.co/q9ZFSmmbGC @FranPahino  #literatura #libros https://t.co/kVUM7wAiXI",
        "Amortigua los efectos dolorosos de los golpes de la vida manteniendo fuerte el #entusiasmo, incluso si el hacerlo implica una lucha. Norman Vincent Peale",
        "RT @Antonio55149220: Tendemos a atender lo urgente en perjuicio de lo importante. https://t.co/krjYxGrx8L",
        "“Muchos estudiantes toman al estudio como un líquido que hay que tragar, y no como un sólido que debe masticarse. Luego se preguntan por qué proporciona tan poco nutrimento real.” \n― S. Harris",
        "RT @promocionLibros: El 8 de junio: presentación de la novela \"LA CAMARERA DE LA GRAN VÍA\" de la escritora @BarbaraCruzSanc. En el Centro d…",
        "RT @promocionLibros: Un chico rumano de veinte años que busca a su hermana desaparecida. Para encontrarla, se enfrentará al clan que domina…",
        "RT @promocionLibros: Una historia apasionante de vidas paralelas, contada por medio de personajes que te harán reír, llorar, soñar, crecer…",
        "RT @promocionLibros: El 2 y 6 de junio, el escritor Antonio Fontana estará firmando ejemplares de su magnífica novela \"Sol poniente\", #Prem…",
        "RT @promocionLibros: Jon y Edu son una pareja estable que llevan juntos más de tres años. Aparece un obstáculo inesperado: la adicción de E…",
        "“Los que leen las noticias siempre comienzan con un Buenas noches... y luego necesitan 15 minutos para explicar que no es una buena noche.” \n― Rudi Carrell",
        "“En lo profundo del alma nuestra, poco a poco se ha ido gestando la noción de que hacer bien las cosas o respetar las normas equivale a una muestra de debilidad.” \n― S. Grillo",
        "“No hay sueños imposibles ni tan lejos si somos como niños, sin miedo a la locura, sin miedo a sonreír.” \n― Rosana Rosana",
        "“Guarda los buenos recuerdos para los malos momentos” \n― Rosana",
        "“No dejes apagar el entusiasmo, virtud tan valiosa como necesaria; trabaja, aspira, tiende siempre hacia la altura.” \n― Rubén Darío",
        "“Es feliz el que soñando, muere. Desgraciado el que muera sin soñar” \n― Rosalía de Castro",
        "“De qué nos vale el tener inteligencia, si no aprendemos a usar la conciencia” \n― Rubén Blades",
        "“El cuento es como asomarse a una ventana y la novela como caminar por el paisaje.” \n― Rosa Montero",
        "“El dinero no compra la elegancia, compra su simulación.” \n― Rubem Fonseca",
        "“Matamos lo que amamos. Lo demás no ha estado vivo nunca.” \n― Rosario Castellanos",
        "“Lo opuesto al amor no es el odio sino la apatía.” \n― Rollo May",
        "“Haz que las buenas acciones se hagan costumbres en tu vida.” \n― Rolando Escardó",
        "“Quien no se mueve, no siente las cadenas” \n― Rosa Luxemburgo"
      ]
    }
  }
}