{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @chechechacon: Ahora la fiscalía amenaza a los abogados por sus defensas, a los congresistas por sus votos, a los ministros por sus decr…",
        "RT @Conanacen: Ptm, dime que esto es una broma y que no es la estrategia del Estado para combatir la anemia... https://t.co/HpPPX53h4b",
        "RT @elhigadodmarita: Alan García jamás ha sido santo de mi devoción y no lo será, pero su asilo ha puesto a parir erizos a la cofradía que…",
        "RT @alvarosarco: El pobre diablo de @JaimeChincha me ha bloqueado por decirle un par de verdades, como si yo tuviese la culpa de que carezc…",
        "RT @Somos_Millones: Si Ud. nació en los 40, 50 o 60, seguro no tuvo ninguna educación sexual en el Colegio, y tampoco en su casa. Y, sin em…",
        "RT @Napoleonsolo8: Esa pacharaca ha sido embajadora de Perú en Uruguay? Me refiero a Mocha García Naranjo, la de Tiempo Nuevo, la del Masse…",
        "RT @agildemeisterrh: Comienzan por allanar los estudios de abogados, luego comenzarán a allanar los domicilios de los abogados defensores y…",
        "RT @vanesavallejo3: Madurar es entender que un presidente necesita el apoyo de otros partidos y tenerlos de \"amigos\" para conseguir goberna…",
        "RT @rsousaperu: Ironías de la vida, D. García Sayán que fue propuesto por Alan García para ocupar la Presidencia de la Corte IDH, ahora le…",
        "RT @kampueromeza: Señalan que necesitan denuncia del agraviado para proceder a la detención de los agresores: nada más falso jurídicamente.…",
        "RT @Conanacen: A ver dime si esta señora no está enferma. Ahora es culpa del agredido provocar a las bestias esas. https://t.co/o4mVmHjjBm",
        "RT @Patricia_Neyra: A quién en su sano juicio se le ocurre ir a un plantón, marcha o lo q sea y agarrar a patadas a un abuelito? Va a pasar…",
        "RT @alvarosarco: Ni siquiera ante la tragedia de dos policías asesinados a tiros la prensa mermelera señala la responsabilidad del gobierno…",
        "RT @PrimerPedal: ¿Humala envió una carta a Oscar Tabarez, entrenador de la selección uruguaya, pensando que era el Presidente, en vez de re…",
        "RT @pafaulo123: @DraGonzalez Su culo fué directo a la patada de los dos imbéciles y su cara solo buscaba el piso , cada día más Coca-Cola y…",
        "RT @elhigadodmarita: LISTO. Uruguay acepta pedido de asilo de Alan García. Al menos ya se comprueba al MUNDO que persecución política, hay.…",
        "RT @Deliriumtremems: -Mermelera: ¿Ya no confía su padre en la justicia?\".\n-García Nores: ¿como vas a confiar en la justicia con la fiscalía…",
        "Dejaré esto por Aquí.....!! https://t.co/6VRmymGWYC",
        "RT @elhigadodmarita: Totalmente de acuerdo con Ud. El problema es que la INMUNDICIA del gobierno quiere hacer de eso un circo (como con Kei…",
        "RT @victori39804465: SUS AMIGOS, LA PRENSA DELINCUENCIAL,  MERMELERA, JUECES Y FISCALES COIMEROS NI LO MENCIONAN! ESTE LADRÓN LLORON Y COBA…",
        "RT @elhigadodmarita: Lo ILUSTRO:\nFréderic Chopin, Jozsef Mindszenty, Victor Hugo, Albert Einstein, son algunos asilados-refugiados famosos.…",
        "RT @TuKuyRiKuy4: señorita naka no quisiera responderle, pero cuando veo que escribe tanta estupidez junta se me pasan las ganas y además me…",
        "RT @PipoHUERTA: ESTE MISERABLE ENSEÑA EN LA PUCP?  TENEMOS PROFESORES TAN IMBECILES?  ESPERO QUE UNO DE SUS ALUMNOS LO AGARRE A PUNTA DE PA…",
        "RT @elhigadodmarita: Ya se estaban tardando los imbéciles de siempre, a decir las taradeces a las que nos tienen acostumbrados. Y mañana, s…",
        "RT @bethlaw011: Por Dios! Ese es su Despacho?\nFotos con marcos en pan de oro, incluyendo su retrato y mesa de centro?\nUna cachetada a la in…",
        "RT @Vponce64: Gob de @MartinVizcarraC ha bastardeado dos décadas de democracia.@IDL_R y una facción judicial inician persecución política d…",
        "RT @TRICICLODELPERU: Escuchen al camarada Chinchero, o sea Vizcarra, acusando al Fiscal Chavarry de ser parte de \"Cuello Blanco\", pidiendo…",
        "RT @urpinedo: Qué gracioso escuchar hablar de democracia a los amigos de quienes hace años la bombardearon con coches bomba y años después…",
        "RT @aguilarcarlos7: ##LOÚLTIMO Apra anuncia que solicitará la creación de una comision para investigar el caso Chinchero y al partido Perua…",
        "RT @Patricia_Neyra: Qué pasaba si Keiko aceptaba el asilo político que tres países le habían ofrecido??? Quiénes hubieran salido a insultar…",
        "RT @fabesdelsol: Preguntita: ¿Cuál es la razón por la que Martín Vizcarra mantiene como funcionaria de confianza a la esposa de José Doming…",
        "RT @gonzalesposadal: COBARDIA:Una turba de matones comunistas agredieron al c. Alva Castro. Entre los manifestantes estaba el congresista O…",
        "RT @Charitocrema: Y xq no te indignas por la fuga de tu jefe? O la mermelada no te deja? https://t.co/FHB2pdZxFv",
        "RT @delurens: No le quedo otra, @AlanGarciaPeru se puso a buen recaudo, y todos los que lo querían ver preso de quedaron con los crespos he…",
        "RT @Xileone: Toda esta gentuza que se va a joder y gritar insultos a las puertas de un juzgado, de una clínica o de una embajada ¿de qué vi…",
        "RT @Patricia_Neyra: Rosa Bartra refiere en el programa de Milagros Leiva que el MP NUNCA les proporcionó la info que solicitaron sobre Alan…",
        "RT @meiermq: Gracias .@AlanGarciaPeru por mostrarle al mundo lo que está pasando en el Perú. Se constata así, además, que .@KeikoFujimori e…",
        "RT @miguelvenero1: Abimaelito:ahora sí se le va a investigar al ciudadano GARCIA, Imbecil y Toledo, humala, ppk. q tienes pruebas, depósito…",
        "RT @aureliopastor: Este es el cobarde que agredió a Alva Castro. Se quedará así? https://t.co/pJZS4ZKXBZ",
        "RT @ugluis: Presidente @MartinVizcarraC explique por qué ha ha desactivado esta unidad antiterrorista en el Vraem. ¿Tiene alguna estrategia…",
        "RT @lacucuchiperu: Hijitos periodistas: ahora se hacen todos los indignados con el ataque a Alva Castro. Pero solo quiero decirles que la v…",
        "RT @ernestoam21: En las próximas semanas tendremos a Alan Garcia como líder de la oposición con 5 congresistas apenas. Quienes planearon su…",
        "RT @elhigadodmarita: ¿Así que varias redacciones tenían ya listas las portadas celebrando la preventiva a Alan? Y la policía habría tenido…",
        "RT @agildemeisterrh: Ante un Poder Judicial y Fiscalia politisada, que no respeta el debido proceso ni la presunción de inocencia, y que ha…",
        "RT @vanesavallejo3: Feliz día a todos los hombres. Gracias por asumir el papel de protectores y sacrificarse a diario cuando muchas veces n…",
        "RT @mariomantilla7: Cuál es la razón por la que el Pdte. Vizcarra mantiene como funcionaria de confianza a la esposa de Domingo Pérez en PE…",
        "RT @Patricia_Neyra: Que bonito saltan todas las OPORTUNISTAS. Ojalá así hubieran piteado cdo la congresista Foronda contrató como asesora a…",
        "RT @alvarosarco: Patricia Del Río exige el inmediato desafuero de @MoisesMamaniCo, pero la mermelera nunca dijo nada cuando el borracho y e…",
        "🤣🤣🤣🤣 https://t.co/VIL1TPFqjc",
        "RT @elhigadodmarita: Si realmente se está luchando contra la corrupción, debería ya emitirse órdenes de captura contra directorios/periodis…",
        "RT @mlukacs: El intercambio entre @giulianacaccia y @fatimatv en @BDPTV no es debate sino (nueva) paliza. La primera argumenta en base a ra…",
        "RT @tamaritaKLOG: KeikoFujimori resultó ser la \"CortinaDeHumo\" más grande de nuestra historia, finalmente logro tapar \"LaMegaCorrupción\" PP…",
        "RT @NickyMarquez1: Así opera literalmente la aberrante ESI (Educación Sexual Integral), a espaldas de los padres: vean x favor este video y…",
        "RT @Patricia_Neyra: Que horror!!! Mamani le tocó el poto a la aeromoza!!! Hay q sacarlo del congreso!!!\n\nPero Foronda contrata a terrorista…",
        "Dejaré esto por Aquí @IDL_R  🤣🤣🤣 @alvarosarco  @TRICICLODELPERU https://t.co/lx7LMBe60e",
        "RT @frmdg2001: En el Peru compartir un meme q no le guste a Carhuancho es penado y se atribuye delito de pertenecer a maquinaria Criminal !",
        "Precios del limón,cebollas,\ntomates por las nubes felizmente con el #Referendum bajarán de precio...🤣🤣",
        "RT @miguelvenero1: Magistrados tontines útiles del TC, ya se dieron cuenta q la embarraron con resolución de ley Mulder?, después, de 2 día…",
        "Para todos los #Verolovers que Aman la Democracia Venezolana ...!! 😎😎 https://t.co/4mMM0uNWe5",
        "RT @guerra_mau: El que sentiste cuando te desembarcaron de la Embajada. Fuerte, verdad? Quedaste mal. Hazte ver con la \"Dra.\" Cachetada. Mi…",
        "RT @DatoCesar: Escuchen caviares, rojitos, izquierdista, Frente Amplio, Veronicos y #PrensaMermelera la lección de @Mauriciomulder !! https…",
        "RT @elhigadodmarita: ¿Qué se les enseña en el colegio a los niños y jóvenes sobre Educación Cívica, sobre cómo hacer política, sobre concen…",
        "RT @MadeleineOster3: “Entonces… ¿fue también “lavado de activos” cuando el magnate Soros le daba plata al toledismo y la caviarada para sus…",
        "RT @BeluLombardiii: El aborto e ideología de género son intereses político-económicos de grandes corporaciones. Éstas corporaciones necesit…",
        "RT @Graciasperon0: Solo La Razón se atrevió a tocar el tema Lava Jato en portada. \n\nLos demás tuvieron 17 millones de razones para guardar…",
        "RT @alvarosarco: En vez de quedarse en España y cumplir con los 2,1 millones de euros que el fisco de ese país le reclama, Mario Vargas Llo…",
        "RT @Deliriumtremems: Jajajajajajajajajaja ptm! https://t.co/MmVwgqltLz",
        "RT @ElKimble: Mavila le pedirá a sus patrones y a los directores de los medios de comunicación que den un paso al costado, por su silencio…",
        "RT @Dantuzum: Felizmente Blume y toda su Corte ideologizada del TC ya tiene las semanas contadas.",
        "RT @Kelitagrand2: Éste perrito se había perdido y su dueña lo estuvo buscando x varios días,felizmente lo encontró y la mascotita sumida en…",
        "RT @Iraqundo: El gran problema con estos \"comediantes\" millennials como Mateo Garrido Lecca no es que no sean ni por asomo graciosos sino q…",
        "RT @alvarosarco: Keiko Fujimori no fue parte de la investigación de la Comisión Lava Jato porque dicha Comisión no investigó aportes de cam…",
        "RT @DCRISPIN51: Después de 2 años sale a la luz el informe LAVAJATO.\nPor fin le quitan el caso CHINCHERO al Fiscal DOMINGO PÉREZ, quien tie…",
        "RT @alfonsobaella: La única anemia que se ve aquí es la informativa. Medios prácticamente ignoraron conclusiones de la Comisión Lava Jato.…",
        "RT @vanesavallejo3: \"Las empresas no son ricas, las empresas son entes que generan empleo, los que son ricos son los dueños de las empresas…",
        "RT @Botidos: Según el testigo (des)protegido el fiscal José Domingo Pérez está amenazando con meter presos a los familiares de todos los qu…",
        "RT @elhigadodmarita: Resulta que el \"pristino\", \"intachable\", \"tótem de la decencia en el Perú\" Marito Vargas, el novelista, DEBE a Haciend…",
        "RT @Arimborgotammy: Es una suerte de concertación para el silencio, hoy tampoco la prensa transmite la sesión del Congreso sobre informe La…",
        "RT @margamedonzac: “Urgente” la lista de asalariados de Graña y Montero, miren el precio de la palabra de los dignos, de los honestos !!  #…",
        "RT @elhigadodmarita: Un nuevo documento demostraría la irregular venta de Canal 4 que hizo el prófugo Alejandro Toledo a dueños de La Repúb…",
        "RT @Arimborgotammy: Hoy, Congreso presenta informe final Lava Jato (escándalo de corrupción mas grande de la historia del Perú),  NINGÚN ca…",
        "RT @elhigadodmarita: Leo a todo Tw. PROTESTANDO pq presentación final de Lavajato no es cubierta por medios. ¿Para esto el gobierno los fin…",
        "RT @Carola2hope: ¿Cómo identificar a un migrante con un coeficiente intelectual muy bajo? \n\nCuando lo veas apoyando las mismas políticas so…",
        "RT @ElKimble: Por qué será que hasta ahora no sabemos nada de la declaración de la funcionaria que dejó escapar a Hinostroza por Huaquillas…",
        "RT @HanMiranda90: - Audiencia de Keiko = Señal abierta, cable, internet, radio, cadena nacional.\n- Informe #LavaJato, sobre megacorrupción…",
        "https://t.co/MvxfgF13LR\n-- NO pueden Juntar 300,000 firmas entre los 2 y la #PrensaMermelera  ya los a puesto en el Primer lugar en las #Encuestrafas ...🤣🤣",
        "RT @Iraqundo: El Comercio ya rectificó y pidió disculpas por el titular y… dejó en off-side a #Devaluá.\nMuy mal que así le paguen al pelamb…",
        "RT @DCRISPIN51: Ya está \"rindiendo\" sus frutos la derogación de la \"Ley Mulder\". Los \"incentivos\" deben estar muy buenos. Toda la prensa me…",
        "RT @oliverdog: Esto es una puta vergüenza nacional. https://t.co/fFzpuobfs8",
        "RT @guerra_mau: 😀😀😀😀\nSerá que solo los \"aprueba\" su familia. Eso no alcanza para inscribir a su agrupación. https://t.co/NOgCvLvsw5",
        "RT @AlanGarciaPeru: Chantajear al Congreso,  forzar la renuncia del Fiscal,  descabezar la Suprema, digitar a los fiscales, comprar opinion…",
        "RT @MadeleineOster3: @ernestoam21 Sol me cuesta creer que una abogada tan inteligente y versada como tu, no alcance a comprender el sentido…",
        "RT @ernestoam21: Se llama partido político, el líder dirige la acción política que desarrolla su grupo parlamentario, sucede en Inglaterra…",
        "RT @elhigadodmarita: Recomendable entrevista a un hombre extraordinario: doctor en Física, astrofísico, teólogo, filósofo. P. Manuel Carrei…",
        "RT @TuKuyRiKuy4: Hoy sabremos quienes son los congresistas decentes anticorrupción que quieren limpiar la podredumbre que se enquistó en el…",
        "RT @TuKuyRiKuy4: \"Que la fiscal que denunció a Chavarry sea esposa de Ronald Gamarra cierra el círculo de corrupción en la FN; todo es un m…",
        "RT @KikeBravoPrado: ¿Alguien hablará sobre esto? Denuncia ante FN sobre la «venta» de acciones y derechos de la Cia. Peruana de radio difus…",
        "RT @luiscalle20: Sr fiscal @PedroChavarryV. A tramite esta denuncia urgente. https://t.co/ldcDeX0zuI",
        "RT @osescalante: Pero gran parte de esta gente, si no son todos los mencionados, fueron parte del NO de Villarán.\n\nY ese NO fue financiado…",
        "RT @TuKuyRiKuy4: Osea su pareja, la que estaba al servicio de @IDL_R .  Asquito dan realmente. https://t.co/lfT9USyBkA"
      ]
    }
  }
}