{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La envidia es el adversario de los más afortunados. (Epicteto)",
        "El mal es siempre posible. La bondad es una dificultad. (Anne Rice)",
        "Somos nuestra memoria, somos ese quimérico museo de formas inconstantes, ese montón de espejos rotos. (Henry Bordeaux)",
        "Muchos hombres dedican la primera parte de su vida a hacer desgraciado el resto de ella. (François de la Rochefoucauld)",
        "A veces tengo la impresión de que no envejezco, sino que me descompongo. (Fletcher Anderson)",
        "En el fondo de nosotros mismos siempre tenemos la misma edad. (Graham Greene)",
        "La vocación del arma es el blanco. (Manuel Vicent)",
        "Si sólo haces lo que sabes hacer, nunca harás mucho. (Tom Krause)",
        "En realidad las tortugas saben volar, lo que pasa es que son tan lentas que no consiguen despegar. (?)",
        "Todos nos aferramos a nuestras fantasías, hasta que el precio que hay que pagar por ellas es demasiado alto.",
        "Yo creo bastante en la suerte. Y he constatado que, cuanto más duro trabajo, más suerte tengo. (Jefferson)",
        "Lo más atractivo de la desgracia es que siempre inventa algo nuevo. (Jean Giraudoux)",
        "La confusión evoluciona hacia el orden de manera espontánea. Lo que realmente dijo Dios fue: \"Hágase el Caos\". (Rosario M. Levins)",
        "Es mejor malograr la propia juventud que no hacer nada en ella. (Courteline)",
        "No hay más que una vida; por lo tanto es perfecta. (Paul Éluard)",
        "El soltero desea una esposa pero se alegra de no tenerla. (Mencken)",
        "Dios no cree en el camino fácil. (James Agee)",
        "La posesión lo decide todo en el mundo. (Chamisso)",
        "Los cobardes mueren muchas veces antes de su verdadera muerte; los valientes prueban la muerte sólo una vez. (William Shakespeare)",
        "Para lo bueno y para lo malo, no podemos renegar del caballo salvaje que existe dentro de nosotros. (Virginia Woolf)",
        "No aconsejes a nadie que se case ni que vaya a la guerra. (Herbert)",
        "Dicen que el amor es cuestión de química. Debe ser por eso que mi mujer me trata como si fuese un desecho tóxico. (David Bissonette)",
        "Todos buscamos lo mismo: o bien motivos para ser buenos, o excusas para ser malos. Chuck Palahniuk",
        "No existe algo peor que una mala mujer; pero tampoco se ha creado nada mejor que una buena. (Eurípides)",
        "Seguramente, existen muchas razones para los divorcios; pero la principal, es y será la boda. (?)",
        "Las cosas que nos depara el futuro entran dentro de nosotros, y se desarrollan en nuestro interior, mucho antes de que sucedan.",
        "Si pudiéramos desterrar la palabra \"serio\" de nuestro vocabulario, muchas cosas se arreglarían. (Man Ray)",
        "Justo cuando has logrado entender a tu hijo de quince años, cumple dieciséis y hay que empezar de nuevo. (Robert Brault)",
        "Los casados viven más tiempo que los solteros, pero a los casados les importa menos morir. (Johnny Carson)",
        "Lo único que impide que Dios nos mande otra inundación es que la primera no funcionó. (Nicolas Chamfort)",
        "Nunca me he sometido a las horas: las horas han sido hechas para el hombre, y no el hombre para las horas. (François Rabelais)",
        "Después del matrimonio, marido y mujer se convierten en caras de la misma moneda: no pueden verse, pero siguen juntos. (Hemant Joshi)",
        "Si la muerte no fuese una desdicha, los dioses mismos ya habrían muerto. (Safo de Lesbos)",
        "No recuerdas el pasado, sino que el pasado se ha convertido en lo que recuerdas. (John Green)",
        "¿Cómo sabes si la Tierra no es más que el infierno de otro planeta? (Aldous Huxley)",
        "Al final todo se arregla, aunque a lo mejor no se arregla como tú esperabas. (Danny Shelton)",
        "Un matrimonio es la unión de dos personas dispuestas a jurar que la otra ronca. Terry Pratchett",
        "Llegará un momento en el que creerás que todo ha terminado. Eso será el comienzo. (Louis L'Amour)",
        "No hagas a los otros lo que quisieras que te hicieran a ti. Puede que sus gustos no sean los mismos. (George B. Shaw)",
        "Para la abeja laboriosa no hay tiempo de estar triste. (William Blake)",
        "Cuando los hombres ven una novia, se fijan en su cara, pero las mujeres se fijan en su vestido. (Ed Howe)",
        "Envejecer es el único medio de vivir mucho tiempo. (?)",
        "El trabajo es lo más divertido, podríamos pasarnos horas observándolo. (?)",
        "Nadie debiera estar solo en su vejez. Pero es inevitable que así sea. (Ernest Hemingway)",
        "Si realmente el período de noviazgo es el más bello de todos, ¿por qué se casan los hombres? (Kierkegaard)",
        "Mi pasatiempo favorito es dejar pasar el tiempo, tener tiempo, tomarme mi tiempo, perder el tiempo, vivir a contratiempo. (Françoise Sagan)",
        "La única verdadera y profunda felicidad del hombre es ésta: que puede esperar la muerte. (Maurice Maeterlinck)",
        "El pasado no te alcanzará si no lo repites. (Pearl Bailey)",
        "El matrimonio es como un submarino: puede flotar, pero está hecho para hundirse. (?)",
        "Muchos hombres enamorados de un hoyuelo cometen el error de casarse con la mujer completa. (Stephen Leacock)",
        "Llama al pasado, llama al futuro: ¡Ambos se hallan en ti!. (Hermann Hesse)",
        "Nuestros sueños son tan peligrosos porque, aunque apagados, sus brasas nos queman lentamente hasta consumirnos por completo. (Arthur Golden)",
        "Es fácil morir por una mujer; lo difícil es vivir con ella. (Lord Byron)",
        "Todos deseamos llegar a viejos y todos negamos que hemos llegado. (?)",
        "No tiene ningún sentido buscar un punto de partida: el comienzo está justo donde ahora te encuentras. (August Wilson)",
        "No es verdad que el matrimonio sea indisoluble. Se disuelve fácilmente en el aburrimiento. (Chumy Chumez)",
        "La memoria es aquello con lo que olvidas. (Jim Bishop)",
        "Bienaventurados los borrachos porque ellos verán a Dios dos veces. (?)",
        "El vicio es el mal que se hace sin placer. (Colette)",
        "Yo sé que vivo entre dos paréntesis. (Octavio Paz)",
        "Lo bueno de viajar es el camino; el destino es el pretexto. (Javier Reverte)",
        "Prefiero que me incineren a que me sepulten y ambas cosas a un fin de semana con mi mujer. (Woody Allen)",
        "Todo cambio no es a mejor; todo movimiento no es hacia adelante. (Ellen Glasgow)",
        "Envejecer es pasar de la pasión a la compasión. (Albert Camus)",
        "Envejecer no te impide amar, pero amar te impedirá envejecer. (Anaïs Nin)",
        "Algo malo debe tener el trabajo, o los ricos ya lo habrían acaparado. (Mario Moreno 'Cantinflas')",
        "No es que tenga miedo a morirme, es tan solo que no quiero estar allí cuando suceda. (Woody Allen)",
        "Recordar es fácil para el que tiene memoria. Olvidarse es difícil para quien tiene corazón. (Gabriel García Márquez)",
        "Resulta que Dios está desnudo. El que no quiera verlo que no mire. (Gloria Fuertes)",
        "No tiene mucha importancia con quién te cases; a la mañana siguiente descubrirás que es otra persona. (Will Rogers)",
        "Nada es como es, sino como se recuerda. (Ramón del Valle-Inclán)",
        "Tanto si Dios existe como si no, le echamos mucho de menos. (Anthony Burgess)",
        "Si quieres ser viejo mucho tiempo, hazte viejo pronto. (Cicerón)",
        "Nada es imposible para el hombre que no tiene que hacerlo por sí mismo. (A.H. Weiler)",
        "Hay que trabajar ocho horas y dormir ocho horas, pero no las mismas. (?)",
        "La mujer raramente nos perdona ser celosos, pero no nos perdonaría nunca si no lo fuéramos. (Toulet)",
        "La risa es la distancia más corta entre dos personas. (Victor Borge)",
        "Las mujeres son capaces de todo, y los hombres son capaces de lo que resta. (Henri de Régnier)",
        "El dinero no trae la felicidad, pero cuando se va, se la lleva. (?)",
        "El recuerdo es el único paraíso del que no podemos ser expulsados. (Marcel Proust)",
        "Si ves al futuro, dile que no venga.",
        "Un hombre de éxito es aquél que construye su casa con las piedras que otros le han lanzado. (David Brinkley)",
        "Si no encuentras a la mujer perfecta, es probablemente porque ella está buscando al hombre perfecto. (Phil Moss)",
        "La juventud es el período de lo posible. (Ambrose Bierce)",
        "Hay algo que Dios ha hecho mal: A todo le puso límites menos a la tontería. (Konrad Adenauer)",
        "Lo que hay de terrible sobre Dios es que no se sabe nunca si es un truco del Diablo. (Jean Anouilh)",
        "El confortable estado de viudedad es la única esperanza que sostiene el ánimo de una esposa. (John Gay)",
        "Bigamia es tener una esposa de más. Monogamia es lo mismo. (?)",
        "En el momento en que encuentras la llave del éxito, siempre hay alguien que cambia la cerradura. (Tracey Ullman)",
        "Una mujer casada es una esclava que exige ser colocada en un trono. (Honoré de Balzac)",
        "Tengo a mayor delito, y sin duda lo es, preciarse del mal que de haberlo hecho. (Mateo Alemán)",
        "Es divertido que cuando un hombre no tiene nada que le preocupe, vaya y se case. (Frost)",
        "Dios no prestará atención a nuestras medallas, títulos o diplomas, sino a nuestras cicatrices. (Elbert Hubbard)",
        "A menudo nos empeñamos en buscar aquello que todavía no estamos dispuestos a encontrar. (Libba Bray)",
        "Las suegras se inventaron porque el diablo no puede estar en todas partes. (?)",
        "La naturaleza es sabia: nos concede doce años para amar a nuestros hijos antes de que se conviertan en adolescentes. (William Galvin)",
        "La perfección se logra con la práctica, pero como nadie es perfecto, ¿para qué practicar? (Kurt Cobain)",
        "Se exige demasiada capacidad para los empleos modestos, y demasiado poca para los importantes. (Madame de Genlis)",
        "Es curioso que todo el mundo quiera ir al Cielo, pero nadie quiera morir. (?)",
        "Quien no tiene toda la inteligencia de su edad, tiene toda su desgracia. (?)"
      ]
    }
  }
}