{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Me gusta mucho tener ideas contradictorias, porque así, aunque siempre meta la pata, siempre tengo razón.” \n― Roberto Iniesta",
        "“Como monedas echamos las palabras en la mente del niño para que con el tiempo su pensamiento sea un tesoro.” \n― Roberto Obregón",
        "“El heroísmo no consiste en carecer de miedo, sino en superarlo.” \n― Roberto Gómez Bolaños",
        "“Di alguna vez la verdad para que te crean cuando mientas.” \n― Jules Renard",
        "“El desafío publicitario es diferenciarse en la cabeza del chico.” \n― Roberto Matínez",
        "“Cuando alcancé la sabiduría, ella me miró y dijo: Ya me alcanza cualquiera.” \n― Roberto Fontanarrosa",
        "“Me gustaría ser todo de vino y beberme yo mismo.” \nRobert Pirsig",
        "“El humor y la curiosidad son la más pura forma de inteligencia” \n― Roberto Bolaño",
        "“La luz al final del túnel no es más que la luz de un tren que se acerca.” \nRobert Lowell",
        "“A menudo cuesta toda una vida librarse de ciertos recuerdos, por muy irrelevantes que sean.” \n― Robert Walser",
        "“Los viejos sueños eran sueños buenos; no se realizaron, pero me alegro de haberlos tenido.” \nRobert James Waller",
        "“La manera de conseguir la felicidad es haciendo felices a los demás.” \nRobert Stephenson",
        "“Nada bien hecho se puede lograr en una obra de arte sin entusiasmo.” \nRobert Schumann",
        "“Si le quieres enseñar algo a un perro, lo primero que tienes que hacer es saber más que el perro.” \n― Roberto Gómez Bolaños",
        "“No heredamos el mundo de nuestros padres, pero lo tomamos prestado de nuestros hijos.” \n― Roberto Benigni",
        "“Si tomas riesgos, podrías fallar. Pero si no tomas riesgos, seguramente fallarás. El riesgo mayor de todos es no hacer nada.” \n― Roberto Goizueta",
        "“Te prevengo que tengo el corazón duro, pero hay momentos en que me dejaría hacer pedazos por el primer desgraciado que se me cruza al paso.” \n― Roberto Arlt",
        "“Vago no soy, quizá algo tímido para el esfuerzo.” \n― Roberto Fontanarrosa",
        "“No estaría bien criticar a otros sin compasión y querer tratarme a mí mismo con delicadeza y tan cuidadosamente como sea posible. Un crítico que tal hace no es auténtico, y los escritores no deben abusar de la escritura.” \n― Robert Walser",
        "“¿Porqué todos hablan de lo que pasó ayer? Todo lo que importa es el juego de mañana” \n― Roberto Clemente",
        "“El humor es algo parecido a la felicidad, a la revolución y al amor.” \n― Roberto Bolaño",
        "“Todo lo que se piensa, es afecto o aversión.” \nRobert Musil",
        "“La conexión entre la salud y la pobreza no se da por ser pobre, sino por sentirse pobre” \nRobert Sapolsky",
        "“He vivido sin sentir desde hace tanto la pérdida que ya no duele; y rutas y reflejos del mundo me dejarán flotando en libertad.” \nRobert Lowell",
        "“Deja que el sol golpee mi cara y las estrellas llenen mis sueños” \nRobert Plant",
        "“Estamos tan de prisa siempre que nunca tenemos oportunidad de hablar. El resultado es la superficialidad, una monotonía que deja a la persona preguntando años después por lo que pasó, cuando todo se ha ido.” \nRobert Pirsig",
        "“¿Para qué sirve el hogar si no calienta más que a uno?” \n― Robert U. Johnson",
        "“En la sombra de la verdad, sólo la sombra es cierta.” \nRobert Penn Warren",
        "“...cuanto más exactos son los cálculos, más conceptos tienden a desvanecerse en el aire” \nRobert S. Mulliken",
        "“No juzgues el día por la cosecha que has recogido, sino por las semillas que has plantado.” \nRobert Louis Stevenson",
        "“Un poema perfecto es imposible. Una vez que se ha escrito, el mundo terminaría.” \nRobert Graves",
        "“Nadie está tan ocupado como para no encontrar tiempo para contarle a todo el mundo lo ocupado que está.” \nRobert Lemke",
        "“Los palos y las piedras pueden romper nuestros huesos, pero las palabras rompen nuestros corazones.” \nRobert Fulghum",
        "“En la historia siempre ha habido una serie de oscilaciones del péndulo, pero el individuo no tiene que quedar atrapado en eso.” \nRobert Johnson",
        "“En dos palabras puedo resumir cuanto he aprendido acerca de la vida: Sigue adelante.” \nRobert Frost",
        "“Las palabras provocan sensaciones físicas, no solamente trasmiten significados.” \nRobert James Waller",
        "“Si al principio no tienes éxito, redefine el éxito.” \nRobert Herich",
        "“Si no hiciera una locura al año... me volvería loco” \n― Vicente Huidobro",
        "“El ruido no hace bien; el bien no hace ruido” \n― Vicente de Pau",
        "“Vivir en ti es vivir, viva pasión, y la vida sin ti no es mi tormento, sino injustificable y vano intento, imposible, imposible abdicación.” \n― Vicente Gaos",
        "“El mejor legado de un padre a sus hijos es un poco de su tiempo cada día.” \n― Vicente Battista",
        "“La pobreza no está solo para entenderla sino también para solucionarla” \n― Vicente Ferrer",
        "“Ni siquiera la prueba de lo absurdo de sus sospechas podrá consolar al celoso, porque los celos son la enfermedad de la imaginación” \n― Vicente Aleixandre",
        "“No hay nada que el no hacer no haga.” \n― Vicente Fatone",
        "“El éxito sin honor es el mayor de los fracasos” \n― Vicente del Bosque",
        "“La desgracia es capaz de abrir los ojos hasta a los ciegos. Es una maestra que sabe mucho, y una amiga que no engaña, como la felicidad.” \n― Ventura Ruiz Aguilera",
        "“La vejez es una enfermedad extraña: se la cuida para hacerla durar.” \n― Valtour",
        "“He aprendido que los sueños no son para cumplirlos, sino para soñarlos.” \n― Vega (cantante)",
        "“La libertad no significa nada para un pájaro que no sabe volar.” \n― Valeriu Butulescu",
        "“El amor se parece al carbón: cuando está candente quema; cuando está frío, ensucia” \n― Vasili Grossman",
        "“Mirad no suceda que, mientras guardais la tierra, perdáis el cielo” \n― Valerio Máximo",
        "“Es difícil conquistarse a sí mismo; pero cuando esto se logra, todo queda conquistado.” \n― Vardhama",
        "“El sentimiento llena las lagunas de la ignorancia.” \n― Vanessa Redgrave",
        "“El desconocimiento, muchas veces, nos lleva a encontrar un problema donde sólo había una circunstancia” \n― Valérie Tasso",
        "“Todos quieren ser amos y ninguno el dueño de sí mismo.” \n― Ugo Foscolo",
        "“El ruido depende del silencio del que procede. Cuanto más absoluto es éste más escandaloso es aquél” \n― V De Vendetta",
        "“Las únicas fuerzas que nos favorecen son nuestras fuerzas” \n― Ugo Betti",
        "“La luz es la mano izquierda de la oscuridad, y la oscuridad es la mano derecha de la luz; las dos son una, vida y muerte, juntas como amantes.” \n― Ursula K Le Guin",
        "“Para conocer la flor del ciruelo, tanto el propio corazón como la propia nariz.” \n― Uejima Onitsura",
        "“Es difícil hacer que un hombre entienda algo cuando su salario depende de que no lo entienda.” \n― Upton Sinclair",
        "“Justicia es el hábito de dar a cada quien lo suyo.” \n― Ulpiano",
        "“El que nunca cambia sus opiniones, nunca corrige sus errores, y nunca será más sabio al día siguiente.” \n― Tyron Edwards",
        "“El tonto nunca perdona ni olvida; el ingenuo perdona y olvida; el sabio perdona pero no olvida” \n― Thomas Szasz",
        "“La verdad matemática prefiere palabras simples, ya que el lenguaje de la verdad es simple en sí mismo.” \n― Tycho Brahe",
        "“La vida es un juego de probabilidades terribles; si fuera una apuesta no intervendrías en ella.” \n― Tom Stoppard",
        "“El verdadero, el temible enemigo es el error en el cálculo y en la previsión.” \n― Tucídides",
        "“Estoy aprendiendo a volar, pero no tengo alas. Bajar es lo más difícil.” \n― Tom Petty",
        "“Mi alma feliz es como nuestro cuarto cálido cuando sé que está nevado y las calles se visten de blanco.” \n― Tristan Tzara",
        "“Para ser feliz con los demás es necesario no pedirles aquello que no pueden darnos” \n― Tristan Bernard",
        "“... el traidor es traidor porque es cobarde.” \n― Tirso de Molina",
        "“Cuando el capital y la tecnología son accesibles a todos por igual, lo que marca la diferencia es la calidad del capital humano.” \n― Tom Peters",
        "“Quien busca encuentra y si no encuentra busca sin dar tregua y al final se caerá” \n― Tiziano Ferro",
        "“Si no fuera dificil, todos lo harían. Es lo dificil lo que lo hace grandioso.” \n― Tom Hanks",
        "“La gente tiene esperanza porque no pueden ver a la Muerte detrás de ellos.”\n― Tite Kubo",
        "“La vida solo te sonríe cuando dejas de pensar que es una mierda.” \n― Tom Felton",
        "Uno se enfrenta al futuro con el pasado. Pearl Buck",
        "En realidad, el amor no es más que una cuestión de entendimiento y eso en nada menosprecia su título de asunto del corazón. Max Stirner",
        "Opinan en Amazon: \"Una novela llena de realidad y fantasía, dureza, magia y ternura que te sumerge en la Argentina del s. XIX para vivir la asombrosa vida de Amadora. Real o imaginada? En cualquier caso, imposible dejarla una vez se empieza\" https://t.co/gLs1qh47Kh #lectura https://t.co/tOwFoC9khN",
        "“Prefiero hablar con personas que hacen cosas, que con personas que critican lo que otros hacen.” \n― Tom Clancy",
        "“No hagáis como vuestros marinos que ganan dinero llevando vida de perro y lo gastan como asnos” \n― Tobias G. Smollett",
        "“La locura de una persona es la realidad de otra” \n― Tim Burton",
        "“Los mayores momentos de la vida vienen por sí solos. No tiene sentido esperarlos.” \n― Thornton Wilder",
        "“El amor es como una flor... hasta la más bella se marchita.” \n― Till Lindemann",
        "“Mi consejo es que no te preguntes por qué o de dónde, sino que disfrutes de tu helado mientras está en el plato. Esta es mi filosofía.” \n― Thornton Wilder",
        "“¡Después de muchos días oscuros, vendrá uno sereno!” \n― Tibulo",
        "“Cuando uno es incapaz de reirse de si mismo, ha llegado el momento de que los otros se rían de él.” \n― Thomas Stephen Szasz",
        "“El diseño es un lenguaje y lo principal es cómo usas ese lenguaje.” \n― Tibor Kalman",
        "“Los corazones duros se vencen con súplicas blandas.” \n― Tiberio",
        "“Nadie es feliz sino por comparación.” \n― Thomas Shadwell",
        "“Con el tiempo, es mejor una verdad dolorosa que una mentira útil” \n― Thomas Mann",
        "“Si logran que formules las preguntas equivocadas, no tienen que preocuparse por las respuestas.” \n― Thomas Pynchon",
        "“Y robar a un hombre pobre es delito más grave que robar a uno rico, pues el pobre notará más el daño.” \n― Thomas Hobbes",
        "“El tamaño de un hombre puede medirse por el tamaño de las cosas que le encolerizan.” \n― Thomas Morley",
        "“Nada nos hace más vulnerables que la soledad, excepto la avaricia.” \n― Thomas Harris",
        "“Siempre hay un verdadero camino y otro equivocado; y el equivocado siempre parece el más verdadero.” \n― Thomas Moore",
        "“Cuando sólo habla el amor, la verdad no siempre está ahí.” \n― Thomas Middleton",
        "“El pesimismo es un juego seguro. Así no puedes perder nunca, solo puedes ganar. Es el único punto de vista desde el que nunca te sentirás decepcionado.”\n― Thomas Hardy",
        "“No seremos como ángeles, hasta que nuestras pasiones mueran.” \n― Thomas Dekker",
        "“Deja que los perdedores hablen, mientras los ganadores se rien.” \n― Thomas Fuller",
        "“La soledad, si bien puede ser silenciosa como la luz, es, al igual que la luz, uno de los más poderosos agentes, pues la soledad es esencial al hombre. Todos los hombres vienen a este mundo solos y solos lo abandonan.” \n― Thomas De Quincey"
      ]
    }
  }
}