{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @merce_gentil: Nadie te pide que ames a los animales, solo que los respetes. A mí me cae mal tanta gente y no la ando prendiendo fuego o…",
        "A falta de gor, dormimos con mi 😺❤️",
        "Perrrrrfecto✋😙",
        "Tendríamos que tener un radiólogo como @vicdalessandro",
        "Digannnme q es joda",
        "RT @NareStampone1: Que triste la vida del pobre, quiero tantas cosasss 😖",
        "Tarde de predio! 😊",
        "RT @Intoxicadxs2: Volver a vos. Volver con vos. Volverte a abrazar. Uno siempre vuelve a los lugares donde fue feliz. Sos mí lugar; siempre.",
        "RT @Piluuss: Mᴇʀᴇᴄᴇs ʟᴏ ϙᴜᴇ ᴅᴀs ❤",
        "RT @LucasSoteloOK: \"Nos cruzamos con tanta gente de mierda en la vida,que cuando conocemos a alguien que sí vale la pena,nos cuesta creer q…",
        "@AnnahibarraganA Listo, ya me vas a venir a pedir ayuda 😙",
        "@AnnahibarraganA Pensá que en estos días me ves y se te pasa",
        "Espero tener suerte y el año que viene me voy a la mierda",
        "Quiero volver 3 años atrás, lo que yo extraño!!!! 😭",
        "Me encantaría pegarme un tiro en este instante",
        "Cómo hacen??? Que me pasen la receta por favorrrrrr",
        "Me estaría aburriendo un poco",
        "JAJAJAJA https://t.co/q3PHM08UJc",
        "RT @fedevigevani: No hay chance bo",
        "Mis amigas en contra siempre de todo lo que hago, pero las amo igual 💗",
        "RT @elcosodelapizza: Se toman peores decisiones estando enamorado que borracho.. PUNTO PARA EL ALCOHOLISMO",
        "No puedo creer lo q cambie 😊",
        "Las cosas que se entera uno 😂",
        "Se dio vuelta la tortilla....",
        "Nunca en la vida me voy a olvidar lo de ayer 😕",
        "RT @JulioRamirezOk: Quisiera poder dormir 😡",
        "Ya estoy sufriendo tener que dar mis gatitos 💔",
        "@jazaraya_ Jajajaj, hablo la alta...",
        "Las mentiras tienen patas cortas, tendrías que saberrrrlo 😙😙",
        "Quiero que sea mañana 🤗",
        "Me chupa todo un huevo y me parece perfecccto!",
        "Yi yi viti *foto*",
        "RT @baronjimena: Querido @YouTube de Maluma hasta Nicki Minaj cientos de videos internacionales mucho más hot. SÁCAME la censura a #QLO no…",
        "Por suerte la mesa que siempre me toca está vacía 😁",
        "RT @nacionrockera: feliz de estar a tu lado",
        "jajaajjaajajaajaaaa diiiiosss q pasa hoy 😄😂",
        "@MartiinSuarez1 La gor te tiene como lok",
        "El momento de mierda que pase hoy no lo pasé nunca en mi vida!",
        "RT @FlorMartinezz5: En todo momento tengo HAMBRE!!!! 🙅🙅",
        "RT @chapitadelalata: Amo tanto mis abdominales que los protejo con una capa de grasa.",
        "RT @AnttoSimon: Necesito 💰💰para comprarme todo lo que veo y quiero.😝🔫",
        "Aaaah dios 😍😍💗💕💕",
        "No me da más la cabeza!!",
        "Odio tanto guardarme las cosas",
        "Pensando seriamente en hacerme un arito en la nariz 🤔🤔",
        "Una lastima perder a una persona que querés por descuidarla.. 😴",
        "Cómo hago para despertarme ocho y media para tomar el antibiótico sin apagar la alarma y seguir durmiendo? 😌",
        "RT @RamiroTerraza: Los invito a hacer sus carteles y ponerle freno a este sufrimiento https://t.co/KYjZqXv1JH",
        "RT @SoyLizardo: Nadie descuida lo que le importa.",
        "Hoy me di cuenta de tantas cosas! A dormir más que triste y enferma 😪😪",
        "Quien me mandó a empezar a borrar las cosas así 😫😫",
        "RT @LuliBadia: Amo que me demuestren todo, porque soy así, porque me gusta sentirme segura y no andar dudando siempre.✋🏻",
        "RT @elcosodelapizza: Q demostración más sincera hacerle un mimo a alguien mientras duerme. Darle amor desinteresadamente, sin necesidad de…",
        "Tengo más fotos de Fede vigevani en mi celular que mías",
        "RT @eugtobaloficial: Enorme tristeza por Justina💔 Que descanses en paz Pequeña Gran Luchadora. Mi cariño a la familia. 🙏🏼",
        "RT @teckerdts: Murió Justina, y esto no solo que es doloroso si no que vuelvo a decir que los órganos en la tumba no sirven, hay que donar,…",
        "Que hice para todo esto????? 😢😢",
        "RT @candetinelli: Para estas fiestas , con mucho amor, no compren petardos del ogt!!!!!!!! Los animales sufren. Y a nosotros no nos hace ma…",
        "RT @NicoAndre0li: Nunca te vayás a dormir pensando que no sos suficiente. Ya vendrá otra gente, que vea las heridas que tenés y descubra lo…",
        "@_NiicoSuarez Ahhhh bueeeeno...",
        "Acá previando un rato 😂",
        "Que ganas de una tarta de frutilla",
        "Creo q si me pasa eso me corto las venas",
        "RT @Intoxicadxs: Que te abracen y te pidan que no te vayas por favor, llena más que todo el oro del mundo, ahí es cuándo entendés lo que es…",
        "Que ganas de estar acostada con chocolates y mirando una peli con el gor",
        "@jazaraya_ Apa creo que capte ese palito",
        "Lo último!",
        "\"quien insista en quedarse es quien realmente vale la pena\"",
        "RT @SonandoRoock: Fue un año extraño, formé amistades con las personas mas inesperadas. Y me aleje de las personas con las que planeaba est…",
        "@jazaraya_ Bueno si vos lo decis",
        "Y con todo mi corazón ❤️😞👋",
        "@MartiinSuarez1 Capaz con la tierra puedo llegar a tu color",
        "RT @AgusLarruy: Hermoso para andar en moto con este viento la tierra sin luz y encima por calle de tierra 😯",
        "Estuve pérdida como media hora, me agarró el viento y me volví milanesa con la tierra 😂",
        "FEDE VIGEVANI SOS EL AMOR DE MI VIDA",
        "Una vez que tengo plata me quiero comprar todo, pero no me alcanza 😟",
        "RT @quenormaltodo: Y todavía hay gente que los maltrata... https://t.co/6ZHlNc16cF",
        "Cómo me arrepiento de tantas cosas!!!!!!",
        "RT @Mel_Oviedo2: No debe existir alguien con tanta mala suerte como yo",
        "Pense que me iba a hacer bien, pero no fue así 😞",
        "@NicoleMaartinez Ah no se no se 😂",
        "De viva no tenés nada pelotuda",
        "@NicoleMaartinez 👶",
        "Lo q vengo a soñar 😅",
        "RT @SonandoRoock: Te merecés a alguien que te clave un beso en la frente, y te diga que gracias a vos, hoy todo es diferente.",
        "No sé si estoy enamorada de el hijo o el novio de Jimena Barón 🙄❤️",
        "Necesito un abrazo y saber que todo va a salir bien 😔😔",
        "Ya fuuuueee",
        "Regale mi último gatito, y hoy va a dormir conmigo, hablenme de soltar",
        "Acabo de regalar mis gatitos 😭😭😭😭",
        "RT @Intoxicadxs: Háblame de dolor el día que llores a más no poder por sentirte insuficiente",
        "RT @980Ivan: Que lunes de mierda la re puta madre",
        "😫😭",
        "RT @SolBarragan_: q ganas de fallecer",
        "Porque tengo que pasar por todo esto?? 😭😭",
        "Un día más para la colección 🙂",
        "Que lindo es estar sola en casa 🤗",
        "Hasta el tope 😡",
        "Para yo vivir con tu falsedad prefiero que me acompañe la soledadddd",
        "Que necesidad no cierto jaja"
      ]
    }
  }
}