{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@sergioulloa1 Ya no critiquen tanto el Doctor la mantiene sanita y eso está la vista. Esta claro que Nutricionista no es..",
        "@segbruce @MuniNunoa Eso pasa van detenidos por un jardin pero no el ladrón de Davalos",
        "@biobio Deberían preocuparse de la delincuencia, las mascotas son un mal menor",
        "@Cooperativa Lo pasan mal los detenidos en Chile..una sale casi muriendo por los ancestros y se va a Bolivia...otrs cambian de casa por vacaciones...",
        "@ceciliamorel Gracias Cecilia para usted y familia también",
        "Seguramente Hugo Gutiérrez no mira televisión..no tiene notebook y tampoco celular..y moenos participa de las redes sociales...Resentido de Mierda https://t.co/qiAU2wMRUm",
        "@Cap_Caleuche Gracias muchas felicidades para usted también que el Nuevo Año llegue cargado de buenas vibras y energías positivas.. Saludos",
        "@chilepuro @TeresitaProuvay Deberian dedicarse a estudiar primero una vez que hayan trabajado y ganado algo en la vida hacer protestas no cuando tienen vidas en que las pocas preocupaciones radican en estudiar",
        "@nico_grau @latercera No soy rica y voté por Piñera...su teoría no se cumplió y con miles de chilenos más",
        "@radiocarab Amigos...gracias por la compañia abrazos son el mejor equipo radial.",
        "#vina2018 Dos minutos y la Colombiana ya me dió sueño.. latera",
        "RT @cvitalic: #VodanovicvsAraneda\nMejor animador del Festival de Viña\nVodanovic RT\nAraneda Fav\n#Viña2018 https://t.co/5QaxD86Kme",
        "@INFORMADORCHILE Nobleza y fidelidad eso nos dan los perritos.. los humanos deberíamos aprender de esos seres de luz",
        "RT @roxanalidia: Mientras el pueblo mira el festival de viña y comenta la gala, algún pastelito tratará de pasar  el gobiernito de la sra.…",
        "@gianninabasso Gracias por tu respuesta. Saludos",
        "RT @naru_emily: Aviso de utilidad pública, en el Ekono de Santa Luisa con Las Torres en #Quilicura no está funcionando el cajero automático…",
        "@gianninabasso Todos los dias hasta ese dia o sólo ese dia reciben?... mochila con utiles cierto,?",
        "@INFORMADORCHILE Ignorantes y estupidos solo alguien con esas características pueden hacer algo asi.",
        "@colomba_roja @camila_vallejo Creo que hay un error y no deberian seguir haciendo RT... pues la que asistio a la Gala ere CATALINA Vallejos no Camila...",
        "RT @sergioulloa1: El 2010 Bachelet le deja a Piñera un Terremoto.\nEl 2018 Bachelet le deja a Piñera un Huracán.",
        "@Jstalittlebit @LaTiaEvelyn Tal cual.",
        "@R_ALISON12 Se creara el dia del Hombre para que vean todo el dia fútbol..beban cervezas con sus amigos",
        "RT @EncuestasChile3: #ENCUESTA | \n¿Cree usted que la inmigración a Chile está fuera de control? \n\nRT",
        "RT @cristiancrespoj: Bienvenidos a Chile a todos los demócratas del Mundo! Los dictadores, tiranos, narcotraficantes y violadores de los de…",
        "RT @Vespucio_Norte: Imágenes exclusivas de Pelusa. Ayúdanos a encontrar a la familia indicada para esta tierna cachorra rescatada en la aut…",
        "@jebus_dice Jajaja...Jajaja",
        "RT @mpfuentesr: La aerolínea LAW canceló hoy dos vuelos a Lima. No nos dan explicación ni indemnización. Mi vuelo no salió, había gente con…",
        "@Bienvenidos13 Cada día en este mundo hay más imbéciles, les molesta una mujer en el acto de amor más puro Amamantar a su bebé, pero probablemente haga imposibles por mirar pechugas y trastes por la tele o internet. Viejo asqueroso",
        "@Cooperativa Al ver el video el accidente no lo provocó por cruzar , sino la imprudencia del vehículo a velocidad que también cambio el rumbo e intenta cruzar o no?\nEl animal no tuvo la culpa fué la Bestia que Conducía el auto blanco",
        "@biobio Pero que clase de bestias pueden hacer eso a esos animalitos tan indefensos que lo único que hacen es amar a los humanos con todo, realmente son unas bestias.",
        "@CatalinaPerezS @eldesconcierto Señorita pare de quejarse y haga si pega de Diputada que con poco sacrficio tendra dinero de sobra para pagar. Hay miles de jóvenes calificados que trabajan muchas horas mas y pagan su deuda calladitos.",
        "@Cooperativa Seria bueno saber que dicen las Organizaciones de DDHH a esto...",
        "@Katona_Rojas Toda la razón te apoyo... además los chocolates llegan derretidos",
        "@INFORMADORCHILE Desgraciado...deberian darle palos a él para que sepa lo que se siente",
        "RT @andreaburrida: #ElijoSerTestigo de que aún existe la bondad. Dale rt por fa, un abuelito corta el pelo  a $1.000 en #LasCondes @biobio…",
        "@Valeria_V_Vale @cleovar @PDI_CHILE lo peor publicarlo..",
        "Hermosa Ciudad.. https://t.co/1EFUYXDWjT",
        "@elmostrador @michellenomasab Awww.. que linda como se arregló el bono. Que se vayan luego",
        "RT @VeroPincheira: Porfa ayuda con un RT, a esta sra le robaron la billetera y la tiraron en la plaza de Ñuñoa y yo la tengo con sus docume…",
        "@baradit @BreakingNewsChi Debería actualizar su Twitter eso fue en Noviembre aprox.... u de paso diga lo mismo cuando diputados digan wuw Venezuela es un paraiso",
        "@Meruanista Que????'.... de verdad eso dijo????-...-jajajaja osea que avaló lo que todos sabemos que amos son intocables....",
        "RT @sergioulloa1: ¿Recibirá? Jejeje Desde 3 meses antes de Diciembre, que el triunfo de Piñera viene dando señales positivas. Es al revés d…",
        "@Ejercito_Chile @sergioulloa1 Que hermoso caballo sin duda una maravilla !!!! Felicitaciones por este Aniversario",
        "@FridaSiKahlo Justicia Divina !!!!",
        "RT @karla_online: Estamos en una campaña para encontrar a Ziggy, porfavor compartir para que logremos reunirla con su familia @cathybarriga…",
        "@RicardoOrtizMJI Sacando pica, jajaja Gracias disfrute sus vacaciones que algunos nos iremos a descansar cuando todos vuelvan en Marzo.",
        "@Cooperativa Osea que es mejor mostrar niños y hacerlos trabajar que a mujeres adultas? \nVaya como cambia el mundo no!!! Creo que de algo me perdí pero no entiendo cuándo ni dónde",
        "RT @michellenomasab: RT si crees que Presidenta Michele Bachelet es una VERGÜENZA para nuestro país https://t.co/qS4pVwTk8z",
        "@michellenomasab @nelsonavila @nelsonavila  ¿cuando dice primate se refiere a usted mismo cierto? No se meta en baile que no lo invitaron su comentario es odioso solo por que ese que ud llama primate es de derecha.",
        "@Emol Ni que fuera a perder tanto la Federación de Tenis, nunca apoyaron debidamente al Chino cuando jugaba por  Chile, y los periodistas deberían aprender que cuando alguien no quiere responder es de caballeros retirarse no insistir hasta el cansancio.",
        "RT @11_tvr: AHORA.Presunto secuestrador de niña de 10 años de Licanten no tiene parentesco con la menor pero es conocido de la familia .Est…",
        "RT @RNESANTIAGO: 🔴UTILIDAD PÚBLICA \nAmigos ayúdenos a encontrar este valioso equipo (concentrador de oxígeno portátil) robado en Avda Centr…",
        "RT @tentos: ¡Atentos! PDI hace un llamado a entregar antecedentes respecto del paradero de José Manuel Navarro Labbé de 31 años, quien serí…",
        "RT @mjossandon: NIÑA SECUESTRADA! AYÚDEMOS! \n\nUna niña de 11 años de edad, en la comuna de #Licantén, fue secuestrada en la madrugada del S…",
        "@Cooperativa Oración por estos Angelitos",
        "@reddeemergencia @RNEAraucania Que tristeza, niños tras sus sueños que se vieron truncados, Dios lo cuidará. Abrazo a su Madre y Padre y familia, solo eso Abrazo.",
        "RT @benedettadadio: Desgraciada paso en semáforo rojo, casi atropella a niño le pasó x el lado, NO DETUVO VEHICULO NI HIZO NADA!!!! #rancag…",
        "RT @R_ALISON12: Si la Jauría de Periodistas Webiaran como la hacen con el Chino Rios.... Pero por Caval y Terroristas Mapuches tendriamos:…",
        "@R_ALISON12 Clarito .. a todos nos quedó claro así debería ser..",
        "@elmostrador Pongan ese aviso en la entrada del Congreso, a ver si algunos atinan y renuncian, sobre todo aquellos que solo van para el dia de pago o cuando les conviene",
        "@DerechaTuiter2 Exactamente, otros dicen garabatos y a nadie le escandaliza y tampoco se les hace crítica social pero se trata del Chino Rios y los periodistas falta poco para lo Demanden en juicio internacional.",
        "RT @cjaimesb: Les ruego que me ayuden de nuevo con un RT: no hemos conseguido todos los donantes de sangre que necesitamos para mi primo Fe…",
        "@Cooperativa Entonces cuando algún periodista se meta en su vida con preguntas personles también debe ser denunciado al Colegio Periodistas?... habría muchos sancionados",
        "@MarceloRios75 Grande Chino...que importa lo que digan unos pocos... habemos miles que aún te recordamos y queremos tal como eres... Fuerza... y Gracias por tu grandeza",
        "@PandaHandPeru @tejiendoperu Que punto tan lindo !!!!!! 😍",
        "@GiordannoV @TeresitaProuvay Toda la razón esta señora es noticia por sus viajes? por favor !!!",
        "@MangeSuazo @TeresitaProuvay También lo apoyo.. Chino un par de periodistas no representan a Chile. 😀",
        "@_FANTAZMA Una tontera , ese concurso lleva tantos años, las chicas que se presentan saben bien lo que deben mostrar. Y a las que no les guste que no lo vea, no sean acomplejadas la que es regia bien y la que no mira de la ventana.",
        "@Emol @sergioulloa1 Ahora se quieren ir, ahora que tienen la escoba por las calles y falta nada para su carrera, eso debieron evaluarlo antes.  No entiendo porqué no usaron Costanera Norte? Vespucio? Autopista Central? igual pasan pór la ciudad yno habrian molestado a tanta gente",
        "@javi_reloaded No la cárcel para algunos es un regalo, comida y pataneo gratis. Un Asesino y más encima de menores o Violadores Deberían Morir y punto. También soy cristiana pero algunos no merecen seguir con vida.",
        "@mjossandon @TeresitaProuvay @mbachelet Es chiste esto o están wbiando?",
        "@melnicksergio Absolutamente.  Debió además renunciar por último solito sin que nadie le diga nada, tiene Cero Amor por su Institución .. él NO representa a Carabineros no a esos no corruptos al menos.",
        "@JAVIERMORONI1 Y el Presidente de esa fundaciln será el guaguito Davalos??jajajaja",
        "@Memphis_SCL @Fuente_Suiza Sin palta para mi por favor",
        "@jebus_dice @anzunza ¿Es el un aporte?",
        "@alvarez_monse Fabuloso tu programa me encantó ameno y distinto.. se te vio relajda ahi... Ojalá tengas nueva temporada. Felicitaciones",
        "@Cooperativa No importa..llegó a la cima por méritos...Un Grande...les perdonan a otros cosas peores...dejenlo tranquilo tampoco ustedes hagan tanto show...",
        "@radiocarab Solo paso a saludar muy buen dia Gladys... voy atrasada",
        "@JpJaraReuse @Anyi_So @T13 Debo entender por su comentario que apoya las agresiones solo por que se piensa distinto? Lamentable el odio a nada conduce sobre todo si hablamos de futuros profesionales.",
        "RT @reddeemergencia: Atentos  vehículos que estén transitando en sector de Autopista Central y Colon, San Bernardo carga desprendida de cam…",
        "@radiocarab  me faltó indicar que es hacia el Poniente",
        "@radiocarab Colisión bus Transantiago con automóvil en puente Apoquindo/Vespucio",
        "RT @aviacion_al_dia: Recuerden siempre Sonreír. #FelizDiadelaFelicidad https://t.co/EIvEX7mGc1",
        "@T13 Y se supone que los agresores son estudiantes universitarios??? para eso quieren educación gratis? lenguaje vulgar ordinario, agrediendo a una persona .. excelente educación reciben. Deberian expulsarlos de la Univ",
        "@radiocarab  Congestión Alta por Apoquindo / Málaga al Poniente, saludos a todos los Amigos del Trayecto Seguro",
        "@Cooperativa Cobardes",
        "RT @ejuan1951: Por favor ayúdenos a encontrarla, esta desaparecida, desde ayer AM https://t.co/aKNvP0kXvm",
        "@Bienvenidos13 Los Canales de Televisión ya deberían tratar al payaso con su nombre real , así la gente comienza a reconocer a cual le dieron el voto y a los traidores a la patria NO deberían darle tanta pantalla. Gracias.",
        "@radiocarab Muy buen dia Gladys y para todos los Amigos del Programa... primer tramo expefito Hasta Las Rejas... Alameda con bastante flujo pero aun avanza",
        "@CocolisoDelSur Excelente , debería ser a nivel mundial sobre todo en Chile donde tanto ancianos son abandonados en hogares hasta su muerte sin que nadie los visite.",
        "@sergioulloa1 Felicitaciones  a la nueva General de Carabineros, seguramente ello llenará de orgullo a miles de mujeres de esa institución. Bien por las Mujeres de @Carabdechile",
        "@radiocarab Gladys el procedimiento em Pocuro con Holanda ya no provoca congestión vejiclos estan por Holanda  pasé hace 5 minutos",
        "@radiocarab  Segundo tramo mut congestionada Alameda... creo llegaré tarde...",
        "@radiocarab  Gladys buen dia ... desde Maipu hasta Las Rejas primer tramo transito en aumento pero avanza rápido",
        "@INFORMADORCHILE Que sabe este payaso .... traidor",
        "@INFORMADORCHILE Traidores a su Patria eso son aquellos que apoyan a Bolivia",
        "@tere_marinovic Qué falta de respeto tratar de  \"cochina\" a una Mujer  ¿acaso el \"caballero\" la ha lavado alguna vez?. La Falta de Argumentos siempre la terminan con alguna grosería o de mala forma",
        "@radiocarab Muy buen dia Gladys y para todos del Grupo... retorno de una semana vacaciones... full congestión por Alameda.",
        "@1973Pinochet @michellenomasab @AldoDuqueSantos @joseantoniokast @CareRaja2 @cancernero @CapGeneral1973 @Claunubed @patodelsur53 @Estevan_Didito Fue un error poner a @KarlaEnAccion  en la Intendencia claramente es un puesto clave que requiere alguien con mucha experiencia y liderazgo de comunicación, claramente ella no lo tiene.",
        "@melnicksergio Hmmmm....."
      ]
    }
  }
}