{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Macainthetardis tienes razón, se lo merece por hueón, ya le di unf",
        "MARK https://t.co/ZkBWwWZf8p",
        "Oye @chancetherapper recapacita, hijo.",
        "Ctm, lo de Chance The Rapper sí que no me lo esperaba.",
        "RT @plantblogger: this was me trying to defend oscar isaac when he wore crocs that one time https://t.co/hOFMSyXBNc",
        "RT @chelseaperetti: reading sunken place tweets https://t.co/xNtJN7Tghq",
        "Nunca voy a terminar este informe si me sigo riendo de esto.",
        "RT @boldlygaying: JJSJSJDJDHDHSJD SNOOP DOGG SNAPPED https://t.co/Rgg6LtPkFb",
        "RT @JanelleMonae: For @FAULTMagazine \nTaken in @JimiHendrix ‘s London flat . 🤷🏾‍♀️🔮\nPhoto by: David Yeo https://t.co/JVlt4NHV2m",
        "Que la Amber Rose diga algo, es lo único que pido jfkd.",
        "Ya pero ustedes por qué esperaban algo de Kanye West. Desde hace mucho tiempo que es fake woke y siempre ha sido fake deep. Yo pensé que todos lo amábamos as a meme, pero no en serio.",
        "Chris Evans le dio rt a esto. Chris Evans. La cancelación máxima. https://t.co/sAVxwGVMpm",
        "@Macainthetardis por la misma razón por la que leo todo lo que dice Morrissey. Porque me odio.",
        "Me encanta este drama.",
        "RT @scotty_13_: rihanna unfollowed kanye so kanye is officially cancelled",
        "JFKSKFLSKFLSBFKS https://t.co/8gb77oraAg",
        "Estoy a otro nivel con todo lo que he pasado con Morrissey, la verdad es que Kanye sólo me da risa.",
        "@bityrellw mentirosa, te encanta pelarte",
        "@bityrellw me encanta tu pick up line game",
        "Igual voy a hacer cosplay de Jessica Jones.",
        "Como el parecido de Katy Perry con las Deschanel.",
        "Me han dicho demasiadas veces que me parezco a Krysten Ritter, pero creo que es ese problema de que todas las mujeres blancas de pelo negro y ojos grandes somos iguales.",
        "RT @goldblumlooks: Jeff and Taika Waititi https://t.co/p3Dtz2UgOq",
        "Tengo un compañero con el que no hablamos mucho pero nos pasa eso de que cuando alguien dice algo estúpido nos miramos en queer solidarity. Ahora me habló de la nada. Creo que vamos a ser mejores amigos.",
        "Esto me hace cariño en el corazón. https://t.co/TiQBayXhg4",
        "RT @heIIishboi: tyler the creator really did this shit omfgg https://t.co/S3rbozH6a8",
        "Una vez en un cumpleaños le contó a toda la familia y amigos como yo no tenía amigos cuando chica y estaba cagao de la risa. Papá, qué onda.",
        "POR QUÉ MI PAPÁ SE RÍE DE ESTAS COSAS WTF CUANDO YO ME RÍO ES MI COPING MECHANISM PERO POR QUÉ SE RÍE ÉL JEKFJJ NO ENTIENDO",
        "Escucho la siguiente conversación en la cocina:\n\n- Si yo tuviera hijos, tendrían depresión y se suicidarían porque les enseñaría muchas cosas importantes, serían muy inteligentes y nunca sabrían como relacionarse con sus compañeros normales.\n\n- Jaja como tu hermana cuando chica.",
        "No me acordaba si tenía la copita puesta o no y tuve que revisar jfksjf. De verdad llega a ese nivel de comodidad.",
        "El nivel de petty al que aspiro. https://t.co/rezCdL2pi6",
        "Lo malo es que siempre borra sus mejores tweets.",
        "El drama con Tyler y ese fotógrafo me dio mucha risa no sé por qué y no me puedo reír fuerte en el metro.",
        "RT @HamillHimself: Please do it gently, @Lin_Manuel, I'm fragile. https://t.co/pfvDPxCzcm",
        "JGKDKCLSJFJ SAME https://t.co/MRHk6CikjK",
        "@YouveGotRedOnU_ qué bueno💖🦄 todavía existe gente inteligente y empática",
        "RT @kanyewest: Donald Glover is a free thinker",
        "RT @meganamram: White people would rather think aliens built landmarks than that brown people figured out architecture and astronomy",
        "JUST FACTS https://t.co/viC8OuMjJz",
        "@YouveGotRedOnU_ pero no todo es terrible!! Tengo amigas y amigos que me entienden mucho y me quieren y me hacen sentir valid💞, son poquitos pero existen. Estoy tratando de enfocarme en ellos y no en la gente que me ha tratado mal.",
        "@YouveGotRedOnU_ lo usual(? que no es real, que debe ser una etapa blablabla. Aunque lo más feo, creo yo, es esa sensación de ser un bicho raro y de que las personas no te van a querer y toda esa carga que viene con salirse de la \"norma\"",
        "Todas las veces que me han dicho que soy annoying por ser muy cariñosa (es verdad) y todo lo que me dicen por ser ace siempre, aunque ya estoy evolucionando y cada vez me importa menos 🤷 https://t.co/PsItUDVcgC",
        "RT @nobojackcontext: https://t.co/dlEmsgX7pq",
        "Freaky Friday y 10 things I hate about you me inventaron.",
        "Ay, tengamos trece años de nuevo 😔",
        "Después ese amigo tuvo una banda media reconocida en el ambiente de  las tocatas indie del sur y yo me sentía muy Avri Lavigne cantando Sk8ter Boi.",
        "Y por un tiempo creí que me gustaba un amigo que tenía esa aesthetic pero cuando él me empezó a jotear le dije que no, un clásico.",
        "Cuando chica siempre me imaginaba con un pololo como Patrick de 10 things I hate about you o como el tipo de Freaky Friday.",
        "Están dando 10 things I hate about you en la tele, bueno ojalá este informe se escriba solo porque ya me perdieron.",
        "Plot twist fue Lizzie Olsen ah se imaginan.",
        "@aliceasked vamos a morir aaaah",
        "@bityrellw ah obvio que Tomás Guillermo y Marksito no fueron",
        "Mi polola con el tea. https://t.co/Q1r1SiQCo4",
        "Chiquilles, les digo que no fue RDJ, yo sé que gente tiene sus razones para tenerle mala pero el tipo tiene como entrenamiento para tratar con periodistas, no creo que se haya desubicado.",
        "Me encanta que ni siquiera incluyamos a Chadwick Boseman en la conversación.💜",
        "@bityrellw aaah tiene mucho sentido",
        "Igual esto puede ser pura mentira para llamar la atención pero amo el drama.",
        "@francescalunare depende de tu flujo, pero la puedes tener puesta hasta ocho horas. Yo no la he tenido que cambiar en baños públicos pero supongo que sirve si entras con una botellita de agua 🤔",
        "@aliceasked https://t.co/WfmmzzdZOk",
        "@Celeriitas Chris Evans imposible. Seb no sé, se me imagina que igual algún entrevistador se puede ofender si lleva sus chistes too far",
        "@bityrellw no creo que haya sido RDJ si es experto en ser charming frente a las cámaras",
        "Ya digan luego que fue Mackie jkskf.",
        "Y obvio que no fueron ni Chris Evans ni RDJ a menos que los hayan provocado de alguna forma.",
        "Todos sabemos que 1. no fue Tom Holland 2. no fue Hemsworth 3. no fue Mark Ruffalo 3. definitivamente no fue Tom Hiddleston.",
        "@Celeriitas 👀https://t.co/WfmmzzdZOk",
        "YA SUELTEN LUEGO EL TEA DE LA ENTREVISTA CON EL CAST DE INFINITY WAR",
        "@bityrellw la compré en tienda y esta es la segunda vez que la uso🙆",
        "@bityrellw y es tan cómoda!!! se me olvida que está ahí. es medio raro ponérsela al principio y tiene un palito que algunas personas se lo cortan porque puede molestar (yo lo corté como a la mitad), después te acostumbras y es lo máximo",
        "@bityrellw creo que no todas las marcas tienen las mismas tallas, pero al menos de mialuna la talla s es como pa nosotras mujeres loleins que no han tenido hijos",
        "@Macainthetardis en mialuna y también es rosada jajaja",
        "Amigues, la copita menstrual me cambió la vida y quiero que sepan que si la quieren usar y tienen cualquier duda al respecto me pueden preguntar porque hablar de vaginas es mi pasión.",
        "RT @KALIUCHIS: golden hour https://t.co/UnRoLJ7iNW",
        "Tengo pena porque no puedo terminar este ensayo, no sé escribir.",
        "RT @filmartbox: Rooney Mara for Empire Magazine. https://t.co/mmC6gKmT7N",
        "Mis papás tienen un amigo que siempre invitan a la casa y me ha dicho que me tengo que casar, me ha dicho que si no estoy con un hombre me voy a \"volver lesbiana\" y ahora está diciendo que el estado no debería ayudar a las personas con vih.",
        "@thesoulmadonnas mi corazón me dice que te recomiende Song of the Sea, es una película animada irlandesa y es de mis favoritas😊💞",
        "NO ME MORÍ!!! No me dio tanto miedo, me dio pena :(",
        "@bityrellw I LOVE YOU MORE💕💕💕",
        "@halfaaxa gracias, ojalá me maquillen bien en la morgue",
        "Vine a ver A Quiet Place y recién me di cuenta de que tiene warnings para gente con ansiedad así que aprecien mi belleza antes de que me muera. https://t.co/iXnp2joL9q",
        "@enjoura odio mucho que la muestren como \"pobrecita\". Mary era WILD y hubiera echo todo lo que hizo con o sin Percy. En vez de mostrarla oprimida, deberían mostrar cómo se desenvuelve una mujer en un ambiente que la apoya y cree en su talento.",
        "@enjoura you ARE valid!!!💖",
        "!!!! https://t.co/2WPQSnsizI",
        "Confesión: seguí a @enjoura por sus selfies pero me quedé por los rant y el rambling about the romantics.",
        "Un ingeniero. https://t.co/xfQuE4KytQ",
        "RT @SnoopDogg: Don’t forget to leave milk and cookies out 4 me tonite! #420eve",
        "Con todo lo que vivió mi tata podría ser un tipo distante, duro, amargado. Y en cambio es la persona más chistosa que conozco, me hace queque cuando voy a verlo,  pone sus tangos en la radio viejita que tiene y saca a bailar a mi abuela. Lo quiero mucho.",
        "Mi tata es demasiado grande, amigues. Algún día voy a escribir un libro sobre él.",
        "El groupchat de la universidad se puso deep y empezamos a compartir historias de nuestros abuelos en dictadura y ahora tengo muchas ganas de llorar.",
        ":(",
        "Por qué siempre me hago lo mismo, si sabís que la cafeína te da ansiedad Natalia por la chucha.",
        "Alguien que me quiera como Jaden Smith quiere a Justin Bieber, por favor. https://t.co/yxC1vkPXUE",
        "@Celeriitas exacto. Aparte siempre comentan cosas de otras mujeres también 💀💀💀",
        "@Celeriitas no y adivina: esas hueonas aman a Depp. No me junto más con mujeres heterosexuales.",
        "QUIERO MUCHO A GERARD Y NO ME IMPORTA NADA. Me hace feliz que esté haciendo lo que le gusta y que esté más saludable y que tenga su pelito canoso lindo.",
        "De verdad me molesta mucha la gente que vive comentando la apariencia de los demás, tengo mucha rabia con el mundo.",
        "Gerard subió una foto y me puse tan feliz, pero mis ex compañeras de trabajo empezaron de decir en el grupo de wssp que se veía mal y no sé qué y ay las voy a bloquear.",
        "@Macainthetardis best conspiracy theory",
        "Igual si Kanye fuera blanco no le aguantaría nada kfkskf.",
        "Me encanta que Kanye esté de vuelta acá, estoy en fuego."
      ]
    }
  }
}