{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alvarosarco: Vizcarra dice que está dispuesto a que se le investigue todo, pero eso sí, que no lo haga Chávarry. Seguro sueña con que l…",
        "RT @karinaCalmet: En el Perú existen 3 poderes:\n1-Ejecutivo.\n2-Legistalivo.\n3-Judicial.",
        "RT @marcosleandroru: - Viejo, qué es el autocorrector?\n- Es cuando papi le dice a mami que se va a un asado con los amigos y mami le contes…",
        "RT @SOL_AGUSTIN: 43 de 46 DENUNCIAS son en Moquegua sitio de Vizcarra, y cuando se lo enrrostraron se pico... Y COMO ERA DE ESPERARSE, SUS…",
        "RT @Leaobutron: Acá tenemos el claro ejemplo de no utilizar con responsabilidad ser un comunicador, la noticia solo vista desde una trinche…",
        "RT @MadeleineOster3: https://t.co/HPZZVhEkAK. \"Lo que se evidencia es que ‘la muchachada del karamanduka’ quiere burlar la ley. Por eso uti…",
        "RT @meiermq: Después de ver la soporífera entrevista del \"de chiripa\" en CNN, y su discurso de miss simpatía{agenda soros en la ONU....será…",
        "RT @jdealthaus: Calles y avenidas llenas de huecos. Por lo menos cuando había reelección, los alcaldes se preocupaban de tapar los huecos y…",
        "RT @jessicavtg: Luego de semanas paso x aqui para decir...\nSigo pensando igualito con aplausos o criticas. Asi que ya me conocen.\n****\nNo a…",
        "RT @Iraqundo: #Vizcarra ha venido cagándose en la institucionalidad del país en pos de un populismo cutre y ramplón apoyado en encuestas de…",
        "RT @mlukacs: La total descomposicion del periodismo peruano resumida en esta patetica presentacion de @cevalenzuelav. Prensa chicha version…",
        "RT @elhigadodmarita: ¿Y este dijo \"listo, soy tan vivo que ya los convencí\"?  Por menos cosas Uds. han destruído la vida de personas. Ahora…",
        "RT @Deliriumtremems: #Mulder a #Vizcarra \"en lugar de dialogar, todos los días amanece con el hígado revuelto x los consejos de sus asesore…",
        "RT @alvarosarco: Si llega haber referéndum una pregunta de cajón debería ser si la gente está de acuerdo o no con que se cierren o se fusio…",
        "RT @raulelzetta: otro títere de #Soros inflado por la prensa zurda! el candidato más anti familia de todos, #JorgeMuñoz, vinculado con #Pro…",
        "RT @alvarosarco: Diariamente @MartinVizcarraC se pasea por el país golpeando al Congreso, pero no golpea a Odebrecht, no golpea a las conso…",
        "RT @elhigadodmarita: Los medios están forzando a la gente a pensar que hay que votar por \"un menos malo\".\nNo existe un menos malo cuando ti…",
        "RT @Deliriumtremems: Aya. O sea es \"un ser de ínfimo nivel\" por grabar a toda la corte ppkausa comprando votos?\n\nApáguenle el wifi a esta v…",
        "RT @elhigadodmarita: Exactamente cuando dejas de pedirle a Dios lo que crees que necesitas y con humildad callas soltando y dejándole en su…",
        "Quieren saber lo que quiero bailar el día que me Casé...  de Verdad...\n\nDon't Stop Believin'Journey.....",
        "RT @elhigadodmarita: De todo lo propuesto por Columbus eso es lo más CONTUNDENTE. ¿En qué le afecta a Ud. que un candidato proponga hacer l…",
        "RT @elhigadodmarita: Tenemos a 20 candidatos, no a 2. Aquí los \"antis\" NO juegan. Vota por convicción, con el corazón y no desde el odio.\nE…",
        "RT @vcabalg: Eso demuestra que no es necesario gobernar bien para que la gente te apruebe.\nBasta un poco de demagogia barata y el apoyo mas…",
        "RT @elhigadodmarita: No entiendo cómo Muñoz puede haberse disparado en las encuestas sin ensuciarse los zapatos, sin subir escaleras, sin t…",
        "RT @elhigadodmarita: Dizque líderes defensores de Derechos Humanos apoyaron a Humala aun conociendo el informe \"Madre Mía\" que detallaba su…",
        "RT @Napoleonsolo8: Por qué dejarnos imponer a Muñoz o a Urresti? Los medios y las encuestadoras nos impusieron a Humala, a ppk y en la alca…",
        "RT @alvarosarco: Nunca la prensa fue tan mediocre, nunca tan parcializada, nunca tan vendida al oro de la corrupción, nunca tan prostituida…",
        "RT @elhigadodmarita: Para eso primero tendría que ser mujer... https://t.co/S2tndjdKau",
        "RT @jesusdealegre01: No hay nada que hacer @ppkamigo dejó un mal legado a @MartinVizcarraC que vemos continúa y también vemos que le import…",
        "RT @eudmed: La consigna está explícita. Es SILENCIARME.\nQuien tenga ojos, que mire. \nQuien quiera seguir siendo fanático del odio, que odie…",
        "RT @Manifiesto_pe: Congresista @JuanSheput se opuso a incluir a juez César Hinostroza como acusado de integrar organización criminal, y dij…",
        "RT @1Ricper: La agenda vizcarriana es clara:\n-Cerrar el @congresoperu \n-Dejar impune a mafia cómplice de ODB.\n-Devolver a los diarios la su…",
        "RT @Botidos: Por higiene y respeto al vecino el nunca debió permitir q el parque se llene de gatos\nO sea para ti la solución es exterminar…",
        "RT @derecharepublic: Como la caviarada que son animalistas nos quieren vender a Muñoz como el gran alcalde. Sí hasta promovió la matanza de…",
        "RT @HanMiranda90: 2000: Damas y caballeros tengan todos ustedes muy buenas noches\n\n2010: Damas, caballeros, damos, caballeras, tengan todos…",
        "RT @eudmed: No entiendo dónde está el blindaje a Hinostrosa si lo han destituido y lo suspenden por 10 años de la función pública. ¿Había p…",
        "RT @SOL_AGUSTIN: #Muñoz, el candidato de los \"ricos\" (osea CAVIAR) el que bailaba zamba en la mega-fiestas que organizaba #Odebrecht y el q…",
        "RT @Calin_Garcia: ¿Crónica?\nCandidato a la Alcaldia de Lima, acusado de de asesinato y violación postula por un partido politico denunciado…",
        "RT @Patricia_Neyra: Y los permisos en Larcomar donde murió gente x no tener las correctas medidas de seguridad en caso de incendio? Conchud…",
        "RT @Patricia_Neyra: Los creadores de \"Sube, sube PPK\" y \"gobierno de lujo\" llegan ahora descaradamente recargados con - - - &gt;&gt; \"Muñoz es la…",
        "RT @pricotesddd: @SanadosCurados @reyreysincorona Lamentablemente Vizcarra viene de un gobierno abiertamente corrupto. Y la bandera anticor…",
        "RT @alfonsobaella: MUY RARO: Qué pasó con los tuiteros @viejoreino y @eudmed? Quien dirigió la cancelación de sus cuentas en twitter? A qui…",
        "RT @mlukacs: Todos los candidatos promovidos por la libero-caviarada son CANCER para el pais. Todos sin excepcion. Quien se considere enemi…",
        "RT @Gmve25: @delurens @3100Rafa Muy cierto. Estamos siendo objeto ya no solo de una manipulación mediatica sino ademas de las encuestadoras…",
        "RT @delurens: ¿Alguien puede creer ésto?\nA ver, usted que lee mi twitt, sin importar su filiación política, responda francamente:\n¿Alguna v…",
        "RT @alvarosarco: Cómo es posible que @ipsosperu afirme que Jorge Muñoz tiene un 14.2% de intención de voto si los distritos más populosos n…",
        "RT @mlukacs: Mientras encuestadoras - en complicidad con prensa basura - sigan manipulando cifras con total impunidad, los peruanos no tend…",
        "RT @Gyf96Rony: Ya ves lo que ocasionas pulpiASNO ,rOJETE tú cómo gil marchando para que cierren el congreso y hoy vizcarrita te clava 180 c…",
        "RT @ppmarino: 29 DE SETIEMBRE 1983: SL asalta el comedor de la Universidad Nacional San Cristóbal de Huamanga, en el departamento de Ayacuc…",
        "RT @LeylaChihuan: El congresista Sheput argumentó el por qué no debía ser considerada una organización criminal, votó en contra al igual qu…",
        "RT @meiermq: Todas las Misses de los concursos de belleza también piden “la paz mundial”...qué bonito sería todo, no? Simplona y acaramelad…",
        "RT @meiermq: Lo que “decepciona e indigna” es que una persona como ud desinforme de esa manera. No les llega bien la información a la ONGTr…",
        "RT @meiermq: Que lo expliquen con 🍎 mejor? \n.@chechechacon .@LeylaChihuan .@KarinaBeteta01 .@UrsulaLetonaP .@stapiab .@rosamariabartra y et…",
        "RT @alvarosarco: Estoy seguro que la mayoría rechazará ese capricho de @MartinVizcarraC llamado #Bicameralidad en cuanto sepan que eso sign…",
        "RT @lordrfadgrmm: Estaba advertido: mayor gasto en el sector público (oficinas, asesores, etc.). Gracias a quién? .@MartinVizcarraC, así qu…",
        "RT @elhigadodmarita: Estimado, permítame una pequeña sugerencia: el término \"caviares\" les da la categoría que NO tienen ni así vuelvan a n…",
        "RT @Xileone: Le quieren quitar representantes a Lima para darle más a las regiones ultras del sur que siempre votan por el rojerío. El obje…",
        "RT @elhigadodmarita: Candidato @DanielUrresti1 ha trabajado/sido aliado de enjuiciados por corrupción ODEBRECHT Heredia, Humala, Villarán.…",
        "RT @neohelden: Chavarry no recibió coima d 20 millones como Toledo. Chavarry no cobró 3 millones de coima como Villarán. Chavarry no se enr…",
        "RT @alfonsobaella: Hasta qué hora esperamos su pronunciamiento señores del JNE ?  @JNE_Peru https://t.co/F6uOrdkpqI",
        "RT @Ricardogrados73: Han visto la asesora de @DanielUrresti1 ? Sí, la misma de la pareja delincuencial. La prensa de Odebrecht y todo su po…",
        "RT @alvarosarco: Mientras una encuesta privada de CPI le daba a @Renzo_Reggiardo un 10.2% de intención de voto, por la misma época @DatumPe…",
        "RT @elhigadodmarita: 60,000 lectores. Sin necesidad de \"padrinos\", \"asesorías\", programas en la tele, sin ser parte de argollitas y siempre…",
        "RT @ppmarino: 28 DE SETIEMBRE 1990: SL asalta, nuevamente, el distrito de Ñuñoa, en el departamento de Puno. Se produce un enfrentamiento e…",
        "RT @alvarosarco: Germán Trejo, un ex asesor de Renzo Reggiardo, denuncia hoy en @ensustrece que el candidato pagó a encuestadoras para apar…",
        "RT @meiermq: César Hinostroza SI fue acusado de patrocinio ilegal, tráfico de influencias y negociación incompatible, e inhabilitado por 10…",
        "RT @alvarosarco: El carnicero Urresti postula por Podemos Perú del pigmeo Pepe Luna, el Partido que falsificó firmas para su inscripción. E…",
        "RT @TRICICLODELPERU: -Urresti apoya a Nadine (recibió coima de Odebrecht)\n-Urresti apoya a Ollanta (recibió coima de Odebrecht)\n-Urresti ap…",
        "RT @meiermq: Ni PPK ni su entorno saben distinguir lo legal de lo ilegal. 🙄\nhttps://t.co/plUHlyvd8b",
        "RT @TRICICLODELPERU: Al violador Urresti lo han puesto en primer lugar en las encuestas, se ve que el dinero de la Jefa Nadine aún sigue ci…",
        "RT @mlukacs: Correccion: Voto electronico no representa 12.5% sino 20% del total en Lima. 20%!!! y lo peor de todo, no puede ser auditado!!…",
        "RT @mlukacs: ¿Quien hizo campaña con Villaran? ¿Quien fue minsitro de OH? ¿Quien asegura a la org. criminal odebrechtista blindaje total an…",
        "RT @Xileone: Según el idiota de @MartinVizcarraC somos la envidia del mundo desarrollado porque tenemos política de género y cambio climáti…",
        "RT @pasosalcedo: Yo apoyo a Pedro Chávarry.. y tú ?",
        "RT @Patricia_Neyra: Es imposible que Urresti esté empatado en el primer lugar. Esas encuestas son pura basura.",
        "RT @alvarosarco: La prensa y las encuestas son brazos de un mismo monstruo. Actúan coordinadamente. Hoy una encuesta elevó al primer lugar…",
        "RT @TuKuyRiKuy4: ¡No aprendemos!. Humala nos ofreció seguridad,  muchos creyeron en su palabra porque era militar, y fracasó. Hoy el acusad…",
        "RT @alvarosarco: La mayor razón por la que el matón Urresti goza del respaldo de la prensa y del gobierno es porque es un incansable y ruin…",
        "RT @solguerra2801: @Carloslamalope1 @PedroChavarryV @3100Rafa Tus jefes en estado de “histeria colectiva”, porque irán a la carcel!! https:…",
        "RT @Xileone: ¿Desde cuándo los alcaldes se ocupan de la violencia contra la mujer? En este país todos han perdido el rumbo. Ya nadie sabe p…",
        "RT @PedroChavarryV: Cuarenta años de carrera profesional a favor de la legítima defensa de todos los peruanos. Luchando contra el terrorism…",
        "RT @alvarosarco: La congresista @UrsulaLetonaP es una dama tan educada que hasta en el contexto de una conversación privada en la que solem…",
        "RT @elhigadodmarita: Padre de las alumnas de colegio Markham y de todos los colegios del Perú:\nCUIDEN a sus hijos. Hemos sido testigos de l…",
        "RT @elhigadodmarita: ¿Una niña de 15 años, alumna de intercambio del colegio Markham, violada por un DELINCUENTE que tb es alumno de ese co…",
        "RT @JoseMartSN: Por fin una congresista valiente que q pesar que violaron intimidad en comunicación tiene él 100% de respaldo por decir la…",
        "RT @malditaternura: Increíble. No puedo ni promocionar el tema central de esta noche pues me llueven notificaciones. Lo único que puedo dec…",
        "RT @BladoMori: Saben que en los EEUU la edad para bbr es de 21 años? país del 1er mundo!! en tercermundista Perú a los 18 ños..eso habla @M…",
        "RT @JoseMartSN: Según abogados penalistas informe de @JuanSheput que recomienda destitución a fiscal @PedroChavarryV es otro mamarracho.\nMe…",
        "RT @Xileone: Este baboso se fue a la ONU a pavonearse de estar metiendo su basura de género por todos lados. Le deben haber dado su palmadi…",
        "RT @alvarosarco: Esta infame violación de la intimidad de la congresista @UrsulaLetonaP no puede quedar impune. Se impone una denuncia pena…",
        "RT @TuKuyRiKuy4: Cuándo el Fiscal Chávarry siga, porque ya empezó, su lucha contra los corruptos y traidores a la patria, quienes van a ten…",
        "RT @MadeleineOster3: \"Efectivamente, cualquiera con dos dedos de frente no se va a creer que en el partido PpK no sabían de los antecedente…",
        "RT @xafu: ALEGA QUE ES \"ILEGAL\"!\nPPK se resiste a entregar a la @FiscaliaPeru documentos sobre sus empresas Westfield Capital, Dorado Asset…",
        "RT @meiermq: En este contexto Vizcarra vergonzosamente se prepara para abordar temas internos en las Naciones Unidas, mientras la ineptitud…",
        "RT @ugluis: Las últimas \"denuncias\" contra @AlanGarciaPeru tienen un solo objetivo: distraer al pueblo de los graves destapes en el caso La…",
        "RT @meiermq: Creo que la congresita .@UrsulaLetonaP no ha dicho nada distinta a lo opinado por Althaus, Rospigliosi, Bernales, Federico Sal…",
        "RT @Arimborgotammy: Pataletas de un defensor de Toledo y PPK; queriendo “promocionar” su informe;que en opinión de muchos ESPECIALISTAS, NO…",
        "RT @Patricia_Neyra: Estoy más aburrida que Veronika Mendoza tomando notas en las agendas de Nadine.",
        "RT @Xileone: Así de ignorante es esa pro terruca. Ni idea tiene de dónde reside la democracia. https://t.co/pky2gr4bJw",
        "RT @Patricia_Neyra: MARRANA??? Que tal manera de expresarse!!! Reporten a este impresentable x favor. 👇👇👇 https://t.co/dtctGVrxbx"
      ]
    }
  }
}