{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @retuitiemos: Felicitaciones a Mamá Emoji que ya parió. https://t.co/VX91vnpLO5",
        "Una mínima brisita fresca y yo ya estoy abrigada. Ese soltar el invierno que no me estaría saliendo.",
        "RT @micabaigun: Amo que los hombres son capaces de comerse un sorete del piso pero les decis menstruacion y ALEJAAAATEEEE SATANAAAAAAAAASSS…",
        "@IgnacioAriel03 Te faltó el wacho jajajajajajaja",
        "@IgnacioAriel03 Y a las 15 YA ESTAS TOMANDO FERNET DE NUEVO.",
        "RT @EzeeBanegas: El clima perfecto es cuando hay que usar short con buzo",
        "RT @aypelotuda: la estrella del arbolito de casa soy yop",
        "RT @Agustinromero__: Lindo es que te prefieran a vos, sabiendo que sos un rejunte de defectos.",
        "RT @AreanNicolas: Rt al colorado de la suerte o desaprobas todo https://t.co/amW3AFsuHg",
        "Dios, no se hacen más las 18! ☹☹☹☹",
        "RT @LOUlSPETERO: rt al iPhone de oro y diamantes para un 2018 lleno de éxitos https://t.co/2fu69T93f7",
        "RT @fedeparra_: Valoren a Alex Caniggia en vida porque sino después les va a pasar como con Ricky Fort",
        "RT @MiPatanFavorito: rt a la paloma rosa para que antes de que se termine tu 2017 te pase algo increíble https://t.co/eWtzwxX7va",
        "SE ESTAN MOSTRANDO FOTOS DE SUS PANZAS DE EMBARAZADAS CONTAME DE ESTAR DESUBICADA .",
        "Por alguna razón siempre me encuentro rodeada de mujeres que son madres. Desde las 9 que llegue al laburo están hablando de regalos de Papa Noel y actos de jardin y yo como: HAY 30% DE DESCUENTO EN SARKANY.",
        "@MilagrosPerxz @FlorrSilveira Jajaja felicitaciones hermosa! Para mi, la mejor decisión que tome(? La frutilla del postre para cerrar mi secundaria que fue lo mejor jajaja .",
        "@FlorrSilveira Te juro Flor jajajaja que manera de hacer sufrir a mis viejos PARA TERMINAR SACANDOLAS TODAS .",
        "Así maneje mi secundaria. 5 años despues de terminarla, lo pienso y LO VOLVERÍA A HACER IGUAL . https://t.co/pewx3ENr4b",
        "RT @Miguel_velozoOk: Cojer y reírte con la misma persona no tiene precio",
        "\"...aprendemos que el amor es asi, como la vida misma, con altos y bajos para que no se nos olvide de dónde venimos y a dónde vamos\" https://t.co/2kN59uqbSa",
        "RT @mlanzara_: el dia q tenga autoestima va a ser---&gt; nunca",
        "RT @camilanesas: Que no te despierten https://t.co/hQPxKXu32M",
        "RT @lgbtrauma: me: chabon que hermosa que soy\nyo 5 minutos después: SOY UN ASCO DEFORME POR QUÉ TUVE QUE NACER\nalso yo 10 minutos después:…",
        "RT @gabtechera17: Rt para no tener mala suerte https://t.co/BUMhfzHGJK",
        "RT @flanchota: como creo que me veo / como me veo https://t.co/AQw3tEv68v",
        "RT @camilizerboluda: - ma, por qué mi hermana se llama Sol?\n- porque a tu papá le gustaba mucho la canción \"sol\" de Spinetta\n- ahh gracias…",
        "RT @h4rryindie: muero de ganas de ser MUY segura de mí misma, tener el autoestima alta y que mi estado de ánimo no dependa de nadie más lás…",
        "Como que todavía hay gente que va a la cama solar ? NUNCA VIERON DESTINO FINAL USTEDES ?",
        "RT @agosvicentini: De q me sirve un feriado si no curso",
        "Mi culo es lo mejor KEEEEE https://t.co/zzyNiXObgi",
        "RT @mayraestuvoaqui: ¿No le pasa que desean demasiado a alguien? No en el ámbito sexual. Si no que desean escuchar su voz, escuchar como se…",
        "RT @LuAgueroo: PARA LAS CHICAS QUE VIVEN EN SAN LUIS. POR FAVOR RT.\nVivo por San Martin casi llegando a mi España.\nMi amiga estaba fuera de…",
        "RT @imncomprendida: RT o 5 años de mala suerte. https://t.co/nfl9LVwHva",
        "RT @soyunargento: 2 familias vecinas que pelean todo el tiempo una familia compuesta por un padre zapatero una madre que se rasca todo el d…",
        "Yo me mareé o hubo un temblor? 🤔",
        "@Fiffi28 Felicitaciones lindaaaaaa ❤ lo mejor para esta nueva etapa !",
        "@IgnacioAriel03 Mentira. Vos sos el que se olvida de que existo. Aparte sabes que acá estoy siempre para vos porque te amo tantiiiiiiisimo mi manito jajajaja❤",
        "@IgnacioAriel03 AY QUE AMOROSO QUE SOS PARA DECIRME LAS COSAS BASURA. Te amo igual que",
        "RT @dirty_haz: -Cerebro, ¿qué vamos a hacer este diciembre? \n-Lo mismo que hacemos todos los diciembres, Pinky. ¡Tirar los finales a febrer…",
        "Estoy pateando un final hace una vida más o menos. Que alguien me de ganas de rendirla por favorrrrrr",
        "RT @Lucas_colmo: Que linda esa gente que te dice “que rico perfume” graciasssss al fin alguien me hace sentir que no me lo pongo al pedo di…",
        "RT @paul_lando: ✨                 ⭐️ \n                       Te\n                     has       ✨\n       ✨      topado\n               con el…",
        "Mi ahijado no sabe leer pero sabe descargar aplicaciones del app store. Millennial detected",
        "RT @Hogwartssite: Comparte esta Hermione Granger de la suerte para aprobar todos tus exámenes. https://t.co/WqKI5q2X6R",
        "Yo cuando me preguntan cómo voy con la facu https://t.co/6C05szJj25",
        "Me pasa que pongo la lupita en ig y me salen minas con sus terribles lomos y yo soy la sucesión de Gladis la bomba tucumana.",
        "@IgnacioAriel03 Callateeeee . Vinieron una sola vez y estaba haciendo cosas de la Facultad. Ahora ya no curso, estoy todo el día en casa 😒",
        "RT @tortaconchuda: tenerte a vos es lo más lindo del mundo, que suerte la mía",
        "@IgnacioAriel03 USTEDEEEES, nunca me vienen a ver, se olvidan de su prima:(",
        "@IgnacioAriel03 Soy hija única y odio serlo jajajajaja . Que suerte que los tengo a ustedes ❤",
        "RT @atr_ahre: Dejemos las cosas en claro.\n\nRt: Mate\nFv: Terere https://t.co/UeJirZdcCG",
        "La piel de gallina cada vez que cantas. Sos magia @AbelPintos  #AbelEnMorfi @MorfiTelefe",
        "RT @blessedpedr0: rt para la buena suerte ahre https://t.co/YRAyOuHkM4",
        "RT @atr_ahre: Cuando mi perro está comienda algo que no debe https://t.co/2YZ0BjkeSG",
        "Se cayó whats app ? 🤔",
        "@camilanesas JABON . Si, tengo problemitas.",
        "RT @AgueroFaustina: me hace tan feliz mi wacho lo amo loco",
        "RT @baronjimena: Ser generosas entre mujeres. Admirar la belleza ajena, expresarlo, ponernos en los zapatos de la otra, creer, ayudar, escu…",
        "Yo no entiendo para que mi mamá compra caramelos media hora para eso por que no compra no se VENENO PARA RATAS .",
        "Me morí literalllll . https://t.co/Bf3GtJFLF7",
        "RT @fer_aristiqui: “Aprobar con ese profesor es fácil” “ese tema era una pavada con razón aprobaste” “mi profesor nos exige mucho más que a…",
        "Me salió un grano en el medio de la frente. Porque me pasa esto después de vieja, ya pase la pubertad lpm.",
        "Todos de gorrita, maya y tatuajes kesesta epidemia de Tinchos.",
        "Mi jefa: me mandó un mail un Jorge Lezcano será el cantante de Damas Gratis ?",
        "RT @ahreargento: La icardiada del siglo https://t.co/EYf9ttSbVo",
        "RT @delconurbano: Pablito Lescano este año hizo más por la educación que el propio ministro Finocchiaro. https://t.co/mQXbVBeX5Y",
        "RT @ElMirrreymx: Soy Dante el elefante, te hablo a ti el estudiante. Si no me retwitteas en este instante no pasaras los exámenes que tiene…",
        "RT @BleuMinette: Está bueno que a partir de lo que dijo Arana, todos estén hablando sobre qué es “realizarse” como mujer. Hace bien cuestio…",
        "A mi me falta un ponchito y hay gente en el centro de MUSCULOSA Y SHORT. Mija abriguese se va a enfermar",
        "Esto es en serio ? Que miedo compartir el planeta con seres así. https://t.co/5QMr2uatuA",
        "RT @Esunbreakable: Como quiero estar || Como estoy. https://t.co/AViOYutBuy",
        "Siento que fracase porque no tengo foto de mi outfit de fin de año al lado de un árbol.",
        "La tkm. https://t.co/Z9pRttX9rQ",
        "RT @GRIERBOLUDO: elijan una de estas 4 opciones de la bomba y si les toca el que tenga más votos tienen que darle rt para tener suerte en e…",
        "RT @imncomprendida: Por un año sin rencores, sin odios, sin enojos, con más amor, más amistades y más felicidad.\nPor un año para perdonar y…",
        "RT @Sir_Mathius: - Comiste mucho en las fiestas?\n- Nah tranqui.. https://t.co/otggrUeN1y",
        "RT @lgalup: De paso, por ahí en 2018 empiezan a embocar:\nMillennial: nacidos entre 1980 y mediados de los 90. Son los que ven Stranger Thin…",
        "RT @Luchit_Viera: La octava maravilla del mundo son los primos d la misma edad",
        "RT @coolsongn2: amo cuando ponen me di un gustito y se van a Europa porque para mi darme un gustito es comprar desodorante de ambiente",
        "1 de enero. Ningún campo. Acostada viendo buscando a nemo.",
        "RT @elcosodelapizza: Al borde de andar arreglada, pero siempre maria la del barrio",
        "RT @Pontifex_es: Cuidemos de los renuevos de paz que ya están brotando, y transformemos nuestras ciudades en talleres de paz.",
        "RT @micabaigun: Mi familia siempre cena temprano y me tengo que quedar esperando a que sean las doce asi https://t.co/eWqHDsi4BG",
        "Antes tomaba vodka y no me ponía en pedo. Anoche me pique con birra. Oiga esa debilidad si puede verse.",
        "RT @rodriggorojas: Rt a la Heineken de la suerte para que no falte birra en el 2018 https://t.co/IGtENkMqbu",
        "@IgnacioAriel03 Horrible jajajajajajajajajajaja",
        "RT @maichucosta: Repitan conmigo:\nMAYA: civilización mesoamericana \nMALLA: traje de baño\n\nGracias, vuelva prontos.",
        "Luna Adaro (?) https://t.co/Y1eIM0acVv",
        "RT @_melibarra: Yo opino que si nunca tuviste un desorden alimenticio/problemas con tu imagen deberías CERRAR EL QUINTO FORRO DEL CULO porq…",
        "@agustina_rm_ @CarFY22 @AlbanoDenisse @camilanesas \"Yo no lo limpiaba\" AJAJAJAJAJ tkm",
        "Chicos que onda esas bikinis onda pecheras. En serio consideran broncearse con eso?",
        "RT @MajuCejas_: Que tóxico pelearse por un visto, por subir o no subir una foto, por un me gusta, por un tweet. Las relaciones humanas (cre…",
        "@IgnacioAriel03 Me amas todo el tiempo. Todos los días. Todos los años. Es una orden!!!!",
        "@IgnacioAriel03 Pa que se asusten como sho",
        "Ay para que lo lei https://t.co/CsfoptvF8m",
        "RT @Irustagonza12: https://t.co/JgIdrV0ihb",
        "RT @baronjimena: Peleando con novio todas somos Cristina https://t.co/NS7Ekdt9wH",
        "RT @Pontifex_es: Oremos hoy por los niños a los que no se les deja nacer, por los que lloran a causa del hambre, por los que no tienen en s…",
        "Mañana voy al laburo sólo por el regalo del papa noel invisible, espero que lo sepan (?)",
        "El doble u shoro es cierto 😭 https://t.co/mhYFpluzHQ"
      ]
    }
  }
}