{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "He venido a recoger a mi mejor amigo al curro, me hace subir toda la cuesta de Atocha y el tonto va y ha bajado 🤦",
        "Malditos trámites me tienen loca, estoy como pato mareado de aquí para allá 🤦",
        "Puff he quedado a las 14'00 horas en recogerle del trabajo y me da que no llego ni de coña...",
        "RT @muycuriosos1: Arte contemporáneo en Bélgica https://t.co/Tm6RFF4Mv8",
        "RT @archillect: https://t.co/A2ds0bHMdf",
        "Contigo como nunca con nadie y después de ti nadie nunca.",
        "RT @Un_Fool: Entre lineas, puntos y comas.\nAsí, te verso.\n\n#poefool",
        "RT @SognaVita: Aprendí a vivir sin tí, pero sigo sintiendo frío.",
        "RT @amoralocado: Quédate con quien te compre comida, eso es amor verdadero.",
        "RT @qooter2707: https://t.co/VFilba68uw",
        "RT @archillect: https://t.co/XIxek8TTxv",
        "RT @Un_Fool: Hablando con mis fantasmas\ndesperté en plena madrugada.\n\nInstintivamente quise buscar\ntu luz y me estrelle contra\nla ventana.…",
        "RT @literlandweb1: \"Si sientes que algo te escarabajea dentro, pidiéndote libertad, abre el chorro y déjalo correr tal y como brote\". \nMigu…",
        "RT @culturabang: Lo terrible no es la muerte, sino las vidas que la gente vive o no vive hasta su muerte.\n― Charles Bukowski",
        "RT @i_SuicideGirl_: Yo en el estreno de los Increíbles 2 https://t.co/VfsI9R9obV",
        "RT @JavierToldos: Sólo entre gente de bien puede existir la amistad, ya que la gente perversa sólo tienen cómplices ; la gente interesada t…",
        "RT @dagratio: https://t.co/3VxkdrRl8I",
        "RT @SoIuvia: Me desnudé; le mostré todas mis cicatrices.",
        "RT @SoIuvia: Perdona, hoy sólo me apetece volar.",
        "RT @mariamurnau: https://t.co/SnTEJNwioE",
        "RT @literlandweb1: \"A veces uno es consciente de cuándo están sucediéndose los grandes momentos de su vida y a veces los descubre mirando a…",
        "Bueno siguiendo el consejo de mi querida @DayanaFabiian  voy a empezar nueva serie ...#Vikings !!!",
        "https://t.co/z1Zv0i1pxh",
        "Y yo solo quiero dormir pero nah, va a ser que no...",
        "Últimamente no puedo dormir, mi mente no quiere callar y a mí no me queda más que otra que pensar ...",
        "RT @aroma_soy: Hay quienes dicen \"otra vez insomnio\"... Yo, otra vez tú.",
        "Ellos pensaran que a una la dejan suspirando pero que vaaaaaa! A mí en particular me dejan alucinando con el poco cerebro que tienen",
        "Hay clientes dónde trabajo que son unos putos mazaos del gym en serio que asco ... Viene al centro con sus camisetas de tirantes en las que se les ven medio pecho y solo saben hablar de pesas y proteínas 🤦",
        "RT @iDesilusiones: Últimamente dejo que todo fluya. Si se da, bien, y si no, también.",
        "Ese tierno momento cuando te vas a ir de viaje, no verás a tu madre y ella viene por la mañana a darte besitos ♥️",
        "RT @Cementedelibros: Diagnostico de la civilización \n“En algún lugar de la selva, alguien comentó: Qué raro son los civilizados. Todos tien…",
        "RT @Fragmiento: El problema es que a veces creemos que las personas van a durar para siempre. Y no, hay quiénes vienen, dejan su huella...…",
        "RT @qooter2707: https://t.co/fEtxmq3CEw",
        "RT @MissCatoptric: El truco está en ser honestos. Con uno mismo y con el otro.",
        "RT @literlandweb1: Luis García Montero: https://t.co/r6PhOxZqRN",
        "RT @SinCitosina: Si ves un \"escribiendo\" mío y tardo cómo 2 minutos, es que no encuentro el emoji",
        "RT @SinCitosina: Guardé la calma, pero no recuerdo dónde. 🤔",
        "RT @idolodemillones: No se encaja a la perfección con cualquiera. https://t.co/7hxK26oz8M",
        "RT @ItsEvocative: Sunsets https://t.co/kSTm9RiMHk",
        "¡Me urge un buen libro!",
        "Es literal eso de que se me caen las bragas al verle...",
        "RT @virginMerrys: Necesito urgentemente mucho café.\nY follar. Follar también.",
        "RT @Tucuerpoenverso: No todo es esa persona,\n\nHay amigos,\nHay familia,\nHay momentos,\nHay sonrisas,\nHay vida más allá de esa persona.\n\nDisfr…",
        "RT @SinCitosina: Cambié el \"no te vayas\" por \"si te quieres ir, vete\"",
        "RT @Krapeau: Soy dueño de mi calma y esa es mi marea.",
        "RT @culturabang: Unas veces me siento como pobre colina\ny otras como montaña de cumbres repetidas.\nUnas veces me siento como un acantilado…",
        "RT @soynormalvale: DORAEMON INVENTÓ LOS BOTELLONES 😂 https://t.co/c5PbKXkKl1",
        "Pero el futuro nunca nos llegó 🎶",
        "RT @literlandweb1: https://t.co/6JCfZz6620",
        "RT @SinCitosina: Regrésenme 3 años atrás, ya sé qué hacer.",
        "RT @SinCitosina: No importa si no twitteo, yo siempre estoy en twitter",
        "RT @SinCitosina: No quiero que más, nadie me hable de amor.",
        "Hay palabras que despiertan en uno lo que es la realidad, te quitan la venda de los ojos y te dejan abrirlos de par en par",
        "Me he estado equivocando todo este tiempo, vivía enamorada de su recuerdo",
        "RT @FrasesMadeSpain: 🇫🇷 No me apetece el plan que me propones\n🇩🇪 No me apetece el plan que me propones\n🇮🇹 No me apetece el plan que me prop…",
        "RT @piscis_hn: #Piscis es el signo con mayor creatividad del zodiaco. Pueden triunfar en todo lo que tenga que ver con la creación.",
        "Soy un caso aparte... En una misma pierna tengo 4 moratones 🤦\nLo peor de todo es que no tengo ni idea de cómo me los he hecho",
        "RT @iDesilusiones: ojalá no nos complicáramos tanto",
        "RT @Cementedelibros: (Vivir)\n...\n“Quizá vivir implica \nser infiel a los demás\npara ser fiel a uno mismo.”\nAutor: @Laura_Chica \nLibro: Palab…",
        "RT @literlandweb1: https://t.co/VZZuLEfMPB",
        "RT @culturabang: https://t.co/yWx3UMYan1",
        "RT @Mariamls2: Atrévete más.\nPiénsalo menos. https://t.co/IdhYyqP2zO",
        "RT @culturabang: Sólo entre gente de bien puede existir la amistad, ya que la gente perversa sólo tienen cómplices ; la gente interesada ti…",
        "RT @FrasesMadeSpain: 🇫🇷 Bueno, pues ya hemos acabado por hoy\n🇩🇪 Bueno, pues ya hemos acabado por hoy\n🇮🇹 Bueno, pues ya hemos acabado por ho…",
        "RT @SuspiroAmore: “Si usted no sabe domar demonios no se enamore de una mujer con infiernos”",
        "RT @sexandtw_: 👅💦 https://t.co/tx835PdTF7",
        "RT @culturabang: Felices sueños... https://t.co/Qu3wFkprNx",
        "Si me voy a equivocar que sea acertando conmigo",
        "RT @Fragmiento: Me gusta la gente que vive como si fueran a prohibir todo mañana.",
        "Nada como un chocolate caliente para calmar el dolor",
        "Que dolor de ovarios coño",
        "RT @PoetaImpostor: Voy a decir en voz alta que no te extraño.\nY quizás, con suerte,\nalguien me crea.",
        "RT @MISOMBRA3: Lo que no me aporte... lejos.",
        "RT @srCusto: Quiero que sepas,\n\nQue fueron los besos\n\nMas bonitos de mi vida... https://t.co/AXRu3oeAbl",
        "RT @qooter2707: https://t.co/P2otOSqcZJ",
        "RT @mundodecuriosos: Una china con ojos azules, un chino pelirrojo y un indio rubio, ya puedes morir tranquilo!! https://t.co/ANzfcbuGGu",
        "RT @chao8840: Solo la poesía expresa con tinta lo que nuestra alma y corazón transpiran...",
        "Deseando que llegue Viernes..",
        "RT @EstebanPerezsan: Hay miradas que dicen;\n\nlo que va a costar olvidarnos.",
        "RT @June060677: https://t.co/NPVBLX5fwM",
        "RT @TextosDeLibros: - Benedetti https://t.co/yu3ad0UTQ6",
        "RT @MichelPesquera: Es sábado... vámonos de paseo!!! https://t.co/VPgerlOlXy",
        "RT @DimeAlets: Demasiada gente atractiva, muy poca gente interesante.",
        "RT @Cantaresdeserea: “Si aquellos a quienes comenzamos a amar pudieran saber cómo éramos antes de conocerlos… podrían percibir lo que han h…",
        "Tengo tan buena suerte que justo hoy que voy al Aquópolis me tienen q bajar la regla... Y aquí estoy,  muriendo de dolor.",
        "RT @bluetraz: Qué lujo fue coincidir contigo.",
        "No me perdono, sé que te perdí pero expiraron los remordimientos 🎶",
        "RT @literlandweb1: \"Algún día en cualquier parte, \nen cualquier lugar \nindefectiblemente \nte encontrarás a ti mismo, \ny ésa, sólo ésa, \npue…",
        "RT @SonReflexiones: No se le dice \"me haces bien\" a cualquiera.",
        "RT @Primvers: No sé tú pero yo sigo soñando que sí (contigo).",
        "RT @nannx666: Lo único permanente en mi vida son mis ojeras.",
        "RT @literlandweb1: \"Te deseo primero que ames,\ny que amando, también seas amado.\nY que, de no ser así, seas breve en olvidar\ny que después…",
        "RT @Nico_tico: Hay personas que son bendiciones.",
        "RT @PasilloMercado: Dicen que aprender es el oficio más bonito.",
        "RT @FrasesMadeSpain: 🇫🇷 Me sorprendió\n🇩🇪 Me sorprendió\n🇮🇹 Me sorprendió\n🇬🇧 Me sorprendió\n🇪🇸 Me quedé a cuadros",
        "RT @ItsEvocative: No worries 👐🏼 https://t.co/dsviQoYTOf",
        "RT @VersosDeOro: https://t.co/o5eXnvHPTW",
        "RT @culturabang: Hay besos que pronuncian por sí solos\nla sentencia de amor condenatoria\nhay besos que se dan con la mirada\nhay besos que s…",
        "RT @culturabang: «Estás en la Tierra. No hay cura para eso.»\nSamuel Beckett https://t.co/0jnnSPgZ3X",
        "RT @Un_Fool: Un verso disparatado\ny un suspiro atragantado."
      ]
    }
  }
}