{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1 amazing follower in the last day and there will be more tomorrow. Growing with https://t.co/PnzzUQxdMe",
        "RT @_Todeswunsch: Lo peor que ha hecho una mujer en la cama ha sido concebirte, saludos. https://t.co/lWx1OZBs19",
        "https://t.co/n8lyf5sSv4",
        "RT @venusoncrack: \"adopta un gato\" decían \n\n\"son super independientes\" decían https://t.co/ftoAodcPiQ",
        "RT @_UnFuckeer: Por ejemplo yo estoy en mi casa https://t.co/fVQ05HVZ7e",
        "RT @guinguardian: mis últimas tres neuronas cerebrales cuando quiero comprar algo que no necesito https://t.co/c7XgjSSznF",
        "Qué risa los​ que se creen esto:( JAJAJAJA https://t.co/WmXsZNVJpg",
        "@rickycamargo17 De lo último",
        "😒 https://t.co/3LgCkrLIOY",
        "Quiero​ ir al bowling, debe ser fino",
        "@AngelHenao_ Hoy no",
        "Jajajajajaja aaaa https://t.co/syhdw4Q0Ko",
        "RT @aleeaquino: Para alegrar el día 😍💘 https://t.co/ryzPuxEPQ4",
        "New day, new tweets, new stats. 3 new unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "Yoo naguara jaja https://t.co/JXwcfJE8o4",
        "Los mejores aaa https://t.co/ZvXFj1U6Ah",
        "De pana que ahorita no estoy para estupideces de la gente, nojoda",
        "Estoy demasiado tristik:(",
        "Maldito Maduro😭",
        "Hoy voy a llorar un río, literal jajaja",
        "Odio demasiado pineapple, canción pa insoportable naguara",
        "JAJSJAJAJAJA https://t.co/Wn8diDMwMz",
        "@eRemolacha Es que conchale:(",
        "Buenos días juju",
        "De verdad que a veces me provoca cortarme el cabello de nuevo",
        "3 new tweeps followed me in the last day. I find relevant people to follow with the #CopyFollowers feature of https://t.co/PnzzUQxdMe",
        "RT @dogsreaction: si joven me pone las ligas kolor rojo porfa https://t.co/XkG54ZRcfJ",
        "Quiero besitos aw:(",
        "RT @faunusdog: Una foto que te hará sonreír https://t.co/1m8tUnNJ0y",
        "Tengo poquitas amigas:(",
        "Odio vivir en el culo del mundo, qué estrés, toda vaina me queda lejos",
        "Me han pasado esto dos veces y no sé qué pensar jajajajaja https://t.co/qM5smZHnk4",
        "@eRemolacha Que no eres sordaa",
        "Y NO FUE FÁCIL TENERTE Y PERDEERTEE",
        "AJAJAJSJAJAJA https://t.co/7zUI8l2jqV",
        "Buenos días 🌞",
        "RT @stydiaftfroy: venden guitarras? https://t.co/lO7uoOtfDw",
        "Yoo:( https://t.co/7t1cJjjswD",
        "New day, new tweets, new stats. 1 new unfollower. Via good old https://t.co/PnzzUQxdMe",
        "Ahora los voy a dejar en visto a todos nojoda",
        "Los amoo aw😍 https://t.co/Qw7KD3iXHg",
        "\"te molestas por todo\" ay mijo, usted todavía no me conoce molesta, quédese quieto oyó",
        "Me da risa cuando se toman mis loqueras en serio",
        "Es una locura darle buenos consejos a mis amigos, pero si se trata de mi soy un desastre",
        "Odio que me estén agarrando el cabello a cada rato",
        "RT @JURIOBOLUDO: Duermo mucho = ojeras\n\nDuermo poco = ojeras\n\nNo duermo = ojeras\n\nRespiró = ojeras\n\nOjeras = ojeras\n\nLas ojeras son lo únic…",
        "@JuanMaDSousa Pero tú nojombre vale:(",
        "El metro me deja agotada",
        "RT @aleeaquino: 🌞 https://t.co/LXHilGkQVU",
        "RT @MarianaAideee: Soy la única que se pregunta cómo será cuando tienen sexo? Imagínate que cool que la puede cargar y mover de mil maneras…",
        "Ayer y hoy estaba bella",
        "Picate el culo jajsjsjsjaj https://t.co/cgRkxKJYjE",
        "Stats for the day have arrived. 1 new follower and 3 unfollowers via https://t.co/PnzzUQxdMe.",
        "Asco vale, por qué t.t https://t.co/THMPRVb5wf",
        "No voy a buscarte esta vez, por más que quiera me lo prometí.",
        "Pienso que es tu turno de buscarme aunque suene un poco absurdo.",
        "@ggenesishs Gracias mi polli preciosa 😍😘",
        "🌞 https://t.co/LXHilGkQVU",
        "RT @el25villero: Saluden al trastornado https://t.co/E20h6996Lx",
        "Tú sabes que yo tengo lo que no tiene otraa, cuando muevo mi cuerpo el tuyo se alborotaaa",
        "@VictoriaCruzT Gracias por avisarme belleza 😚😚",
        "Instagram no funciona???",
        "Hasta se me olvidó la clave del wifi",
        "@Calandrajr_ Mentira vale yo tkm😘",
        "Yo debería vivir en ccs porque de pana que fastidio el metro t.t",
        "@Calandrajr_ Por eso es que t odio",
        "Hola, denme fuerzas pa ir a ccs, gracias",
        "Dios mío no quiero salir hoy:(",
        "@AngelHenao_ Te lo dijeee jajsjsja",
        "Growing and engaging with the right tweeps - gained 4 new followers in the past day, courtesy https://t.co/PnzzUQxdMe",
        "RT @atr_ahre: - me volvi a hablar con mi ex\n- https://t.co/bPW9po7IDa",
        "Aquí, perdiendo el tiempo pensando en estupideces.",
        "Muero del sueño Aaaa",
        "RT @ssalvs: El plan perfecto con tu rollete/pareja/whatever es:\n-Ir a tomarse unas cerves y a dar una vuelta\n-Volver a casita no muy tarde…",
        "Friends es la mejor serie del mundoo, la amo",
        "Me duelen los dientes ausiliooo",
        "\"Tú no eres Aleja? La de Twitter?\" https://t.co/9kkWsypnu0",
        "Me gusta ir al odontólogo porque me hace creer por un momento que mi sonrisa es linda jeje",
        "RT @atr_ahre: El dueño finge un desmayo para ver la fidelidad de su perro. No hay nada mas bonito que la lealtad de un perrito.🐶🙏 https://t…",
        "Tú eres luz, eres mi sol.",
        "New day, new tweets, new stats. 2 new unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "Tan cuchi:( https://t.co/zDAk7P9XRQ",
        "@JuanMaDSousa Te pasas jajajajaja",
        "Otro día sin besitos en esta vaina",
        "Esta chama es demasiado bella ausilio https://t.co/128RPO86AB",
        "JSJAJAJ xq eres así:( https://t.co/LIkORz8A98",
        "RT @nosoyarabee: Y le echo salsa de ajo porque me da la puta gana. https://t.co/Bd6uV71DOg",
        "Yo https://t.co/Sy0fSwoGi8",
        "Retroceder para avanzar con la esperanza de que no me vuelva a equivocar.",
        "Buee, mejor no digo ná",
        "Quiero cariñitos y mucho amorr😭😭",
        "RT @oscarcallest: Las empanadas se comen a temperatura media-fría para poder saborearlas, muy calientes no se valoran y solo queman la boca…",
        "@VictoriaCruzT Están buscando? Iré a ver entonces",
        "Hola, será que alguien me puede dar trabajo? Aaa😭😭",
        "RT @ElJeringasLoko: cuando lo que no sirve yo sí lo reciclo https://t.co/cF1bWg8tJW",
        "RT @MalenaStein: No sé cómo estará siendo tu día, pero por las dudas te dejo esto https://t.co/gMGRTIbOUM",
        "RT @Noelamadre: Que ignorante se nota q nunca probaste Wea a la Parrilla https://t.co/mxHl1ybKGx",
        "No entiendo a qué juega este pana jajajjaja juegos mentales pues",
        "Ahora ves como funciona? Las cosas no son siempre como dices tú.",
        "RT @GabrielVicentii: Ya saben, para mi funeral https://t.co/7pgPPN5alD"
      ]
    }
  }
}