{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las diversas edades del hombre no son más que diversos géneros de niñez. (AMADO NERVO)\n\nhttp://www.miscitascelebres.com",
        "Un caballero no puede pegar a una mujer ni siquiera con una flor. (PROVERBIO ÁRABE)\n\nhttp://www.miscitascelebres.com",
        "La historia es la suma total de todas aquellas cosas que hubieran podido evitarse. (K. ADENAUER)\n\nhttp://www.miscitascelebres.com",
        "Los sabios hablan porque tienen algo que decir. Los tontos hablan porque tienen que decir algo.(PLATÓN)\n\nhttp://www.miscitascelebres.com",
        "No es la victoria lo que yo quiero, sino la lucha. (A. STRINDBERG)\n\nhttp://www.miscitascelebres.com",
        "Cuando los elefantes luchan, quien sufre es la hierba. (PROVERBIO AFRICANO)\n\nhttp://www.miscitascelebres.com",
        "Es preciso haber sido derrotado dos o tres veces para poder ser algo. (MARISCAL TURENNE)\n\nhttp://www.miscitascelebres.com",
        "El comunismo encuentra gran audiencia allí donde no gobierna. (HENRY KISSINGER)\n\nhttp://www.miscitascelebres.com",
        "La ley básica del capitalismo es tú o yo, no tú y yo. (KARL LIEBKNECHT)\n\nhttp://www.miscitascelebres.com",
        "La fortuna llega en algunos barcos que no son guiados. (SHAKESPEARE )\n\nhttp://www.miscitascelebres.com",
        "Los hombres engañan más que las mujeres; las mujeres, mejor. (JOAQUÍN SABINA)\n\nhttp://www.miscitascelebres.com",
        "Cuando se está enamorada, la fidelidad es fácil.(JULIA ROBERTS)\n\nhttp://www.miscitascelebres.com",
        "El adulterio es justificable: el alma necesita pocas cosas; el cuerpo muchas.(GEORGE HERBERT)\n\nhttp://www.miscitascelebres.com",
        "Cuanto más alto asciendas en la montaña, más fuerte soplará el viento.(ANÓNIMO)\n\nhttp://www.miscitascelebres.com",
        "La popularidad no es más que una puerta abierta para que la gente se meta en tu vida.(MANUEL HIDALGO)\n\nhttp://www.miscitascelebres.com",
        "La experiencia es un sabio hecho a trompicones.(RAMÓN DE CAMPOAMOR)\n\nhttp://www.miscitascelebres.com",
        "Nuestra experiencia está hecha más bien de ilusiones perdidas que de sabiduría adquirida.(J. ROUX)\n\nhttp://www.miscitascelebres.com",
        "Lo que en otros llamamos pecado, en nosotros es experiencia.(WALDO EMERSON)\n\nhttp://www.miscitascelebres.com",
        "Se llama experiencia a una cadena de errores.(ENRIQUE JARDIEL PONCELA )\n\nhttp://www.miscitascelebres.com",
        "Todos reclaman los éxitos, pero los fracasos se imputan a uno solo.(CORNELIO TÁCITO )\n\nhttp://www.miscitascelebres.com",
        "El éxito es la medida con la que te miran los demás.(NACHO DUATO)\n\nhttp://www.miscitascelebres.com/",
        "Dame un pez y cenaré esta noche, enséñame a pescar y cenaré siempre.(PROVERBIO CHINO)\n\nhttp://www.miscitascelebres.com",
        "El hígado de mi enemigo es la mejor vaina para mi espada.(PROVERBIO TIBETANO)\n\nhttp://www.miscitascelebres.com",
        "Es más fácil perdonar a un enemigo que a un amigo.(WILLIAM BLAKE)\n\nhttp://www.miscitascelebres.com",
        "Si tu enemigo te hiere, compra un tambor a cada uno de sus hijos.(PROVERBIO CHINO)\n\nhttp://www.miscitascelebres.com",
        "Educad a los niños y no será necesario castigar a los hombres.(PITÁGORAS)\n\nhttp://www.miscitascelebres.com",
        "No hay malas hierbas ni hombres malos; sólo hay malos cultivadores.(VÍCTOR HUGO)\n\nhttp://www.miscitascelebres.com",
        "Educar a un niño es esencialmente enseñarle a prescindir de nosotros.(BERGE)\n\nhttp://www.miscitascelebres.com",
        "Cada criatura, al nacer, nos trae el mensaje de que Dios todavía no pierde la esperanza en los hombres.(TAGORE)\n\nwww.miscitascelebres.com",
        "El dinero siempre está ahí, sólo cambian los bolsillos.(GERTRUDE STEIN)\n\nhttp://www.miscitascelebres.com",
        "La riqueza es como el agua salada, cuanto más se bebe, más sed da.(ARTHUR SCHOPENHAUER)\n\nhttp://www.miscitascelebres.com",
        "El oro, a la par que el más puro de los metales, es el mayor de los corruptores. (SANIAL-DUBAY)\n\nhttp://www.miscitascelebres.com",
        "Toma consejo en el vino, pero decide con agua después.(BENJAMÍN FRANKLIN)\n\nhttp://t.co/4PXmm45",
        "Si el vino perjudica tus negocios, deja tus negocios.(GILBERT KEITH CHESTERTON)\n\nhttp://t.co/4PXmm45",
        "Consúmete viviendo, no dures.(ENRIQUE AGILDA)\n\nhttp://t.co/4PXmm45",
        "Prefiero un vicio tolerante a una virtud obstinada.(JEAN-BAPTISTE POQUELIN, MOLIÈRE)\n\nhttp://t.co/4PXmm45",
        "Los viajes son en la juventud una parte de educación y, en la vejez, una parte de experiencia.(FRANCIS BACON)\n\nhttp://t.co/4PXmm45",
        "El viaje perfecto es circular: de la alegría de partir a la dicha de regresar.(DINO BASILI)\n\nhttp://t.co/4PXmm45",
        "Quien va y vuelve, buen viaje hace.(REFRÁN)\n\nhttp://t.co/4PXmm45",
        "La mentira forma parte del arte de la diplomacia.(RICHARD NIXON)\n\nhttp://t.co/4PXmm45",
        "El heroísmo no se puede exigir, pero la cobardía no se puede disculpar.(VALENTÍN MORAGAS ROGER)\n\nhttp://t.co/4PXmm45",
        "La electricidad es el alma del Universo.(JOHN WESLEY)\n\nhttp://t.co/4PXmm45",
        "El Universo es una esfera infinita cuyo centro está en todas partes, y la circunferencia en ninguna.(BLAISE PASCAL)\n\nhttp://t.co/4NC1IW1",
        "Confío en el destino y en la casualidad, pero sobre todo en el trabajo.(INÉS SASTRE)\n\nhttp://t.co/4NC1IW1",
        "Los días son frutos y nuestro papel es comerlos.(JEAN GIONO)\n\nhttp://t.co/4NC1IW1",
        "El papel de los predicadores consiste en tentar a los malos con el bien.(JEAN PAUL SARTRE)\n\nhttp://t.co/4NC1IW1",
        "Con una mentira suele irse muy lejos pero sin esperanza de volver.(PROVERBIO JUDÍO)\n\nhttp://t.co/4NC1IW1",
        "El valor no se falsifica; es una virtud que escapa a la hipocresía.(NAPOLEÓN BONAPARTE)\n\nhttp://t.co/4NC1IW1",
        "El hombre de perfecta bondad posee cierto valor, pero el valiente no es necesariamente bueno.(CONFUCIO)\n\nhttp://t.co/4NC1IW1",
        "La felicidad es una cosa monstruosa. Quienes la buscan no dejan de hallar castigo.(GUSTAVE FLAUBERT)\n\nhttp://t.co/4NC1IW1",
        "El que después de la oración abriga mejores sentimientos, ha obtenido ya respuesta a sus súplicas.(GEORGE MEREDITH)\n\nhttp://t.co/4NC1IW1",
        "Si un rostro hermoso es una carta de recomendación, un buen corazón es una letra de crédito.(BULLER-LYTION)\n\nhttp://www.miscitascelebres.com",
        "El amor es como la guerra. Fácil empezar, pero muy difícil parar.(H.L. MENCKEN)\n\nhttp://www.miscitascelebres.com",
        "Solemos perdonar a los que nos aburren, pero no perdonamos a los que aburrimos.(DUQUE DE LA ROCHEFOUCAULD)\n\nhttp://www.miscitascelebres.com",
        "La atención incesante a lo que los demás hacen muestra lo mucho que se aburren.(ARTHUR SCHOPENHAVER)\n\nhttp://www.miscitascelebres.com",
        "Solitario me encuentro cuando busco una mano y sólo encuentro puños.(RALPH J. BUNCHE)\n\nhttp://www.miscitascelebres.com",
        "Sólo soy yo, cuando estoy solo.(MIGUEL HERNÁNDEZ)\n\nhttp://www.miscitascelebres.com",
        "La soledad es el imperio de la conciencia.(GUSTAVO ADOLFO BÉCQUER)\n\nhttp://www.miscitascelebres.com",
        "El silencio es un gran arte para la conversación.(WILLIAM HAZLIT)\n\nhttp://www.miscitascelebres.com",
        "Del árbol del silencio pende el fruto de la seguridad.(PROVERBIO ÁRABE)\n\nhttp://www.miscitascelebres.com",
        "En el silencio de la nube se forja el rayo.(F. NIETZSCHE)\n\nhttp://www.miscitascelebres.com",
        "De todas las aberraciones sexuales, la más singular tal vez sea la castidad.(REMY DE GOURMONT)\n\nhttp://www.miscitascelebres.com",
        "El sexo forma parte de la Naturaleza. Y yo me llevo de maravilla con la Naturaleza.(MARILYN MONROE)\n\nhttp://www.miscitascelebres.com",
        "No piense mal de mí, señorita, mi interés por usted es puramente sexual.(GROUCHO MARX)\n\nhttp://www.miscitascelebres.com",
        "Si revelas tus secretos al viento, no culpes al viento por revelarlos a los árboles.(JULIL GIBRÁN)\n\nhttp://www.miscitascelebres.com",
        "Quien te cubre, te descubre.(CERVANTES)\n\nhttp://www.miscitascelebres.com",
        "La mejor fuente de información son las personas que han prometido no contárselo a otros.(MARCEL MART)\n\nhttp://www.miscitascelebres.com",
        "El riesgo multiplica la vida, la enriquece, la colorea. Y la mata también.(ANTONIO GALA)\n\nhttp://www.miscitascelebres.com",
        "Corramos riesgos calculados, lo cual es muy diferente de mostrarnos temerarios.(GEORGE PATTON)\n\nhttp://www.miscitascelebres.com",
        "El que ama el peligro, en él perece.(REFRÁN)\n\nhttp://www.miscitascelebres.com",
        "La sociedad es una flor carnívora.(ANÓNIMO)\n\nhttp://www.miscitascelebres.com",
        "Formar parte de la sociedad es un fastidio, pero estar excluido de ella es una tragedia.(OSCAR WILDE)\n\nhttp://www.miscitascelebres.com",
        "Yo me río de todas las cosas por miedo a verme obligado a llorar.(PIERRE A. CARON DE BEAUMARCHAIS)\n\nhttp://www.miscitascelebres.com",
        "Los padres deberían darse cuenta de cuánto aburren a sus hijos.(GEORGE BERNARD SHAW)\n\nhttp://www.miscitascelebres.com",
        "La verdadera libertad es sujetarse a las leyes de la razón.(PLUTARCO)\n\nhttp://www.miscitascelebres.com",
        "Los hábitos intemperantes o desordenados del genio no hacen al genio.(XEMA BELGASAT)\n\nhttp://www.miscitascelebres.com",
        "El éxito tiene muchos padres, pero el fracaso es huérfano.(J. F. KENNEDY)\n\nhttp://www.miscitascelebres.com",
        "Los celos son una falta de estima por la persona amada.(YVON BUNIN)\n\nhttp://www.miscitascelebres.com",
        "Guarda el beso de la mujer; es un tesoro que te ha dado.(AZIYADE)\n\nhttp://www.miscitascelebres.com",
        "Ama a quien no te ama, responde a quien no te llama, andarás carrera vana.(REFRÁN ESPAÑOL)\n\nhttp://www.miscitascelebres.com",
        "Los valores morales se pierden sepultados por los económicos.(JOSÉ LUIS ARANGUREN)\n\nhttp://www.miscitascelebres.com",
        "El compromiso con la ética no está reñido con la obtención de resultados.(ALFREDO SÁENZ)\n\nhttp://www.miscitascelebres.com",
        "La imaginación es la loca de la casa.(VOLTAIRE)\n\nhttp://www.miscitascelebres.com",
        "El deseo vence al miedo, atropella inconvenientes y allana dificultades.(MATEO ALEMÁN)\n\nhttp://www.miscitascelebres.com",
        "No hay amor más sincero que el amor a la comida.(BERNARD SHAW)\n\nhttp://www.miscitascelebres.com",
        "El tedio es una enfermedad del entendimiento que no acomete sino a los ociosos.(CONCEPCIÓN ARENAL)\n\nhttp://www.miscitascelebres.com",
        "Si no te equivocas de vez en cuando, es que no te arriesgas.(WODDY ALLEN)\n\nhttp://www.miscitascelebres.com",
        "Si es posible, se debe hacer reír hasta a los muertos.(LEONARDO DA VINCI)\n\nhttp://www.miscitascelebres.com",
        "Ser poeta no es una ambición mía, es mi manera de estar solo.(FERNANDO PESSOA)\n\nhttp://www.miscitascelebres.com",
        "La poesía es el sentimiento que le sobra al corazón y te sale por la mano.(CARMEN CONDE)\n\nhttp://www.miscitascelebres.com",
        "Ni siquiera Dios puede cambiar el pasado.(AGATÓN)\n\nhttp://www.miscitascelebres.com",
        "Los límites de mi lenguaje significan los límites de mi mundo.(LUDWIG WITTGENSTEIN)\n\nhttp://www.miscitascelebres.com",
        "En la mujer, el orgullo es a menudo el móvil del amor.(GEORGE SAND)\n\nhttp://www.miscitascelebres.com",
        "Un pesimista es un optimista bien informado.(ANTONIO MINGOTE)\n\nhttp://www.miscitascelebres.com",
        "Una de las desventajas de no tener nada que hacer es que no puedes darte un descanso.(ANÓNIMO)\n\nhttp://www.miscitascelebres.com",
        "Los ratos de ocio son la mejor de las adquisiciones.(SÓCRATES)\n\nhttp://www.miscitascelebres.com",
        "El ocioso es reloj sin manecillas: tan inútil si marcha como si está parado.(WILLIAM COWPER)\n\nhttp://www.miscitascelebres.com",
        "Descansar demasiado es oxidarse.(SIR WALTER SCOTT)\n\nhttp://www.miscitascelebres.com",
        "Los necios admiran; los sensatos aprueban.(ALEXANDER POPE)\n\nhttp://www.miscitascelebres.com",
        "El que no es sabio es necio, y entre los necios no hay diferencias.(ALMUDENA GRANDES)\n\nhttp://www.miscitascelebres.com"
      ]
    }
  }
}