{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nisiquiera entendía las preguntas wn",
        "Wn que wea mi prueba de micro comparada con la de los otros años 😫",
        "@justliveulife Ctm me cagooooo 😫😫😫",
        "RT @RelatosBorracha: Informan que el huracán Irma se redujo a su más mínima, inofensiva e insignificante expresión, igual que tu corneta aq…",
        "@cabraweona Iré a tu jaus con helado y estudiamos 🌚❤️",
        "@blak_varela 🤔🤔",
        "@justliveulife La cago! A esa hora grecia igual queda la cagá",
        "@blak_varela Es lo mismo 🤦🏻‍♀️",
        "@cabraweona Puchaaa :( hiciste test en internet? Son iguales",
        "Todos los años cancelan a las 17:40",
        "Cagaos de mierda",
        "Cancelan las clases a las 19:30 y en que bajo de la U y llegue a mi casa igual llego como a las 20:30 no sirve de niuna wea",
        "@cabraweona Y éxito bb 💘",
        "@cabraweona Avisa cómo te va!!!",
        "Necesito a alguien que me ayude a usar sap2000 😫",
        "RT @MiamiDadePD: 🚨 Our officers are now sheltered for their safety. We cannot respond to calls for service. Stay indoors, DO NOT venture ou…",
        "@yeyoschulz Me dijeron muchas personas que la película ha daba hasta risa y que nada que ver con el libro 😰",
        "Quiero papas con queso ☹️",
        "RT @bevhallmezzo: .LARGE animal needs help! Pls RT TO ANYONE! Lolita from  @MiamiSeaquarium has been abandoned by owners to #Irma. https://…",
        "@yeyoschulz Me dijeronn que era malaaa :(",
        "😫😫😫😫",
        "@maitemorales13 El wn que me reventó el vaso encima 🙃 por eso me fui",
        "@maitemorales13 A quiénnn cuando",
        "RT @rauhlgato: me llegaron los examenes del hospital y OFICIALMENTE ESTOY LIBRE DE LEUCEMIA LA CONCHA DE TU MADREEEEEEEEEEE",
        "RT @EPN: En nombre de los mexicanos, agradezco las muestras de solidaridad y apoyo que hemos recibido por parte de líderes y naciones amiga…",
        "Qué terrible lo que pasó en México 😫😫 #MexicoEarthquake",
        "@ManuOrtizP Y el comercial de pepsi zero 🤦🏻‍♀️",
        "Día de descanso 🤔",
        "Tengo hambre",
        "Voy a tirar mi licencia por la ventana",
        "RT @ColIegeStudent: As a college student my favorite words are \"canceled\" and \"free\"",
        "De todas las personas que invité y que aceptaron 🙃",
        "Mandé muchas invitaciones para que le dieran like al emprendimiento de mi hermano en facebook y ahora me están llegando notificaciones...",
        "Adiós fonda, fuiste buena. Hola Bon Jovi 😍",
        "Pobre Alaric, siempre muere 💔",
        "RT @joseantoniokast: Allende no tiene nada de admirable. Basta de idolatrar a quien destruyó el país y es el verdadero causante de la divis…",
        "Weon el arquero de Venezuela tiene 19 años wadafak 😐",
        "Oh ya, que gane Venezuela ahora",
        "Si Chile no va al Mundial, Colombia es",
        "Vaaaamos Colombia!!",
        "RT @Truman_Black: Music For Crying",
        "RT @susannareid100: I have to work with you. #WomanUp https://t.co/boBAyOM3fB",
        "Así que me voy a dar un descanso antes de la siguiente ronda de pruebas 😴",
        "Cuando lo fui a dejar al taxi para irse al aeropuero me dijo: “quiero que estudies, pero quiero que seas feliz... descansa”",
        "Hoy día fui a tomarme un café con mi papá y me dijo que me veía estresada",
        "Ayy mi papá... dios perdónalo",
        "Necesitaba un día como este",
        "RT @YolandaSultanaH: ARIES: Debes pensar más con la cabeza fría. Las drogas no harán que los problemas desaparezcan. Después la realidad se…",
        "Mmmmmm q c hace",
        "Ya eso, que rabia",
        "POR LA CHUCHAAAA ME DESPERTÉ TEMPRANO PARA IR A CLASES Y EL CULIAO LAS CANCELA AHORAAA",
        "RT @YolandaSultanaH: ARIES: Nadie está libre de cometer un error. Problemas digestivos, tenga cuidado. A pesar de todo su empeño le llevará…",
        "RT @aldofeernandez1: ‼️Rt o tendrás mala suerte en tus exámenes‼️ https://t.co/HXiwbRWHFW",
        "RT @YolandaSultanaH: ARIES: Las personas que realmente sienten aprecio por ti siempre estarán contigo. No conduzca extenuado/a, evítese acc…",
        "Gratis",
        "Hoy día falté a un control para estudiar para una prueba que tenía a la hrsiguiente, las weas me fue mal igual y me saqué un 1 en el control",
        "Alguien que me ayude a pasar fluidos",
        "Después me preguntan por qué no convivo con mis hermanos y es que me dejan sola siempre 🤦🏻‍♀️",
        "@blak_varela  https://t.co/wTn5w9Fe1J",
        "@blak_varela Yaaaaa",
        "@blak_varela Omg omg omg no sabíaaaaa, viste que falta sushi 😢",
        "@blak_varela Cooomo",
        "Constantemente me dan ganas de mandar todo a la mierda",
        "@maitemorales13 Te amo",
        "Mejor me voy a la U",
        "Tan aburrida estaba que vi TODAS las historias de instagram #quemesucede",
        "RT @NetflixLAT: Son tantas las series y tan corta la vida.",
        "RT @YolandaSultanaH: ARIES: Recuerde que las cosas ocurren por algo. No descuides tu salud. Aprovecha y sácale más partido a los talentos q…",
        "Wat",
        "RT @PepaHoffmann: Inentendible q el mismo ministro q tramitó Ley de inclusión hoy traicione su palabra desde hacienda quitando recursos de…",
        "RT @YolandaSultanaH: ARIES: No razones tanto las cosas. Controla el consumo de alimentos grasos. Decídete. Solo debes luchar y no rendirte…",
        "RT @FachoDelPueblo: Esta la caga con los mapuches en la araucania y la vieja culia de la presidenta se va a brasil ver el partio, wena",
        "@blak_varela Quiero sushi",
        "@blak_varela  https://t.co/jnzfInK6PS",
        "Estoy yendo casi todos los días y me muero de hambre, me acabo de zampar un smoothie verde y un huevo 😫 y creo que todavía tengo hambre",
        "Odio la gente que dice como “ayy voy al gimnasio y después no tengo hambre”",
        "RT @24HorasTVN: Las duras palabras de la esposa de Bravo contra quienes \"no entrenaban de la borrachera\" en la Roja → https://t.co/tipl52A9…",
        "Clasificación de ano",
        "Lo esperé 20 min, tsúpalo. Prefiero hacer máquinas, shao",
        "Me engañaron",
        "La clase era a las 9:30 y todavía no llega la profe 🙃",
        "@paula_standen Yo",
        "La prueba es mañana y tengo que resumir como 100 pags más lpm",
        "Wn yo jurando que entraba solo el capítulo 3 y me acaban de decir que entra el 3 y el 4 😢😢",
        "@blak_varela 😢😢 faltó su sushi",
        "@nachaalvarez Nnnnnnnnnnnnaaada jajajajaja",
        "ÁNDATE RÁPIDOOOOOO",
        "@nachaalvarez Naaada",
        "@paula_standen Ay gracias",
        "Me encanta el gato silva 😍🙌🏼",
        "Hasta el loli",
        "Vidal a puros cagazos, ya me tiene chata",
        "Me di la pala en el gimnasio y ahora estoy viendo el partido acostada y me estoy muriendo de a poco 😪😪😴😴",
        "Que diiiindaaaaa 😍",
        "@maitemorales13 Siiii se entiende 🤔🤔",
        "@maitemorales13 Lo mismo preguntoo, yo lo cacho poco por ti 🙄 pero ahora veo que en todas partes todos hablan de él",
        "RT @halsey: 🍃 seasons change but ppl don't, I guess 🍃",
        "Voy en camino a la casa de los suegris a darles las entradas, si no tuiteo en una hora, declárenme muerta",
        "🆘",
        "Efectivamente me desperté con un whatsapp de la tía que decía “Javiera León te voy a matar”"
      ]
    }
  }
}