{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Saludos de viernes a nuestros amigos @saludmedellin @ArmandoViera @NotiSalud @drcarlosrepetto @AccionSolidaria",
        "Angioplastia y Stent: pueden salvar vidas, Por Igor Morr, cardiólogo http://t.co/bwzZCCN3yb",
        "Cáncer de mama en hombres: ¿común? ¿Factores de riesgo? http://t.co/NRQDRgJlaN",
        "La exposición al humo ajeno causa trastornos cardiovasculares y respiratorios, en particular coronariopatías y cáncer de pulmón",
        "Tics, ¿suponen una enfermedad neurológica? http://t.co/0z7Skdj7C9 [En VIDEO]",
        "El humo del tabaco contiene más de 4 mil productos químicos, de los cuales -al menos- 250 son nocivos y más de 50 causan cáncer",
        "RT @drcarlosrepetto: \"@bitacoramedica: La #obesidad puede prevenirse | Somos http://t.co/VUlUO2X9gV",
        "Noticias en http://t.co/VUlUO2X9gV",
        "Tabaco, más dañino de lo que se pensaba: Hay enfermedades vinculadas al fumar no se habían tenido en cuenta http://t.co/In2LE7KH2I",
        "RT @drcarlosrepetto: \"@bitacoramedica: “El gran reto de la #medicina regenerativa es que funcione en los pacientes” http://t.co/lq6VVleTaE\"",
        "Compartimos el Boletín de la Academia Nacional de Medicina de Venezuela-edición Febrero http://t.co/5X4a1jQta0 @kerdel_vegas",
        "La actividad física es definida como cualquier movimiento producido por los músculos esqueléticos, con el consiguiente consumo de energía",
        "La expresión «actividad física» no se debería confundir con «ejercicio», que es una subcategoría de actividad física http://t.co/paetrgU4Am",
        "La #obesidad puede prevenirse | Somos http://t.co/VUlUO2X9gV",
        "En 2014, más de 1900 millones de adultos de 18 o más años tenían sobrepeso, de los cuales, más de 600 millones eran obesos [OMS]",
        "Inactividad física ocupa el cuarto lugar entre los principales factores de riesgo de mortalidad en el mundo http://t.co/rkO1wNcdfN",
        "#Angioplastia y Stent: pueden salvar vidas, Por Igor Morr, cardiólogo http://t.co/t3DXWyfEet #salud",
        "Emociones y estrés: ¿afectan el intestino? http://t.co/Ua9xoSVrGI",
        "Niños y adolescentes están en mayor riesgo de diabetes tipo 2 si: son obesos, tienen antecedentes, no realizan ejercicio o no comen bien.",
        "En este enlace, últimas \"Bitácoras del día\", sección escrita por #médicos y trabajadores de la #salud ➜ http://t.co/mDz7yC7X22",
        "¿Causas más importantes de cardiopatía y ACV? Dieta malsana, inactividad física,  tabaco y consumo nocivo de alcohol.",
        "Día Mundial del Síndrome de Down: Amliv Arteaga comparte su experiencia junto a Sophia ► http://t.co/4gGZQGsyZz http://t.co/RbOLGySXVp",
        "OMS dio a conocer nuevas directrices en las que recomienda reducir la ingesta diaria de azúcares a esta cantidad ➜ http://t.co/Ij9pOj0G3W",
        "#Diabetes ➜ Enfermedad crónica que se desencadena cuando el organismo pierde su capacidad de producir insulina o de utilizarla con eficacia",
        "Embarazo: #Nicotina y pesticidas pueden cruzar barrera placentaria e interferir desarrollo neurológico del bebé http://t.co/orIXminBaN",
        "RT @MinSaludCol: El principal sintoma de tuberculosis es tos con flema por más de 15 días.   http://t.co/geoJsVGJ5p http://t.co/6K8zWNtGS7",
        "Atracones de calorías después de una noche de baile: un hábito que crece entre los jóvenes http://t.co/78WYih2LkU [Vía @clarincom]",
        "RT @LocatelVzla: Cada 21 de marzo se conmemora el #DiaMundialdelSindromedeDown http://t.co/VxIqAvl6GA",
        "[Historia de vida] Amliv Arteaga, mamá de Sophia, niña con Síndrome de Down http://t.co/erzcS9kddd Cc: @fdownvenezuela",
        "RT @cuidarcorazon: No todo el colesterol es igual. Te contamos la diferencia entre el \"malo\" y el \"bueno\": http://t.co/NmahWDJ851",
        "#Diabetes principales síntomas  ➜ Pérdida de peso, aumento de la sed y deseo permanente de orinar, con posible deshidratación",
        "El hijo adolescente con #diabetes preocupa mucho a los padres: ¿cómo abordar esta situación? http://t.co/reoEmHNAaB",
        "Esta especialista explica -en este video- en qué consisten los trastornos de alimentación ➜ http://t.co/ikaxxaFpDc",
        "#SíndromedeDown ➜ Es un trastorno genético en el cual una persona nace con 47 cromosomas en lugar de los 46 usuales http://t.co/4K4HrvGsf7",
        "\"A los padres que recién reciben la noticia que tienen un hijo con #SíndromedeDown les digo que...\" ➜ http://t.co/tVhto19sdG",
        "RT @fdownvenezuela: Día Mundial del #SíndromedeDown fue designado por la  ONU para aumentar la conciencia pública sobre esta condición",
        "Este sábado 21 de marzo es el Día Mundial del síndrome de Down http://t.co/gK9JHt0LSn http://t.co/SFN194yeAU",
        "Embarazo: #Nicotina y pesticidas pueden cruzar barrera placentaria e interferir desarrollo neurológico del bebé http://t.co/OlfgEcC6F5",
        "RT @estherpilates: \"@bitacoramedica: [noticia] Consumo de azúcar: nuevas directrices de la OMS http://t.co/JLcpEFSWHz\"",
        "38 semanas y tres días tardé para verte por primera vez, Amliv Arteaga, mamá de Sophia, niña con #SíndromedeDown http://t.co/96Kxjuvy5X",
        "Después del análisis de un estudio mundial, la @opsoms dio a conocer nuevas directrices sobre el consumo de #azúcar http://t.co/DR1v515l1n",
        "[en Video] Trastornos de alimentación: ¿en qué consisten? http://t.co/9l5VtWVU0z",
        "Rebeldía de la juventud suele agudizarse cuando irrumpe la diabetes: ¿cómo abordar la enfermedad en la adolescencia? http://t.co/IvLt0jfygQ",
        "[Historia de vida] Amliv Arteaga, mamá de Sophia, niña con Síndrome de Down http://t.co/YA6SThzxbE",
        "\"A los padres que recién reciben la noticia que tienen un hijo con #SíndromedeDown les digo que...\"  ➜ http://t.co/0uDwlJ5cfK",
        "[noticias] Nuevo estudio advierte sobre riesgos de absorción de pesticidas y #nicotina durante el #embarazo http://t.co/7zsMlzdmxT",
        "[dato] En diciembre de 2011, la Asamblea General de las Naciones Unidas designó el 21 de marzo Día Mundial del #SíndromedeDown",
        "[noticia] Nicotina y pesticidas: fatales para recién nacidos http://t.co/PEj1sOgKNf",
        "[bitácora] \"Ataques de pánico: sentimientos de catástrofe\", Por: Felicitas Kort, psicóloga clínica http://t.co/2x9qHTJi2Q",
        "A propósito del Día Mundial del Síndrome de Down, Amliv Arteaga comparte su experiencia de vida junto a Sophia ► http://t.co/FpqkDLTfsl",
        "[bitácora] \"Reflexiones: el feto como paciente\", Por: Saúl Kizer, obstetra y ginecólogo",
        "RT @ONU_es: ¿Sabes que una de cada cinco muertes maternas en la región se debe a hemorragias obstétricas? http://t.co/30daGYk58n http://t.c…",
        "RT @sdaryanani: El estudio de los tumores raros http://t.co/mEwGngsRrF via @bitacoramedica",
        "[Reportaje] ¿Cómo abordar la #diabetes en la adolescencia? http://t.co/QARgCiRtMb",
        "RT @MinSaludCol: #chikunguña se transmite por un mosquito, NO por contacto físico, alimentos o por el aire Infórmate http://t.co/wsO3m3VT8O",
        "[noticia] Consumo de azúcar: nuevas directrices de la OMS http://t.co/JLcpEFSWHz",
        "#Glucómetro ► Es importante que lleve el control de los resultados obtenidos http://t.co/0DGSN5FBiA",
        "[Lo + leído] Sensor detecta #alimentos que producen #alergias http://t.co/1sS5xlpsvd [noticia]",
        "[bitácora] \"Cuidar a un familiar produce cambios bruscos en la vida\", Por: Liana Pérez, psicóloga http://t.co/WY4dLwCGP4",
        "RT @psicosolucion: ¡El periódico de Psicosolución está disponible! http://t.co/veSMcBg8Pm Gracias a @twitter_es @bitacoramedica @psicocloud",
        "La lactancia materna prolongada aumenta el cociente intelectual a largo plazo http://t.co/8Gejs4yqsc [estudio]",
        "La #salud cardiovascular empieza en la infancia http://t.co/K71xljZJrY [Vía @elmundoes]",
        "RT @MinSaludCol: OMAT - Observatorio de Salud Materna de Colombia http://t.co/GfCUTGWsy2",
        "[noticia] Mapa sobre principales causas de muerte en el mundo http://t.co/6ecr5FvQVW",
        "[bitácora] \"Cuidar a un familiar produce cambios bruscos en la vida\". Por: Liana Pérez, psicóloga http://t.co/o0H1qB0fj6",
        "RT @elmundosalud: La OMS crea el primer fondo mundial contra la demencia http://t.co/WaPuVl3BXG http://t.co/irepRkE40p",
        "#Colesterol bueno y malo: ¿cuál es la diferencia? http://t.co/SsMGLTXanL [en video]",
        "RT @msalnacion: Salud firmará convenio con grandes supermercados para reducir el #sodio en la elaboración del pan http://t.co/H6PHTqsRS5",
        "[video] ¿Cómo se trata la lumbalgia? http://t.co/2mJxJ5qMiU #salud",
        "Biosensor portátil para detectar proteínas que producen alergia en los #alimentos http://t.co/EK7TXpaCUw",
        "¿Una persona con diabetes solo puede comer pequeñas cantidades de alimentos con carbohidratos? http://t.co/gOAV6IbZbA",
        "[bitácora] \"La sexualidad masculina en la tercera edad\", Por: Leopoldo Briceño, cirujano pediatra y docente http://t.co/YgBWOJb7Sm",
        "RT @Bioiberica: Las enfermedades más comunes http://t.co/agF1LqnkhS vía @bitacoramedica",
        "[tecnología médica] Sensor detecta alimentos que producen #alergias http://t.co/1Ce5WMK1RD",
        "¿La persona con #diabetes sólo debe comer alimentos especiales para diabéticos? Mitos y verdades sobre la enfermedad http://t.co/nR45jylfi3",
        "Un especialista explica en este video cómo se trata la #lumbalgia http://t.co/gx3YPJ8h1M",
        "[reportaje] Comer demasiados dulces, ¿causa diabetes? http://t.co/RKgckEaClB Mitos y verdades sobre la enfermedad",
        "¿Manera de controlar la presión alta? Aquí, 10 datos claves http://t.co/2cbk6yjWly Con el apoyo de @MayoClinic",
        "[noticia] Aplicación identifica vectores del mal de #Chagas http://t.co/ktqCPK8hjF",
        "[bitácora] \"Carencia económica vs. calidad de la atención médica\", Por: @fkerdelvegas http://t.co/JdvcQk1zoC",
        "[en Video] ¿Cuáles son las #infecciones respiratorias más frecuentes? http://t.co/ftEGolA8m8",
        "[bitácora] \"Carencia económica vs. calidad de la atención médica\", Por: @fkerdelvegas http://t.co/DO9AhOeVsc",
        "Le preguntamos a una #hepatóloga si la colangitis esclerosante requiere de un trasplante de hígado y respondió esto: http://t.co/cfMkIksjUR",
        "[en video] ¿Cuáles son las infecciones respiratorias más frecuentes? http://t.co/y4Jb537N1I",
        "¿La colangitis esclerosante primaria requiere de un trasplante de hígado? http://t.co/kOQaxoAIgZ",
        "Desde Medellín, le deseamos a todos nuestros seguidores un feliz inicio de semana http://t.co/VUlUO2X9gV",
        "Presión arterial alta: reduzca el sodio en la alimentación y haga actividad física con regularidad http://t.co/mboLSRnYvr",
        "Generalmente, la #mononucleosis es una infección causada por el virus de Epstein-Barr. Más: http://t.co/XGuclH3cjd",
        "\"Es importante comprender que la hiperactividad no es un capricho del niño: es un trastorno neurofisiológico\" ► http://t.co/TTArcfk5Iz",
        "[concurso] CIPESA anuncia tercera entrega de Premio Nacional Periodismo en #Salud http://t.co/06jqtZRYLA",
        "[entrevista] “La #fibromialgia está asociada con las emociones” http://t.co/IVi0Cy8EDT",
        "[estudio] Un estilo de vida saludable podría proteger de la demencia http://t.co/7VmYXruaGJ Vía @medlineplus",
        "RT @agencia_sinc: Cómo detectar antes el daño producido en un infarto gracias a la resonancia magnética @CNIC_CARDIO http://t.co/HBmnH9yj4H",
        "[noticia] Aplicación identifica vectores del mal de Chagas http://t.co/ywJ9uPWJzD",
        "[tecnología médica] Todo sobre el glucómetro: recomendaciones, uso, videos http://t.co/9gcgbiZ1LM #diabetes",
        "+Quienes dicen que no tienen tiempo para hacer ejercicio, tarde o temprano tendrán que hallar tiempo para enfermarse.",
        "Presión arterial alta: reduzca el sodio en la alimentación y haga actividad física con regularidad http://t.co/ICCLaSPVgI",
        "[reportaje] 10 maneras de controlar la presión arterial alta http://t.co/ubayadIFnh",
        "RT @Asiel611: Niño hiperactivo: cómo manejarlo en clase http://t.co/M7w2PYfies vía @bitacoramedica",
        "Nuestras últimas \"Bitácoras del día\", sección escrita por #médicos y especialistas ➜ \n http://t.co/m6lLIny8y8"
      ]
    }
  }
}