{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@sofialoayza1 Ahora le digo a tú crush",
        "@sofialoayza1 Eres mi Jaha 🔥",
        "@sofialoayza1 Pincheeeeee jaja, eres mis ojos recuérdalo por siempre ok! 😌",
        "RT @sofialoayza1: @Liz26Rosales jajaja tan tu 😂😂😂 https://t.co/fE6DgXC3VU",
        "RT @ibaewhore: Yo siempre tengo hambre. 🐽",
        "RT @latiachuchi: Me enseñaron a pedir perdón, decir gracias, a no lastimar a nadie. Parecía algo normal, pero me di cuenta que son valores…",
        "RT @mayraestuvoaqui: Llorona nivel: lloro de felicidad, de enojo, de tristeza, de dolor, de emoción, de rabia, de todo.",
        "RT @mayraestuvoaqui: Siempre existe una posibilidad para todo. ☝🏼 https://t.co/dDquseLiXu",
        "RT @mayraestuvoaqui: Esto. 👇🏼 https://t.co/KhaLoDvuVk",
        "RT @mayraestuvoaqui: A mí cuéntame tu pasado, cuéntame tu historia de amor o desamor; conmigo puedes ser tú mismo, sacar todo tu dolor.",
        "RT @mayraestuvoaqui: No soporto a la gente que es:\n\n-homofóbica\n-racista\n-machista\n-arrogante\n-hipócrita\n-desagradecida\n-egoísta\n-envidiosa…",
        "RT @mayraestuvoaqui: Mi goal es terminar una carrera y ser alguien en la vida. Tener casa propia, auto, trabajo, no depender de nadie y via…",
        "RT @xsheisnene: Me encantan y valoro mucho los pequeños detalles.",
        "RT @xsheisnene: Cuando digo \"Siempre estaré para ti\" yo cumplo, hablemos o no, si me necesitas, me vas a encontrar.",
        "Que más quisiera 🔙",
        "RT @iUghBitch: Necesitamos mas amor en el mundo.",
        "RT @iUghBitch: Una persona sincera vale por mil.",
        "RT @iUghBitch: Ojalá todo se me diera tan bien como dormir.",
        "@AhOkPerra @sofialoayza1 👀",
        "RT @iDrunkGirls: Interés mutuo, eso si motiva.",
        "RT @RobandoSuspiros: Soy una persona sencilla, cualquier cosa que hagas por mí, a mí me va a encantar.",
        "Detesto estresarme 😩",
        "@sofialoayza1 Anda duerme",
        "RT @sofialoayza1: La ptmr me cago de frío!",
        "RT @maryamk71: Tirarse a la cama y no haber apagado la luz... Es una de las peores cosas en el mundo.",
        "RT @yuyacst: Ojitos sonrientes...",
        "RT @yuyacst: Vivir riendo, eso es vida. 🙌",
        "RT @latiachuchi: –¿Qué es lo que más te gusta de los viernes por la noche ? https://t.co/2R2KmXn9vl",
        "Pearl harbor es y siempre será una de mis películas fav 💕",
        "RT @MsjsConAmor: El amor existe, lo que escasea son las personas que saben querer bien.",
        "Que sueño 💤",
        "RT @mayraestuvoaqui: Todas las mujeres deberían leer esto. https://t.co/11tuAJK7YC",
        "RT @mayraestuvoaqui: Últimamente me están dando ganas de dormir una semana seguida.",
        "RT @PontifexFrases: No veas los errores de tu vida como pérdida de tiempo, sino como ganancia de sabiduría.",
        "@sofialoayza1 Jajaja no me digas lo que iba hacer 🙄",
        "@sofialoayza1 Que?",
        "RT @latiachuchi: Cada vez que alguien me muestra un meme: https://t.co/2NiNkX5dNd",
        "Lindo domingo 💗",
        "RT @caastaway: Conversaciones, llamadas, todo lo que es pasada la medianoche: https://t.co/rzns6QKD6U",
        "No tolero este frío 😞",
        "RT @latiachuchi: Necesito un espejo así en mi cuarto. 😭❤️ https://t.co/w4RnRQhxGX",
        "RT @acuario_hn: https://t.co/mJCNmw3Z5f",
        "@cgluyo Hahahaha lo que tú haces? Nop",
        "@cgluyo De todo jajaja",
        "Estoy dms cansada",
        "RT @MsjsConAmor: Uno necesita que alguien lo abrace. Y no diga nada. Y lo deje llorar sin llenar el silencio.",
        "RT @JoseJanm103: Le doy gracias a Dios por hoy donde estar en donde estoy lalala",
        "RT @AhOkPerra: Si conoces a mi mamá, a mi papá, mi habitación, mi baño y haz comido en mi casa, siéntete importante, ya eres de la familia.…",
        "RT @PontifexFrases: Trabaja en silencio y deja que el triunfo haga todo el ruido. \n\nDios te dice hoy: vas a ganar!",
        "@sofialoayza1 Jajaja el dilema de siempre",
        "RT @sofialoayza1: Tan tu gord @Liz26Rosales https://t.co/6IIKf8fsfa",
        "RT @FloroPeruano: Mi infancia en una imagen. https://t.co/qT5t22nIky",
        "RT @ibaewhore: Quiero ir a la playa de noche y sentarme en la arena a escuchar música o hablar con alguien.",
        "RT @RenzoLeivaC: Dejar que te destruya o dejar que te fortalezca. Tú decides.",
        "RT @AlvaroSaysHi: La vida es bella cuando no hay que despertarse temprano ;)",
        "RT @titzianna: Necesito un buen libro",
        "RT @15Jenmi: Odio que me duela el corazón 😔",
        "RT @cornulda: mis 2 estados de animo https://t.co/3w3DsMaUXD",
        "RT @JoaquinTorres97: Que flojera bajar a Lima 😩",
        "RT @SonReflexiones: #sonreflexiones https://t.co/ynSbImAEsb",
        "RT @FRASESDEVlDA: \"Mirar al cielo y sonreír porque alguien te cuida.\"",
        "RT @vanniaayesta19: Si no es tu vida, A TI QUE CHUCHA",
        "RT @junioraorga: Cuando menos buscas algo , solito llega",
        "RT @Vergara_DiazM: ✨ https://t.co/UAPyEcfZuO",
        "RT @ibaewhore: Quisiera no preocuparme por nada.",
        "@sofialoayza1 Que temblor 🤔",
        "RT @HRoquex: Todas las mañanas: https://t.co/EAkml1LPNY",
        "RT @Vergara_DiazM: \"Inhala odio, exhala paz\". 🌼",
        "@jeanantonio7 Dios te salve ... ➕",
        "@jeanantonio7 ➕🙏🏻",
        "@sofialoayza1 🤷🏻‍♀️",
        "@sofialoayza1 Que no era mi himno 😭",
        "La historia de maia me hizo el día 😂😂😂😂😂",
        "igual me gusta 😂",
        "Sofía como siempre me la baja 😭",
        "🌝😏",
        "RT @caastaway: Eso espero. ❤️ https://t.co/JkKDJjYhDy",
        "@jeanantonio7 What the hell?!?!?!?",
        "@sofialoayza1 Espera , sé que en una de tus caídas sera el lindo final para esa película 🎥",
        "Hoy he estado muy bajoneada 😞",
        "@sofialoayza1 Tus mejores recuerdos y lo sabes!👅",
        "@sofialoayza1 Jajajajaja , para tu cruda moral del día siguiente 🙊",
        "RT @caastaway: Lunes con L de \"lástima que los fines de semana no duran más tiempo.\"",
        "Me gustan mis uñits",
        "@AlvaroPDA Pinche 😒",
        "@sofialoayza1 @CristinaMunive1 Yo tmb quiero brindar 🍻🙄",
        "Ya no más gripe 🤧",
        "RT @MsjsConAmor: Un abrazo\ntan fuerte\nque te rompa\nlos miedos.",
        "RT @MsjsConAmor: He llegado a la conclusión de que si las cicatrices enseñan, las caricias también.",
        "RT @flanchota: quiero ir a verlaaaaaaaaaa https://t.co/6SD9mfcY1r",
        "@sofialoayza1 @CristinaMunive1 @fabiolaortegala Tú definitivamente tú chofis",
        "RT @latiachuchi: Me enseñaron a pedir perdón, decir gracias, a no lastimar a nadie. Parecía algo normal, pero me di cuenta que son valores…",
        "@sofialoayza1 Ni el saludo deberían de darte 🖕🏻",
        "🥂🎊 https://t.co/yxftvkr4fJ",
        "Veo memes y automáticamente etiquetar a Sofía 😂",
        "RT @latiachuchi: - Cambias tu actitud o se termina lo nuestro\nYo: https://t.co/ItGWB1fZKv",
        "No me quiero enfermar 😭",
        "RT @PontifexFrases: Donde hay fe, hay amor; donde hay amor, hay paz; donde hay paz, está Dios y donde está Dios no falta nada.",
        "Sigue pasando el tiempo y yo queriendo, queriéndote volver a ver 🎧",
        "RT @latiachuchi: Me pone nerviosa que me miren a los ojos y a la vez me gusta."
      ]
    }
  }
}