{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Es el mejor sueño que e tenido en toda mi vida 💜",
        "RT @PoeticaAcciones: El tiempo puede llegar a borrar hasta el sentimiento más fuerte.",
        "@typewear @Purpleouss jajajaja esta buenisimo",
        "Ir o no ir al EDC ?",
        "Ir o no ir :$ ? https://t.co/Y3NbbEYZpC",
        "¿Si le digo que la extraño ¿",
        "Ya eres lunar de otra clavícula 🚬🎤",
        "Entonces venderé mi iphone 3 adiós fotos que triste",
        "Suerte 💜",
        "RT @Guarromantico_: Yo no estoy en edad de mendigar amistad, valoro a los que están, aprecio a los que se quedan y les deseo mucha suerte a…",
        "RT @Bere7uu7: Si crees que te llevaste algo de mi, más vale que regreses porque sigue aquí.",
        "RT @Guarromantico_: A la que me gusta le gustan todos menos yo.",
        "RT @Chava_lglesias: No estoy bien pero tampoco estoy mal, últimamente no se que me pasa.",
        "RT @NayeMhdz_: Éste tuit es para ti:\n\nTe quiero ❤",
        "05:05 📲",
        "Tengo que ir a dormirme tranquilo 🚬",
        "Volvamos a mis orígenes 😮",
        "Ya parece pinche red motivacional :cc",
        "¿Que paso con mi instagram?",
        "Igual estaría padre ir al EDC 🚬🚬",
        "Esto si es Noticia 🌚 baia baia",
        "RT @Only4iu: Estoy deseando que llegue la tarde para abrazarte de nuevo.",
        "RT @TWICHISTE: Cuando tienes buen corazón:\n\nayudas demasiado,\nconfías demasiado,\nentregas demasiado,\namas demasiado...\n\ny siempre serás el…",
        "RT @sabiasvip: De poco sirve vestir bien, lucir buen físico y oler rico, si descuidamos algo importante: \"escribir y hablar correctamente\".",
        "RT @RaaRaul: Si tú sabes lo que vales, ve y busca lo que mereces.",
        "RT @Mfpanii: El tiempo da respuesta a tus preguntas o hace que ya no te importen las respuestas.",
        "RT @Guarromantico_: \"Wey, la neta no es por ser culero pero\".\n\n— Alguien apunto de ser muy culero.",
        "RT @Guarromantico_: — Oye, ¿y cómo eres en la cama?\n\n— Igual, pero con pijama.",
        "RT @Chava_lglesias: Nunca sabes lo que tienes hasta que tu mamá te pregunta: “¿esto sirve o lo tiro a la chingada?”",
        "El miércoles viajo al Gran Estado 🌚🌝",
        "5- Canción que dedicaría del Sangre fría : 10 am",
        "4- Canción que dedicaría del  Bonanza : Reyna de Uxmal",
        "3- Canción que dedicaría del Poetics : Solo a terceros",
        "2- Canción que dedicaría del Amantes sunt Amentes : PATÉTICA",
        "1- Canción que dedicaría del Para ti con desprecio : No tienes oportunidad contra mi antipática imaginación",
        "@Purpleouss https://t.co/36zJlJ72mR",
        "Como cuando se te pierde tu chip pero usan tu numero :(",
        "Extraño mi watsssss anterior :(",
        "Mi pinche mejor amiga me borro del face solo por su pinche wey celoso que procede ?",
        "Falta un disco ?",
        "5- la canción que mas me pega del sangre fría es : sangre fría",
        "4- la canción que mas me pega del poetics es : nuestra aflicción",
        "3- la canción que mas me pega y duele del bonanza es : consejo al espejo",
        "2- la canción que mas me pega llora y duele del amantes sunt amentes es : tus palabras punzocortantes",
        "1- la canción que mas me pega,me hace llorar y  duele del para ti con desprecio es: por que todavía podemos decir una ve mas",
        "3- si vas a tomar que solo sea conmigo",
        "2- no ser muy empalagoso pero dame mi lugar",
        "1_ no le tires el pedo a nadie 📲",
        "@laksjdjdskkzsxn no todos perdón generalice :(",
        "@Purpleouss chingon hechale ganas",
        "Las meseras del bull dog uffffff",
        "Osea si quieren tiempo y atención busquen a un pinche huevon sin futuro sin nada que hacer",
        "Ardor 💜",
        "@alfaruva quien va a estar en chihuas?",
        "@Purpleouss entonces ya no fue culpa mía",
        "@Purpleouss espera deja encontrar el articulo",
        "@Purpleouss pues si me dejas en visto  chido eh",
        "Los del norte se creen bien vergas pero nahhhhh acá el material esta mejor",
        "@Purpleouss entonces por leer eso se me cruzo el sueño jajajaj bye",
        "@Purpleouss es que ayer estaba leyendo una noticia que, que significaba soñar con sexo y después leí que que significaba soñar con famosos",
        "@Purpleouss yo soñe con Maria jose que es mi artista crushhhh jajaja",
        "Con esta casi lagrimeo :,) https://t.co/bG3BUW2iyV",
        "RT @LibroFilosofico: —¡MALDITA DISTANCIA! \n\n—Hijo, ya estas enamorado otra vez? \n\n—No mamá, No llega el cable del cargador hasta mi cama.",
        "RT @LibrosDePoemas: Cualquier cosa debe tomarse seriamente, nada trágicamente.",
        "Diganle que ya sera mi fondo de pantalla https://t.co/XXdI9QaNIu",
        "@Purpleouss si ?",
        "3:00 am 🚬👌",
        "RT @sabiasvip: Sabias que tener sexo al menos tres veces por semana te hace lucir más joven.",
        "Lo merece 💜",
        "RT @SoyDanielCura: Ella es de esas niñas por las que vale la pena cambiar, ser bueno, ella merece todo y lo que no lo tenga se lo consigo.",
        "De todo lo que me perdía 💜",
        "RT @JessyBulbo: Pf!  Qué bella es la vida!",
        "RT @iMelanieCh: ¿Por qué no te decides y dejas de confundir?",
        "Como cuando te encuentras a una de tus ex en el bull dog y te saluda buen pedo",
        "Mi psicóloga esta bien bonita 🙈",
        "Vamos a tirar ya todo  a la basura 💜",
        "RT @UnSinLetras_: — Hola, ¿Quieres ir a ver una película a mi casa?\n\n— No ya cogí ayer, gracias.",
        "como cuando sueñas que Jose Madero es tu profesor de diseño gráfico jajajaja",
        "RT @LaVidaEnLetras: No dejes que... https://t.co/Mv4kQpdxxE",
        "RT @NotasBipoIares: Descansar demasiado es oxidarse.",
        "me hablo NEY y pues a ella ni como no responder 8)",
        "RT @SenorManiacoEs: No se trata de encontrar a alguien que te complemente, se trata de encontrar a alguien que te acepte con tus errores y…",
        "Cántale al oído &lt;3",
        "RT @Gonch_: 1 palabra, 6 letras, 1 perfección: madres.",
        "no es 1 son 5 :3 jajajaja",
        "RT @EsDeMillonari0s: #MentesMillonarias https://t.co/3i3I4BoR85",
        "RT @Only4iu: Déjale siempre su espacio a tu pareja. No la agobies.",
        "RT @Only4iu: Si se rompe un vaso en mil pedazos y lo enganchas con pegamento: ¿Queda igual?. Pues lo mismo pasa con una relación que se ha…",
        "RT @PoeticaAcciones: Sonríe y demuestra que eres más fuerte que tus problemas.",
        "yo se que el morado te gusta =)",
        "confesiones en esta fría noche &lt;3",
        "cuando creció tanto ???????",
        "no seas mamón &lt;3",
        "RT @iMelanieCh: Si no te manda mensaje, ahi esta el mensaje",
        "RT @Only4iu: ¿Por qué te amo? No necesito ninguna razón para amarte.",
        "RT @iMelanieCh: Me da miedo quererte.",
        "RT @PoeticaAcciones: A veces tenemos que aceptar que hay gente que se queda en nuestro corazón, aunque no se quede en nuestra vida.",
        "RT @PoeticaAcciones: Lo mejor de la vida nunca se planea, simplemente sucede.",
        "RT @leodelao: A veces, nuestra propia mente es el enemigo a vencer.",
        "RT @Nallelypmagana: Él suele hacer eso, entregarlo todo a quien no quiere hacerlo con él para asegurarse que así nunca tendrá que enamorars…"
      ]
    }
  }
}