{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FichajeGoleador: 🇻🇪 WUILKER FARIÑEZ:\n\n✔ Atajó penal: 🇨🇱 Sánchez\n✔ Salvó el gol de 🇨🇴 Falcao\n✔ Atajadón a 🇦🇷 Messi\n\nNo digas nada y da R…",
        "RT @marcorubio: .@realDonaldTrump deja @NicolasMaduro sin tarjeta de crédito en primera ronda de sanciones económicas #Venezuela https://t.…",
        "RT @DolarToday: “ASESINO, CHULO”: Venezolanos encararon a Rafael Ramírez al salir de la ONU #TeamHDP https://t.co/tbGKYaDmSV",
        "RT @alexagomez2000: Edgar 14 años, guitarrista 🎸. Tiene leucemia y necesita con URGENCIA plaquetas y ropita T-16.Me ayudas con un RT?🙏🏼Cont…",
        "RT @jesusmedinae: ¡Atención! Pescaron a Jorge Arreaza y a sus secuaces en el Central Park en los Estados Unidos. https://t.co/cmBB7Xw5v6",
        "RT @yormayoral: @AlbertoRT51 @newya1207 Esa es mi gran pregunta; Si el Socialismo en Venezuela es tan de pinga porque sus hijos no viven aq…",
        "RT @joelgrela: @AlbertoRT51 @lanceta66 Q tendrá de malo la UBV, UNEFA, etc q no les gusta meter a sus chamos ahí a estudiar?? Si la educaci…",
        "RT @AlbertoRT51: Los escraches siempre los perseguirán: No tendrán paz en ningún lugar del mundo.\nQue sabroso hablar de socialismo y vivir…",
        "RT @AlbertoRT51: LO ÚLTIMO | VIDEO - Policía de México custodia hotel Alfonso Reyes en Condesa, México donde se hospeda el alcalde chavista…",
        "RT @RCTVenlinea: Rummy Olivo: Reactivaremos producción en Guárico pese a expropiación de 200 mil hectáreas por parte del gobierno. https://…",
        "RT @mferreiratorres: La Fiscal General Luisa Ortega Díaz, bateó de jonrón con bases llenas. Se trajo consigo documentos y un equipo de trab…",
        "RT @AlbertoRT51: ¿El descarado e inmoral de Jorge Rodríguez pensó que después de tanto daño iba a estar por allí gozando la buena vida cómo…",
        "RT @ElNacionalWeb: Mataron a un hombre para robarle el celular https://t.co/ArQw1AdP4w  https://t.co/HieCLxqjYE",
        "RT @la_patilla: ¡A Jorge Arreaza lo traicionó el subconsciente!…: Es la ANC la que no reconoce (video) https://t.co/99SOpmmVBL https://t.co…",
        "RT @la_patilla: Fedecámaras: Venezuela vive la peor crisis económica de su historia https://t.co/x6zZ3Bm68Z",
        "RT @NoticiasVenezue: Dos videos muestran a un venezolano insultando a Jorge Rodríguez en México (Videos) – Efecto Cocuyo https://t.co/COLUM…",
        "RT @AsambleaVE: Dip.@FreddyGuevaraC: Decisión de la ANC de usurpar funciones de la AN sólo los hunde más ante Vzla y el mundo. https://t.co…",
        "RT @ElPitazoTV: Más de Bs. 44.000 se requieren para hacer un arroz con pollo https://t.co/HmVTeyc0aa",
        "RT @Pura_Miel: \"Jorge Rodríguez\" \n#DomingoDeGanarSeguidores \nErgaaaaaaaaa jorgitooooo te llevo er diablo Jajajajaja #TomenNota Chavestias E…",
        "RT @todoterreno4x4: #Mexico #Mexicanos asi se expresa el comunista JORGE RODRIGUEZ de uds,\nQUE TAL?\n https://t.co/TZNWhujpYe https://t.co/t…",
        "RT @TemplarioResisT: #20Ago Dictadura de Venezuela expulsó injustamente a @VicenteFoxQue ahora toca a #Mexico #Mexicanos expulsar esta Basu…",
        "RT @DiarioTalCual: #OPINIÓN Lo que se viene es peor...Por: SERGIO ARANCIBIA https://t.co/se08MgYYkA https://t.co/a1fnkQkQG6",
        "RT @Leonardo_Padron: La venganza es el mandamiento preferido de esta \"revolución\". https://t.co/xKhIRla74T",
        "RT @antonioriverog: El Gral. Baduel debe ser presentado o ser visto por su familia. Debe ser sacado de #LaTumba. Cobardes y miserables crim…",
        "RT @DolarToday: ¡GENOCIDIO SILENCIOSO! Hasta cuatro niños fallecen por desnutrición en una semana -► https://t.co/CMwYPjSVdA https://t.co/7…",
        "RT @ResNVE: https://t.co/0cVpnQ5AB4 ¡TE LO TRAEMOS! Este fue el plan de vuelo de Luisa Ortega desde Aruba a Colombia (+Documento) #20Ago",
        "RT @DolarToday: ¡LA JUGADA DE LA FISCAL GENERAL! Expedientes por caso Odebrecht están “a buen resguardo” en el exterior -► https://t.co/sAC…",
        "RT @ElNacionalWeb: Wuilly Arteaga, de violinista de Chávez a torturado por Maduro https://t.co/uOJuaVNd71  https://t.co/zTJ2O9JKvs",
        "RT @DolarToday: ¡VENEZUELA TIERRA ARRASADA! Maduro y su nido de ratas \"prostituyente\"...tiempos de Atila -► https://t.co/GuLJZpIJmt",
        "RT @porlagoma: Apoyemos a quien nos ha dado la risa y la reflexión del buen humor https://t.co/hL5v8CdrrE",
        "RT @MiguelContigo: A mí pueblo natal #Cardenas les traemos el proyecto para que #Tachira progrese. Necesitamos que se sumen a este otra luc…",
        "RT @DolarToday: ¡CRECE EL AISLAMIENTO! Ecuador retiró a sus embajadores en Cuba y Venezuela -► https://t.co/8tWIxZ5q9p https://t.co/sTVWWUt…",
        "RT @verticenews: La historia de una caída y de un pueblo valiente que ha vivido una pesadilla que nunca imaginó vivir &gt;&gt; https://t.co/EBvdd…",
        "RT @NoticiasVenezue: Una cerveza al día reduce el riesgo de muerte prematura https://t.co/iBW3eSAynF https://t.co/cDOmTxJTeN",
        "RT @ATodoMomento_: Lisbeth Añez: 100 días presa en El Helicoide e incomunicada https://t.co/GPvw7OVucV - #ATodoMomento #19ago",
        "RT @ElNacionalWeb: Exilio de Ortega Díaz y Ferrer debilita a los disidentes del chavismo https://t.co/EvDmYtDYAP  https://t.co/ezLVBpM4MK",
        "RT @NoticiasVenezue: “Las violaciones de Derechos Humanos en Venezuela son una política de Estado” https://t.co/6M2SVNg9rl",
        "RT @ElNacionalWeb: Guevara: El Parlamento está en resistencia frente a una dictadura militar https://t.co/4RDvkDhikg  https://t.co/nmBDR7zI…",
        "RT @DictadordeCorea: No se quien sea el que escracho a Jorge Rodríguez , pero te debemos una estatua.",
        "RT @AlbertoRT51: Mientras que tu sobrino disfruta de la buena vida, hay miles de estudiantes varados en el mundo que CENCOEX no le ha aprob…",
        "RT @hispanopost: Luisa Ortega Díaz y Germán Ferrer pasaron del poder a la clandestinidad https://t.co/OM7rruy1yT https://t.co/lQwh9V9Smd",
        "RT @RunRunesWeb: Colombia maneja con hermetismo la llegada de Luisa Ortega Díaz https://t.co/SRFP4R7h5T",
        "RT @DolarToday: “LLORAMOS POR TI, VENEZUELA”: Santos carga contra la dictadura de Maduro #TeamHDP https://t.co/0kqg8fj1Ta",
        "RT @rociosanmiguel: También hay hambre... https://t.co/THRAH0YYpE",
        "RT @DolarToday: Maduro y “Cilita” llegaron a famosa narconovela (Videos)  https://t.co/LWGnzX6mwd https://t.co/KWFCPFp8xG",
        "RT @DolarToday: ¡SE LES ESCAPÓ Y LO CONTÓ TODO! Luisa Ortega desafía al régimen y declara en México (Audio) https://t.co/B5WVD7Gvbi https:/…",
        "RT @mbaduel: Es mi derecho saber dónde está mi papá @RaulBaduel #FeDeVidaDeBaduel #FeDeVidadeBaduel",
        "RT @DolarToday: A los \"ingenuos\" de la MUD les recordamos que el pueblo cubano vota masivamente en cada elección.",
        "RT @AlbertoRavell: Maduro con JVR: Aquí no ha faltado medicinas ni comida a los venezolanos. !Cínico!",
        "RT @DolarToday: ¡MUNDO REACCIONA! Ramón Muchacho: Los venezolanos solos no podemos cambiar al gobierno -► https://t.co/bxAxs0FnFJ",
        "RT @TemplarioResisT: #19Ago Epa Nicolás, sube más la dosis de LOPERÁN, llamada y buscada por el gobierno de los EEUU, Luisa Ortega Diaz. #2…",
        "RT @AndreinaBaduel: #Alerta ¡FAVOR RT! Denunciamos DESAPARICIÓN FORZADA de @RaulBaduel tenemos 11 DÍAS sin conocer su paradero. Exigimos Fe…",
        "RT @Reporte24VE: Padre de Caguaripano Es momento de que los corderos se conviertan en leones https://t.co/oAGF8VWlOY",
        "RT @AlejandraGlezDL: Mi hermana, Andrea González, es una de los más de 670 #RehenesPolíticos . 2 años tras las rejas, sin juicio ni pruebas…",
        "RT @elcitizen: Me sumo a muchos venezolanos q ven en Alfredo Romero un luchador inagotable en la defensa de los derechos humanos.",
        "RT @PattyPoleo: #ENMINUTOS...Entrevista exclusiva con #oscarperez a través de Youtube&gt;&gt; https://t.co/17exu7tudE @resistenciaveof https://t.…",
        "RT @maibortpetit: 5 Empresas del estado Anzoátegui pagaron sobornos para lograr contratos millonarios de Pdvsa- Tarek william Saab https://…",
        "RT @DolarToday: ¡DICTADOR TRAICIONADO! Marco Rubio revela que entorno de Maduro los ha contactado para su posible “salida” -► https://t.co/…",
        "RT @PoleoRafael: El vuelo del helicoptero sobre Miraflores y el pisa-y-corre de Fuerte Paramacay prueba que Maduro esta indefenso.",
        "RT @unidadvenezuela: .@stalin_gonzalez: \"La calle como herramienta de lucha, presión internacional y presión institucional\". #7Ago #AN",
        "RT @MMalaverM: .@TeLoCuentoNews en #Periscope: #ÚltimaHora #Entrevista a Javier Nieto sobre alzamiento en Fuerte Paramacay. @adry3c https:/…",
        "RT @PoleoRafael: Si la inteligencia cubana fuera de verdad inteligente hubieran puesto sordina y lo de Paramacay pasa por debajo de la mesa…",
        "RT @HernanUnidad: ¡Buen día! El camino para liberar a Vzla está dibujado en la CRBV sin atajos ni incertidumbres. ¡La lucha sigue! #LoMejor…",
        "RT @INFLACION: UE: Remoción de fiscal dificulta vuelta al orden democrático en Venezuela https://t.co/0DQlGFry3b",
        "RT @PoleoRafael: Manden a los colectivos a rescatar el Esequibo, que son mas capaces que el Ejercito desordenado de Padrino y  Chourio.",
        "RT @LucioQuincioC: No nos  importa cuántas bombas lacrimogenas tragaste o si te la das de super opositor, si haces negocio con la dictadura…",
        "RT @NoticiasVenezue: Francia deploró destitución de Ortega Díaz y aseguró que “no contribuye a la pacificación” https://t.co/7hU4iyG6xs",
        "RT @DiarioTalCual: POR DECIR LO MÍNIMO UE: destitución de Luisa Ortega ha debilitado el orden democrático en Venezuela https://t.co/oxB8Riw…",
        "RT @ElyangelicaNews: Este fue el video que recibimos esta madrugada #6Ago https://t.co/OnPr15hKfn",
        "RT @DolarToday: Resistencia de Maracaibo insta a la ciudadanía a seguir en las calles (VIDEO)\nhttps://t.co/XAo7wgflnc https://t.co/TMufhAJm…",
        "@DolarToday No abre la pagina",
        "RT @LucioQuincioC: Queremos  Vivir....! https://t.co/SXaNkhAO0Y",
        "RT @AlbertoRavell: La derrota de Nicolás Maduro está en pleno desarrollo https://t.co/CdbOoSOtZO",
        "RT @Gavil0224: Este régimen esta embarrado de muerte,corrupción,drogas y violaciones hasta el cuello,es imposible q se atornille,no podemos…",
        "RT @TeoGalindez58: Un día como hoy hace 121 años nació en Cumaná estado Sucre el poeta #AndrésEloyBlanco - Venezolano ejemplar.",
        "RT @ElNacionalWeb: Militares en rebeldía atraparán y entregarán a políticos del gobierno de Maduro solicitados por la justicia Internaciona…",
        "RT @TeLoCuentoNews: Pronuncimiento de ONG'S de DDHH venezolanas sobre crisis país #7ag reporta @milmanrique https://t.co/SkxJvgMSUT",
        "RT @LucioQuincioC: ¡LA CALLE ES  LA SALIDA! Machado: La fuerza está en la calle y no en ese circo dantesco que instalaron en la AN  https:/…",
        "RT @AsambleaVE: #7Ago Todo listo en la @AsambleaVE para comenzar la reunión de la Comisión Consultiva. https://t.co/VckTnZvZR8",
        "RT @Drlapman: Cada vez son menos las oportunidades d sobrevivir #Venezuela, sea x medicinas, x delincuencia, x comida o represión. https://…",
        "RT @Vladi_VillegasP: La MUD está en horas cruciales. Es la hora de decisiones valientes, de poner los pies en la tierra y dar pasos que el…",
        "RT @humbertotweets: La llamada \"Operación David\" puso en evidencia vulnerabilidad e inoperatividad de las FANB...militarmente la acción log…",
        "RT @VenezuelaAnons: Nosotros damos fe que acciones cívico-militares lideradas por el Cap. Juan Caguaripano no son un peine. Él es un hombre…",
        "RT @ibepacheco: Su palabra vaya adelante, Tareck William Saab. https://t.co/tRGY2qaf54",
        "RT @delsasolorzano: En @AsambleaVE  https://t.co/T4Yob8LQU4",
        "RT @FreddyGuevaraC: Desde el Palacio Federal Legislativo. https://t.co/I860msnDIl",
        "RT @DolarToday: Capitán Caguaripano reaparece y revela nuevos pasos a seguir\nhttps://t.co/ONeIGpxq7v",
        "RT @cristiancrespoj: #Naguanagua en estos momentos TODOS A LA CALLE CONTRA LA TIRANÍA!!!!!!! #8Agosto https://t.co/51zMImapSz",
        "RT @DolarToday: ¡SE CHORREO! Diosdado Cabello denuncia ataque “terrorista” al Fuerte Paramacay #TeamHDP https://t.co/RgShRszRXm",
        "@Belu_Ayunta @catherine_fulop Bellas en Venezuela las llevamos en nuestros 💖💖💖💖",
        "RT @gobiernomiranda: AHORA:\nGNB reprime manifestación pacífica de trabajadores mirandinos que exigen recursos al gobierno nacional en La Ma…",
        "RT @PadreJosePalmar: Cuando coincida la salida de los militares sublevados con los jovenes de  la Resistencia en la calle se le acaba el ti…",
        "RT @maibortpetit: #11septiembre de 2017 fecha en que los sobrinos de la pareja presidencial de Vzla serán condenados por narcotráfico https…",
        "RT @verticenews: Narcosobrinos la Saga completa - en esta serie se encuentran todos los detalles del caso. https://t.co/hNLzhPutVi https://…",
        "RT @ElNacionalWeb: [Video] El capitán Javier Nieto emitió un mensaje a los venezolanos https://t.co/aP4SkxrI1a",
        "RT @NoticiasVenezue: El diputado Wilmer Azuaje sigue secuestrado en el Sebin, denuncia su esposa https://t.co/riZdGi5GIr https://t.co/0Xrmw…",
        "RT @ElNacionalWeb: [VIDEO] FANB cayó en pánico y se desplegó por toda Valencia https://t.co/ZVwLb7SDti",
        "RT @Vshenko350: #Ahora Inicia reunión de comisión consultiva en la AN 11:06 am https://t.co/Z84rSsax7m",
        "RT @HildaAbrahamz: La esperanza es lo ultimo que se pierde. VAMOS VENEZUELA QUE SI SE PUEDE. #hildaabrahamz… https://t.co/mHecO6Mcox",
        "RT @DolarToday: Rebeca Moreno llama “cínica” a Delcy tras negar crisis humanitaria https://t.co/gAeE0lxL7W https://t.co/Sp8L8RulAB"
      ]
    }
  }
}