{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#DemasiadoHumano mientras no sea 1 porno a lo taxi driver ... todo bien",
        "@RodEyzaguirre El Tati y sus 6 renuncias... nunca le aceptaron ninguna...Poco valorado",
        "@futurockOk #DemasiadoHumano @sztajnszrajber Un día en un país gobernaba un #PresiMeme un día se sintió solo e invito a otros #PresiMemes armando un gran MemePalloza y si esto no fuera poco invito al #PresiMeme de mi país, Chile y todo se transformó en 1 capítulo de #MontyPython",
        "RT @mjdiazr: Lo grave no son las armas que le venden a los narcos, es la filtración del audio.\nLo grave no es que matamos una persona, lo g…",
        "RT @franciscasavas: En el mundo de los hombres la loza seca se guarda sola",
        "RT @cs_juanpa: La del burro  😂 https://t.co/jcb7Q5PBkQ",
        "#ConclaveSeAcabó https://t.co/rlPrZNou0I",
        "#Conclaveseacabo @MarceloMunozP @panchoeguiluz @ChicoPenailillo Mis 11 del año 2018. En Banca: Fernandez (Calera); Bello (Ant.); Buonanotte (UC); Valdivia (CC); Ampuero (UC); Muñoz (U. conce). DT. Beñat. https://t.co/gOa9Hwlfno",
        "@adnradiochile #LosTenores Beñat no le miente al jugador, por ejemplo le dijo al chiqui que iba a estar en banca y Cordero se fue,la mayoría de los DT venden humo y terminan siendo poco consecuentes. Apostó por juveniles una columna de 6 titulares y la banca se sintió importante.",
        "@hermeselsabio Véndase al Mega...",
        "@sesnaola ¿La zona cencosud es dentro del estadio?",
        "@adnradiochile #LosTenores @Sougarret Paredes estuviste tan cerca de Católica... https://t.co/Z7px7vugv6",
        "RT @MechiValle: Jesus: Ámense unos a otros.\nGente: Pero nenas con nenes, no?\nJesus: No, unos a otros.\nGente: Bueno pero la familia es papá…",
        "@adnradiochile #LosTenores @Sougarret Una pregunta a Dituro ¿Esta en sus planes nacionalizarse Chileno y jugar por la Roja?",
        "Si tu pareja:\n- Te promete cosas y no cumple.\n- Se vive comparando y echandole la culpa a la anterior.\n- Te psicopatea y te hace sentir culpa.\n\nNo es tu pareja, es #Piñera",
        "@benja_bonhomme @M_EscobarAlvear @BSampieri @JuanTagleQ @CruzadosSADP @accionistasUC Si Audax quiere vender a Sergie Santos y necesita arquero ¿No hay posibilidad de llevar a Toselli a Audax y traerse a Santos a San Carlos?",
        "@Bototos Una campaña para cambiarle el nombre a ese pobre ser... No té podís llamar Nibaldo...",
        "#Conclaveseacabo Pratto llegó una semana antes que asumiera el tati... https://t.co/nPN3cvGbuP",
        "#Conclaveseacabo Por fin Campeón Católica, feliz y con más fe que la Katty Barriga en el futuro de la UC, si con muy poco Beñat hizo mucho y el partido final un resumen del campeonato con lesioandos, penales mal cobrados, reservas salvando el día y Voboril te saca 1 gol de raya. https://t.co/WKdwxt7fh4",
        "@pelaorodrigorc Si a la Caty Barriga le dicen presidente en la calle ¿Qué te dicen a ti Rodrigo Antonio?",
        "RT @elde3nombres: Acompáñame a ver esta triste historia...\n#Kramer \n#Teleton2018 https://t.co/WBgRof327g",
        "RT @accionistasUC: Abuelita... feliz con la franja.\n#LosCruzados https://t.co/V4WadfxcOi",
        "RT @PeperinaMarina: Prontoa encender mi pipa aquí..ya me presenté al Inspector Municipal para hacerle mas fácil la vida https://t.co/ZrdREn…",
        "@magdalopezc Pucha y el  sudamericano ¿Creo que es entre enero y  febrero? Aparte demás que lo nominaban a él y a Munder a la Roja Adulta, el es parte de recambio que tanto a buscado Rueda.",
        "RT @Kotesita: JAJAJAJAJJAJAJAJAJAJAJAA https://t.co/WxmWW6d4Hu",
        "RT @Tomyoviedox: Siii re piola la moda de hacerte homosexual para que tus viejos te echen de tu casa porque les das asco, o salir a la call…",
        "RT @AdrianoActor: El año 94, con mi hijo, comenzamos a ir a San Carlos de Apoquindo para ver al equipo de Acosta y Gorosito. 24 años despué…",
        "RT @ceciazul: Por increíble que parezca, en sólo una semana hubo argentinos que pasaron de la autodenigración absoluta por la no final Rive…",
        "RT @Toselli23: Felicidades @CruzadosSADP por el merecido campeonato número 13! https://t.co/37C6yxbEWw",
        "RT @robdnavarro: Caminaban por las calles sin tanques ni aviones que los cuidaran! https://t.co/QgozZGGcKN",
        "RT @CoxRobertoCox: Dijeron que nos caíamos. Titularon portadas con clichés baratos de hincha de sillón y cerveza, llenaron páginas y página…",
        "RT @Huachuped: Un compañero de pega me pregunta como lo hace para invitar gente a su matrimonio ya que no puede invitar a todos en la ofici…",
        "RT @futurofm: Paul McCartney regresa a Chile! Miércoles 20 de marzo, Estadio Nacional. Revisa precios y localidades en https://t.co/aARJngP…",
        "#ENDF Beñat genio, con 5 lukas te armo una cena de navidad para 20.",
        "RT @todo_cine: Esto es una enfermedad https://t.co/5A4XSdHVgR",
        "RT @gracelazcano: 30 partidos líder, 17 triunfos, 10 empates, 3 derrotas! Tanta discusión sobre “lo que quería el hincha”¿Qué quería el hin…",
        "RT @pipogorosito10: Felicitaciones a todos los cruzados por este nuevo titulo!!!! Un fuerte abrazo para todos !!!!!!",
        "RT @ValdebenitoNata: Necesito la convicción y confianza de Cathy Barriga para la próxima semana. 🙏🏻",
        "RT @JuanTagleQ: Por si no se entendió, San Carlos abierto a los hinchas mañana para celebrar con el plantel y la Copa!",
        "@Bototos https://t.co/GytSZGfsEJ",
        "#Conclaveenlacancha Que grande @M_EscobarAlvear me emocionó el final y la dedicatoria a tu amigo... Aguante la franja!",
        "@ManuelDTP Oye Manu... que onda ¿Se agarraron Marcelo Salas con el Huaso Alvarez?",
        "#LaFinalDeADN Costo como todo el año pero al final Católica lo gana y baja la estrella 13, aguante a todos a Vilches, Voboril, Bolados, Carreño por que un campeonato se gana no sólo con con los 11. ¡Grande Beñat que con 5 lukas te armo una cena de navidad pa’ 20! https://t.co/z8CVcWilnz",
        "#Conclaveenlacancha Costo como todo el año pero al final Católica lo gana y baja la estrella 13, aguante a todos a Vilches, Voboril, Bolados, Carreño por que un campeonato se gana no sólo con con los 11. ¡Grande Beñat que con 5 lukas te armo una cena de navidad pa’ 20! https://t.co/wRM1Gj4wvg",
        "@pelaorodrigorc De los mismos creadores de...”Si es millonario un presidente no va a robar” y “Piñera va a dar trabajo”",
        "@sesnaola De los mismos creadores de...”Si es millonario un presidente no va a robar” y “Piñera va a dar trabajo”",
        "RT @pelaorodrigorc: Puta que le molesta al grupo de cabrones que #Kramer se ría del patrón... un capo que pone de manifiesto lo que vemos a…",
        "RT @nopazo: Encontré muy estupido este Twit porque si estaba con la tele prendida para qué le tenían que avisar? https://t.co/tdVkf0in7b",
        "RT @pelaorodrigorc: Primer multado en Las Condes por fumar en espacios públicos... quien más que el ahueboldo de Jocelyn Holt , su vida es…",
        "RT @AdrianoActor: Ayer en la @Teleton, @FelipeAvello dijo \"yo he visto a Chayanne dos veces, uds. con suerte han visto al Compadre Moncho e…",
        "@Sougarret @ClubDepCobresal Fue emocionante lo del niño llorando en las gradas y escuchar por la radio al Cavani del norte que con los años que tiene en el fútbol se sigue emocionando como si fuera un juvenil...",
        "RT @Danizamira: Soy abogada de la Universidad de Concepción donde tuve el honor de cursar mi carrera con Sandra quien fue la mejor alumna d…",
        "@StefanKramerS ¿Te vemos hoy #Teletón40Años o mañana?",
        "RT @lucianagennoni: casi que veo una final única con mi hermano @agustingeno. Juntos, en la cancha, como pocas veces tan felices. una lásti…",
        "@futurockOk #TotalInterferencia Un día en un país Argentino gobernaba un #PresiMeme ... un día se sintió solo e invito a otros #PresiMemes armando un gran MemePalloza y si esto no fuera poco invito al #PresiMeme de mi país Chile (que no clasifico al G20) todo muy #MontyPython",
        "RT @elchascas: Amigos de la prensa: hay una orden de detención emitida contra 4 carabineros. Ya pueden empezar a hablar de asesinato y no d…",
        "@Beita1848 https://t.co/nMaku6Qu6j",
        "RT @OfficialASRoma: David Pizarro ha annunciato che domenica giocherà la sua ultima partita...\n\nGrazie di tutto Pek, è stato un onore! 💛🇨🇱…",
        "RT @JaviAlvarezOk: Tenemos a 2.500 periodistas puteando en una decena de idiomas porque no funcionan la conexiones wifi ni alámbrica en el…",
        "@jgalemparte @sebastianpinera Nos gobierna un Meme...",
        "Grande manu @ManuelDTP https://t.co/cp1dxsdnyr",
        "@PamJiles David lo entendió todo... https://t.co/ihJtTFPLAl",
        "RT @ElMalaguero: Con la musiquita queda divino. https://t.co/qr0RX6YZxR",
        "@adnradiochile https://t.co/Eyg0PxI1JO",
        "RT @OyeJoce: Mi mamá ,se compró un pesebre mas grande que el ego de lucho Jara CTM!\nEl niño jeshu viene con 2 mudas incluidas😂😂😂😂",
        "RT @nargleslunares: Están escandalizados en todos los matinales por la \"Scarlett Johansson\" chilena, habría robado  $3.000 millones. Vengo…",
        "RT @CNNChile: [VIDEO] Editorial de @tv_monica: “Salvar TVN requiere que los políticos estén dispuestos a perder poder” #MRCNN https://t.co/…",
        "RT @panchokrebs: Estimado Raúl Shüller, \nNos haría el favor?\nGracias\nAtte.\nPuerto Montt https://t.co/pOv6AtqtQS",
        "#LosTenores Notable @benja_bonhomme ¿Es verdad que tuviste problemas con el nuevo DT de la unión? Y que piensas de Tobias Figueroa es carta para la UC 2019. https://t.co/C3gJq8WzMb",
        "#LosTenores @adnradiochile Lo de lukas y sus dietas me recuerdan al niño de Sábados gigantes https://t.co/Q823grNT76",
        "@adnradiochile #LosTenores Beñat porque con 5 lukas te armo 1 cena pa’ 20. Llegaron como refuerzos jugadores reservas en sus clubes como Vilches y Bolados, con uno de los peores 3 que vi en Católica Voboril, con juveniles como Saavedra, Munder, Kuse y Rebolledo. Los motiva a todos jueguen o no.",
        "#TuAporteEsClave juéguensela con una pollita Conclavianos... Ganan este domingo: El colo, la U, Palestino, Cobreloa y la cato golea en Temuco 1 a 0... con 5 luquitas te ganas 82 lucrecias...",
        "RT @juan_amorin: Ahora Donald plantó a Mauricio en pleno escenario. Que nunca termine el G20 por dios 😂 https://t.co/lsdnQ2Ro10",
        "RT @femmenegrita: Nunca termino de sorprenderme de lo mucho que les importa la sexualidad ajena a los ultraconservadores. 😳",
        "#TuAporteEsClave @chamagol32 @manegrant @MarceloMunozP @ChicoPenailillo Soy cruzado y de verdad no entiendo lo de Tobias, es el 3 er goleador del torneo, ojalá llegara a Católica, tiene 13 goles y se desprenden de el. https://t.co/oC5Ixa3fAo",
        "@futurockOk Reunión de Memes en #G20Argentina",
        "@sebastianpinera ¡Reunión de Memes!",
        "@pelaorodrigorc Vieeeeddddnessss adelgicos!!!",
        "Mira @pelaorodrigorc y en Hamburgo dijo que Chile será un país desarrollado en 12 años más... https://t.co/yvfeC6WNmC https://t.co/p4DNpz5i72",
        "@sebastianpinera Usted dijo que seríanos desarrollados (en serio desarrollados) en 12 años ¿Aún mantiene estos dichos? https://t.co/yvfeC6WNmC",
        "@MayneNicholls Harold tienes un porcentaje muy alto de apoyo ciudadano... aprovéchalo y lanza una candidatura presidencial, ahí vas a poder cambiar más cosas en el deporte nacional y no sólo en el fútbol.",
        "RT @JordanaRamona4: Como cambia la cosa? Chadwick acusando de homicidio a Carabineros por el crímen de #CamiloCatrillanca y por obstrucción…",
        "RT @ValdebenitoNata: Nos afecta que maten hermanos mapuche. Nos afecta que le roben al fisco. Nos afecta las lacrimógenas y el gas pimienta…",
        "RT @soyyiyo: No será más fácil expropiar la casa de Schüler y hacerla museo??? Si ya tiene todas las colecciones ahí mismo 🤷🏿‍♂️",
        "@Beita1848 https://t.co/RjHx8QHwzL",
        "@CruzadosSADP #LosCruzados Con Saavedra de capitán de las Sub 20",
        "@adnradiochile #LosTenores A Dituro hay que nacionalizarlo junto con Sergie Santos y Munder para la Roja de todos.",
        "@benja_bonhomme @adnradiochile Faltan 2 zurdos y un 9.",
        "RT @ramolica: Es verdad que encontraron el Unicornio 🦄 Azul de Silvio Rodríguez y lo tenia Raúl Schuler ? https://t.co/exbQ8627cA",
        "RT @panchoeguiluz: Sergio Elias Jadue Jadue de fiesta en Miami. Sus cómplices siguen libres en Chilito mientras él sopla y sigue caminando…",
        "@adnradiochile #LosTenores https://t.co/zPO3SwwcEI",
        "RT @nico_grau: Hay universidades que lucran y juegan con el sueño de miles de familias. Pero el Mineduc no encuentra nada mejor que ponerse…",
        "@tomashirsch Entre gallos y media noche hicieron las votaciones. ¿Se puede apelar la votación?",
        "RT @IneEstevez: No ví tanto barullo en las redes por el pibe masturbándose en un transporte público mientras miraba una pasajera, como el q…",
        "RT @RociAyalaE: Por fin soy periodista titulada❤️🎉🎉 Por fin podré dedicarme 100% al fútbol ⚽🎙️😍 https://t.co/JnAnuHKXzP",
        "@adnradiochile #LosTenores como diría @rodrigosepu Los 3 mandamientos para el nuevo manda mas capo de tuti del fútbol Chileno:\n1. No robarás 2. No dirás falso testimonio ni mentirás 3. No codiciarás los bienes ajenos.",
        "@adnradiochile #LosTenores Me acorde la escena de la película 9 Reinas cuando Darin le dice al otro actor... ¿Te das cuenta? Putos no faltan, los que faltan son financistas... https://t.co/pfxaByvBud",
        "@Beita1848 https://t.co/2pVaXhQyEA",
        "@sebastianpinera @andreschadwickp https://t.co/sypYzp98UG",
        "@CokeHevia Me acorde la escena de la película 9 Reinas cuando Darin le dice al otro actor... ¿Te das cuenta? Putos no faltan, los que faltan son financistas... https://t.co/WRMlur6nSR"
      ]
    }
  }
}