{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @HassNassar: Violan niños, tranquilos para eso les damos penas alternativas. Ponen bombas y mueren civiles, tranquilos para eso condenam…",
        "Debes tener pensamiento de Reino, y no pensamiento natural...\nDIOS TODO LO PUEDE!\n27. —Lo que es imposible para los hombres es posible para Dios —aclaró Jesús.\n(Lucas, 18)\nCréditos frase:… https://t.co/gdOn8e1KQI",
        "12. Entonces todas las naciones los llamarán a ustedes dichosos, porque ustedes tendrán una nación encantadora —dice el Señor Todopoderoso—.\n(Malaquías, 3)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/MhE1uOd4Ni",
        "Gracias Dios...en tus manos colocó este día para que seas tu en control!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/GDaxrene6A",
        "RT @Brandt_Jimmy_: 🇦🇷 violadores\n🇧🇷 violadores\n🇫🇷 violadores\n🇺🇸 violadores\n🇵🇪 violadores\n🇪🇸 violadores\n🇮🇪 violadores\n🇵🇦 violadores\n🇨🇴 \"hono…",
        "RT @javierdurancr: Iba a salir con mi novia, pero el UBER llegó en un Ford Fiesta blanco y con jersey amarillo, ahí no la subo ni de broma……",
        "RT @nohoratovar: Qué falta de respeto la suya señor @petrogustavo. Para la próxima cerciórese de no compartir montajes! https://t.co/1XHaSJ…",
        "@merecumbiandofu País en donde al que queda registrado por varias cámaras asesinando por hurtar un celular... Se le dice \"presunto\" porque sino el problema es para quien ose llamar las cosas por su nombre! QUE DISPARATE... 😠",
        "RT @maya_jaramillo: Leer, dormir, cocinar... y en la noche ver como la López le echa la culpa a Uribe de su fracaso. https://t.co/m4ToloE7tO",
        "Lo creo y lo declaró en el nombre que está sobre todo nombre...el nombre de Jesús!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/gILjjNnDwQ",
        "24. Por eso el hombre deja a su padre y a su madre, y se une a su mujer, y los dos se funden en un solo ser.\n(Génesis, 2)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/FFXrOjCBEO",
        "3. “Clama a mí y te responderé, y te daré a conocer cosas grandes y ocultas que tú no sabes.”\n(Jeremías, 33)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/TksbLfBfPV",
        "En las buenas y en las malas contigo estoy firme Señor!\nGRACIAS DIOS POR TU AMOR!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/xV6ONspga6",
        "1. Dios es nuestro amparo y nuestra fortaleza, nuestra ayuda segura en momentos de angustia.\n2. Por eso, no temeremos aunque se desmorone la tierra y las montañas se hundan en el fondo del… https://t.co/BLt2BbKSeZ",
        "Aún en medio de tantas dificultades, circunstancias adversas, problemas, contratiempos etc. Conserva tú fe intacta porque la mano de Dios no se ha acortado para bendecir, todo depende de… https://t.co/HtOU5q4m0F",
        "Gracias Dios por tú amor 2!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/rWEfrlvPoB",
        "Gracias Dios por tú amor !\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/GBM7eDg73L",
        "satanás creyó que me había vencido, pero hoy me levanto más fortalecido que nunca...y aunque no entiendo nada, se que la mano de Dios cuida de mí y en esto está su propósito y me concederá… https://t.co/upOkzYeoXb",
        "Mil y uno quizás... Pero yo permanezco en ti Señor! En ti está mi confianza... Sé que algo harás de todo esto, en ti espero!\nLEER: Romanos 8:28\nGRACIAS DIOS POR TU AMOR!\nAMÉN Y AMÉN… https://t.co/lf4M7emqSa",
        "Es un precioso día...día de bendiciones!\nGRACIAS DIOS POR TU AMOR!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/N3k6LcEbLn",
        "RT @bettycriticona: Aprovecharse de la libertad de prensa y la libertad de expresión para burlarse de las personas no es periodismo. RT si…",
        "Un batalla más...una derrota (aparente) más...pero se que detrás de todo esto se esconde una gran bendición!\nGRACIAS DIOS...\n18. De hecho, considero que en nada se comparan los… https://t.co/fUSKO5VldB",
        "9. Más valen dos que uno, porque obtienen más fruto de su esfuerzo.\n10. Si caen, el uno levanta al otro. ¡Ay del que cae y no tiene quien lo levante!\n11. Si dos se acuestan juntos,… https://t.co/o2ryrO0LiN",
        "13. Todo lo puedo en Cristo que me fortalece.\n(Filipenses, 4)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/1Rrb62UloX",
        "Una religión no salva... Es Jesús quien lo hace!\n6. —Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie llega al Padre sino por mí.\n(Juan, 14)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/Oj0q5tJ4F6",
        "9. ¿No saben que los malvados no heredarán el reino de Dios? ¡No se dejen engañar! Ni los fornicarios, ni los idólatras, ni los adúlteros, ni los sodomitas, ni los pervertidos… https://t.co/joYbT0o66c",
        "Para tener en cuenta!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/QdoPBnmNy9",
        "SIÉNTETE AFORTUNADO... ERES UN ELEGIDO POR DIOS!\n14. Porque muchos son los invitados, pero pocos los escogidos.»\n(Mateo, 22)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/XiIyGj51uX",
        "Dios no es un mago... Él todo lo puede, pero el primer paso para su mover sobrenatural en nuestras vidas es un corazón rendido a él!\n17. El sacrificio que te agrada es un espíritu… https://t.co/Fxl9TdKqLa",
        "Espiritualizamos el hecho de que tenemos una \"autoridad\", y es él quien debe orar, interceder, orar, velar, ayunar, mantener la obra, sustentar a los ancianos (líderes) en cobertura… https://t.co/7CAbFLiRYI",
        "IMPORTANTE REFLEXIÓN, COMPÁRTELA!\nLa Gracia VS. la religiosidad...\nTÚ ELIGES...\nRECUERDA:\nDe tú elección depende el lugar donde pasarás tú eternidad!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/ELupKxXv9F",
        "Es en el momento más álgido de la batalla, que se conoce el carácter del guerrero...\nNo desfallezcas! \nDIOS TE DARÁ LAS FUERZAS PARA CONTINUAR...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/fr4Zv3tRlM",
        "Reflexión:\nDa gracias por todo en el momento que lo tienes...\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER;® https://t.co/Gn1XuaHrOK",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/H5JXFG71zO",
        "@ErikaFontalvo Están en Venezuela según maduro, huyendo del hambre y la dictadura que hay en Colombia! (Cinismo a la n potencia)",
        "RT @HassNassar: Servicio social: la JEP está buscando a unos señores que firmaron un acuerdo de paz pero que están extraviados. Necesitan s…",
        "5.000 publicaciones a la fecha vía Instagram, y otras miles más vía Facebook, Twitter, whatsapp etc. Durante varios años y de manera ininterrumpida... Hemos llegado a muchos, y muchos… https://t.co/vqPStJfGDe",
        "13. ¿Está afligido alguno entre ustedes? Que ore. ¿Está alguno de buen ánimo? Que cante alabanzas.\n14. ¿Está enfermo alguno de ustedes? Haga llamar a los ancianos de la iglesia para que… https://t.co/BCsQdk4lx6",
        "Es necesario el desierto porque después de el Dios tiene preparados\nmanantiales de aguas frescas y cristalinas!\nCONFÍA Y ESPERA EN DIOS, Y NO DESESPERES EN MEDIO DEL DESIERTO, NO TE… https://t.co/tQTTRklssf",
        "3. «Dichosos los pobres en espíritu, porque el reino de los cielos les pertenece.\n4. Dichosos los que lloran, porque serán consolados.\n5. Dichosos los humildes, porque recibirán la tierra… https://t.co/kcmn4KLymY",
        "Cuando dejas entrar a Dios en tu vida y le entregas el control, él no hace refacciones parciales... Él lo transforma todo y lo hace nuevo!\nDIOS NO ES DE CAMBIOS TEMPORALES...ÉL ES DE… https://t.co/B3yaq8XP4E",
        "Que tengas un muy feliz y bendecido día!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/PEw40PO1Vi",
        "RT @k_ibarguen: En Colombia:\n-La izquierda pierde plebiscito: se aplicó.\n-Tiene senador inhabilitado: campante en el congreso\n-Pierde la co…",
        "Mi mejor decisión fue aceptar a Cristo en mi ❤... Él llegó como un viento arrazador para cambiar mi vida y la transformó!\nDEJA QUE TAMBIEN OBRE EN TI!\n17. Por lo tanto, si alguno está en… https://t.co/e2KuVYIOjT",
        "Mi mejor decisión fue aceptar a Cristo en mi ❤... Él llegó como un viento arrazador para cambiar mi vida y la transformó!\nDEJA QUE TAMBIEN OBRE EN TI!\n17. Por lo tanto, si alguno está en… https://t.co/Im2ncGqeFg",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/5J3FoTWxQC",
        "Por aquí dejo esta reflexión de algo que sucede comúnmente en redes sociales!\nSI NO TE GUSTA ALGO, NO LO LEAS!\nSI NO TE CAE BIEN ALGUIEN, NO LO SIGAS!\nSI NO CREES QUE DIOS EXISTA, DEJA QUE… https://t.co/qhpkaTmxKc",
        "RT @Dr__Fausto: Reconocer a un populista es fácil. Tiene la boca llena de pueblo y los bolsillos llenos de plata.",
        "Aunque a veces no lo entiendo, se que todo esto hace parte de tú propósito! \nGRACIAS DIOS...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/iehh8gVueY",
        "Feliz y bendecido día!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/zDfAaoj6Wx",
        "No hay otro como tú...\nGRACIAS DIOS!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/KlGvXezRMD",
        "RT @JoseCuelloB: Buena parte de la izquierda quiere mostrar al asesino mono jojoy como el redentor de los pobres. \nDía a día tenemos que re…",
        "RT @AdamSmithFree: ¿Ha oído o leído Ud. algún comunicado del Partido de las @FARC_EPueblo CONDENANDO la COBARDE masacre de los tres jóvenes…",
        "RT @Trinodoro: Se toma una foto con un libro para fingir que es nuestro Stephen Hawking pero escribe cómo Epa Colombia https://t.co/y4rzhub…",
        "RT @LEPUYANA: Estará hablando de los secuestros del M-19? \nEn muchos de ellos, asesinaron a sus víctimas y las desaparecieron.\nPocos tuvier…",
        "5. Así dice el Señor : «¡Maldito el hombre que confía en el hombre! ¡Maldito el que se apoya en su propia fuerza y aparta su corazón del Señor!\n6. Será como una zarza en el desierto: no… https://t.co/VsB6fIIHtg",
        "Se viene el tiempo de recoger la cosecha...\nSI SEMBRASTE BIEN, TEN LA CERTEZA QUE ASÍ MISMO RECOGERAS...\n6. Recuerden esto: El que siembra escasamente, escasamente cosechará, y el que… https://t.co/uiIecQswKR",
        "REFLEXIONA...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/LBwXc27R7C",
        "No es por cantidad de miembros que una Iglesia recibe bendición... Es por la presencia del Espíritu Santo!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/oIIh7viPN2",
        "Para tener en cuenta...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/RkaX8UUgbv",
        "@el_archivista Esa barbie muisca (léase G. Bolívar) es de esconder...que vergüenza! Y lo mejor es que la célebre frase que le están endilgando como genial y que menciona este Twitter, es plagiada! Es de Gabo...",
        "17. Así que la fe viene como resultado de oír el mensaje, y el mensaje que se oye es la palabra de Cristo.\n(Romanos, 10)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/ODBtZKAebz",
        "No tomes a Dios como un bombero, sino como tu #1 ... El dueño de tu vida!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/n3BFx2mBeK",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/X3Rkv1XDdW",
        "Sobran los comentarios...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Plnd3yQz68",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/ex62FXdzgg",
        "3. pues aunque vivimos en el mundo, no libramos batallas como lo hace el mundo.\n4. Las armas con que luchamos no son del mundo, sino que tienen el poder divino para derribar… https://t.co/tcbEQjBrcY",
        "22. La bendición del Señor trae riquezas, y nada se gana con preocuparse.\n(Proverbios, 10)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/36Vl8UuoIQ",
        "21. Pedro se acercó a Jesús y le preguntó: —Señor, ¿cuántas veces tengo que perdonar a mi hermano que peca contra mí? ¿Hasta siete veces?\n22. —No te digo que hasta siete veces, sino hasta… https://t.co/gdP73JawfG",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/W5Sk8Rxc3V",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/zaxmvGDPf9",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/OrSEI46apC",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/TonWPXmxqa",
        "PARA LA REFLEXIÓN:\nLa gracia de Dios VS. la mundanalidad y el pecado.\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/f4f9YYc7I1",
        "RT @DanielSanin: Nombre de los asesinos de los geólogos: FARC\n\nNombre de los que cuidan los cultivos ilícitos: FARC\n\nNombre de los que traf…",
        "RT @adricultora: Bueno, acabo de leer a un chavista decir que el éxodo de venezolanos es natural porque descendemos de tribus indígenas que…",
        "@merecumbiandofu @GustavoBolivar Ese está más devaluado que el Bolívar (pero venezolano) no se saca un rejo...",
        "@fefernandezt @ghitis @GustavoBolivar Hasta plagiada es la frase! Es autoría del verdadero Nobel de Colombia: Gabo.\nQue mas se le puede pedir?",
        "Proferiza:\n\"MI FUTURO ES PORTENTOSO PORQUE ESTÁ EN LAS MANOS DE DIOS\"\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Ez6eb0xoCr",
        "VIVIENDO EN LA FE!\n1. Ahora bien, la fe es la garantía de lo que se espera, la certeza de lo que no se ve.\n(Hebreos, 11)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/9OrCyOYqOp",
        "Dios no se ha olvidado de nosotros, y no permitirá que el oprobio triunfe!\nVencido está satanás...\n1. Cuando el Señor hizo volver a Sión a los cautivos, nos parecía estar soñando.\n2.… https://t.co/E1jHociYPH",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/suviwGUwrr",
        "Que sobreabunde Dios en tu vida!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/9ko2cHsAzw",
        "IMPORTANTE REFLEXIÓN!\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/5eiXfCTOgM",
        "DESDE EL MISMO VIENTRE YA SE FORMA UNA VIDA... EL ÚNICO QUE TIENE DERECHO A DISPONER DE ELLA ES DIOS!\n5. «Antes de formarte en el vientre, ya te había elegido; antes de que nacieras, ya… https://t.co/tLZRc7FaFC",
        "Cristo aún trabaja en mí!\n5. El que estaba sentado en el trono dijo: «¡Yo hago nuevas todas las cosas!» Y añadió: «Escribe, porque estas palabras son verdaderas y dignas de… https://t.co/LouGWJL6pd",
        "Es cuando debes aferrarte más de su mano y acercarte más a él... Si te alejas le estás dando el visto bueno a satanás para que acabe contigo u con los tuyos... Recuerda:\n9. Yo soy la… https://t.co/hDMmi80M7I",
        "19. Yo, por mi parte, mediante la ley he muerto a la ley, a fin de vivir para Dios.\n20. He sido crucificado con Cristo, y ya no vivo yo sino que Cristo vive en mí. Lo que ahora vivo en el… https://t.co/7WRnYs8ucv",
        "RT @ValentinaFer13: Tanta gente de oro creyéndose basura, por culpa de gente basura que se cree oro",
        "19. Nosotros amamos a Dios porque él nos amó primero.\n(1 Juan, 4)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/QjWnX9xGkm",
        "Para tener en cuenta!\nPARA UN CRISTIANO, RENUNCIAR NO ES UNA OPCIÓN...\nPERSEVERA!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/tpJBQG2xaF",
        "28. »Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso.\n(Mateo, 11)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/ATRIa2ep0y",
        "\"Cristianismo light\"\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/5PpSqquXuU",
        "\"Cristianismo light\"\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/L8JURU9pIU",
        "A pesar de mis errores tú permaneces fiel...\nGRACIAS DIOS POR TU AMOR INCONDICIONAL!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/h8iYcpycwS",
        "RT @Bibliaenlinea: DIOS no se olvida nunca de nosotros, de los planes que tiene con nuestra vida. Lo que estamos viviendo hoy nos está prep…",
        "RT @LaureanoTirado: Justicia en Colombia🇨🇴\n\n1. Prueba ilícita es legal: Corte Suprema de Justicia.\n\n2. Responsable atentado terrorista Club…",
        "RT @MaLeNa11645: Buenas, vengo para el puesto de la JEP:\n- Es usted de izquierda?\n\n-Si\n\n- Tiene amigos en las FARC?\n\n- Si\n\n- Es usted fácil…",
        "13. Porque yo soy el Señor , tu Dios, que sostiene tu mano derecha; yo soy quien te dice: “No temas, yo te ayudaré.”\n(Isaías, 41)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/RdfmW0pJQ8",
        "Dios todo lo ve!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/RoeTveQThe"
      ]
    }
  }
}