{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @victoramaya: Actualziació. De confirmarse la muerte de Oscar Pérez, se trataría de la primera \"ejecución\" o \"dada de baja\" -como gusta…",
        "Terribles las Noticias del Día de Hoy! Santo Dios!! En Venezuela Nohah Descanso para tener una Vida Normal!!!",
        "RT @olivertreassud1: EN MI CORAZON NO CABE MAS ODIO HACIA TI MALDITO....TU Y EL PSUV COMPLEEEETICOOOO, MALDITOSSSSSS SEAN MALDITOS MIL VECE…",
        "RT @brauliojatarm: Callate un mes, anda. A ver si recobras algo de humanidad. https://t.co/LfuYm3eqwF",
        "RT @AlexisJavierP: Los que se burlan de lo sucedido con Oscar Pérez merecen morir en socialismo.",
        "RT @rampacuatro: Ojala Oscar Perez salga con vida de esta, y si no, pues el mismo se convirtio en objetivo militar legitimo.\n\nPara los que…",
        "RT @ResistenciaV58: Narcotiranía acaba de asesinar al Comisario Agregado del CICPC Oscar Pérez",
        "RT @JJAntequera: Con la captura de Oscar Pérez en el Junquito, a uno le queda, otra vez, el amargo sabor de la frustración, al ver que a es…",
        "RT @jesusmedinae: ¡ÚLTIMA Hora! Atraparon a Oscar Perez en el Junquito Caracas. https://t.co/tTYWJoEmvJ",
        "RT @ElyangelicaNews: #AHORA En grupos policiales y de bomberos aseguran que dieron de baja al piloto Oscar Pérez. Las conversaciones en la…",
        "RT @RCamachoVzla: Funcionarios tienen rodeado a grupo de Oscar Perez en la carretera nueva de El Junquito. Subió este video a Instagram don…",
        "RT @LuisCarlos: Vean el despliegue de las fuerzas de seguridad contra Oscar Pérez. Demuestra que a las bandas delictivas no las detienen po…",
        "RT @carlosvecchio: Se puede estar de acuerdo o no con Oscar Pérez, lo q es inaceptable es un linchamiento contra alguien q ha dicho q está…",
        "RT @isnardobravo: 4 de febrero 1992, Chávez se entrega y le garantizan la vida. 15 de enero de 2018 Óscar Perez pide entregarse y negociar,…",
        "RT @AlbertoRT51: ÚLTIMA HORA | Óscar Pérez está herido tras estallido de granada lanzada por cuerpos de seguridad que lo mantienen rodeado.…",
        "Demasiado a durado, haciéndole daño a todo un país... la justicia divina tarda, pero llega... https://t.co/SVb27q7zTw",
        "RT @dejanirasilveir: VENEZOLANOS N EL EXTRANJERO ESTA CHAVISTA-DELINCUENTE NohemiAndretta TRABAJABA N PDVSA GERENTE LOGISTICA #HUYO CON NUE…",
        "RT @ReporteYa: #13Ene #Guárico #Calabozo\nComerciantes disparan a quienes ingresaron de forma ilegal a sus establecimientos, en resguardo de…",
        "RT @MariaCorinaYA: Se burlan de ti.\nUna vez más el régimen logra lo que quiere: TIEMPO. \nPor ahí NO ES. \n\nEl tiempo del hambre se impone al…",
        "RT @USAenEspanol: \"Los miembros de las fuerzas armadas venezolanas que ponen sus propios intereses por encima de los de sus conciudadanos n…",
        "Tarde piaron pajaritos!!! https://t.co/9G2JDgfeFq",
        "Tarde piaron pajaritos!!! https://t.co/9G2JDfXDNS",
        "RT @AlbertoRT51: EN FOTOS | Durante la madrugada de hoy, arrestaron al conductor del programa “Zurda Conducta” Oswaldo Rivero, conocido com…",
        "RT @GaetanoLoHace: La ola de -renuncias- al trabajo de la gente \"medianamente\" competente, hará que sean sustituidos por \"simios\" que apena…",
        "RT @Oscar_forero83: NO publiquemos datos macroeconómicos \"Le hace daño a la economía\"\nNO publiquemos listado de ladrones que reciben dólare…",
        "RT @josetorohardy: En lugar de planes de “meritocracia” PDVSA recurre  al “Plan Chamba Juvenil” para cubrir los puestos de los trabajadores…",
        "RT @esteninf: Sin comentarios https://t.co/6evbZwfeKH",
        "RT @NoticiasVenezue: La conmovedora historia del niño con cáncer que luchó para conocer a su hermana recién nacida antes de morir https://t…",
        "RT @la_patilla: Mataron a un albañil para robarle un martillo en Valencia https://t.co/pIAIEtGLDN        .",
        "RT @RCamachoVzla: Denuncian: Calle Maracay El Marqués, un poco mas arriba del estacionamiento del Luvebras, en una caja del CLAP, cédulas d…",
        "RT @guarito_21: Hay hambre y no hay comida para tanta gente, recuerda chavista que Diosdado negó que hubiera crisis humanitaria, Delcy aseg…",
        "RT @CHC31: TUBERCULOSIS\n#ServicioPublico \nEn el mundo, la #tuberculosis tiene vacuna desde 1921, hace 97 años. Pero en la Venezuela de Madu…",
        "RT @NoticiasVenezue: Más de 300 mil niños pueden morir este año https://t.co/XRJUfnkcMN. https://t.co/V6Sd8ylUDF",
        "RT @NoticiasVenezue: Desnutrición y crisis alimentaria impactan la esperanza de vida de los venezolanos https://t.co/fVlvJedOaj https://t.c…",
        "RT @Liss2606: Presidente @JuanManSantos me intriga saber, Si usted ha pensado cómo va a devolverle a @LORENT_SALEH y a @Gabrielvalless los…",
        "RT @LaLauraGuevara: Si te llevas un pedazo de mosaico del piso de Cruz diez en el aeropuerto (o cualquier obra de arte) porque te vas del p…",
        "RT @TAMARA_SUJU: Pero @NicolasMaduro dice que la gente exagera...que en Venezuela no se muere la gente por hambre. \n..Nicolas viola el Dere…",
        "Acaso con un Perdón bora todo el daño que nos hizo? Tantos años de silencio y de abusos no pueden borrarse con un “Perdón”, que bueno que rectifique pero más adelante tendrá que rendir cuentas ante la justicia... https://t.co/NSX5AN4iOx",
        "RT @DanielBlancoPz: No hay diferencia entre los que arrancan un trozo del Cruz Díez de Maiquetía y los que solían robar los cables de la Es…",
        "RT @NoticiasVenezue: No conseguía medicamentos para el cáncer y se lanzó desde un piso 12 en Vargas https://t.co/OjtKQRZRb2 https://t.co/ug…",
        "RT @UniNoticias: \"Quiero mi Venezuela de antes\", clama llorando una mujer por el dolor de ver a su familia con hambre. https://t.co/9px7Bl9…",
        "RT @TAMARA_SUJU: Familiares d reclusas PGV anexo femenino San Juan d los Morros denuncie violaciones d DDHH cometidas x Directora, Sara Men…",
        "RT @matiaswalkerp: 164 mil venezolanos ingresaron a Chile el 2017 (para los que están pegados con los haitianos). Sean bienvenidos como asi…",
        "RT @HistoriaEnFotos: Hugo Aguilar Naranjo, conocido por haber encabezado el operativo que acabó con Pablo Escobar, fue detenido recientemen…",
        "RT @IndignadosVezla: Valentín Santana, líder del colectivo paramilitar La Piedrita, goza de la protección de la GNB en el 23 de Enero.\nUna…",
        "RT @EAristeguieta: Tienes razón, Nicolás. Un sistema de salud como el de https://t.co/O7GHFU9P4j existe. No hay otro que garantice tantas m…",
        "Jajajajajaja https://t.co/caguBDk6Kw",
        "RT @desagabriel1383: Valentín Santana, líder del colectivo paramilitar La Piedrita, goza de la protección de la GNB en el 23 de Enero.\nUna…",
        "RT @EAristeguieta: Felicitaciones Nicolás! Lo lograste! 87%  de los venezolanos son pobres y 61% están en pobreza extrema! Niveles africano…",
        "Par de Infelices... definitivamente cada quien tiene lo que se merece... https://t.co/VxxjIuESMI",
        "RT @tycotronic: Un RT a esto porfa. Sigo en la búsqueda de la dueña de este pasaporte que me encontré. Llamar al 04144076215  @cmrondon @ne…",
        "RT @dw_espanol: 🇻🇪 Si los efectos de la crónica falta de alimentos se perciben por todo el país, en el zoológico de #Maracaibo tampoco falt…",
        "RT @orochenajr: Si tienes 1$ posees 240.000 BsF.\nSi tienes un cartónde ñemas posees 530.000 BsF y subiendo.\nAhora nos toca ahorrar en Carto…",
        "RT @LuisCarlos: Los apagones son métodos de aceleración de muertes en centros de salud donde hay gente que requiere atención y equipos.\nNo…",
        "RT @ibepacheco: Maduro ordenó a Tibisay que le quitara de encima la megaelección, frenó a Diosdado y conservó como candidato a @HenriFalcon…",
        "RT @_RoqueCastro: La Caracas nocturna también muere ante la tiranía comunista. Doña caraotica cerró, La fonda de las Mercedes cerró, La cas…",
        "Asco y Vergüenza es lo que dan!!! https://t.co/rSaYaJ9Oan",
        "RT @EAristeguieta: Quien Carrizo es PDVSA para decirle a sus empleados a quien deben o no deben seguir en las redes sociales? Como quedan l…",
        "RT @_RoqueCastro: La oposición cómplice del tirano entró en pánico con la jugada maestra de la tiranía... Se quedarán sin diputados y sin c…",
        "RT @Urruchurtu: De una sola cosa estoy seguro,Sr. Falcón:Tengo 27 años,de los cuales 20 han sido en chavismo. \n\nNo votaría jamás por alguie…",
        "RT @carlaangola: \"El grupito de Chávez sacó millones hacia Suiza. El pueblo en pobreza y la dictadura LLENA SUS BOLSILLOS. Desde PDVSA han…",
        "RT @NoticiasVenezue: ¡INDIGNANTE! Más de 600 abuelos duermen frente al Banco Bicentenario en Puerto La Cruz para cobrar pensión https://t.c…",
        "RT @GuaracuchaFB: Henri Falcón ha sido gobernador y alcalde durante 17 años, nunca dejaron de darle los recursos, nunca lo han inhabilitado…",
        "RT @AsktoMandrake: Ahí les dejo al camarada @Tropa39 voto mil veces por el PSUV. Me le dan RT para que lean: @chistosito1 @lubrio @el_mas_n…",
        "RT @jesusmedinae: ¡Conoce a Jaqqueline Betancourt Castro! La mula del narcotráfico chavista que vive en USA. https://t.co/tcHex9gyr9 https:…",
        "RT @RCamachoVzla: Capturados en flagrancia cuatro militares de la Guardia de Honor tras perpetrar un robo en la Av. Sucre https://t.co/08YP…",
        "RT @AnayansyMijares: Virgen Purisima🌹te pedimos por la salud de todos los enfermos en el mundo especialmente por los de #Venezuela tambien…",
        "RT @gabrieladelmarp: 6 niños muertos por comer basura, 52  abandonados en la frontera con Colombia, otros son dejados en orfanatos ¿hay pal…",
        "RT @wfloresvp: Hoy #Maduro demostró lo que es la indolencia como mudo está el con respecto a los enfermos y la miseria de los Venezolanos s…",
        "RT @humbertotweets: El legado infame del chavismo...Universidades venezolanas se quedan sin dinero, sin profesores...y sin estudiantes.",
        "RT @GegeRpz: #GegeTuit Quieren Presidentes como Lorenzo Mendoza pero no aceptan que el tipo diga no, suben y bajan Héroes según sea la nece…",
        "RT @RCTVenlinea: Falleció Manolo Malpica, el famoso y querido \"Semillita\".\nQEPD. https://t.co/H4eWXACDUG",
        "RT @GregoryJ21_OK: Mi pregunta es: ese \"Pastor\" Javier Bertucci, no es quien le descubrieron plata escondida en Panamá, y varias empresas o…",
        "RT @AsktoMandrake: Spoiler: Colombia en 10 años será como Venezuela hoy. https://t.co/yz1OEaEaJc",
        "RT @jcajias: Narco Dictador Asesino @NicolasMaduro que masacró 140 jóvenes y dejó heridos y mutilados miles de venezolanos en 2017, habla d…",
        "RT @alexagomez2000: Mi gente,Elianny 13 años con peso de 6 años,desnutrición severa. Necesita con urgencia una silla de ruedas. Nos ayudas…",
        "RT @RAPS14_2daParte: El Pastor Javier Bertucci, quien anunció formalmente este domingo su postulación como candidato a la presidencia de Ve…",
        "RT @luisoliveros13: ¿Como se dirá Hiperinflación en lenguaje de señas?",
        "RT @ivanlop33hotmai: Malnacidos. Esto tambien es Criminal: https://t.co/3sH1OyeZbF",
        "RT @fdelrinconCNNE: #VenezuelaPideAuxilio\nSin comida\nSin medicina\nSin efectivo\nSin transporte\nSin seguridad\nSin agua\nSin luz\nSin Internet\nS…",
        "RT @JavoRebelde: Yo sé que necesitamos amor, motivación, ser más humanos, ser más unidos, compartir, ser contemplativos, ayudar, apoyar...…",
        "RT @URlibre: Esta era ls Sorpresita, que ahora hablaran por señas https://t.co/BqEu674zGa",
        "RT @porlagoma: A esos tipos hay que hacerles una sola seña 🖕🏽",
        "RT @delsasolorzano: “Una sorpresa de amor”, hubiera sido que autorizara la apertura del canal humanitario. En Vzla NO hay medicinas. No se…",
        "RT @ibepacheco: La sorpresa de Maduro consistió en casi minuto y media de él y su corte expresándose en mensaje de señas, según y que llama…",
        "El país cayéndose a PEDAZOS!! Las Personas MURIENDO de HAMBRE!! Y éste INFELIZ!!! Cantando KARAOKE!!!",
        "RT @jorgeroig: Me pueden enseñar todas las encuestas del mundo en las cuales gana la oposición . Lo que nadie me ha enseñado es como con ac…",
        "RT @fightervzla: Algunos tienen cómo acabar con esta pesadilla, lo lamentable es q tienen las armas pero no tienen las bolas. https://t.co/…",
        "Estos son los Venezolanos que Necesitamos 👏🏻👏🏻👏🏻 https://t.co/QZhfynEf0M",
        "RT @jcajias: Aunque no lo creas\nSe necesitan 6 meses para que entren en Venezuela 90 a 150 mil millones de dólares una vez que tumbemos al…",
        "RT @manriquehector: Maduro promete dar una noticia-sorpresa esta noche y todos sabemos que será una mala-noticia. En él ya nada es sorpresa…",
        "Mientras la Gente Muere en las calles, estos sátrapas pensando en elecciones...",
        "No se que Más Nos tiene que ocurrir a los Venezolanos para que Entiendan la Magnitud de la Crisis que estamos atravesando, recién nacidos fallecidos por crisis hospitalaria, pacientes crónicos al borde de la muerte, animales hambrientos en cautiverio... Maldito Chavismo!!",
        "RT @josefelixmena: Y nadie reacciona, no tenemos perdon de DIOS. Somos tan malos como los malos del regimen. https://t.co/sUlSm0yIeP",
        "Malditos Chavistas!! Son una plaga!!! https://t.co/wphQIS8v7A",
        "Parte El Alma leer estas historias, lo más triste es que cada vez están más cerca, es una ruleta que nos jugamos todos los días... https://t.co/B16fhSialU",
        "RT @jesuscasique1: Apareció. Jorge Giordani, calificó como irresponsable al gobierno lo acusó de permitir que el país viva una “gigainflaci…",
        "RT @TAMARA_SUJU: #SOSVenezuela 7 bebés mueren en el Hospital de Valencia en menos de 24 horas x bacterias y falta de asepsia. Ademas, intim…",
        "RT @GarrinsonMaita: #16Feb #LiberenADiannet Blanco Prieto #UCV. Tiene nueve meses presa en el SEBIN y con todas las audiencias diferidas en…",
        "RT @TAMARA_SUJU: Porque no le buscan refugios zoologicos en otros paises a estos animales? Tengo entendido que Brasil se ha ofrecido por ej…"
      ]
    }
  }
}