{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "✔ De la comprensión viene el amor. (Rumi)",
        "➡ Prefiero perder mi orgullo por la persona que amo, que perder a la persona que amo por mi orgullo.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/SH3exADSjG",
        "➡ Cuando hayáis cometido un error, no mintáis para negarlo o atenuarlo. La mentira es una torpe debilidad. Acepta que te has equivocado; en ello hay magnanimidad. (Silvio Pellico)",
        "✔ La libertad es el aire respirable del alma humana. (Victor Hugo)",
        "➡ La tradición es una muralla de piedra hecha de pasados que ciñe al presente. (Stefan Zweig)",
        "✔ Usa tus tiempos dificiles y tu pasado como un trampolin, no como un sofá!",
        "✔ Al despertar tenemos dos opciones: 1. Volver a dormir y seguir soñando o 2. Despertar y alcanzar esos sueños. ¡Tu decides!",
        "✔ Por cada minuto que pasas enojado pierdes sesenta segundos de felicidad.",
        "Nada grande se ha logrado sin entusiasmo. (Ralph Waldo Emerson) ☑",
        "¡No olvidéis un instante que es quedarse atrás no ir adelante! (Para ablandar lo duro del destino ha dado Dios a la mujer el llanto, que es lo que hay en lo humano de divino. (Ramón De Campoamor) ☑",
        "Cuando un estúpido hace algo que le da vergüenza, siempre declara que es su deber. (George Bernard Shaw) ☑",
        "Calquiera puede atrapar tu mirada, pero solo alguien especial puede atrapar tu corazón.  ☑",
        "• La falta de creatividad es la madre del plagio. Si usted no lo dijo, no ponga su nombre. -Gracias-",
        "➡ Los moralistas son personas que se rascan allí donde a otros les pica. (Samuel Beckett)",
        "➡ La esperanza es un árbol en flor que se balancea dulcemente al soplo de las ilusiones. (Severo Catalina)",
        "Un listo se recupera del éxito: un tonto, jamás. (Jean Paul Sartre) ☑",
        "Todos los caballos corren el derby, pero sólo uno llega el primero. (Anónimo) ☑",
        "¿Te puedo hacer una foto?, Quiero enviársela a mis amigos y, demostrarles que los ángeles existen. (Anónimo) ☑",
        "Si el que te aborrece tuviere hambre, dale de comer pan; y si tuviere sed, dale a beber agua. (Proverbio Bíblico) ☑",
        "Todo pasa. Sólo el verdadero arte es eterno. (Théophile Gautier) ☑",
        "Quienes te odian son sólo admiradores confundidos. ☑",
        "El político recto nada se arriesga en el camino y tiene poco que temer en el término. (Benito J. Feijoo) ☑",
        "➡ Ama a tu vecino, pero no derribes vuestra verja. (George Herbert)",
        "L dices a Google: Quiero esa Canción que dice: laa laa alalalala.. laaaaaaaa..lalala Y LA ENCUENTRA!!!! :O !!  ☑",
        "✔ Sy rara... lo acepto!! Tengo mis defectos... sin duda!!! Pero que soy unic@... de eso no quepa la menor duda!!! :D",
        "✔ Nubes de viento que no tienen lluvia es el hombre fanfarrón que no cumple sus promesas. (Salomón)",
        "Frutos y amores, los primeros son los mejores. (Proverbio en español) ☑",
        "✔ Yo también le he dicho a un amigo/a: Me URGE hablar contigooo! xD",
        "Jamás hizo Dios recreo más tranquilo, sosegado e inocente que la pesca a la caña. (Izaak Walton) ☑",
        "✔ Cada dolor te hace mas fuerte, cada traición mas inteligente, cada desilusion mas hábil y cada experiencia mas sabio.",
        "➡ Jamás hizo Dios recreo más tranquilo, sosegado e inocente que la pesca a la caña. (Izaak Walton)",
        "➡ Si el vaso no está limpio, lo que en él derrames se corromperá.",
        "El libro que no se dirija a la mayoría, en número e inteligencia, es un libro tonto. (Charles Baudelaire) ☑",
        "➡ Tu belleza es ilegal, anticonstitucional. (Anónimo)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/eY0PZddWql",
        "• Si le vas a hacer una cirugía a tu mujer para verla más bella, primero hazte una cirugía en el corazón para tratarla mejor.",
        "✔ Si das la luz para encender la vida de tu hermano, en ti brillará más esplendorosa. (Albert Schweitzer)",
        "➡ Qien no recordo a esa persona tan especial solo por su Perfume ♥________♥",
        "➡ El mundo está lleno de libros preciosos, que nadie lee. (Umberto Eco)",
        "• Siempre habrán armas forjadas y personas que se levanten en nuestra contra, pero ninguna prosperará",
        "➡ El que obtiene lo que es suficiente no debe desear más. (Horacio)",
        "Si nunca pensamos en el futuro, nunca lo tendremos. (John Galsworthy) ☑",
        "Si yo hubiera gastado en leer tanto tiempo como otros sabios, sería tan ignorante como ellos. (Thomas Hobbes) ☑",
        "✔ La mejor manera para mantener una relación duradera proviene de dos palabras: \"No mentir\". (Vea Mariz)",
        "✔ La mayor parte de las gentes no juzgan a los hombres más que por su popularidad o por su fortuna. (François De La Rochefoucauld)",
        "• No sufras por la tormenta que viene mañana, mejor disfruta el sol del día de hoy.",
        "• Si no existe un camino para lograrlo, solamente te queda la opción de crearlo.",
        "➡ Se hiere al amor propio, no se le mata. (Henri M. De Montherlant)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/vbXWCUL91r",
        "• Tienes dos opciones: vives tu sueño, o vives una pesadilla.",
        "La libertad no debe ser vendida por ningún dinero. (Miguel de Cervantes) ☑",
        "✔ Muchas personas pasan la vida huyendo de algo que no está detrás de ellas.",
        "➡ Es mísero callar cuando importa hablar. (Salustio)",
        "➡ Nunca ha habido buena guerra ni tampoco mala paz. (Baltasar Gracián)",
        "PR LOS QUE HAN PUSTO EN GOOGLE EL TITULO COMPLETO DE SU TAREA xD!!!!  ☑",
        "✔ Y también tengo un@ amig@ que exagera todas sus historias!",
        "✔ L musica te trae muchos recuerdos",
        "• Si supiéramos la cantidad de tesoros ocultos q hay en la vida no llorariamos las perdidas miserables ni nos atáramos a cosas q no convienen.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/HFzRzRiSgB",
        "➡ El éxito es sólo la mitad de bonito cuando no hay nadie que nos envidie.\n(Norman Mailer)",
        "El trabajo es la armonía y el equilibrio de la vida. (Anónimo) ☑",
        "✔ Todo el mundo se queja de su memoria, pero nadie de su inteligencia. (François De La Rochefoucauld)",
        "➡ Poseo tres perros feroces: ingratitud, soberbia y envidia. Cuando estos tres perros muerden, la herida es muy profunda. (Martín Lutero)",
        "➡ Siempre he visto que en amor el que huye es el que vence. (Alphonse Karr)",
        "➡ En el fondo de nosotros mismos siempre tenemos la misma edad. (Graham Greene)",
        "Todo arte es imitación de la naturaleza. (Lucio Anneo Séneca) ☑",
        "Con la libertad, las flores, los libros y la Luna, ¿quién no sería perfectamente feliz? (Los placeres sencillos son el último refugio de los hombres complicados. (Oscar Wilde) ☑",
        "✔ Y también tengo alguien especial en mi vida k me alegra kuando stoy triste ♥!",
        "➡ All you love is need.",
        "El que no sabe lo que es la vida, ¿cómo sabrá lo que es la muerte?. (Confucio) ☑",
        "✔ Es cierto que existen personas como Willie Loman [el viajante del drama de Arthur Miller], pero no me parece que sea necesario escribir sobre ellos una obra de teatro. (Gary Cooper)",
        "➡ Aunque la sabiduría no puede adquirirse con oro, menos todavía puede adquirirse sin él. (Samuel Butler)",
        "El sol puede morir y volver a nacer; pero nosotros una vez apagada nuestra breve claridad, hemos de dormir una sola y eterna noche. (Catulo) ☑",
        "➡ A veces encontramos nuestro destino por los caminos que tomamos para evitarlo. (Cliff Owen)",
        "✔ La política saca a flote lo peor del ser humano. (Mario Vargas Llosa)",
        "➡ Prueba es de mejoramiento conocer los defectos que antes no conocíamos. (Séneca)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/BzB2tBpFHc",
        "➡ El hombre es un experimento; el tiempo demostrará si valía la pena. (Mark Twain)",
        "✔ El fuero para el gran ladrón, la cárcel para el que roba un pan. (Pablo Neruda)",
        "• Nunca la noche venció al amanecer, y nunca un problema ha vencido a la esperanza.",
        "Si no te equivocas de vez en cuando, es que no lo intentas. (Woody Allen) ☑",
        "➡ Si una relación no te hace una mejor persona, entonces estás con la persona equivocada. (Grant Fairley)",
        "Sé flexible como un junco, no tieso como un ciprés. (Talmud) ☑",
        "Reflexiona sobre todas tus bendiciones; no sobre tus penas, de las cuales todos tienen algunas. (Charles Dickens) ☑",
        "• Cuando desarrollamos una mentalidad de victoriosos podemos comenzar a ver lo que Dios puede hacer por nosotros.",
        "• Tu vida debe depender de tu relación con Dios, y no tu relación con Dios de tu vida.",
        "➡ La única manera de ser seguido es correr más deprisa que los demás. (Francis Picabia) / Aplica para twitter también.",
        "• Si no tienes fuerzas te recomiendo buscarlas en Dios, a EL nunca se le agotan.",
        "✔ Dichas que se pierden son desdichas más grandes. (Pedro Calderón De La Barca)",
        "El verdadero paraíso no está en el cielo, sino sobre la boca de la mujer amada. (Théophile Gautier) ☑",
        "En internet no se escribe con lápiz; se escribe con tinta. (Social Network) ☑",
        "Todo el mundo se queja de su memoria, pero nadie de su inteligencia. (François De La Rochefoucauld) ☑",
        "➡ No desees que sea más fácil, desea que sea mejor.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/GNWD8dIafk",
        "Tpico: tocan a la puerta y tu \"kien \" y el otro responde \"yo\"  ☑",
        "• Eso somos, la suma de nuestros errores superados.",
        "✔ Uame. Atte: TU CEREBRO.",
        "El amor, de necios hace discretos. (Proverbio en español) ☑",
        "✔ Cn 15 minutos viendo el Discovery Channel aprendo mas que 4 horas en la escuela ¬¬"
      ]
    }
  }
}