{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@michael_milanes siii wenisimo",
        "Porfin a reirme un rato de los delincuentes... #ensupropiatrampa",
        "Bkn empezó el programa que quería ver!! #entupropiatrampa",
        "@felipeastorga agotador!!! Pero contentaaa :)",
        "@Pinguinazo :) siiii muchooo",
        "Como están??? :D",
        "Volviendo a las pistas!!! :)",
        "@Panchojoker :)",
        "@Xtianro jajaj naaa :)",
        "@Xtianro @cokep  #Tipico que ves una mina flaite en la calle y piensas altiro q es de la U.",
        "Sopas chinas instantaneas!! Lo mejor para pasar el frío http://twitpic.com/53xhgb",
        "Ya! No doi mas del tuto... Y no he aparecido por twitter pq la pega me consume... Adios q descansen",
        "@VeroSweet :)",
        "@cipoalbo_ buenas noches, estoi muriendo del tuto aquí en la cama :)",
        "Llegando de tomar un mango sour bien batido! Como me gusta a mi....",
        "Gracias @metrodesantiago por llegar 15 min tarde a la pega.",
        "Recuerden! Hoy es el lanzamiento del disco de @Esquivel_Carlos para todos los románticos, en feria mix ahumada. :)",
        "@VeroSweet verito! No podre ir... No alcanzo a llegar!!mucha suerte a  @Esquivel_Carlos en su lanzamiento, mil besos!",
        "@cutomunoz pero si es la verdad!! Me tienen chata, y son jotes forever!",
        "@cokep mete dos clavos al microondas por 5 min y se convierten en un adaptador.",
        "@bebe_betzy yaaa q choriii!!! Q cosa xD",
        "Hoy quede chata de la U de Chile, concentran en mi hotel y les diré q comen como sabañon y tienen prohibida varias cosillas .. xD",
        "Holaaa hace días q no me pongo al día por estos lados! :) espero estén súper",
        "Hi!!! How are U doing? :D @BraisonWukong",
        "@felipeastorga gracias :) sii todo súper ! muy feliz y tú como va todo!!??",
        "@VeroSweet Verito te confirmo el martes mismo para ponernos de acuerdo recuerda q ahora trabajo :)",
        "Por eso no me gustan los policos chilenos, en vez de dar soluciones, se convocan a abrir lienzos. Linda la cosa",
        "Solo Dios sabe... :)",
        "Y llegó la fecha... Se acabo el mundo por esos lados?",
        "@luxoval claro ! :)",
        "Al parecer no salió carrete hoy , pero bueno solita en casa a ver una película de esas bien rosa jaja , algo d comer y al tuto :)",
        "@Hanskpm :)",
        "#madrugandopor Primer día de trabajo!! :) no soy más estudiante, esto es extraño.",
        "yaa a dormir... tengo que comenzar a acostumbrarme a dormir temprano... :) bueno... lo más temprano posible :D Buenas noches!",
        "ajajaja :)",
        "♫♫ PURO CHILE ES TU CIELO CABLEAADO ♫♫ PURAS TORRES TE CRUZAN TAMBIÉN ♫ Y TU CAMPO DE FIERROS FORJAADOS♫♫ ¡¡ES LA COPIA FELIZ DE HIDROAYSEN!",
        "En la peluquería, no seré más rubia... :)",
        "@ronbertotm lindo! :D tankiu.",
        "@Panchojoker jajaja a fin de mes claro!",
        "@Panchojoker :) :) :) :D",
        "@felipeastorga siii hoy nadie opaca mi alegría jaja :)",
        "@felipeastorga siii, en el Hotel Intercontinental , dpto eventos :)",
        "@VeroSweet gracias Verito!! Ahora tendremos q coordinar ambas lo del lanzamiento ups.",
        "Firme contrato por fin!! Eh eh eh eh el Jueves comienza la pega!",
        "Creo que es primer día del año que me levanto temprano xD",
        "@cokep tai mas wn!!! Solo caché q otros lo hicieron xD yo jamás la compré.",
        "@cokep la cagaita del pase!!",
        "\"@cokep: No quiero maduraaaaaaaaaaar!!! Eso es para las frutas y verduras!!! :(\" // madure!! Antes q se mande otra cagaita por twitter.",
        "@Trendeliz gracias Naty!!! Te pasaste!!! En serio!! :D",
        "#Cuandoibaalcolegio nadie era tan grave como ahora.",
        "@Trendeliz en el hotel donde hice mi práctica :)",
        "A sacar papeles para firmar contrato eh eh.",
        "@VeroSweet dale!!!! ahí nos ponemos de acuerdo bien entonces",
        "@VeroSweet que pashoooooooooooooooooo",
        "@viktor_herrera aquí acostada esperando a mi principeee! :)",
        "@psicotebita yo dije Miley o Britney.. Pero Reik??? WTF",
        "Yaa me iré a sacar el maquillaje y a dormir! Me piké.",
        "Noooooo!! Miley!!! Quedo Reik, no veré mas #MiNombreEs",
        "Me encanta como habla el pequeño Maikol #MiNombreEs",
        "@michael_milanes nose!!! Toi nerviosa jajaja",
        "@DanielTapia_S si, y en el dpto eventos!! Q me encanta!!",
        "@michael_milanes sii , me encanta!! Vote por ella jajaj",
        "@DanielTapia_S jajajajajaja ahh me encanta!",
        "#MiNombreEs Miley cyrus. :)",
        "@DanielTapia_S ahora trabajaré en el hotel donde hice mi práctica ajaj si q paré con las entrevistas.",
        "\"@imeandiego: @DanielaxJaviera que guapa en la foto Dani !\" // y te sentí mas interesante joteando minas??",
        "\"@imeandiego: jaja qué risa todos comentan tolerancia cero y se sienten interesantes.\" // cuek cuek triple cuek.",
        "@michael_milanes sii ella! Pero ya no es hanna, siii la Larrain me dejo pa dentro, sabe mucho en materia energética.",
        "@DanielTapia_S jajaj siiii, me encanta Miley! Soi media pendeja pa mis cosas, pero lo asumo :)",
        "@_DarthVargas_ jajaj sip, pero me gustan ambos, bueno el tema de hoy es bueno.",
        "Toi entre tolerancia 0 y mi nombre es jajaja ya salió Miley?",
        "Que esta bueno #tolerancia0",
        "Sr Agricultor: Comprele las semillas a #Monsanto o atengase a las consecuencias.",
        "Gringos compraron Chile, arrasarán la Patagonia, nos quitaron las semillas, el campo y dentro de poco, el agua. ¿Qué nos va a quedar?",
        "Senadores aprobaron vender todas las semillas chilenas a empresa americana Monsanto. http://bit.ly/lvEo2u",
        "Los invito a informarse acerca de lo que ocurrió con #MONSANTO en Chile, es algo muy grave , el tema de Hidroaysen lo ha opacado.",
        "RT @viktor_herrera: Weoneees no a MONSANTO!!! La venta de las semillas traerá esclavitud a nuestros agricultores!!!",
        "@RoHmeDina te encuentro toda la razón, te juro que me apena este tema. Me informare mas.",
        "@RoHmeDina me da pena la caga q se mandaron estos diputados de mierda, hay que sacar a luz esta noticia, y q las personas se informen",
        "@RoHmeDina y este tema no causo revuelo por el tema de hidroaysen. Yo quede plop",
        "@RoHmeDina en la página www.cavila.cl confirmaron q todos los senadores aprobaron vender la semilla a monsanto",
        "Comiendo ceviche de pulpo y vinito blanco... Yummy.",
        "@RoHmeDina pq no?",
        "Es verdad que se vendieron los derechos de la semilla chilena a #Monsanto ? Que rabia",
        "Desperté Feliz!!!!!!!!!!!!! :D hoy varias cosillas por hacer!!! a la peluquería!!!!!!!!",
        "@VeroSweet yaaa bkn!! Acuerdate de decirme la hora sipo. Jajaaj",
        "@VeroSweet Verito recibiste mi mensaje? Avisame si te paso a buscar el miercoles",
        "@Esquivel_Carlos siii voy! @VeroSweet te paso a buscar a la tienda?? Avisame",
        "@Panchojoker jaja son riquisimas!",
        "Tengo ganas de comer maní salado con miel... Yummmy",
        "@CataaaRamirez @la_lilyn jaja lilyn q tierna la cata revisa su twitter.",
        "A celebrar! Y tomar unos mojitos con las amigas @bebe_betzy y @CataaaRamirez mis BFF!!",
        "@felipeastorga siii gracias :)",
        "@felipeastorga see jaja termine encontrando pega en otro lado na ke ver! Simple casualidad :)",
        "Vuelco inesperado en la entrevista q fuí hoy :p",
        "Saliendo a una entrevista de pega! Creo q me falta brillo labial jaja si! Me pondre! Besos http://twitpic.com/4wnot0",
        "@felipeastorga ;) sii . Besos!",
        "@felipeastorga te entiendo y yo tamb me he mantenido a un margen, pero tanto es lo q se discute q me motive a informar y escuchar opiniones.",
        "@joegrunge claro!!!! Pero aunque no lo creas a los q protestan les he preguntado porque lo hacen, y nadie me da argumento firme.",
        "@felipeastorga eso me molesta, que se unan a la masa sin saber."
      ]
    }
  }
}