{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya está aquí el nuevo Cavalier 2018 por 283,900 pesos. Puede ser el acierto que Chevrolet buscaba. https://t.co/U5OyGjajJA\n\n#Cavalier2018 https://t.co/t0mMbinILF",
        "Hijoleeee pues el V8, aunque si me regalan un M2 con el seis en línea... https://t.co/GBQ2srE03j",
        "Misil balístico con ¡800hp! https://t.co/kE45vwahw7\n@MercedesBenzMx",
        "Corea del Norte nunca pagó por los 1,000 Volvo 144 que compró en los setentas... https://t.co/J0yHwuXC3Y @VolvoCarMexico",
        "RT @fofoyberber: Qué bonito es ver a todos los cules unidos por la misma causa.\n#BartomeuDimiteYA",
        "Paulinho por 40 millones y Seri, Coutinho, Dybala o Dembele todavía no son oficiales. #BartomeuDimiteYa",
        "Ya viene Frankfurt, y yo espero con ansias al nuevo Polo https://t.co/R4mWaAva3P @Volkswagen_MX @VW_es",
        "RT @ebneuo: Oscar Wilde: \"La imitación es la forma mas sincera de admiración con la que puede pagar la mediocridad a la grandeza\" https://t…",
        "Retando al gigante... https://t.co/SiQfzhrw8d\n @HyundaiMotorMex  @Nissan_mx",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "En dos semamas vuelven las clases, y en estas camionetas caben todos los chamacos... https://t.co/SRC5MN50Xq",
        "RT @tonifreixa: 11 migcampistes per 3 posicions: Rakitic, Iniesta, Busquets, Denis, Arda, André Gomes, Rafinha, Sergi Roberto, Samper, Aleñ…",
        "4 cilindros turbo, también las leyendas necesitan modernizarse... 😎 https://t.co/RQuSDo6WuS\n @JeepMx",
        "No son un adorno. No es para que tu coche se vea más bonito... 😠😠😠 https://t.co/W4sdoy9qlF",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Ya llegó la nueva Jeep Compass 2018. Hay versión Trailhawk 4x4 con reductora 😍 #Recalculando @JeepMX https://t.co/mkkRQmSdC8",
        "Desde un sedán ejecutivo sobrio hasta un deportivo real... 😎 https://t.co/QE3ZSeYVss\n@Volkswagen_MX",
        "Hoy, los ingenieros logran con cuatro cilindros lo que hace 20 años no se alcanzaba con 12 https://t.co/7jcMUql1Xx",
        "Será en 2019 que llegará el Audi A3 https://t.co/5R9udeIKQS\n @AudideMexico https://t.co/UUMNxUMmDf",
        "RT @autologiaonline: ¡No te pierdas #LoMasDestacado del día en Autología!\nhttps://t.co/PeLyYRDnLE https://t.co/Qo0SSjeOMI",
        "Es lo mejor que puedes comprar por arriba de 700,000 pesos para una gran familia https://t.co/Ztv8cUq6Er\n @HondaMexico",
        "Los nunca jamás de las cajas automáticas...\nhttps://t.co/gu3zfdfeNo",
        "A ver, 155kms de autonomía y cuesta $6,800USD. ¡Ah!, y es solamente un poco más feo que yo cuando me despierto https://t.co/LBp9dmJvam",
        "El Jetta actual debería quedarse. Ha sido criticado, pero el auto sigue siendo muy bueno... https://t.co/lA2O8Sqjo1\n@Volkswagen_MX",
        "Aplausos, aplausos por favor para Mazda 👏👏👏 https://t.co/f1ZGirpWOS @MazdaOficial",
        "RT @ToyotaMex: Cada vez falta menos, espéralo pronto. #Camry2018 🙌🏽 https://t.co/4zjSVaLUrL",
        "Dos hatchback premium de muy buen manejo... 🤔 https://t.co/ZRa85EWftA\n@AudideMexico @MINImexico",
        "RT @autologiaonline: Buen día! Que tengan un excelente miércoles, con toda la actitud... https://t.co/tmAmW8t1xY",
        "Siempre he sido fan de las vans, versátiles, modulares y eficientes. Esta es una de las mejores... https://t.co/tps5QQdKxa\n@Volkswagen_MX",
        "Uno de esos rediseños en los que no sabes exactamente que cambió, pero el conjunto gana frescura https://t.co/czF9jNzy06\n @HondaMexico",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @autologiaonline: #LoMásDestacado Toda la información sobre el mundo motor, aquí en Autología\nhttps://t.co/TnpQ6PqeV3 https://t.co/KdnyL…",
        "RT @jgermantr3: No puede ser más puto amo.. \n#MESSI 👽 https://t.co/AJEQ6kcsuz",
        "RT @Guarromantico_: ¿Cómo le hará Facebook para saber quién es tú crush, tu ex y la persona que odias, que siempre te las pone en “personas…",
        "Estoy loco o veo algo de MX-5 en el frente... 🙃 https://t.co/lCqmQBSTqu @AstonMartinMX",
        "5 deportivos de los buenos por menos de lo que cuesta un SUV, creo que la decisión es muy sencilla... 🤔\nhttps://t.co/CkfeuQawZ8",
        "@fofoyberber @Culemania_ Entiendo que serán 4. Dybala/Dembele, Seri, Coutinho e Iñigo.",
        "Sera... 😏 https://t.co/DJPJFHua7s",
        "¿El eléctrico para las masas? https://t.co/qRZZsKNEqL\n@TeslaMotors",
        "Esto no tendría por qué ser un problema, pero lo es, y Nissan busca ayudar... 😏\nhttps://t.co/ay7slLEc3Q\n@Nissan_mx",
        "El 17 de agosto vamos a conocer el nuevo Ibiza. Cariño al nombre, y puede ser mi próximo coche\nhttps://t.co/PXD1vzAfDp @SEAT_Mexico",
        "Me gustó mucho el nuevo Accent, muy competitivo en todas sus versiones... 👇👇 https://t.co/HaNLY4Yuoi\n @HyundaiMotorMex",
        "RT @autologiaonline: Con ustedes, imágenes oficiales del Suzuki Swift Sport 2018 ¿Qué te parecen https://t.co/fmFup0tv56 @Suzuki_Mex https:…",
        "Madridistas que dan RT en tono de burla. No se acuerdan que Neymar nos dejó 222M€ en las arcas, suficiente para fichar lo que queramos... https://t.co/foDCOeHF4H",
        "Uuuy, ¡lo que viene! https://t.co/j9RCUSPow7",
        "RT @autologiaonline: Hoy es el Día Internacional de la Cerveza, \"Si tomas, no tomes el volante\" https://t.co/hHjUzVStmD",
        "RT @Guarromantico_: El tequila no te emborracha, te pone mágico.",
        "¿Falso nacionalismo? Criticar a Toyota sin saber que no canceló su planta. Ah, pero que haya para dar una mordida, y no lo piensan... https://t.co/8g604w3lHA",
        "Los comentarios que ya leí en contra de Toyota... ¡Infórmense, no se canceló ninguna planta en México! https://t.co/mkBwxPVT1c @ToyotaMex",
        "Mientras se escuche y se sienta como un Ferrari, será un éxito... 🚗🚗 @FerrariMexico\n\nhttps://t.co/mD2JEiPRrJ",
        "¿Un roadster con motor trasero de Honda? 👇👇👇 https://t.co/Je4tMrTQcj\n @HondaMexico",
        "RT @ToyotaMex: En Toyota creemos en México. Guanajuato estará dedicado a la producción de Tacoma para responder a las necesidades del merca…",
        "RT @_Moroncito_: Estoy convencidísimo de una cosa y podéis guardar tuit sin miedo porque no me voy a equivocar: Este año ganamos la Champio…",
        "@neymarjr va a París porque quiere lo mejor. Serán los mejores croissants, porque los mejores futbolistas se quedaron en Barcelona. https://t.co/xRdZWha36B",
        "@fofoyberber @ImYulius Soy muy de Dybala... 😎",
        "@arauzo8 @RkFutbol @fredipereza Y Xavi hacía mejores que esas en finales de Champions, no en un amistoso...",
        "Si tenía ganas de jugar con los mejores en el mejor club del mundo, ¿por qué  fue a un club segundón? Nadie te la cree, tu querías dinero... https://t.co/BRFeENaZ99",
        "@ayudaizzi No, increíblemente en este momento no presenta inconvenientes. Pero es cuestión de esperar unos minutos...",
        "¿Atlas? 😏 https://t.co/FDP57zl3J2",
        "@TotalFCB14 Preocupante. Por 40M€ nos quitan a Sergi Roberto...",
        "Envueltos para regalo... https://t.co/StQzsco5aJ",
        "Y luego te cambias a @izzi_mx buscando un mejor servicio y te das cuenta que, aunque parezca imposible, es todavía peor... 👇👇👇 https://t.co/t44oobZzgw",
        "RT @Gerard_GC: Si quieres dejar de encontrar los mismos resultados, deja de buscar lo mismo siempre. Funciona en Google y en la vida.",
        "Dybala en el Barça, con Messi, ganándole la final del mundial en Moscú a Brasil, y Neymar rompiendo en llanto. Me cuadra. https://t.co/YLUQG9yZNY",
        "@Eric731 @realmadrid @FCBarcelona A la del Barcelona si vámonos de shopping mi buen, pero a la otra para qué? 😂",
        "Te Master is, as always, right. @GaryLineker vía @mundodeportivo https://t.co/bAFNR2Mr7h",
        "@Eric731 @realmadrid ¿Real Madrid? 😖😷",
        "@Sergi_Badia Que te digo crack, acabo de estar en la presentación. Se hace aquí en México, estupendo.",
        "Ya llegó el nuevo Hyundai Accent 2018, de 219,900 y hasta 285,400 pesos con motor 1.6 litros 121hp. 😎\n\n#LaDecisiónPerfecta https://t.co/2G6XKp6gDw",
        "¡Dónde firmo! Pinta para ser el hot-hatch más deseable del mercado... 😍😍😍 https://t.co/nJUed7BkH2\n @Suzuki_Mex",
        "RT @autologiaonline: ¡Hoy nuestro primer Youtube LIVE! con datos preeliminares de las 6H de Autología y más. ¡Te esperamos!\nhttps://t.co/RH…",
        "RT @The_Entorno: Pues ni Barça ni Madrid tienen a Neymar, pero el Barça tiene a Messi y 300 millones para fichar. No se de que se ríen, son…",
        "RT @FCB90min: Nunca lo entendiste @NeymarJr, ni lo entenderás. https://t.co/hgzhJeTuqT",
        "RT @_SentimentCule: Tú \nYo\nCuartos de final de Champions\nBarça-PSG\nMinuto 90\nPenalti de Neymar fallado\nMinuto 94 \nGol de Messi \n\nNo sé, pié…",
        "RT @DavidHuerga10: No me esperaba esto de ti, a mí me has decepcionado. Ojalá fracases, Neymar. https://t.co/IzqhyLJbdH",
        "RT @el10blaugrana: Junto a Messi en el Barça o solo en el PSG no cambiará nada. Messi es y será siempre mejor que tú. Que seas feliz contan…",
        "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Después de una muy breve ausencia, el Mazda2 está de regreso para 2018 😎 https://t.co/2jDwuQMBQG\n @MazdaOficial",
        "T-Roc se presenta el 23 de agosto, y vaya que es atractiva... 😍 https://t.co/XvXCP021hR\n@Volkswagen_MX",
        "En algún momento te has subido a uno, a no ser que hayas vivido en una cueva los últimos 10 años 😏 https://t.co/n8SOaGKfQ9",
        "Cavalier, Beat, Essentia... sigue Sail, el sucesor del Aveo ya está siendo probado en #CDMX 😱😱😱\nhttps://t.co/m7CyEP6snB\n@ChevroletMexico",
        "17 de agosto, apuntamos la fecha en el calendario 😃 https://t.co/uWoaut5Tmv\n @BMWMex",
        "RT @Loremyk: ¡Ya está en todos lados! https://t.co/7XnjLTBsqJ @autologiaonline",
        "Llevelo, llevelo... 🏁🏁🏁 https://t.co/E49SiHY5s1\n@Acura_Mexico",
        "Ya que se largue. Del 'heredero' a uno más del montón en 3, 2, 1... https://t.co/qm0g34FIMc",
        "RT @autologiaonline: ¡Buenos días! Vean 100 años de Pickups de @FordMX https://t.co/OiPEIqGKF0",
        "Todavía falta mucho para que llegue la nueva generación de Subaru Impreza WRX y WRX STI... 😔🙃\nhttps://t.co/8qsH9SoaAA @SubaruMx",
        "Pues a mi  hasta me ilusiona la salida de Neymar, que se largue ya y venga Dybala, el próximo gran crack mundial y Balón de Oro.",
        "RT @andycxz: ¿no os parece maravillosamente preciosa Barcelona vista desde arriba? https://t.co/LbzZ8RRuJ4",
        "Nada, no quiero al imbécil que intentó callar al Camp Nou. 222M + Verrati o que se jodan y paguen los 300M. https://t.co/SvEI2k5ZId",
        "RT @autologiaonline: ¡Checa #LoMasDestacado del día!\nhttps://t.co/hvJGCUIvRU https://t.co/QZSH4uya1i",
        "@Sergi_Badia @ire_mar @neymarjr @PauDybala_JR Si Neymar va al PSG, lo veo ahí hasta los 31 o 32 años...",
        "@Sergi_Badia @ire_mar @neymarjr @PauDybala_JR Difícil. Si el PSG va a pagar 222M por él su cláusula va a ser ahora del doble. El PSG no negocia y pagar una cláusula de 500M es difícil.",
        "@Sergi_Badia @ire_mar @neymarjr @PauDybala_JR Dejemos la disciplina. Dybala en el Barça aspira a ganarlo todo, Neymar en el PSG no. A parte, jugando con Messi, Dybala va a lucir...",
        "@ire_mar @Sergi_Badia @neymarjr @PauDybala_JR Yo no digo cuando lo van a ganar, ambos son jóvenes y tienen tiempo. No se si será en 2018 o en 2024, pero Dybala lo gana antes que Neymar",
        "4 convertibles ideales para esta época del año https://t.co/2H3zSVraut\n @Fiat_Mexico @FordMX @JeepMx @MINImexico",
        "Apuesta arriesgada: Si se va @neymarjr y llega @PauDybala_JR, Dybala gana un balón de oro antes que Neymar. Lo firmo.",
        "Alemania, Italia, Estados Unidos y Japón. Sólo faltaba Inglaterra y claro, con un Jaaag de 510hp https://t.co/lzIvvxPfpd\n @JaguarCarsMx",
        "Uuuy la gama de @audisport va a seguir creciendo, si la SQ5 es atractiva... 😍🙄 https://t.co/drQHDKr8gT\n @AudideMexico",
        "RT @autologiaonline: Buen día ¡Excelente arranque de semana! https://t.co/dqBIRa3Jir"
      ]
    }
  }
}