{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PabloNYI: Una de las -muchas- diferencias entre la derecha y la izquierda (al menos en redes sociales), es q la derecha no gasta muchas…",
        "@crpandemonium Lo bueno de Roger Torrent es que ya viene con la cara de sorpresa de casa, con cara de \"por qué estoy en este furgón\" \"cómo es posible que me pase esto a mí, que soy President del Parlament???\"\n#RogerTorrent\n#Estremera",
        "RT @ldpsincomplejos: PRESUPUESTO PUBLICO DE LAS CASAS REALES EN EUROPA\n►Reino Unido 48,9 M€\n►Mónaco 43,5 M€\n►Holanda 40,1 M€\n►Noruega 29,5…",
        "RT @estherpalomera: Por si había dudas. Aquí la segunda entrega https://t.co/V48LAqEDVh",
        "La vuelta de la censura previa https://t.co/Xcdg7W2rGd",
        "@spain4israel @Israellycool Que pare esto Ya, nos estamos quedando sin médicos en España. Me manda esta foto el doctor Roberto Morro de su llegada a Gaza https://t.co/mfSwICpJji",
        "@jesuset58 @jmterricabras Tot un país, part del món mudial , la Vía Lactea i el universo entero siguiendo lo de Puigdemont\n#CatalunyaOmbligoDelMonMundial\n#FelizMiércoles",
        "@SoterramientoMu @carmenceldran @jmanuelpuebla Cuando no estén los independentistas catalanes querrás decir, ya está bien de que hablen en nombre de todos los catalanes, son menos de la mitad",
        "RT @Anonymous_Prodi: Da RT a este tuit si Casandra Vera ( @kira_95 ) te tiene bloqueado.\n\nHa bloqueado a quien le pide el dinero que no ha…",
        "@LaVanguardia Habló de putas la Tacones   \n\n#FCB",
        "RT @pepe__rosas: Las redes sociales han llamado a boicotear los productos de #Saimaza y @MarcillaMolido después de que un alto directivo de…",
        "@LaVanguardia Fantástico, no lo rechazan por malversación de fondos públicos, le rechazan por lo de las tetas gordas.",
        "Espero que no salgan los presupuestos, me parece excesivo que se suba un 8% a los funcionarios o un 3% a los pensionistas y casi nada nuevo para autónomos. \nLa lástima es que aunque no salgan vía PGE, las subidas saldrán vía decreto\n\n #PGE2018",
        "RT @GuajeSalvaje: Impactante corte de carretera de los heroicos CDR. https://t.co/3pNPmVUbLa",
        "@elespanolcom Nos la quieren meter doblada con los \"impuestos ecológicos\", el truco del almendruco",
        "@el_pais Este año se lo han ganado y se lo merecen, eso y más, gracias Felipe VI , gracias porque si no es por ud no espabilan ni Rajoy ni Pedro Sánchez con los indepes catalibanes\n#GraciasFelipeVI\n#VivaElRey",
        "Este año, si alguien se ha merecido una subida es la Casa Real , gracias a Felipe VI se paró el golpe y se pusieron a la faena Rajoy y Pedro Sánchez, si no todavía estarían contemporizando con los indepes.\n#GraciasFelipeVI\n#VivaElRey",
        "@lovenjaire @Le_Figaro De la justice",
        "@Le_Figaro C'est normal, il est en fuite",
        "@nllacer35 @LaVanguardia La Fiscalía alemana es del marianista y franquista",
        "@LaVanguardia Puff, \"aquellas risas que nos hacíamos antes todos juntos...\" https://t.co/sXOtH05F1e",
        "Tal como vienen los #Presupuestos mejor que no se aprueben, subidas a funcionarios y a pensionistas por encima del IPC, cuponazo vasco regalado a cambio de nada, nada para los autónomos, nada para I+D, nada para empresas... \n\n#Presupuestos2018\nVaya M. de #PresupuestosNaranja18",
        "RT @lrmegustaleer: Unas tenemos hijos, otras \"llenan su vida de belleza\".Unas tenemos familia y amigas a las que damos más o menos turra, o…",
        "RT @lrmegustaleer: Unas estamos embarazadas, otras \"Emprenden un camino que revuelve sus emociones y transforma su cuerpo\". Unas engordamos…",
        "RT @Sr_Don_Uno: Nuevo test de embarazo para progres cursis. https://t.co/cinL7t9yO2",
        "RT @lapuntitanamas: —Abuelo, acabo de emprender un camino que revolverá mis emociones y transformará mi cuerpo.\n—A ti te han follao.",
        "@20m Menudos hijoputas los \"expertos en transición energética\", así cualquiera hace la transición, te suben artificialmente los sustitutivos y así son más baratas las energías alternativas. Nos la van a meter doblada con \"lo verde\", una vez más.",
        "RT @carmelojorda: Dios mío que pedazo de columna se ha marcado Gabriel Albiac sobre lo que ha pasado en Gaza. https://t.co/Rh1YAylCKN",
        "RT @TabarniaToday: ¿Te gustaría ser indepe pero no sabes qué decir?\n¿Te gustan los lazos amarillos?\n¿Te gusta defender a quienes se fugan d…",
        "RT @donchalecos: Voy a comenzar una noble y loable cruzada contra expresiones de postureo y lo que de verdad expresan. Como por ejemplo:\n\n\"…",
        "RT @LibertadUnico: ¡EXCLUSIVA! el directivo de Saimaza, boicoteaba al Sabadell por usar el castellano y apoyaba al etarra Arnaldo Otegui, e…",
        "RT @TabarniaToday: Ada Colau organizará la Barcelona Manteros Cup, tras la cancelación de la Barcelona World Race\n#L6Ncatberinto\nhttps://t.…",
        "RT @velardedaoiz: Buen resumen de prensa de @CarlosEstebanRD, as usual https://t.co/BmmgvnhB97 https://t.co/JqeH6K2jVI",
        "@Lamismamente Pues que celebren de estas muchas más.",
        "@DavidVisus @el_pais Por el cannabis se empieza",
        "RT @Tehen: “El optimismo es malo. (…) ¿prefieres que tu piloto de avión sea un pesimista o un optimista?” Genial entrevista a Nassim Nichol…",
        "RT @Cs_Europa: 📽️ Learn in 2 minutes why and how #Catalonia has reached the current situation (English version) via @CatalanAnalyst https:/…",
        "@dexamina Pues yo he visto este tuit de ayer y cualquier A diría que es apología del terrorismo, aunque probablemente sea ignorancia supina de la idiota esta. Por si acaso se lo vamos a pasar a @guardiacivil y @mossos https://t.co/dUTGxC5TRt",
        "#JuntsXAR\nQué susto, he visto este hastag y pensé en un nuevo partido en España, Juntos por Argentina con Echenique, Cotarelo, Albano Dante  Fachín, la monja diabólica y alguno más. \nCuánto HdP!",
        "@Hikikomorizombi @NgokwamiWe @RulerLG @guardiacivil @policia @GDTGuardiaCivil Mucho ojo con este hdp. Ahora amenazando una vez más https://t.co/vjvrcpUc4Q",
        "@mujerensuhogar @aridane83 @_3466754 @NgokwamiWe @BeatrizTalegon @mossos @RulerLG @policia @guardiacivil @AEPD_es Ya está flipando del todo, acaba de poner su número de cuenta https://t.co/FW0xYJhbCg",
        "@FlavioElvespa @aridane83 @_3466754 @NgokwamiWe @BeatrizTalegon @mossos @RulerLG @policia @guardiacivil @AEPD_es Tanta gente ganándose muy bien la vida con la independencia y él tiene taaannto que aportar.",
        "@NgokwamiWe @_3466754 @BeatrizTalegon @mossos @RulerLG @policia @guardiacivil @AEPD_es Este vió lo de la Ponsatí del otro día y cree haber descubierto una mina. Estos indepes son más simples que el mecanismo de una escoba",
        "@_3466754 @NgokwamiWe @BeatrizTalegon @mossos @RulerLG @policia @guardiacivil @AEPD_es Ahora anda pidiendo dinero, el negocio de la independencia es lo que tiene. Si se lo haces notar te bloques https://t.co/7rhjOS3kx5",
        "@RulerLG No lleva bien que le afeen el negocio https://t.co/RB6wgOfabN",
        "@RulerLG No le ha gustado la critica https://t.co/bZaV2Zy2V0",
        "@RulerLG Este ha visto lo de la Ponsatí del otro día y también quiere sacar tajada, \"dadme algo...\"\nEl negoci de la indapandansia",
        "RT @cronicaglobal: El independentismo pierde músculo movilizador: pincha la manifestación en defensa de Puigdemont en Berlín https://t.co/1…",
        "RT @ConsuorF: Y ayer el nuevo etarra homenajeado fue... Julen Mendizabal! en #Arrasate otro héroe que ha sacrificado su vida por bien del o…",
        "RT @lydikit: Más española no puedo ser 🇪🇸❤️💛❤️🥇🤣🤷‍♀️ https://t.co/7dXhHzaIeD",
        "Zarpa el coloso de la Armada https://t.co/vQj0gKNxAK",
        "Irene Montero quiere compartir las arcadas con vosotros,por eso lo de \"Pablo y yo hemos emprendido un camino que en los próximos meses revolverá nuestras emociones, transformará mi cuerpo y llenará nuestras vidas de belleza y algunas noches sin dormir\"\nGracias Irene, ya he potado",
        "RT @Sebi_Berenger: El viento puede estropear una procesión..... https://t.co/afAtXOUeUF",
        "@elmaestrojota @cristinagmc_gmc @josanlo65 @MaestritaM Hasta a mí me ha bloqueado. Este hombre estaba muy mal🤣🤣",
        "RT @GenteQueLucha: Esto es lo que opina de España Xavi Mitjavila, alto directivo de cafés MARCILLA, SAIMAZA y HORNIMANS, por si tienes duda…",
        "RT @jaralezo: Para Saimaza y Marcilla\n\nEspaña, entre el 10% de las mejores democracias según todos los últimos índices internacionales de c…",
        "RT @JosPastr: A ver si ahora va a tener que dimitir Rommy Arce solo por estar imputada por un delito de odio. Ni que estuviera acusada de m…",
        "RT @GirautaOficial: Saimaza y Marcilla salen en defensa de su directivo que tildó a España de \"Estado fascista\" vía @cronicaglobal https://…",
        "@elmaestrojota @MaestritaM @HomeroVive A mamarla,  ajo y agua, a Parla,... nivelón! Algun insulto más? Por mi no se corten si alguien osa decirles algo",
        "@elmaestrojota @MaestritaM Bueno, he mentido, en petit comité sabéis bien quienes no merecerían ser profesores y lo decís",
        "@elmaestrojota @MaestritaM Y los profesores sois una de las pocas profesiones en que los buenos y los excelentes profesionales defienden a ese mínimo porcentaje de purria. \n\n#AsíNosVaEnPisa",
        "@elmaestrojota @MaestritaM No soportais la más mínima crítica, se lo voy poner de otra manera.\nEl 90% de los profesores que yo conozco son buenos profesores, de ellos, un 20% excelentes.\nEl 10% son malos y de ellos, la mitad pésimos.\nEl 100% ganan lo mismo y tienen el trabajo igualmente consolidado.",
        "@be_var @MaestritaM Hablaba de España, no sé en Argentina ni sé de ese caso, hablo de profesores a los que echen de su trabajo por ser malos profesores, no por otros motivos.",
        "@be_var @MaestritaM Incluso se conocen casos de malos políticos a los que han echado del puesto, pero malos profesores, ni uno.",
        "Una estupenda noticia. \nLo curioso es que los indepes, fruto de su degradación, pondrán cara de sorpresa de nuevo y no entenderán porqué esto no se puede hacer en un país democrático https://t.co/SkOx0swLPW",
        "@MaestritaM Cuenta la leyenda que una vez un mal profesor fue despedido, nadie en mi tierra se la cree.\n- Si eres un mal ingeniero: Despedido\n- Si pones mal los ladrillos: Despedido\n- Si eres mal abogado: no te contratan\n- Si eres mal estudiante: te suspenden\n- Si eres mal maestro?? Naaa",
        "@RaffaeloDon @lapuntitanamas Se ha arrimado demasiado a los indepes, se va pudriendo de dentro a afuera, imagínate ese cerebro",
        "RT @carlosherreracr: @CarteleraPLTK paseando a tu puta madre",
        "RT @ROLscience: España desde el espacio: \nRecorrido de las vistas de la Estación Espacial, desde las Islas Canarias hasta la península ibér…",
        "@Catmigdia Separación de poderes made in #Republiqueta",
        "@BeatrizTalegon - Cariño, he mirado el móvil y te estás zumbando a mi mejor amiga y a mi madre, qué tienes que decir?\n- QUE ME HAS MIRADO EL MÓVIL!!!!",
        "@usuariosevilla Y hagamos lo que hagamos van a protestar, así que, hagamos lo que tenemos que hacer sin complejos.  Además, la \"opinión pública internacional\" es como el champán malo, en 5 minutos pierde el gas y nadie se acuerda, está sobrevalorada por nosotros",
        "@usuariosevilla Menos complejos y unas embajadas que se muevan y expliquen la realidad",
        "@usuariosevilla Tenemos que hacer lo que harían todos esos países, actuar con fuerza y pasar de lo que digan los demás. Van a criticar siempre, en todos lados hay un partido extremista que va a poner el grito en el cielo, así pues, pasemos de ellos y al lío, a solucionar el golpe de estado.",
        "@BeatrizTalegon Una cosa es una cosa y otra es dar datos PÚBLICAMENTE  de cómo localizarles en su vida privada. Cuando eso pasa propicias linchamientos públicos lo que está muy alejado de impartir justicia, dices ser abogada,  lo dudo, mandar a la turba es falta de ética profesional",
        "@mmolons Muchas gracias por corregirme, tiene Ud razón, con S, miserables ella y quienes apoyan señalamientos a jueces y policías.",
        "@lavozdegalicia Justicia poética o karma?",
        "@BeatrizTalegon Por favor, sólo te pido que cuando te llegue la denuncia no pongas cara de sorpresa, señalar policías es algo muy rastrero. Si tienes algo contra ellos denúncialo donde tengas que denunciarlo, lo que haces es llamar al linchamiento y si pasa algo sabremos quién lo promovió",
        "@jordi_farre @BeatrizTalegon @mossos @guardiacivil , esto es delito",
        "@BeatrizTalegon Miserable",
        "RT @conocerelhielo: Que nos quiten lo bailao. https://t.co/yRszuOfF1P",
        "RT @NosManipulan: Los independentistas están cada día mas identificados con la ETA...\nNo tardaremos mucho tiempo, empezaremos por sufrir co…",
        "@aero_eric @LaVanguardia Para ud que fue lo más importante del 6 y 7 de septiembre, ¿un cambio de reglamento del Parlament o las leyes del Referéndum y la desconexión? Cuánta gente hay manifestándose por el reglamento del Parlament? \nDéjese de medias verdades como decir q el TC aprobó lo del 6 y 7",
        "@aero_eric @LaVanguardia No, no me he confundido, gracias. El TC aprobó el cambio de reglamento de lectura única pero desde luego que no aprobó la Ley del Referéndum ni la ley de desconexión, a esas ilegalidades me refería. Lo importante son estas leyes, no un cambio de reglamento",
        "@cjcali71 @leonddamasco Vamos a ver, no es necesario llamar al ejército para sacar a 50 /100 tipejos de una carretera, eso es matar moscas a cañonazos.\nCon el camión ese que echa agua a presión basta y sobra. Los #CDR en cuanto  vean el agua no tienen campo suficiente para correr\n\n#Catalunya",
        "@LaVanguardia UGT y CCOO al lado de la derechona nacionalista, del huido Puigdemont, de los que señalan a jueces, cortan calles, hacen los plenos vergonzosos del 6 y 7 de septiembre, tienen presidentes del Parlament que dicen que los políticos indepes están por encima de la justicia, ...",
        "RT @MellamanShelby: El día que se bajen 20 camioneros en la AP7 para desalojar a los CDR, nos vamos a reír.",
        "RT @MayaNvsbl: @yolandacmorin @arremeta Los mhp de los independentistas habian arrancado los \"quitamiedos\"? Que hdlgp !!!",
        "@GuzmanGasteiz @UGTExtremadura @UGT_Comunica Algo les habrán prometido cuando vuelvan al poder, UGT y CCOO  no  se mueven por otra cosa.",
        "RT @AmvYo: Este video hay que moverlo, eh! https://t.co/L6b0YJQEXR",
        "RT @anaquepedra: CCOO y UGT,apoyan a los golpistas!\n#AfiliacionOut https://t.co/aXocSe88Uw",
        "RT @Darthmedebeber: - Papá, he matado a 3 personas.\n- ¿Qué hacen tantas luces encendidas?",
        "@ABrronchado @jordivida @usuku Karmele Marchante es una actriz españolista pagada por Franquistas que se hace pasar por indepe para que se vea lo ridículos que son, otra cosa no me explico https://t.co/xW4XUzQWhN",
        "RT @JaimeBN1987: En Podemos son más de homeopatía, chamanes y vudú. https://t.co/sjSawOu0I5",
        "@ABrronchado @jordivida @usuku Un poco apoya Maduro, Julián Assange que parece que este mes le llegó el cheque y ha puesto un par de tuits, algún periodista, Otegi y sus adláteres, y algún partido ultraderechista europeo...lo típico",
        "UGT y CCOO, los nuevos sindicatos de la derechona secesionista catalana, al lado de golpistas que amenazan a jueces, cortan carreteras, prevarican con el dinero de todos, cortan derechos de los no-nacionalistas, etc\n\n#LaListaNegra https://t.co/wb6rm03GaF",
        "@CCOO UGT y CCOO, son los sindicatos que también apoyan a la derecha independentista catalana",
        "@UGT_Comunica @elEconomistaes UGT y CCOO, los sindicatos de la derecha independentista catalana",
        "RT @rosadiezglez: Palabras del Presidente Kennedy cuando envío la Guardia Nacional a los Estados del Sur que se negaban a aceptar que las l…",
        "RT @TabarniaToday: No podemos dejar pasar el #DiaMundialDelTeatro sin felicitar a Marta Torrecillas.\nhttps://t.co/FR3oUcfGD6"
      ]
    }
  }
}