{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Buena es la nieve, si en enero viene.",
        "Buenos amigos y buenos abriles, uno entre miles.",
        "Cabrito el de marzo, cordero el de enero.",
        "Calenturas de mayo, salud para todo el año.",
        "Calor de mayo, valor da al año.",
        "Campos por marzo atrasados, se ven en junio colmados.",
        "Caracol de mayo, candela en la mano.",
        "Caracoles de abril para mi, los de mayo para mi hermano y los de junio para ninguno.",
        "Castañas, nueces y vino, son la alegria de San Martín (11 de Noviembre) .",
        "Cielo de junio, limpio como ninguno",
        "Cinco de febrero Santa Agueda todas las fiestas arrebata.",
        "Cochinillo de marzo, con su padre viene al mazo.",
        "Comienza julio, con las hoces en el puño.",
        "¿Como os va de amores?: Como a mayo con sus flores; si a el le va bien, a mi tambien.",
        "Con el agua de mayo, crece el tallo.",
        "Con nieve en enero, no hay año austero.",
        "Cuando abril abrilea, bien luce la primavera.",
        "Cuando en abril truena, noticia buena",
        "Cuando en buho en diciembre canta, o llueve o templanza.",
        "Cuando en diciembre veas nevar, ensancha el granero y el pajar",
        "Cuando en Septiembre acabes de vendimiar, ponte enseguida en octubre a sembrar",
        "Cuando febrero no febrerea, marzo marcea.",
        "Cuando junio llega, busca la hoz y limpia la era.",
        "Cuando llueve en agosto, llueve miel y mosto.",
        "Cuando llueve por febrero todo el año a tempero.",
        "Cuando marzo marcea, abril lluvisnea.",
        "Cuando marzo mayea, mayo marcea. (Si el tiempo de marzo es típico, el de mayo también.)",
        "Cuando marzo vuelve el rabo, todavia al invierno no se le ve el cabo.",
        "Cuando mayo va a mediar, debe el invierno acabar.",
        "Cuando mayo va a mediar, debe ya el frio acabar",
        "Cuando no llueve en febrero no hay buen prado ni buen centeno.",
        "Cuando san Andres (30 de noviembre) , viene, o trae agua o nieve.",
        "Cuando san Roque (16 de agosto) vuelve la espalda, el tiempo cambia.",
        "Cuando san Telmo brilla (20 de abril) , cierra la escotilla.",
        "Cuando truena en abril, el labrador es feliz.",
        "Cuando tu casa vayas a obrar, en marzo has de empezar.",
        "Cuando ve nevar san Ambrisio (7 de diciembre) , hay nieve para el dieciocho.",
        "Dame abril y mayo, y quedate con todo el año.",
        "De abril y de la mujer, todo lo malo es de temer.",
        "De amores el primero, de lunas las de enero.",
        "De enero a enero, el dinero es del banquero.",
        "De enero a enero, gana el banquero.",
        "De la abeja y de la vaca, en abril muere la flaca.",
        "De los santos (1 de noviembre) hasta adviento, mucha lluvia y poco viento.",
        "De los santos de enero, San Amaro es el primero.",
        "De los vientos de Junio, los de San Antonio (13 de junio) o ninguno.",
        "De marzo a la mitad, la golondrina viene y el tordo se va.",
        "De marzo no te fies que es traidor, tan pronto frio como calor.",
        "De mayo frio, señal de buen estio.",
        "De mitad de noviembre en adelante, el invierno es constante.",
        "De Navidad a san Juan (24 de junio) , seis meses justos van.",
        "De San Martin (11 de Noviembre) en adelante, ya no hay diablo que aguante",
        "De San Pablo (29 de junio) en adelante no hay niebla que no levante.",
        "De Todos los Santos (1 de noviembre) hasta Adviento, ni demasiada lluvia ni demasiado viento.",
        "Del uno de diciembre en adelante, el invierno ya es constante.",
        "Abril para ser abril ha de tener aguas mil.",
        "Abril, saca la espiga a relucir (refiriendose a la cebada)",
        "Abril, si bueno al principio, malo al fin.",
        "Abril sin granizo, Dios no lo hizo",
        "Abril sonriente, de frio mata a la gente.",
        "Abril trae flores y mayo se lleva los honores.",
        "Abril tronado, viene buen verano.",
        "Abril, uno bueno entre mil.",
        "Abril y mayo, las llaves de todo el año.",
        "Abriles y condes, los mas traidores.",
        "Abriles y yernos pocos hay buenos.",
        "Aceituna, una por san Juan (24 de junio) y ciento en Navidad.",
        "Agosto esta reñido con Baco y Cupido. (Baco = dios del vino, Cupido = dios del amor)",
        "Agosto, frio el rostro.",
        "Agosto, mes de los gatos (En Chile se cree que los gatos entran en celos en ese mes. Dicen que los rugidos de los galanes por los tec...",
        "Agosto tiene el secreto, de los doce meses completos.",
        "Agosto tiene la culpa, septiembre viene la pulpa.",
        "Agosto tiene la culpa y septiembre lleva la fruta ... el provecho es de los medicos y curas.",
        "Agosto y septiembre no duran siempre.",
        "Agosto y vendimia no es cada dia, y si cada año, unos con ganancia y otros con daño.",
        "Agua de abril, hasta las piedras hace reir.",
        "Agua de enero, cada gota vale un dinero",
        "Agua de enero, todo el año tiene tempero.",
        "Agua de febrero, llena el granero",
        "Agua de marzo, hierbazo.",
        "Agua de mayo, crece el pelo un palmo",
        "Agua de mayo mata gocho de un año.",
        "Agua de mayo, no cala el sayo.",
        "Agua de mayo no cala el sayo y se alguna vez lo calo pronto lo enjuago.",
        "Agua de mayo, pan para todo el año.",
        "Agua de mayo, vale para todo el año",
        "Agua de San Juan (24 de junio) quita vino y no da pan.",
        "Agua en marzo, es peor que las manchas sobre el paño.",
        "Agua por la Virgen de Agosto, año de mosto.",
        "Agua por san Benardino (20 de mayo) , no da pan y quita vino.",
        "Agua por san Bernardino (20 de mayo) , no da pan y quita vino.",
        "Agua por san Mateo (21 de septiembre) , malas vendimias y gordos borregos.",
        "Agua por santa Rita (22 de mayo) , todo lo quita.",
        "Aguas en junio, infortunio",
        "Aguas en junio, ni frutos ni pastos en julio.",
        "Ajo, ¿por que no fuiste bueno? Porque no me hallo San Martin (11 de noviembre) puesto.",
        "Ajo ¿por que no medraste? Porque en San Martin (11 de noviembre) no me sembraste.",
        "Al fin de abril, la flor de la vid.",
        "Al fin y al cabo por San Juan, (24 de junio) verano.",
        "Al que ha de madurar en agosto, en abril se le ve el rostro."
      ]
    }
  }
}