{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jpsilvaf @aluksicc Se le salió el espiritu facho golpista \" no toleraremos\" quien tu y tu ejercito? Despues anda regalando asados pa convencer gente estupida. El TC les conviene, asi que  hay que desmantelar ese nido de vivoras, auspiciados y manejados x ustedes.",
        "@jaimesur211 @aluksicc @historiador56 @mbachelet @LegadoBachelet Otro weon mas que le conto la historia el abuelo milico 😂😂😂",
        "@jaimesur211 @aluksicc @historiador56 @mbachelet @LegadoBachelet https://t.co/ix8cCLkeZs",
        "@aluksicc Alguna vez que le toque algo a los personajes  nefastos,  esos que hunden a las personas, ustedes los intocables, tu mismo, el que tiene zonas de sacrificio en todo chile, tambien se merece un par de combos en el hocico, minimo. Manda a los pacos a seguir asesinando, eso te gusta",
        "RT @gransopi: ¿Les gustaron los #TiemposMejores ?\n\nNo llevan ni el año.",
        "RT @JorgeSotelo_G: Hermes Soto se pasa por la raja a @sebastianpinera y el paco Desbordes minimiza la profundidad de la crisis instituciona…",
        "@HQGatica Seguro hay una corruptela, el es el tapon y quiere mantener todo en secreto.",
        "RT @KenaLorenziniL: Aquí sin duda alguna todxs debemos estar con el Presidente Sebastian Piñera @sebastianpinera,  el General Hermes Soto n…",
        "@luchogarciah Encubridor y sdw, las 2 cosas juntas",
        "RT @luchogarciah: Kast se daba color con q vio imágenes de vehículo policial baleado, \"yo soy autoridad de la zona, estoy al tanto de todo\"…",
        "RT @mauricio_weibel: Dónde se ha visto que el jefe de la policía desafíe al presidente de la República? Esto es muy grave\n\nPor eso cometen…",
        "RT @karenssilla: Como serán las mañanas de Chadwick? Podrá levantarse con todo lo que le debe pesar la conciencia al csm? #RenunciaChadwick",
        "@CristianErrazur @Caroangelica3 @OlgaGarciaTiska Trabajan x chile 😂😂😂😂 piñera de servicio publico no tiene nada, solo llevarse la torta del estado y hacer leyes contra el pueblo, despierta chile!! Pata en la raja a estos viejos ql. Apostaria que este wn es Udiota.",
        "RT @Horcon75: @CristianErrazur @Caroangelica3 @OlgaGarciaTiska La gente que gana menos en Chile es la primera en levantarse y la última en…",
        "RT @Nancy_nancy42: X favor seguir difundiendo!!! Luján necesita un corazón para seguir viviendo https://t.co/p78fgHhSbN",
        "@tere_marinovic @Carabdechile Aca no hay bot? Ya po piraña bot, que estan trapeando el suelo con la inteligencia con la señora croata.",
        "RT @EErlandsen: @hernan_sr Me acosté riéndome anoche y me sigo riendo esta mañana 😂😂¡LA MEJOR ENTREVISTA DE TVN EN LO QUE VA DE ESTE SIGLO!…",
        "@vladomirosevic @Alartiz Va a instalar el negocio de la derecha, las fatidicas Afp #NOmasAFP",
        "@CNNChile Pacos torturando, pacos asesinando, pacos robando, el mundo al revés",
        "@CGPORTILLA @MattyLL @rvegav @LatorreJI @felipekast Cada vez peor esta derecha que sabemos que justifican el asesinato en nombre de dios y la patria.",
        "RT @CGPORTILLA: @MattyLL @rvegav @LatorreJI Oportunista e irresponsable @felipekast ;no conoce la palabra prudencia y menos pedir perdón po…",
        "RT @MattyLL: Felipe Kast: \"Vi cómo quedaron los autos de carabineros, los autos terrestres, y claro, el intercambio fue bastante duro\" \n¿No…",
        "RT @juana_libre: Hoy siento una tristeza infinita, y debe quedarse en nuestras mentes la injusticia y el vil crimen del que hemos sido test…",
        "@Joseedu95067621 @FAndolini Chile despierta!",
        "RT @Joseedu95067621: Basta de aguantar tantos mal nacidos!! Cuando el pueblo se une los titeres tiemblan. https://t.co/QUqG5rDuoc",
        "@Moyanoskick @danielbrownsoto @Cooperativa 😂😂😂",
        "@Cooperativa Fachistan y su gobierno de pacotilla, un año perdido, no hay trabajo y todo subió el doble, tiempos mejores para ricos.",
        "@DMatamala 😂😃😂",
        "@mauricio_weibel Nada nos sorprende",
        "RT @gabrielboric: A Catrillanca lo asesinaron el 14/11. El 16 @felipekast aseguró que \"tb vi imágenes d cómo quedaron los autos d Carabiner…",
        "RT @GiorgioJackson: \"No exageren, en la medida q politizan tanto las cosas, en la medida q son tan exagerados, q demuestran tanta precipita…",
        "@cgajardop 😂😂😂🖒🖒",
        "RT @CARLOURREA: Varios canales en su noticiarios lanzan reportajes sobre como el #ParoPortuario \"perjudica el turismo\" \"bajan las ventas\" \"…",
        "RT @CCon_Suelo: Nos indigna que nos mientan, que nos vuelvan a mentir y que ahora para más remate se hagan los sorprendidos. Ya basta, siem…",
        "RT @enrique2009: \"Stripper\" argentino que tuvo altercado con automovilista y le pateó el auto está en todos los noticieros y matinales fara…",
        "RT @aguirreseba: O sea sí habían cámaras. \nHubo una grabación y no fue destruída. \nSe ocultó esa información por un mes a la Fiscalía. \n¿Ot…",
        "@MarielaSezOrti1 @GAMBA_CL @claudionarea @felipekast Perdiendo  la poca credibilidad que tenía, asi con los cuevopolis, mintiendo como toda la derecha fascista",
        "RT @campos2804: @GAMBA_CL Algo pasa en la derecha que los hace mentir en forma compulsiva, sin ningún complejo y además les gusta ser vícti…",
        "@eldesconcierto Penao que la plaza era de la vieja lucia, por eso tanto resguardo. Me acorde de uno que se robo un banco, son  de la misma calaña.",
        "@eldesconcierto Ladron",
        "RT @karina_loquilla: @CHVNoticias #RenunciaChadwik fuera Hermes Soto! @Carabdechile tengan dignidad y saquen a los corruptos y mentirosos #…",
        "RT @AuroraArayaM: @CHVNoticias No logro ver el enfrentamiento....PACOS RE CDSM😡🤬@Carabdechile @andreschadwickp @GobiernodeChile @sebastianp…",
        "RT @apc010208: @CHVNoticias Giro del caso Nº 737382628362-k, el escándalo político-policial-judicial más penoso, quizás de la historia, de…",
        "RT @karlaMatkovich: @acertijocl @CHVNoticias @CNNChile Lo facilitó dps de decir que no habían registros, que la memoria la rompió por conte…",
        "RT @Miguel__Oyarzun: @CHVNoticias Por qué ahora le llaman GOPE, siguiéndole las de abajo al Gobierno. COMANDO y JUNGLA, así les puso Piñera…",
        "@MarioUacTemuco @CHVNoticias @CNNChile @Carabdechile @PDI_CHILE Jajajaj el experto de carabineros, buen chiste oe, todos sabemos que estaba en la lista, lo mandaron  a matar,  por que? Pregunren a matte y angelini",
        "@CamiTorresTapia @Fuenzalida0000 @tere_marinovic No le quedaba otra, la unica forma de acceder al poder y dejar las leyes como estan, para favorecerse siempre.",
        "@chileconvoca @VetChadwick @AldoDuqueSantos Ya sabemos lo nefasto de estos personajes que disfrutan de un poder heredado por la impunidad derechiste. Tiene pergaminos para estar en el gabinete de kkast, pero, habla como udiota!",
        "RT @cvaloor: Mientras que en países serios pagan con carcel las manifestaciones de adoración a dictadores !! Aquí las justifican y hasta le…",
        "@Caroangelica3 Tanto te importa!! Tanto te importa!!! Jajaj me acorde de la rosa, ta bien oiga, anda cada weetas suelto en redes. 🖒🖒",
        "RT @jgalemparte: Tan “flaite” tratar mal a la gente que trabaja para tí. Muy típico de una arribista cómo esta. Que vergüenza da Chile, hab…",
        "RT @pparcos1: Hace 2 meses celebraban el triunfo del No y ahora son Pinochetistas . . . si eso no es esquizofrenia, es cinismo o una disoci…",
        "@ces_chile @ElMercurio_cl Hay una carga de perversión en todo el sistema, desde la conformacion de los ghetos urbanos, hasta la falta de prevención, ahora cualquier programa, privado o publico que muestre buenos resultados, es importante que pueda continuar.",
        "@CatalinaBe_ Les gusta adorar a asesinos de lesa humanidad.",
        "RT @PiensaPrensa: AHORA trabajadores de empresa FORUS S.A, se manifiestan en su día 9 de huelga legal por sus mejoras salariales y condicio…",
        "RT @ConySchon: El presidente visita presencialmente a la CPC, la casa de los empresarios, pero respecto de los trabajadores portuarios mand…",
        "@MattyLL @KenaLorenziniL A ellos les conviene defender la obra de su gurú  (asesinatos, desfalcos, robo de empresas y un sin numero de crimenes)por que siempre tocan algo, kiltros bien entrenados.",
        "@KenaLorenziniL @MattyLL Esta loca esa cauraaa oeee!!",
        "RT @danieljadue: En el gobierno anterior de Piñera cambiaron la forma de medir la delincuencia y ahora quieren cambiar la forma de medir el…",
        "RT @GAMBA_CL: Académico enterró el supuesto éxito económico de la Dictadura: \"El milagro económico que Milton Friedman atribuyó a Pinochet…",
        "RT @ChileBicampeon: Como se llama esa enfermedad del facho que compara a Allende con Pinochet? te puede gustar o no Allende, pero de ahí a…",
        "@chico_samuelito @adnradiochile @udipopular @joseantoniokast @javiermacaya @AXELKAISER @jbellolio Ellos lucran con su pinochetismo, el asesino los dejo donde estan, y llegan al servicio público para servise del estado, y defender las leyes corruptas que nos rigen, y que la casta politica nunque quizo cambiar. 💩💩💩💩",
        "RT @patriciai55: ¿ Porqué este Gobierno no es capaz de decir que los buses eléctricos de Santiago es un proyecto que viene del Gobierno de…",
        "RT @Caroangelica3: Cuando los matinales le dan más importancia a juegos artificiales que a los trabajadores de este país nós damos cuenta q…",
        "RT @jcoulon: #todossomosmigrantes #DiaInternacionalDelMigrante   Durante quince años fui exiliado y conozco bien lo que es la migración. Na…",
        "RT @andres20ad: Sven Von Appen, empresario que esclaviza a los trabajadores portuarios.\nPaul Shäfer, abusó de niños.\nKast, quiere destruir…",
        "RT @jgalemparte: Pago en gift cards a los #Portuarios para terminar el paro. Volvimos a las pulperías salitreras del siglo XX, hay algunos…",
        "@Fuenzalida0000 @tere_marinovic Ese era parte de la conspiración, nadie se acuerda que la Dc era derecha, que despues se cambio de bando, por que no tocaron nada del golpe que gestaron. Traidores de la patria, igual que pinocho asesino y ladron, vendepatrias.",
        "@tere_marinovic Por favor antes de hablar tanta estupidez busquen la verdad, la DC y la ultra derecha junto a sus amiguis de USa crearon un complot para destruir la democracia, gracias a eso allanaron el camino a los milicos, que gustan de disparar al pueblo.Da risa que repitan lo mismo que pin8",
        "RT @cornetin47: Que la OCDE, que Alemania, que Suecia. PAREN. Somos un pueblo que después de haber derrotado a una dictadura, fue tomado po…",
        "RT @humanoide_gtr: ojo que se está intentando normalizar el #pinochetismo bajo el alero de la diversidad; asqueroso ardid de la derecha, so…",
        "@rodrigo_sm 💩💩💩💩💩televisiva💩💩💩💩💩",
        "RT @AnglicaVillarN1: El oculto pasado nazi del patriarca del clan Von Appen.\n\nHistoria detallada en el libro “Chile y los Hombres del Terce…",
        "RT @smaulen: \"TPS ofreció a los trabajadores un préstamo de $350 mil y una gift card de $200 mil, además de un aguinaldo y una caja de merc…",
        "RT @andres20ad: Según la derecha..\nNo hay libertad para casarse con quien queramos.\nNo hay libertad para que las mujeres dispongan de su cu…",
        "@grandovich @baradit https://t.co/5y9Y3ndwXJ",
        "@cgmege @grandovich @baradit Ese tambien sirve https://t.co/P8w4wYmAMd",
        "@mlobosg @sebastianpinera @andreschadwickp Para variar estos vejestorios, le prenden velas, por ganaros gracias al asesino pinocho.",
        "RT @Isidora______: ¿quien va a ser el politico valiente que se ponga firme por declarar ilegal ser pinochetista?",
        "RT @VientoNorte999: Oye @AldoDuqueSantos y cuando presentas querella contra el hijo del General Sinclair por trata de personas? o ahora ya…",
        "RT @alenova1515: Escuchamos. Señor te rogamos! https://t.co/QhWkJncQif",
        "RT @PatoASZ: Hace solo dos semanas, todos los canales de TV abierta se jactaban de ser solidarios con la Teletón.\nHoy les importa más el pe…",
        "RT @JorgeSharp: Quiero precisar que, pese a las manifestaciones del día de ayer, la ciudad no está paralizada como sugiere su GC. Para reso…",
        "@iansalgadov @diegodiazsalas Jajajajja este estupido ser no da para mas, con razon lo siguen un ejercito de cabezas de palo.",
        "RT @cgajardop: Pinochet, 17 años en que hubo:\n- Reformas profundas en materia económica en el país.\n- 2000 Detenidos desaparecidos y ejecut…",
        "RT @JPOrtizMoreno: Es un error dejar que Piñera y su Gobierno manejen la agenda.\nAhí está la primera lucha que debemos dar.\nMetieron el tem…",
        "@lucialopezchile @pyz30 @DKAmbChile Pase y de un paipazo a Axel Kaiser",
        "@AXELKAISER Gran gurú chanta de los derechistes \"ilumina el camino de los giles que te siguen\" 😂😂 te pasearin esta semana, que tongo viene ahora?",
        "RT @mariagenny: ...y \"uno\" qué se robó el Banco de Talca completito,¿hoy? ¡Es Presidente de la Republíca! ¿así vamos a esperar qué el Estad…",
        "RT @siquieresmelees: @latercera Sra vocera, no mos molesta la diversidad lo que molesta es que resalten a Dictador asesino y ladrón y no es…",
        "RT @CHUCKY_MUSTAINE: ❕ ❕❕ Gente en contra de quienes protestan y se manifiestan. Gente que justifica a empresarios y patrones. Gente que re…",
        "RT @ChileChalecos: ATENCIÓN!!! https://t.co/EvKOp9f565",
        "@Rayenaraya Mo mejor es no contestar, si respondes, se van sumando los bot. Es parte del algoritmo.",
        "RT @NathalySeplved3: Los trabajadores y trabajadoras de @SindiPacific llevan 39 dias en huelga legal...dónde han sido vulnerados y reemplaz…",
        "RT @JordanaRamona4: \"La próxima interpelación que me toque la voy a hacer en alemán”\nPero si vive hablando como Hitler y haciendo apología…",
        "@TripleJotaV Ta cuatika!!",
        "@eszalfa5 @mayapitun @Renolander @EAstigue Lo que le de el cuesco.",
        "RT @RendirseJamass: El gobierno de Piñera usa estrategias de manipulación para desviar la atención de la ciudadanía, exacerbando sentimient…",
        "@Vyky65982964 @claudiarhoz La coca cola sirve solo para soltar pwrnos apretados, ademas es la mayor contaminante del mundo.",
        "@claudiarhoz @Vyky65982964 Ayudemos cambiando la coca cola x agua"
      ]
    }
  }
}