{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Dime como le explico a mi destino que ya no estás ahí...🎶",
        "Estaba soñando despierta contigo... mi pecho pegado a tu respiración... Así como me encantaba estar contigo...",
        "Día 7: :'( https://t.co/1uSSR64FxU",
        "Voy a pasar cantando \"como la flor\" a un costado de palacio a ver si me escuchan ...",
        "Claro que puedo porque SOY BATMAN 💛❤ #FelizLunes #GymSelfie https://t.co/edkfgfaT2h",
        "En el gym pusieron #INNA, eso sólo quiere decir que será un excelente inicio de semana #ActirudDeLunes 💪😎",
        "Cuando crees que tus domingos ya no serán los mismos aparecen tus hermanos consintiendo al bebé ❤ y sí, hay pizza ❤ https://t.co/ELGaYMAeqL",
        "Valeria la que ya va al estadio tarde Lara #EsaSoyYo",
        "Vine a una fiesta y hay Coctelería y un imitador de @MarcoASolis ❤😍... ¿que mas se puede pedir? *ya lleva 4 margaritas*",
        "RT @mariorigami_: No tienen que usar jeans todos los pinches días. #basicas #denada #graciasporexistirmariorigami",
        "Quién es #AxelMuñiz y porque canta tan pegajosa canción? No me la puedo quitar de la cabeza :(  siempre tu uh uh uh \nhttps://t.co/gLQzOcQm93",
        "@maire_wink mira mi #ExpectativaVsRealidad, fue un #MaireWin ❤ si sirvo para hacer licuados bebés ❤ https://t.co/YiFXomEC23",
        "11:11 que llegue la serenata ❤",
        "Mood like... https://t.co/vm2SZi67Fp",
        "Si piensas que sin ti voy a morir, hace tiempo que tú ya no vives en mí...",
        "Por eso, ¿cuál dolor? Donde la pena tiene por morada un corazón sin mi corazón...💔",
        "Por eso, ¿cuál adiós?\nHace tanto tiempo que te fuiste...",
        "Después de tantas lágrimas lloradas, quedarme sin ti es haber perdido nada... ;)",
        "RT @DepressedDarth: RT if you're a Sith\nLike if you're a Jedi",
        "RT @DepressedDarth: Beginning of the relationship vs one year later https://t.co/CoSXHWqxzr",
        "Amodio andar de cursi y escuchar canciones tan gays como \"siempre tú tú tú este amor prende y apaga la luuuuz \" #AxelMuñíz",
        "Se convierten en amantes al compás de esa melodía que algunos llaman destino y otros prefieren llamar casualidad #DestinoOCasualidad Melendi",
        "Ella le contestó \"lo siento es que estuve ocupada,  aunque para serte sincera ahora no entiendo en qué \"",
        "Y Él le pregunto al oído \"¿mi amor donde estabas, durante todo el tiempo que yo te busque?\"",
        "43: cuando Superman regreso, WonderWoman fue la más feliz :') ❤ #CursiMood:ON https://t.co/r8zuImwC0X",
        "42: #AyVamo' ❤ https://t.co/Akn2IhFa0P",
        "Ya les dije que no hay mejor canción  que #BurningHeart para el último minuto a toda velocidad en la caminadora...\"the spirit cries NEVER! https://t.co/VRwCPmA7TD",
        "#NoSoyFácilPero con él se me queman las braguitas de solo verlo... 😏☝",
        "Me gusta mucho cuando algo no sale bien agregar un \"ni para eso sirvo\"...tipo: me caí bajando las escaleras.. ni para bajar escaleras sirvo❤",
        "aaah! bb &lt;3 https://t.co/mdaoYhJK66",
        "RT @Chobani: Once in a blue(berry) moon we see the Total Eclipse of the Cup. #SolarEclipse2017 https://t.co/YFCwOlGIHA",
        "Ese número 25 @LEXISCANELO se puede convertir en mi nuevo #Crush de mi equipo Toluca  ❤",
        "Que sus piernas 100% real no fake hechas en el gym...❤ ja ja ja https://t.co/SKeoiTHURf",
        "Se lo que quieras ser... se una #BarbieGirl \n#MorenaDeFuego #OutfitOfTheDay https://t.co/fr34iHop9C",
        "*Portero (#LuisGarcía) sin suerte no es portero* conclusión del partido del día de hoy #TolucaVsNecaxa #DiablosTwitteros",
        "Ya se me hizo tarde... ya se me hizo tarde... ya se me hizo tarde 😣😣",
        ":'(",
        "\"Tu eres un rey, comportate como tal\" Catalina, La otra reina.",
        "Me gusta cuando mis viernes terminan así: cansada, agotada y mis músculos a todo lo que dan ❤ #LegDay #FitnessFriday https://t.co/EMsdjI5bUt",
        "-Valeria pero no tienes ropa de ese color...\n-No tengo zapatos de ese color mamá...\n\n#TanSencilloComoEso https://t.co/YbFCumE0MZ",
        "Quién los quiere, quién los quiere? Nuevos bebés porque nunca se llenará mi vacío existencial si de comprar zapatos se trata ❤ https://t.co/elxI8RuG3P",
        "En las buenas y en las malas te daría mi calor...Se te olvidó que me robaste el corazón 💔\nhttps://t.co/x53Wlb9YAz",
        "Nunca lo veo entre semana y cuando lo veo la c@go... ni para ser feliz sirvo...",
        "Yo solo quería pasar un ratito...solo quería que me abrazarás... #EraMuchoPedir",
        "Cómo inventaste que buscaba otros ojos, que quería ver otros ojos...encontrármelos.  Cuando lo único que quería era ver de nuevo los tuyos💔",
        "Mi reino por la tiara de #WonderWoman la necesito en mi vida :') ❤ https://t.co/RPscZJqvbf",
        "RT @ItsNotRevenge: This would be a sick team up... Wonder Woman &amp; Captain America... art by Lyn Draws https://t.co/KPr84jdbTI",
        "Día 35. Para eso te quiero...te quiero para vivir, te quiero para mí... ❤ https://t.co/3ZuWCUVVKS",
        "RT @Emanuelmons: Y precisamente porque sé que todo se acabará, lo voy a disfrutar de la mejor manera.",
        "RT @GlowNetflix: @billtrippe @bettygilpin  https://t.co/ZaRFf3s9PI",
        "Buenos días a todos, en especial a esos hombres que te roban el aliento en una noche y te hacen descansar como bebé #SoyElBebé y él lo sabe❤",
        "#TeVeoYTeMeAntojasPara que me dejes con esa sensación de cosquillitas en todo el cuerpo...",
        "RT @Guarromantico_: Domingo con “D” de “Deberías estar conmigo bebé”.",
        "RT @EterMagazine: ¿Te gustó #GLOWNetflix? Tenemos buenas noticias.\nhttps://t.co/NHUZPILf7D",
        "Ir al gimnasio todos los días,ver a estas mujeres luchar para usar su cuerpo y aprender cosas nuevas, todo eso es mucho mejor❤ #GLOWNetflix",
        "RT @GlowNetflix: Here we #GLOW again... Season 2 is coming. https://t.co/LXF8OIxcNG",
        "Estoy amando mucho ésta serie de #Glow #Netflix ❤",
        "Tal vez esa es la razón :'( porque #MorenaDeFuego ☺ https://t.co/QoP65WJBGQ",
        "RT @SSalud_mx: ¿Cuántos años quieres vivir? #RestaKilosSumaVida Evita la #diabetes https://t.co/Q9VpJNlgPr",
        "RT @SSalud_mx: Está en ti prevenir la #diabetes. Decídete por un estilo de vida saludable. https://t.co/7natBNpmOR",
        "RT @SSalud_mx: Cada año mueren 98 mil mexicanos por #diabetes, no seas parte de la estadística. # RestaKilosSumaVida https://t.co/vqa7y0b5Px",
        "RT @SSalud_mx: Tenemos una estrategia para prevenir la #diabetes. Consulta la página https://t.co/BE7JBC7ARm https://t.co/qPI0nU4ETg",
        "Ésta campaña se me hizo muy buena: Cambiar tu estilo de vida x uno más saludable a partir de pequeños cambios en tus hábitos alimenticios.. https://t.co/PCkfXMScgZ",
        "El clima de #Toluca como mi noviecito... un día frío y al otro el sol a todo lo que da...y él también 😏",
        "Este clima esta como para unos pinchis besotes 😏❤",
        "Encontré unas paletas bebé estrella y son la onda #HechoEnMéxico #Recomiendo https://t.co/SZjbyzttWy",
        "En estos días cumplo 3Años ininterrumpidos de ir al gym,esta foto es de cuando empezaba a ver cambios en mi cuerpo y me siento muy orgullosa https://t.co/X334qtthWe",
        "Ojala llegará a acabar con mi agonía de estos momentos :'(",
        "Yo tengo un Sr. Darcy también... 😏 https://t.co/cCrLDHwD9t",
        "Eso de perder glóbulos rojos me pone muy triste y nadie me apapacha  :'(",
        ":'( Necesito un abrazo",
        "RT @maire_wink: DALE LOS BUENOS DÍAS A TU MORR@ EN VEZ DE ESTAR PINCHES CHECANDO TUITER .",
        "-Se ve que esta durmiendo muy tranquila, voy a empezar a romperme alv- Mi útero",
        "Llevo una hora dando vueltas en la cama esperando que la maldita pastilla me haga efecto... ya mejor me muero alv",
        "Que mi noviecito vaya al gym a ponerse fuertecito #NoPorQueMeEnamoro ❤",
        "Ojalá el sol de #CdMx fuera como el de la playa...Este te quema y ni siquiera te deja parejita la piel :( #Muriendo con el #Tráfico y el sol",
        "Día 28, hace 28 días llovía igual q hoy, a veces duele ese recuerdo, la diferencia amor mío es que hoy es un mejor día... :) https://t.co/o65LfplhlS",
        "Son mi fantasía hecha realidad estos dos... Los amo mucho ❤ @MarcAnthony @maluma bby! \nhttps://t.co/aOHR1RLIVs",
        "RT @maire_wink: Algunos sí deberían correr con tijeras, la vdd.",
        "RT @sportlife_mx: ¡Todos son buenos! https://t.co/zPn1IN6izt",
        "#aplauso! https://t.co/vsMewtGium",
        "Porque en ese momento hacemos magia \"You're my favorite kind of night...u make it look like its magic! #EarnedIt\nhttps://t.co/4Jzi9rCQIT",
        "Siempre lo he dicho, lo mejor de esa película fue el homenaje a #AlexRoss con una #FotografiaÉpica #Icónica de DC https://t.co/1kPZW8x0Mw",
        "Le hace falta un beso...🎶🎶❤❤",
        "I Workout to be Wonderful #Ww #WonderWoman  #FitGirl #JuevesFit ❤ https://t.co/CBiYLluQXy",
        "Mi bebé gordo me regalo esta calcomanía y yo soy la tía más feliz ❤ notan que aquí WW tiene piernotas? Coincidencia? No lo creo❤ https://t.co/t3W0rFWL0N",
        "\"Miren tengo un Gran Pirata\"  mi papá enseñándonos un #CapitanMorgan para el #15DeSeptiembre",
        "Hombres perfectos y @RodrigoHerreraA ❤ https://t.co/UQ3ZmQp7o2",
        "Hoy me desvele por trabajo como cuando iba a la escuela sólo que aquí ya me pagan 💪😎 #EsBonitoYEstaBien #BuenasNoches Alejandra!",
        "RT @leo_nelgv: @alecelestial Cómo sabrá que la amas, si no le muestras cariño! 🎵 https://t.co/zZXTHpwGHr",
        "Y tú sabrás que es tu amooooooor! 🎶🎶🎶",
        "Me sentí tan identificada con esta escena...definitivamente yo soy el bebé soñador y él con los pies en la tierra &lt;3\nhttps://t.co/QJRzjxGh1Z",
        "Platicas y conclusiones de medianoche con mi #Bff like a: ❤ *Yo también amiga* https://t.co/8AeSGs3KJg",
        "@DesiPerkins I followed your Selena tutorial &amp; I think it was good to be the first time ❤ https://t.co/lxlbunD6MF",
        "@futaztecadep #CompartimosLaEmoción de que los diablos anoten en los últimos minutos #DaleToluca!",
        "Te vi con ella y no puedes negar que eran tus labios los que la besaban... CANALLA!",
        "Alguien sabe cuales eran las medidas de #Selena?... necesito saber cuanto me falta para ser casi como ella #TweetSerio ❤☝😏",
        "La #HoraSad amigos... la hora sad ya empezo... :'( https://t.co/ZNrz7MetYM",
        "Morena mía... nadie COMO YO sabe hacer café 😏☝ #MorenaDeFuego https://t.co/lK08w211aG",
        "Ahora que tengo una piñata de burrito mexicano siento que mi vida ha dado un giro de 360° ❤ #Goals #NoEsCiertoSiEsCierto https://t.co/6gcV0SoG3E"
      ]
    }
  }
}