{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No permitas que el viaje de los demás, dañe tu propio viaje.",
        "Just Breath...",
        "Si perder también es ganar, quiero perderme en tu boca.",
        "Le hago las buenas noches y le encimo los buenos días.",
        "Escribir no siempre es una vocación, porque cuando las letras llaman, el lápiz debe atender.",
        "Seamos felices, no seamos pendejos.",
        "Yo soy de los que aún cree en \"para siempre\".",
        "Con lo mío no se metan, me encabrono y se darán cuenta que se hacer bastante daño.",
        "SUEGRAAAAAAAA, gracias por parir el motivo de mi felicidad.",
        "¡¿Quieres ser esa a la cual yo le diga \"sí, acepto\"?!",
        "Simplemente la realidad es esa. http://t.co/itDUy6Dmg2",
        "@AlejandraAlvea2 mi familia es lo unico en los que pensaría del resto .l. :D",
        "@AlejandraAlvea2 lo depresiva que estas me dicen!",
        "@AlejandraAlvea2 y como porque?",
        "@AlejandraAlvea2 y su twitter emo-depresivo :D",
        "Te veo y como que te violo mentalmente.",
        "No se imaginan lo rico que es entrar en la edad en la que importa un culo, lo que digan los demás.",
        "La clave de la felicidad, es construir un presente que te genere entusiasmo en el futuro.",
        "Prefiero ser indignante, a ser cualquier típico cliché.",
        "Somos mas fuertes por cada cicatriz.",
        "@AlejandraAlvea2 esos estados?",
        "@AlejandraAlvea2 :o",
        "Mother Mary, i swear i wanna change;..\nMr. Jesus i'd love to be a king.. ♪♫",
        "Los libros no sólo se leen, se habitan.",
        "Rompemos el paradigma, o el paradigma nos rompe a nosotros.",
        "Un corazón que duele, es un corazón que sirve.",
        "Existe una cita, aun sin hora ni fecha, para encontrarnos, yo estaré ahí puntual, no se si tu...",
        "Dime con quien andas, y te diré que tipo de puta eres!",
        "Soy un don juan que mando al diablo, el amor para que sufra por sus delitos.",
        "The new beginning... http://t.co/dva1elUkWk",
        "Y asi me miro cuando madrugo a las 6:00 am para ir a clases! http://t.co/N3C47YegIP",
        "Si actuas como un premio, serás tratado como uno y lucharán por ganarte.",
        "Si me van a lastimar, que sea por el dolor de cachetes de tanto sonreír.",
        "Este día esta para ser atrevidamente delicioso!",
        "No se piensa para escribir, se escribe para pensar.",
        "Bien calientito, para soportar este clima! http://t.co/11ROv8f445",
        "Lo raro es que la gente que intenta caerle bien a todo el mundo, es la que todo el mundo odia.",
        "Lo más difícil en la vida es no dejar de ser uno mismo a pesar de la adversidad.",
        "@NecroEcstasy sista!!!! Imparables nosotros, ahora tambien por twitter!",
        "Hay que ensuciarse un poco las manos para poder hacer lo imposible.",
        "@Juanda_mb Excelente canción!",
        "Viernes con \"V\" de \"Voy a dormir lo de toda la semana\".",
        "Las cosas más bonitas en la vida se manifiestan durante una sonrisa.",
        "No hay mayor tristeza que ver una película porno y saber que en el fondo él no la ama.",
        "No conozco ninguna pelea que no se pueda solucionar con ositos de goma, NINGUNA.",
        "Mi vida la estoy escribiendo con lapicero y los errores con tinta no se pueden borrar, pero entre un paréntesis pueden quedar.",
        "Y bueno gracias a Dios comienzo una nueva semana, aun enfermo  pero con toda la energía!",
        "@CristyPurry aja y que le paso a tu facebook?!",
        "Tan bonito que es que alguien quiera envejecer con uno.",
        "Tal vez si el tiempo que usa la gente para quejarse lo usara para leer, al menos serían menos idiotas.",
        "¡Están hablando mal de mi!\n          ∧_∧\n          (・ω・)\n        ＿|　⊃／(＿＿\n_ ／　  L (＿＿＿_／ \n\nAh, me vale madre. \n\n     ＜⌒／ヽ-､_＿_ \n／ ＜_/＿＿＿＿／",
        "Conozco el mundo y sé lo que soy, ya era hora y ahora que lo se lo muestro!",
        "Todo en exceso es malo, menos yo.",
        "Qué ironía que las personas que dicen que el amor no existe son las que más lo han sentido.",
        "@AlejandraAlvea2 Se niega y la hace inyectar, pero aun asi acepta el masmelo *se come el masmelo y se rie BUAJAJA*",
        "@AlejandraAlvea2 Le toca inyectarse *la lleva arrastrando mientras grita y patalea*",
        "Consejo del día: siempre sé tú mismo. O puedes ser Iron man, ser Iron man siempre es mejor.",
        "Si se me va a ir la vida en algo, que sea en algo que me gusta.",
        "Una gran verdad! http://t.co/qsN8xty8dR",
        "Un aplauso por esos besos que te hacen morderte los labios cada vez que los recuerdas.",
        "Te voy a hackear la entrepierna.",
        "Para tenerte envidia primero tendrías que ser mejor persona que yo... Ubícate!",
        "Algún día me voy a acercar a tus hijos y les diré \"pudiste ser guapo, pero la idiota de tu madre me mando a la chingada\" xD.",
        "Hablo alto y soy muy directo, usted entienda y disculpe!",
        "Seré breve: Tienes los defectos mas perfectos del mundo.",
        "Cada quien carga su cuchillo de doble filo y sabrán cuándo usarlo.",
        "Necesito un Apocalipsis zombie para poder matar a bala a todos estos guisos.",
        "Nunca deje de imaginarlo, sólo comenzó a ser real. Nunca deje de soñarlo, solo comencé a vivirlo.",
        "@AlejandraAlvea2 jaja demasiado, somos unos loquillos!",
        "El futuro no lo conoce nadie... Afortunadamente.",
        "Las mujeres que más amo con todo mi corazón, mi abuelita y mi mami, que Dios me permita siempre… http://t.co/A5N1nCmZRE",
        "Preparando desayuno especial para mi mamá!",
        "RT @AlejandraAlvea2: @dariomora27 amo que me consientas de esta manera ♥",
        "@AlejandraAlvea2 siempre lo hare cachetona! Te amo!",
        "Just keep pushing on... http://t.co/GPzRvqsQVx",
        "Soy 50% agua, 20% ganas de una hamburguesa, 15% de una Club Colombia, 10% de maní con pasas y 5% de una chocolatina Jet.",
        "Si todo lo que nos hace reír nos hace pensar, entonces he pensado mucho en ti.",
        "Los políticos nobles sí existen, pero nunca ganan.",
        "La curiosidad busca abogado, porque ha matado al gato.",
        "La vida no es mágica, la magia la pones tú.",
        "Ese momento incómodo entre lunes y viernes.",
        "@CarlaMorrisonmx its your beautiful smile ♫ Hermosa canción perfecta para dedicar a la persona que roba mi verdad, gracias Carla!",
        "Tú me quieres porque nadie te ha querido como yo, con la intensidad de un demonio, la suavidad de un ángel y el corazón de un hombre.",
        "Encontrar el estúpido y sensual equilibrio emocional es tan placentero que con seguridad todo andará bien.",
        "Quiero tenerte a mi lado... o encima, o abajo, no importa.",
        "@AlejandraAlvea2 Te amo mucho mas, gracias por ser como eres conmigo!!!",
        "RT @AlejandraAlvea2: @dariomora27 Te amo infinitamenteeee",
        "La clave está en encontrar a alguien que comparta tus mismas aberraciones sexuales.",
        "Frappuccinos, cigarettes, good conversation, i love you friend! http://t.co/o9JE9XaKv1",
        "El mundo sufre más del silencio de los buenos que de la violencia de los malos.",
        "Movie time! #springbreakers http://t.co/wD44yx0vok",
        "Felicidad en forma de animalitos! http://t.co/tDl29xIliE",
        "Necesito de un buen susto, para espantar el sueño que aun tengo encima.",
        "Buenos dias, ando aun dormido #modozombie",
        "Obsessed with this song! http://t.co/2m3Kt4HnWA",
        "Felicidad plena! http://t.co/fyNi6NJ3V6",
        "Sonriente y agradecido con Dios y la vida, por el fia tan especial y perfecto que fue ayer! Y la… http://t.co/GpBsd6WMbn",
        "Pasando, viviendo y disfrutando uno de mis mejores cumpleaños!",
        "Mi cumpleaños... Mi dia... :D http://t.co/BWn6YPbSTe",
        "A pocas horas de mi cumpleaños!!! :D"
      ]
    }
  }
}