{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cardiotoxicidad por plomo en ratas Sprague Dawley https://t.co/RtzOoTtdmN",
        "Calidad de vida en pacientes prostatectomizados. Diseño de investigación https://t.co/cQfHVTfkkF",
        "RT @comeconsalud: La Dieta Antiedad. Puedes encargarla en tu librería o Amazon, FNAC, Corte Inglés o web: https://t.co/CDpDPN0Eoy\n. https:/…",
        "RT @comeconsalud: Ya tenemos el libro de ComeconSalud en las librerías. #DietaAntiedad - No te lo pierdas\n.\nhttps://t.co/CDpDPN0Eoy\n. https…",
        "Calidad de vida percibida y reportada en pacientes oncopediátricos https://t.co/657O6bvTWI",
        "Calidad de atención prenatal a partir del usuario externo https://t.co/9IYEWVlNlU",
        "Calcificación caseosa de la válvula mitral. A propósito de un caso https://t.co/OF3OudWVrf",
        "Caso clínico. La importancia de la cadena de supervivencia. A propósito de un caso https://t.co/ZiDfJxLOCK",
        "La automedicación en la ciudad Rosario https://t.co/2qS9U1tCsq",
        "Aspergilosis pulmonar invasiva. Presentación de un caso https://t.co/GgYwjNI1GC",
        "Consideraciones especiales en las técnicas de autotransfusión https://t.co/0CFxMLYOki",
        "El recuperador celular intraoperatorio. Definición y características https://t.co/LIb3qLtdHg",
        "El papel del recuperador celular dentro de cirugía cardiaca https://t.co/l9iPAA0Nkx",
        "Percepción de los pacientes hospitalizados sobre los cuidados de Enfermería https://t.co/BBhG3AMIYb",
        "Aproximación al pensamiento crítico dentro de la Enfermería https://t.co/4BTlbzalz8",
        "Revisión de Sistemas de liberación farmacológica basados en nanomateriales. Niosomas https://t.co/ZOKJBM2MHb",
        "Infección por VIH/SIDA y conductas de riesgo en el internado judicial de Mérida https://t.co/o7meRwUUvs",
        "Análisis de Enfermería en la familia del paciente con enfermedad cardiovascular https://t.co/EEiJoniJkt",
        "Estilos de vida saludables en trabajadores https://t.co/MTukLK1KEp",
        "Intervención enfermera ante el estreñimiento en domicilio. Propuesta de una guía visual https://t.co/xvyBMP28u7",
        "Enfermería ante la conservación sanguínea en cirugía cardiaca https://t.co/enhFOMp4rN",
        "Análisis de Enfermería ante la cirugía cardiaca bajo circulación extracorpórea https://t.co/BUgV6XpA6W",
        "Enfermedad de Kawasaki https://t.co/CUu1fcxWLs",
        "Características previas a la enfermedad cardiovascular https://t.co/gpQxeiYLDM",
        "Difusión informativa del cuidado de la espalda en la población infantil. Escuela de la espalda https://t.co/HmzETGAHe0",
        "Análisis de un mito en la consulta de Enfermería. Dietas disociadas https://t.co/va8tsQImIK",
        "Deserción escolar en el Programa Nacional de Formación de Medicina Integral https://t.co/skv2UTaQfc",
        "Características de los concentrados transfusionales https://t.co/W35V2ta4D2",
        "Aplicación del código ictus a la urgencia extrahospitalaria https://t.co/jNpxmt9u6G",
        "Presentación caso clínico. Depresión https://t.co/rpJXkrtGwz",
        "Apiterapia como alternativa de vital importancia en el cuidado y tto de afecciones somáticas https://t.co/f2arye5qlV",
        "Antídotos de uso más frecuente en situaciones de urgencias https://t.co/dblSLQigbm",
        "Anticoagulantes orales y su interacción con la dieta https://t.co/kSwega09kh",
        "Alimentos y calidad https://t.co/AsfbrUGFuh",
        "Alimentación infantil durante el primer año de vida. Conceptos básicos. Interv. de Enfermería. https://t.co/jejTpWv6p2",
        "Estrategias de afrontamiento y actitudes ante la enfermedad crónica https://t.co/6x0FFYazxH",
        "Aproximación sobre el afrontamiento del paciente ante la enfermedad cardiovascular https://t.co/MXd4mNJmwh",
        "Afirmaciones erróneas en publicaciones médicas mejicanas (V) https://t.co/33cZCioilx",
        "Abordaje venoso profundo en UCI. Indicaciones y contraindicaciones. Cuidados de Enfermería https://t.co/W8jN6htiAY",
        "Abordaje quirúrgico sobre la patología coronaria https://t.co/lzHenptKHP",
        "Traumatismos al nacer. Medidas para su disminución. Cuidados de Enfermería https://t.co/L4ILfS5Yu0",
        "Voluntades anticipadas. Testamentos en vida https://t.co/EfG7mV2d0D",
        "Significado de los valores familiares y el cuidado neonatal en madres adolescentes https://t.co/vjzEOpHnGo",
        "Comportamiento de las úlceras traumáticas provocadas por prótesis dental https://t.co/xGveHadPsR",
        "Trauma vascular de arteria y vena poplítea https://t.co/Ai8CxAfLnw",
        "Tractografía. Técnica neurorradiológica aplicada al estudio de la neuroanatomía https://t.co/3Ki5rz7ufI",
        "RT @comeconsalud: (nos pedisteis que avisáramos) Ya vuelve a estar \"La Dieta Antiedad\" en Amazon, disponible para todos los países - https:…",
        "Experiencia de las prácticas docentes de Farmacia en Cardiología y Cirugía Cardiovascular https://t.co/QmkPIck3wX",
        "Obtención de licencias de conducir, primer contacto para la detección de alteraciones visuales https://t.co/CoS0ghYLzE",
        "Los equipos de cuidados críticos de urgencias y las úlceras por presión. Algoritmo de actuación https://t.co/LpiYrF8TB3",
        "Revisión bibliográfica. Diagnóstico de tromboembolismo pulmonar https://t.co/88BDXiVPfI",
        "El valor responsabilidad y el rendimiento docente en estudiantes de Medicina https://t.co/o0PTt971kR",
        "Traumatismo craneoencefálico leve en paciente en tratamiento con anticoagulante oral https://t.co/HtP4nFzL6y",
        "La importancia del TCAE en el servicio de Urgencias https://t.co/BVDHqTUw1J",
        "La supervisión como la actitud de lo humano https://t.co/BNwyZU5gCV",
        "Sialilaciones postprandiales dependientes de insulina https://t.co/uJNs4GayFD",
        "La sequedad ocular en el entorno laboral https://t.co/mNliIrN7Af",
        "Schwanoma epitelioide maligno del nervio cubital. Caso infrecuente y revisión de literatura https://t.co/WS8aGpPgEi",
        "La sangría (flebotomía) a lo largo de la Historia https://t.co/GFUkFK8WAn",
        "Salud bucal en adolescentes de secundaria básica https://t.co/H4dHoyo8iQ",
        "Rinitis alérgica y rinitis perenne https://t.co/oXARJs0oyl",
        "Capacitación sobre planificación familiar a mujeres con riesgo preconcepcional https://t.co/qYfVbklsxz",
        "Relación biopsicosocial en la interacción individuo-sociedad-cultura con la Enfermería https://t.co/Qv0pWVwuab",
        "Evaluación de la Calidad del Servicio de Radiología Intervencionista https://t.co/N0ckrISpp0",
        "RT @comeconsalud: Ya está de nuevo disponible \"La Dieta Antiedad\" en FNAC. Reparto a cualquier país del mundo. Enlace: https://t.co/cuwbOkZ…",
        "¿Sabes que puedes formar parte de la Scuderia de Ferrari y ganar un viaje? Descubre cómo en #DICONTEST https://t.co/n3rY5cZJgc",
        "Las radiaciones ionizantes ¿amigas o enemigas? Revisión bibliográfica https://t.co/2gmtHUijZu",
        "Caso Clínico. Proceso Enfermero a un Adulto Mayor y Modelo de Promoción a la Salud https://t.co/4NolXfIMBl",
        "Plan de acción para la promoción de salud sobre el hábito de fumar en estudiantes https://t.co/TUnFDOAp4t",
        "Plan de acción para la preparación de estudiantes en prevención y mitigación de desastres https://t.co/IXmk2n33yT",
        "Participación social en la prevención del dengue https://t.co/vcb8sNz1qP",
        "Neurocisticercosis Intraparenquimatosa. Estadios Evolutivos. Presentación de un caso clínico. https://t.co/EcoNsapMJX",
        "Neumonía en pacientes con demencia avanzada https://t.co/R0Z8zHSXFl",
        "Interacción del genoma y el ambiente en la aparición de la Diabetes Mellitus tipo 2 https://t.co/o5IwBEKCbl",
        "Resultados de la Evaluación de las Competencias Específicas de Enfermería en Oncología https://t.co/u677cJp6xQ",
        "Actualización sobre el diagnóstico y tratamiento de la esquizofrenia y otras psicosis https://t.co/rAKw3dwkZT",
        "Propuesta de proyecto comunitario para la reducción de la fiebre tifoidea https://t.co/OtjXx3WZUr",
        "Principales afecciones del complejo bucomaxilofacial en niños de 5-6 años https://t.co/IHaVCMNGNj",
        "Carcinoma adenoidequístico de glándula de Bartholino. Presentación de caso clínico https://t.co/755H607dBC",
        "Calidad del cuidado brindado por profesional de enfermería. Satisfaccion de las post-cesareadas https://t.co/EvxcgZ2ohj",
        "Modificaciones de agua extracelular en cardiópatas isquémicos . Cirugía sin circ. extracorpórea https://t.co/4E5novA5hm",
        "Material de movilización e inmovilización de una ambulancia medicalizada https://t.co/CkySPbvKaa",
        "Propuesta de mejora de calidad en atención de enfermería a niños con cáncer https://t.co/ZcPBZUv5r6",
        "Diseño de maquetas georreferenciadas de riesgo en Medicina de Desastre https://t.co/qzc3g2ZlZ1",
        "Relación Holismo - Enfermería - Cuidados Paliativos https://t.co/zU5wyvcqTz",
        "La gota y sus comorbilidades. Amiga o enemiga https://t.co/ktcw3IK17E",
        "Gestión ética de la enfermera gerente medio y satisfacción de la enfermera de cuidado directo https://t.co/qkeXYSN4qM",
        "La fibra dietética y algunos beneficios https://t.co/AtXPxTuuI8",
        "Programa de educación en obesidad. Análisis de la situación y necesidades educativas https://t.co/ImuTK5e7MN",
        "Óptimo enfrentamiento al Dengue severo en la provincia de Camagüey https://t.co/wOaMAOYfhD",
        "Calidad de la ejecución del Programa de Control de Cáncer de Mama https://t.co/ocUhD9OXWE",
        "Control de la calidad en el servicio de mamografía del hospital oncológico Conrado Benítez https://t.co/XvT3ERW6hl",
        "Evaluación de la calidad en el servicio imagenológico de la Escuela Provincial de Estomatología https://t.co/uvuJxrYjXU",
        "La bioestadística aplicada a ciencias de la salud. Enfermería https://t.co/r0GDXFkfLh",
        "Revisión sobre el manejo anestésico de las miopatías https://t.co/z3kB6RlZPh",
        "Desarrollo tecnológico. Su impacto diagnóstico y tratamiento de afecciones oftalmológicas https://t.co/luXyHuwWyz",
        "Violencia intrafamiliar https://t.co/dJvCDG6zvJ",
        "Comportamiento de la ventilación mecánica neonatal https://t.co/DCM6h9o5A2",
        "Factores pronósticos de alteración de la visión en el trauma ocular infantil https://t.co/yHUxj5wYjB",
        "Enfermedad de Still del Adulto. Revisión Bibliográfica https://t.co/V7KwtRJIG3"
      ]
    }
  }
}