{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alonso_dm: En 2015: #EmpiezaElCambioARV\nEn 2018: #DerechaAndalucíaARV\n\n3 añitos ha durado la tontería. https://t.co/9t5xpoc5Gl",
        "RT @TvPlataforma: Los expertos dijeron que el proyecto de la actual n2 de Mateo parecía \"copiado de la Wikipedia\". ¿ No era la candidata de…",
        "RT @relibertad: La juez se ha estado oponiendo a la atención médica adecuada del que fuera ministro en el gobierno de José María... https:/…",
        "RT @DiegoGagoB: Hay que explicarle al señor @astro_duque que un debate universitario no es un realizar un falso referéndum sobre la jefatur…",
        "RT @europapress: El obispo de Córdoba dice que modificar el \"patrón original\" de la familia de esposo y esposa altera \"la convivencia\" http…",
        "RT @JovenEuropeo: ¿Cómo era eso de que la prisión permanente se fundamentaba sobre la “venganza” @Pablo_Iglesias_? https://t.co/WHNgh1jrS4",
        "RT @CristinaSegui_: El abogado de @cakealatake anuncia en nota de prensa “las oportunas acciones en defensa de los Dchos al Honor, Intimida…",
        "RT @danicaballero90: Por favor, vean este vídeo porque no tiene desperdicio alguno.\n\nLa concejal de podemos de Bilbao, Carmen Muñoz, casa a…",
        "RT @Alvisepf: Por dónde empiezo...\n\n1. Turquía, Islandia y Noruega no son UE\n\n2. No es € por kWh (20€) sino total factura por total kWh (0,…",
        "RT @Nacho_Abad: “Métame a la cárcel y no me deje salir porque lo volveré a hacer”. Esta es la advertencia que Bernardo Montoya le hizo a la…",
        "Un crimen que los vecinos del barrio denuncian que los mozos de escuadra pudieron evitar, pero no fue así. https://t.co/8VbN6tmv5e",
        "RT @numer344: P. Sánchez declara Secreto de Estado el coste q, para el erario público, supuso su mujer Begoña, cuando el pasado mes de sept…",
        "RT @europapress: #LoMásLeído | El coste de los sueldos de altos cargos sube un 15,9 por ciento con el Gobierno de Sánchez https://t.co/2KAM…",
        "RT @MariMarBlanco_: https://t.co/EGt7lZdc8z",
        "RT @Carmensastre12: Mis troll y sus amos o los amos mismos, amparados en su anonimato y sin dar la cara,utilizan en mi contra datos de años…",
        "RT @fjosealcaraz: Foto de una socialista con un miembro de la manada. \n\nLa manada de ETA que además asesinó decenas de mujeres y niñas http…",
        "RT @fjosealcaraz: @Realidazando No sólo el PSOE vasco porque además el resto de socialistas de otras comunidades de España no han pedido la…",
        "RT @Realidazando: El PSOE vasco https://t.co/WNndvJmpSA",
        "RT @AntonioRNaranjo: Resumo semanas de trabajo : Sánchez intenta que ustedes no sepan ni cuánto cuesta ni qué hace su mujer, directiva de u…",
        "RT @MonsieurSansFoy: La Casa Real (que no el sueldo del Rey) nos cuesta 7.818.890€, que son 0,17€ por español y año.\n\nTV3+Catalunya Radio,…",
        "RT @m_opinador: Pones Tv3,y lo que era un concierto de navidad en el #palaudelamusica se convierte otro mitin independentista con niños men…",
        "RT @JovenEuropeo: Conversaciones peripatéticas (Teofrasto y Aristóxeno). Fragmentos eliminados: El Rey León y su militancia en Vox. https:/…",
        "RT @hermanntertsch: Llegará a Algeciras el barco de OPen Arms con la siguiente remesa de inmigrantes ilegales que coloca aquí el tándem Sor…",
        "RT @norcoreano: 1. Nala, la hembra que “demuestra reiteradamente ser más inteligente que Simba“ (el macho), es un personaje creado por los…",
        "RT @WillyTolerdoo: Estoy buscando el tweet de Susana criticando a Pedro Sánchez por llegar al poder de la mano de los chavistas, los separa…",
        "RT @JosPastr: Si abres la nevera y huele a rancio pueden ser las sobras del cocido o Izquierda Unida. https://t.co/qFmCp9pgXV",
        "RT @ldpsincomplejos: O sea:\n- Cs se reúne con Podemos para negociar la composición de la mesa\n- Les pillan\n- Se publican las fotos\n- Entonc…",
        "RT @dlacalle: Gracias, Sánchez. Gracias por espantar la inversión y la creación de empleo por la Tasa Google, un impuesto anunciado sin con…",
        "RT @europapress: La Justicia belga ordena al Estado repatriar a seis hijos de terroristas de Estado Islámico https://t.co/AkSVCU6P06",
        "RT @FdezSilva: Estas son las consecuencias de poner más impuestos a las empresas y a la tecnología, como tanto le gusta al bloque PSOE-Pode…",
        "RT @Alvisepf: Sólo en 2018 la Junta de Andalucía ha sido condenada por el Supremo a pagar:\n\n- 160 millones por sobrecostes en 'Metro Sevill…",
        "RT @zoskito: https://t.co/iOXpcpObMH El presidente se oculta en una ley firmada por Franco para esconder el coste para el contribuyente de…",
        "RT @numer344: La Casa Real:\n-Cuesta 8 mill de €\n-Promueve la paz, la concordia y la reconciliación\n-Fue elegida en 1978\n\nLa TV3:\n\n-Cuesta 2…",
        "RT @GLlamazares: La afirmación de Alberto de que hace tiempo que no pertenezco a IU, dicho por un recién llegado, no deja de ser una osadía…",
        "RT @santigonzalez10: Qué vergüenza https://t.co/r825L9rd1h https://t.co/om1kcVyqi7",
        "RT @Cowboyenparo: En España tenemos regiones en las que una gran preocupación es el nombre de un aeropuerto internacional y otras a las que…",
        "RT @PatriotaNene: En 2012, Errejón felicitaba la Chavidad 🤦🏻‍♂️ https://t.co/yoS2oqwCeG",
        "RT @hermanntertsch: Recuerden, con solo dos o tres diputados socialistas que tuvieran la dignidad para no tolerar lo intolerable y plantars…",
        "RT @crimesofbrits: 25 Dec 1831, Christmas Uprising, Jamaica: 60,000 enslaved Africans  led by Samuel Sharpe resist the British who responde…",
        "RT @ESdiario_com: #Exclusiva. Sánchez se esconde en una Ley de Franco para ocultar como \"Secreto de Estado\" el gasto público de los viajes…",
        "RT @pepecharles0366: @GirautaOficial @susanadiaz @JuanMarin_Cs con la extrema izquierda Podemos e IU Andalucía ¿Algo que decir Girauta? htt…",
        "RT @Alvisepf: Hace 10 días un marroquí de 22 años violó en una casa okupa de #Valencia a una cría de apenas 12 años.\n\nEl pasado Miércoles f…",
        "RT @histoNuevoMundo: #TalDíaComoHoy de 1510 Martín Fernández de Enciso y Vasco Núñez de Balboa fundan la 1ª villa española en Tierra Firme…",
        "RT @miguel_riano: Esta foto le está amargando los turrones a Albert Rivera.\n\nCs, Podemos e IU negocian 'in extremis' la presidencia del Par…",
        "RT @IdiazAyuso: @AnitaBotwin Serán las tres. https://t.co/6FBwCiKnMw",
        "RT @tonibaca: @el_pais Pues según la Federación de Editores Europeos, Islandia esta a la cola de Europa en ventas de libros. https://t.co/O…",
        "RT @Javi_Macias: La Navidad ni la pronuncia. Estas son para el presidente del Gobierno de España unas fiestas laicas. Pero el mes del ramad…",
        "RT @ileoncom: ¿Es la tradición de decorar la #Navidad con la #FlorDePascua una tradición de origen leonés?\nPues parece que sí:\nhttps://t.co…",
        "RT @JosPastr: -Señor ministro, la gente tiene la impresión de que no ha hecho nada relevante desde que está en el cargo.\n-¿Y qué hago?\n-Lo…",
        "RT @d_azote: @EsterMunoz85 @rtve Al loro https://t.co/sz1oSeAcJg",
        "RT @izzygirl86: ¿Queréis una ración de posverdad deluxe? ¿Esa cosa que ha dado para miles de artículos haciendo la cencia sociológica y pol…",
        "RT @hermanntertsch: El yihadista detenido en Vitoria cobraba 984,38 €uros al mes en ayudas sociales\nNo podía trabajar. Estaba dedicado full…",
        "RT @ldpsincomplejos: ►Ayer, antes del discurso, los podemoides saturaron Twitter diciendo que el Rey no hablaría de quienes pasan penurias…",
        "RT @Alvisepf: Ni un solo investigado por miles de lazos amarillos en cientos de edificios públicos y comisarías de Cataluña\n\nNi un solo inv…",
        "RT @patrullaguila: La Patrulla Águila os desea de todo corazón una Feliz Navidad! Que vuestros sueños se hagan realidad!!! Dejad que vuestr…",
        "RT @RubenFarinas: Antes de dormir; lamentable programación de @tve_tve en esta Nochebuena, de lo peor que recuerdo. Sin villancicos y con d…",
        "RT @CristinaSegui_: La pregunta es: ¿Por qué @openarms_fund recoge en las costas de Libia y no devuelve a las costas de Libia? Si trae a Es…",
        "RT @GestasdeEspaNa: #TalDíaComoHoy de 1492: en un banco de arena frente a la isla La Española (hoy Haití y República Dominicana) encalla la…",
        "RT @relibertad: Las cinco películas que no te puedes perder durante esta Navidad. https://t.co/sULdscO9bQ",
        "RT @KAPITANBOLA: Un 24 de diciembre, ETA asesinó a José Antonio Peña, guardia civil, en un centro comercial en Oyarzun. Su mujer le tuvo qu…",
        "RT @MarianoPlanells: Sánchez destierra el Belén de La Moncloa https://t.co/JyJrruJfat Soros no le deja.",
        "RT @JUAN31A: Miembros de la extrema izquierda queman un Belén en Cartagena por su odio al cristianismo https://t.co/LBXw5hby1H",
        "RT @hermanntertsch: Mira @AlbertRivera los constitucionalistas brindando por todos los asesinados, incluidos los socialistas, que le han ll…",
        "RT @Espball: ¿Acaba de...? ¿Ha comparado...? Lo habéis visto, ¿no? https://t.co/mk7uqvtLPC",
        "¡Viva España y Viva S.M. el Rey! 🇪🇸",
        "RT @PhilAMellows: Nota para todos esos políticos que hoy felicitan \"las fiestas\" o solemnizan algo indeterminado haciendo acrobacias con el…",
        "RT @sanchezdelreal: Andaaaaa.  Los familiares de asesinos sanguinarios, que daban discursos y lecciones morales, con la complicidad y estul…",
        "RT @Bar_Barellah: Hafida Oukabir, hermana de Moussa Oukabir, uno de los terroristas del atentado de Cataluña, pasó de condenarlo en un acto…",
        "RT @JavierVillamor: España no existe. Nunca pensé que realmente nuestro sistema educativo fuera tan pésimo. https://t.co/0ALdJgDv48",
        "RT @HUMORJMNIETO: @DaniMateoAgain ¿Quiere decir Castilla y León o Castilla-La Mancha? Si es usted tan respetuoso con “las partes” de España…",
        "RT @indpcom: 🔴 Abrirán una investigación al mosso que negó la existencia de la república https://t.co/YhVi0QACbZ",
        "RT @EsterMunoz85: @DaniMateoAgain tu tampoco existes. Eres la suma de tus partes. Si logramos que todas tus partes se sientan queridas y re…",
        "RT @pmanglano: @DaniMateoAgain ¿Y los patrocinadores de tus programas existen o ya se han ido todos?",
        "RT @Intereconomia: Bertín, sobre Papá Noel: ‘¿Quién conoce al gordo este, que no es ni español?’ https://t.co/7sXakV8CXn https://t.co/sOn2c…",
        "RT @elmundoes: Bronca y acusaciones de \"pucherazo\" en las primarias de En Marea https://t.co/rAyuzumdP7",
        "RT @JovenEuropeo: -El amarillo no está prohibido.\n-Un referéndum no, la secesión sí, como en cualquier otro país.\n-Forcadell aún no está co…",
        "RT @FrayJosepho: Dani Mateo no existe. Dani Mateo es la suma de sus partes. Los brazos de Dani Mateo, las piernas de Dani Mateo, el tronco…",
        "RT @relibertad: Cuando Inglaterra prohibió la Navidad.\nRompían las luces y detenían a quien cantaba villancicos https://t.co/eu1ueJmUyV",
        "RT @MediterraneoDGT: 🔴 #ÚltimaHora 👇\n\nBrutalmente violada una universitaria en Aluche por un hombre de una nacionalidad que no podemos deci…",
        "RT @TeoGarciaEgea: En Navidad celebramos el nacimiento de Jesús, se cantan villancicos y se pone el Belén.\n\nEso es la Navidad, al que no le…",
        "RT @okdiario: Sánchez evitar felicitar la Navidad pero sí lo hizo con el Ramadán https://t.co/GkpZjAPnyC",
        "RT @EsterMunoz85: Feliz NocheBuena y Feliz Navidad 👼🎄a todos los cristianos:a los perseguidos por su fe,a los señalados,a los ridiculizados…",
        "RT @Andy66Warhol: No soy capaz de entender cómo gente que nació hace menos de 30 años pueda odiar tanto a alguien que murió hace casi 40 y…",
        "Ahora que Manuel Valls es tan favorable a la inmigración ilegal que llega a España, conviene recordar su hemeroteca. https://t.co/gxIITE2XbU",
        "RT @canalls77: La  formación naranja se abstiene y facilita la presidencia a los  socialistas en la comisión que debe dirimir la desviación…",
        "RT @hermanntertsch: Los traficantes meten a la madre con el bebé, ponen en movimiento a un fotógrafo y un jefe de prensa y Soros se los tra…",
        "RT @sergio_castro_g: Anular el juicio a Lluís Companys significa decir que la muerte de más de 8000 personas ejecutadas por orden suya no e…",
        "RT @GuajeSalvaje: Unos valientes devuelven el espíritu navideño al cutre Belén de Colau cantando villancicos.\nMenuda afrenta antipopulista.…",
        "RT @TabarniaToday: En este hilo, el Facuo expone un detallado tutorial sobre cómo averiguar datos de carácter personal, como correos electr…",
        "RT @PORSENTIDOCOMUM: @europapress Ese barco está haciendo el trabajo a las mafias...",
        "RT @jesus_royo: @europapress Barcotaxi al servicio de las mafias y con la venia del okupa de la Moncloa. Sánchez traidor",
        "RT @manuel__galvez: @lugaricano @FinancialTimes Y felicidades a @CiudadanosCs por el batacazo que se dará en las generales.\nYo ya sé a quié…",
        "RT @chiquitamala: @lugaricano @FinancialTimes y para ser clara,  este twitter es lapidario para  Cs",
        "RT @Felix_elterri: @lugaricano @FinancialTimes Siervos de Soros. Esto explica muchas cosas.",
        "RT @VayaDiaQueLlevo: @lugaricano @FinancialTimes Ya sabía quién era Soros. Ahora también sé quién eres tú.",
        "Ramo leonés y vieya del monte. Tradiciones de #leonesp https://t.co/wxRjM6LTJ8",
        "RT @VidalQuadras: El Gobierno de Sánchez ha elogiado la figura de Lluis Companys. Es obvio que no conocen su biografía ni lo que consintió…",
        "RT @pmanglano: 128.000 afiliados de Podemos apoyaron que Iglesias y Montero siguiesen en su chalé.\n\nAhora, 60.000 han apoyado que Iglesias…",
        "RT @eltivipata: Hagamos un ejercicio. Imaginemos que a Jordi Évole le parten la cara en una manifestación por la unidad de España. ¿A que s…",
        "RT @corralcpedro: Otra mentira más de este gobierno municipal, que solo sabe echar la culpa a la herencia recibida. Pues la herencia recibi…"
      ]
    }
  }
}