{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Acabo de publicar una foto http://t.co/WeWL69tQ",
        "La merienda http://t.co/HdN24Kpt",
        "Ultimando el papeleo para montar una empresa de confeti",
        "Cierra el periódico y lee las informaciones que se desprenden del cielo azul",
        "Acabo de publicar una foto http://t.co/IWrDLO04",
        "Con Lobo Antunes http://t.co/qBVthQg4",
        "La guitarra falsa de Proust http://t.co/Twsy3rEf",
        "Es imposible estar en todo, pero cuando uno quiere recorta lo que le interesa, aunque lo lea con un día de r http://t.co/J6opq8mx",
        "Tomé una foto http://t.co/W6xF7Rua",
        "Siempre fui un poco marciano http://t.co/ax5Ttu0F",
        "La poesía hay que meterla en el periódico, en la panadería, en en el oftalmólogo... http://t.co/vnBahYXM vía @el_pais",
        "Tomé una foto http://t.co/LPPQu78M",
        "Paula pintando a Gon en el escaparate de La Buena Vida http://t.co/HulRLzsT",
        "\"La nada de los perros es igual a la nada de los hombres\" http://t.co/xQxV8q00",
        "Qué buen libro para empezar el año tomando un café en @LBVMadrid  http://t.co/imA8Uanq vía @LBVMadrid",
        "Lo de Güemes es vergonzoso. Un atropello, un insulto a la ciudadanía.",
        "A propósito de la niebla de ayer, un fragmento de la novela Primavera mortal http://t.co/inZgKQ81",
        "http://t.co/J3u4U1NY Es Bowie que ha cumplido 66 años, es su música enferma de ojos marcianos, con su cadencia de terremoto y nebulosa.",
        "Están las nubes salvajes \n\ndibujando en el cielo \n\nde luz y primavera\n\nquiebro sobre quiebro \n\nde reflejos, de bocanadas \n\nazul y blanco me alimento. \n\n#poema #poemame #niundiasinpoesia https://t.co/ATRj6vSXVN",
        "RT @LaBuenaVidaLib: ¿Recuerdas dónde dejaste tu máquina de escribir? https://t.co/tPAseHwnjs \n@cercodavid https://t.co/DypOgLutod",
        "Llevo una semana muy alucinado con lo último de Jonathan Wilson - \"There's a Light\" https://t.co/SAukMBy9CH via @YouTubeEspanol",
        "RT @WinstonManrique: Discurso del Nobel de Literatura:\"Debemos ampliar nuestro mundo literario para incorporar muchas más voces  procedente…",
        "Con el corazón partío. Entre librero y periodista: mi novia es una librería, @LaBuenaVidaLib \nhttps://t.co/rSZx37UiIf",
        "Ernst Leitz Wetzlar revolucionó el mundo de la fotografía con su modelo de cámara Leica. Pequeña… https://t.co/7bg9jAOIyv",
        "RT @alb_olmos: Marías y Tizón. Dos libros que ya tenías que haber leído (y comprado a tus hijos) https://t.co/moBo8N1pxN [Mi artículo en Ma…",
        "No estoy de acuerdo por la precariedad, pero tampoco con la herencia de padres a hijos, ¿son acaso Borbones? \nhttps://t.co/pIvDtfBhHj",
        "RT @oblomov314: \"Como si fuéramos una pareja de viejos, con serenidad y sin idealización\". Qué difícil y bonito esto de @Gretahh https://t.…",
        "Fragmento poético del cañaveral y del aire \n#poema #playa #agua #poesia #poet https://t.co/RChLHgKRHq",
        "William Carlos William y el conductor de autobús que escribía poemas https://t.co/8rvNA8dB7c",
        "RT @kodei_ma: Ed Nawotka cree que a Amazon\nno le interesa el sector y que los escritores se están empobreciendo https://t.co/Q7qIZT34Gg vía…",
        "RT @LaBuenaVidaLib: No te olvides de 'Cicatriz', mañana en #VeranoenLaBuenaVida a las 20:30h https://t.co/Mko37QBhJh @AnagramaEditor https:…",
        "RT @nmazancot: ¡Enhorabuena a @Granvilas, premio de las Letras Aragonesas 2015 por su \"radical renovación creativa\"! @VisorLibros https://t…",
        "Salvaje espíritu infantil,\nmira esa última pavesa\nflotar en el aire de abril\nque el sol de la tarde atraviesa\nI. Belda @EdicionesLaPalm #",
        "RT @LaBuenaVidaLib: |#LaBuenaVidaLee 'El hombre que estuvo allí', de Plimpton, un pionero del periodismo participativo @Contraediciones htt…",
        "Se habla de nueva política por ir en bici al congreso. En Europa llevan años. Llegamos tarde, pero bienvenida las dos ruedas al parlamento.",
        "Escribo sobre los 40 años de 'Mortal y Rosa' de @FranciscoUmbral en @ElEstadoMental @FundacionUmbral  https://t.co/gpGvJDMruL",
        "Hace unos días en @LaBuenaVidaLib, con @martin_caparros y su libro El hambre @AnagramaEditor  https://t.co/dlRsRBe2YO",
        "RT @LaBuenaVidaLib: Nuevas voces ya tiene nombre: Belén García Abia @librosteria @Erratanaturae https://t.co/T3n6B4p3Lq\n#Libros #Literatura…",
        "Qué ha quedado?\nAureolas deslucidas\nO, peor,\nCráneos temblorosos,\nVoces atenuadas por el tiempo\nY la emoción \nDe apasionadas Españas\nAnaB",
        "'Algo se enciende \nen las palabras \ncuando el vino\nse acerca'\n#Niundíasinpoesía #OswaldWilliams",
        "RT @LaBuenaVidaLib: Ya vamos por el tercero de @KarlOveKnausgr1 #LaIsladelaInfancia y esperamos más con impaciencia @AnagramaEditor https:/…",
        "RT @FernandoArambur: David García comenta con tino \"Las letras entornadas\". http://t.co/0iG0E1LaiS via @LaBuenaVidaLib",
        "El amor es la medida del hombre http://t.co/kQsq0i6sP6",
        "¿Dónde están los otros dos tristes tigres? http://t.co/YO7MJVj6b2",
        "Cremallera hacia el cielo. http://t.co/k9GndimVNK",
        "La hora violeta, Sergio del Molino http://t.co/kgutmsLr26",
        "Acabo de publicar una foto http://t.co/vbSB6DHuIX",
        "Soledad Velez es un ángel con mucho pelo y muy largo, lírico, lento, armonizado http://t.co/ByfrdFVR3o",
        "Siento el legado de Jeff Buckley http://t.co/5x2yJvF0cb",
        "He encontrado la alternativa de lectura al nuevo blog de Ana Botella. http://t.co/9CBBjIcrJN",
        "@SigfridSoria no se entera, va de demócrata y chulea a la sociedad prometiendo ostias a los perro flautas, despectivo, engreído, lenguaraz.",
        "Hay días en los que me miro en los espejos y no me reconozco, porque el tiempo ha incrustado en mí su materia. http://t.co/0PxEQTDTKt",
        "Homenaje cañí a 'la Montiel' en Callao. Faltaba la violetera y Álvarez del Manzano. http://t.co/6xdafRBmc7",
        "¿Proust, abdicación o III República? http://t.co/HrYQ99WI2x",
        "Dejad que los gatos se acerquen a mí http://t.co/i7ReiIJP9Z",
        "Ama lo que haces o haz lo que amas? http://t.co/q0cSOVtwFG",
        "El amor a un tiro de piedra http://t.co/tlW7uUYF6P",
        "A ver cómo envuelves el bocadillo con el periódico digital.",
        "Móntate tu propio cónclave",
        "Ya que los políticos corruptos no dimiten, deberíamos dimitir nosotros de ellos",
        "En busca de los nenúfares que crecen en el aire",
        "Viñeta: El Roto - 27 FEB 2013  http://t.co/rmrypZoAoQ vía @el_pais",
        "El peso de unas entradas iridiscentes\nno es nada comparado con el rabo de sol\nque abandona a los ojos http://t.co/EpxWGZeDAO",
        "@Antoniolucas75 felicidades!  Dónde se puede leer el discurso completo?",
        "Yoko, Lennon y un rolex http://t.co/76moRkgHhA",
        "Con @manueljabois  y @jfubeda89  en la tasca trasera de El Mundo, entre periodismo, risotto y huevos con chorizo http://t.co/smP7IgpnTU",
        "\"Como una pedrada de luz en nuestros corazones, así son los libros que nos arropan y nos defienden. \"",
        "Abrir un libro y ver al corazón salpicando todo su dolor, todas sus asperezas de luna y de franela http://t.co/0fsjRsUtQ9",
        "La soledad del plástico http://t.co/KdE05vn2Xi",
        "Me encuentro una entrevista al maestro @Antoniolucas75 http://t.co/Ulv4WLMOaW … vía @Acuerdo_us",
        "Gracias, guey @cmiguelez @CuadernodLluvia",
        "Mordiscos de domingo http://t.co/FScaEt22Ck",
        "El búnker de la infancia http://t.co/gmIyUTscoO",
        "RT @acedo100: Después de años, kms, ciudades...\"Convención Voltereta\" el jueves noche con @alexis_morante @cercodavid y @alfonsobw http://t…",
        "Como diría Baudrillard:\"El famoso eslogan de 'lo feo no vende' aquí ha sido superado\" http://t.co/qJVjvtfIXn",
        "Cogió sus gafas de sol y se puso a tocar http://t.co/G9EXNfZp10",
        "Leo este libro, es maravilloso. Digamos que tendría que servir de manual en las facultades de… http://t.co/gAcgXxwWPA",
        "\"El resplandor de nuestros nombres se detiene en la piedra de nuestra tumba\" http://t.co/oXX6diB1Ih",
        "\"No le toques ya más/que así es la rosa\" http://t.co/zpP5x1YXxH",
        "\"No ha de ser el miedo a la locura el que nos obligue a poner a media asta la bandera de la imaginación\" http://t.co/0VMlq4o0Cw",
        "Por fin el sol. Ahora sí que vamos a caminar hacia adentro de la primavera. http://t.co/gW3VBjduJE",
        "It's been a hard days night http://t.co/kVVWrBhMHu",
        "La última vez que estuve en Las Ventas vi a Radiohead. Hoy sólo quiero tres cosas: no pasar frío,… http://t.co/aKpWIy0zdZ",
        "Al Jordi le va la feria http://t.co/Nimk3XjtTS",
        "Umbralizado, desasosegado, alucinado, con la mirada perdida... http://t.co/be6mdTBpSo",
        "Para volverse loco http://t.co/rI8Z5AT00x",
        "De profesión: monaguillo de bar http://t.co/j8YGW1xoB3",
        "RT @jfubeda89: Esta tarde escribiré mi primer texto para 'Veso negro', \"la revista de literatura sucia para gente decente\", según @cercodav…",
        "#tele http://t.co/1Uio2BvoJS",
        "En este parque me deshago de mis kilos de más #madrid #deporte # sudor #findelverano http://t.co/5bE2hq5aqy",
        "#manzanares http://t.co/HNIIhVg1F9",
        "Pedro Ruiz da titulares a cada segundo",
        "La brocha gorda de incluir a la izquierda como un todo, como si dentro de ella no hubiera diferentes sensibilidades #⃣L6NAlbGarzón",
        "@Pacoh_Marhuenda confunde marxismo con estalinismo",
        "#Chulapo #Madrid #barquillos http://t.co/SkM3xFRXWL",
        "\"Cuando ataca un tema de cadencia mediana, como Sweet Home Chicago, con su lánguido ritmo punteado… http://t.co/Fa0OHtaGNQ",
        "Jazz en Fuencarral http://t.co/6S77cLUElJ",
        "RT @larabathory: Una visita inesperada en la noche de mi ventana: Huésped 3 a.m. :\nhttp://t.co/yXbDsU3P1J @CuadernodLluvia @antonioDruiz",
        "Platillos http://t.co/Tdf4W24zFc",
        "Contar tu vida... http://t.co/AUshdE7NVf"
      ]
    }
  }
}