{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @seitrack: ¡Feliz cumpleaños, @Ana_Torroja! ¿Ya la felicitaste? 🎂🎉 https://t.co/BpXmSrkvrJ",
        "RT @seitrack: Gracias por acompañarnos un año más! 🔥\n#SeitrackLive\n#TicketsNotLikes https://t.co/jgEOCXiIKv",
        "RT @SucedeEnLaPeda: JAJAJAJAJA el abejorro https://t.co/njSsZfd4MN",
        "RT @MuySuFrida: #LordMeEstanGolpeandoPapa\n\nComo ven a este luchador social de la cuarta transformación acusando a los policías con su papá.…",
        "RT @SuperboletosMx: 🎊¡El próximo 14 de febrero enamora a tu persona especial llevándola al concierto de @EmmanuelOficial y @MijaresOficial…",
        "RT @elemloe: 🐷 https://t.co/bvWYiJQrks",
        "RT @TranslateRealDT: Hold up. If you can just close the border, then why do we need to build a wall? https://t.co/s2oQEdFTtt",
        "RT @TMetropolitanMx: Ultimo viernes del 2018 😱 ! Y aprovechamos para recordarles la celebración del 30 Aniversario de trayectoria el 08-Mar…",
        "RT @Letuitero: Cuando mi Ex me dice que me ponga en sus zapatos https://t.co/k8hS5A9jPg",
        "👊🏻👊🏻👊🏻 https://t.co/xQupLgsdIO",
        "@LunaOlivia Ojalá yo la pudiera quitar, pero del espejo cuando me veo 🙆🏼‍♂️ !!! https://t.co/R5iOloPdTo",
        "RT @seitrack: .@Tessa_ia impactó con su participación en la obra Conejo Blanco, Conejo Rojo @ConejoCdMx 🐇\n+Info 👉🏻 https://t.co/UKxRertT62…",
        "RT @OcesaColombia: No te quedes sin ver esta presentación de Namjoon que tiene a TODO el mundo hablando.\n🤩 https://t.co/UdfTW0ua8m",
        "RT @jrisco: Feliz día de los inoc... 😢 https://t.co/idkijv3Jom",
        "RT @maquialefica: Casi puedo ver a la mamá subiéndose las mangas imaginarias y diciendo \"y a la próxima vaya a darle zarpazos a su abuela\".…",
        "RT @ElMuseoSoumaya: #Hoy se recuerda a los #SantosInocentes: Herodes mandó a ejecutar a niños varones menores de 2 años en #Belén. \n\n#DíaDe…",
        "RT @CarlosQzada: Que función tan increíble tuvimos el día de hoy en @LesMisMx fue entrañable en verdad! El público fue inolvidable! Gracias…",
        "@LunaOlivia 😂😂😂😂 https://t.co/irWb21mTNa",
        "RT @eldeforma: Empresa de galletas probará suerte en la industria de hilos y agujas para coser https://t.co/yButzF2NUQ https://t.co/VQAdNAs…",
        "RT @MeDicenElvisTec: 1:43 am https://t.co/tqWKty33mT",
        "RT @sakuritahd: #ElOraculoDelRAWK asi es la puerta del infierno 🤘 https://t.co/Astv2ozfma",
        "RT @SeL_OT: Yeiii!! Ya me vi yendo desde enero al @TMetropolitanMx 😊😘 ¡Gracias por dejarme ser parte de tan maravilloso venue y equipo, @Ax…",
        "RT @ConciertosMxico: ¿Por qué los festivales de antes eran \"mejor\" que los actuales?\n\nhttps://t.co/zJTJfvcQLX",
        "RT @Sabueson: Ja ja https://t.co/RwaiYW4ISM",
        "RT @PopularPups: I’m pretty sure this is heaven... https://t.co/0LFWvjPVB5",
        "RT @TMetropolitanMx: La celebración por los 55 Años de la llegada de Los Beatles a América vía @RockolaInglesa el 10-Feb, participa en el ú…",
        "RT @autodromohr: No puedes faltar al primer Trackday Autos del año!!! https://t.co/BSlIT6PhPy",
        "RT @Letuitero: Mi papá: ¿De qué es este cargo de 1,500 en la tarjeta? \n\nYo: https://t.co/TnIKpcF3n5",
        "RT @Iopezobrador: ¿Como que ya terminó la campaña? ¿Porque nadie me ha avisado?",
        "RT @Teatro_Telcel: Bienvenidos como siempre, un gusto enorme que nos acompañen !\n\n#LosMiserablesMx 🇫🇷 https://t.co/5thqp9AFoF",
        "2/10 en el único, grandioso, majestuoso, bello y uno de los 100 mejores teatros a nivel mundial @TMetropolitanMx !\n\n🙏🏻 @susabc03 @LuLoranca @jessi_resndiz @SeL_OT @VATOBEAT @GLENN004 @ray12tegar https://t.co/viMEGoSESW",
        "#OcesaInmuebles\n#PRGMX\n#OcesaTransportes\n#SeguridadLobo \n\n🙏🏻 https://t.co/viMEGoSESW",
        "RT @EdBatiPoeta: Mi mamá: no llegues tarde.\n\nYo: llegando 5 horas tarde: https://t.co/DQwxl0duMp",
        "RT @ocesa_pop: Adquiere tus boletos para asistir al concierto de @AndreaBocelli en la #CDMX el próximo  19 de febrero \n\n🎟 @Ticketmaster_Me…",
        "RT @ElectronicaMX: MONTERREY: Estamos a 100 días para vivir la experiencia de Beyond Wonderland Monterrey 🐰🎩✨💚 https://t.co/tb6zdZ13Tj",
        "RT @TMetropolitanMx: Los Panchos, Los Tecolines y Los Dandy’s se reúnen en un mismo escenario el 03-Feb !\n\nAdquiere hoy tus boletos para #B…",
        "RT @navilaro: Aquí si puedo ir 🙂 / Aquí no puedo ir ☹️ https://t.co/UyWTa7Ypdd",
        "RT @VMotelBoutique: Organiza tu evento con nosotros, contamos con diferentes espacios y servicios para hacer tu fiesta única y diferente 😉🎉…",
        "😬 https://t.co/CEgClberaa",
        "RT @Guarromantico_: Todos pensando en sus bromas del día de los inocentes y yo pensando en lo inocente que fui al creer en tus mentiras.",
        "@chac_mall @juanmmanning @MuySuFrida @CiroGomezL Igualmente mi estimado Octavio y demos tiempo al tiempo, para ver en qué acaba esta historia.\n\nLo mejor para ti y tus seres queridos, en este 2019 !\n\nAbrazo !",
        "RT @Iopezobrador: Yo sí puedo insultar a mi \"Pueblo bueno\" y llamarlos como sea, pero cuidado y me digan algo, porque me enojo y hago berri…",
        "RT @hijodevecino: Jajaajajajajajaajaja https://t.co/0SxzlZBBtY",
        "RT @Letuitero: Las Kardashian tocando por primera vez unas bolas blancas https://t.co/E7iHCrJjLB",
        "RT @EdBatiPoeta: Como quisiera ser así de Feliz, porque nos comoplicamos tanto, no lo se!!! https://t.co/my5aVkc9XO",
        "RT @EdBatiPoeta: -Porque no llegaste a la entrevista?\n-Era la hora pico del trafico jefe. https://t.co/Jm7itlysXi",
        "RT @LuchoMex: Como cuando no quieres que sepan que estas triste!!! https://t.co/JcKMJuBUyR",
        "RT @MaximoDelirio: Como cuando tus papas te dicen que eres adoptado y te enseñan una foto de tu padre real!!! https://t.co/pTSqca0NSE",
        "RT @HistoriaEnFotos: El tiempo pasa y la gente se va. https://t.co/uEoqyisdJt",
        "RT @vampipe: Denle un abrazo a todos los que están usando la palabra \"Neofascista\", lo necesitan.",
        "😂😂😂😂😂 buenísimo !!! https://t.co/vcUbSY0nrB",
        "RT @MaximoDelirio: Yo cocinando la cena Navideña!!! https://t.co/0usfC2EFlz",
        "RT @hijodevecino: Jajajaajaajajajaaja https://t.co/xYstZbIfzv",
        "RT @hijodevecino: Yo, echándole el perro a la morra que me gusta:  https://t.co/bhXPOrc5cJ",
        "RT @nino_triqui: Que hermosa historia de navidad. 🎅👊🏻💥 https://t.co/srTN8qbyFo",
        "@drups_ 😱 https://t.co/5zMRQo9x6N",
        "RT @EsDeMamador: https://t.co/49gS2lS3tV",
        "RT @FunnyDeportes: Poesía. 😎 https://t.co/rBavzihpAd",
        "RT @eldeforma: Marvel anuncia la película de Chabelo, en donde explorarán el superpoder de la inmortalidad https://t.co/9rAklNsdTq https://…",
        "@chac_mall @juanmmanning @MuySuFrida @CiroGomezL Coincido también. Y que los primeros que hablaron como portavoces oficiales, lo hicieron sin tener bien la info.\n\nEl no presentarse al funeral, otro gran, gran error !\n\nLas declaraciones de su gente, como Noroña, muy desafortunadas y con poca madurez política ante el hecho.",
        "@chac_mall @juanmmanning @MuySuFrida @CiroGomezL Voy 100% a que fue político y fue asesinato. No descarto que la delincuencia, haya sido la parte ejecutora Octavio.\n\nAbrazo !",
        "@chac_mall @juanmmanning @MuySuFrida @CiroGomezL Pero eso es natural en este país Octavio. Concuerdo con la teoría que las muertes políticas, no son coincidencia.\n\nSi a eso le sumas la pésima actuación del Gobierno, pues...\n\nPero habrá que esperar a la investigación para la conclusión “oficial”:",
        "@juanmmanning @chac_mall @MuySuFrida @CiroGomezL A todos nos ha pasado alguna vez Manuel, no hay pex.\n\nAbrazo !",
        "RT @eldeforma: Borrachos proponen tomarle a su copa cada que AMLO diga 'ehhh' en sus conferencias https://t.co/Xz3eb38gi6 https://t.co/dSjT…",
        "RT @tom_mitc: https://t.co/ywbUZ6mTMl",
        "RT @Dana_m22: No cabe duda que ASNO, perdón AMLO es un iluminado 🤣🤣🤣🤣 https://t.co/oR7rWZTFnE",
        "RT @SuavesLomitos: No te preocupes Lomito, yo también lloré con esta escena 🐶🦁 https://t.co/9p8ASr51al",
        "RT @TMetropolitanMx: Último #Jueves2x1 del año, comprando en línea @Ticketmaster_Me para que nos acompañes en la segunda noche de @lagusana…",
        "@chac_mall @juanmmanning @MuySuFrida @CiroGomezL Eso no es malo, pero hay que verificar la info que lees.\n\nY mira que detesto al cabeza de cotonete. \n\nSaludos !",
        "RT @PedroeldeTuiter: Maldito INFONAVIT. https://t.co/OvqKXuKr0o",
        "@juanmmanning @chac_mall @MuySuFrida @CiroGomezL Fake !!! AMLO redactó el tweet a las 16:33 https://t.co/pXGzgMjyen",
        "RT @RamirezClaudia_: ¿O sea, en este gobierno no aplica ... “El que se lleva se aguanta “?",
        "RT @festivalvaiven: ¿Se acuerdan cuando Joe de @HelloSeahorseMX se aventó en paracidas para caer directo a tocar en @festivalvaiven. Es nue…",
        "RT @maquialefica: Por si no lo habían visto https://t.co/vZ2tUpkYJx",
        "RT @maquialefica: Buenos días ¿En que le puedo servir? https://t.co/Va20qDb5uw",
        "RT @vivelatino: Este 2018, @senal_vl comenzó una interesante transformación: además de informarnos al respecto de la escena musical, ahora…",
        "RT @LiveNation: I can’t wait to see ____ in 2019! \n\nGet tix here https://t.co/KeHFxMZfr4",
        "RT @nino_triqui: Yo yendo a la cocina a ver que encuentro para comer por sexta vez en el día. https://t.co/Tpp6fEK5WL",
        "RT @Lafresitaesa: Yo, entrando al 2019. https://t.co/pg0yx6ULnE",
        "RT @TimeIess_: O sea, sí quiero empezar a entrenar, pero voy poco a poco, pausa a pausa. ¿Ok? https://t.co/rnXrBJEqLC",
        "RT @HelloDollyMex: Segundo día de nuestro #MaratónTeatral, te esperamos hoy en punto de las 7:00 pm en el @T_Insurgentes \nBoletos disponibl…",
        "RT @MuySuFrida: No me quiero imaginar la cantidad de errores así que aprobaron los levantadedos de Morena. https://t.co/3GFFlMztUt",
        "RT @mezquinoneo: ¿Así serán los 6 años? #AMLOCobarde https://t.co/901uwtVhT5",
        "RT @41Strange: Long Exposure Photos of Traffic Lights by German Photographer Lucas Zimmermann https://t.co/LrWXTt1QHI",
        "RT @INTRAPlERNOSO: Expectativa / Realidad https://t.co/p9DHOdPLPR",
        "RT @CulturaColectiv: Y así es como homenajean un poquito a México en el Cirque Du Soleil ❤️ https://t.co/vifGyp5B7g",
        "RT @kenialopezr: Ya basta @lopezobrador_ \n\n📣Ya basta de violencia contra la oposición \n\n📣Ya basta de división entre los Mexicanos\n\nA nuestr…",
        "@gamo_1 @Dana_m22 @epigmenioibarra @EPN Perdón por la demora, ya se la hice llegar Gabriel, para que la comparta con sus familiares y amigos 😊\n\nAbrazo !",
        "@epigmenioibarra Para que también la compartas, es del tipo y estilo que te encanta: amarillista !\n\nDe parte de @gamo_1 y mía !\n\nDe nada. https://t.co/PyFZDY2o6Y",
        "@epigmenioibarra Y el fraude de Morena con el fideicomiso abue ?\n\nEse ni lo mencionas verdad. Ya ubícate en el presente y lo que hace tu amado líder.\n\nVan a necesitar de graaaaandes y novedosas maromas diarias para defender su ineptitud.\n\nPD. No olvides tu Tafil. https://t.co/GCsnJ18xB4",
        "@epigmenioibarra Alguien sabe dónde dejo el abuelo su Tafil  ???\n\nSi no se lo toma de acuerdo a receta, empieza a distorsionar la realidad.\n\nMándele abrazos ! https://t.co/Qyp0j0C9kg",
        "RT @Mis_animalitos: El 24 bailando con mi cielo.!!! https://t.co/VfdXkR2Pi0",
        "RT @YoHavuck: Hoy decidí no ir a trabajar, por el ambiente mezquino creado por neofascistas en la oficina.",
        "RT @hijodevecino: —¿Cómo cierras el año, Víctor Hugo?\n— https://t.co/W6f36vSJZw",
        "RT @Flantasma1: cuando lo ves a tu hermano que pasa por al lado tuyo con un sanguche https://t.co/pPbnqqXQ4v",
        "RT @losmetromx: La #obra que ganó el Premio del Público a la Experiencia Teatral del Año de #losmetro 2018 termina el 30 #diciembre. Aquí e…",
        "RT @Iopezobrador: ¿Que le pasó al helicóptero donde viajaba Martha Erika la gobernadora de Puebla?",
        "RT @ORANGEGIGSMX: Recuerden que tenemos show con @petermurphyinfo festejando los 40 años de @_Bauhausmusik este 11 de enero en el @TMetropo…",
        "@GlodeJo07 Algo así me imagino... https://t.co/Q5jioKLYuJ",
        "RT @ZomVieck: “Yo no voy a los funerales porque ya sé que no aplauden”. \n\n–Il Nuovo PRI."
      ]
    }
  }
}