{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CNN: Obama on #Istanbul attackers: “We will defeat those that offer only death and destruction.” Watch on @CNNGo https://t.co/u2yJuAKset",
        "RT @ecocosas: Buenos Aires cierra el zoológico para dar lugar a un ecoparque https://t.co/w8GXsigvQe #ecologia",
        "RT @RedMiVoz: 58 memes por minuto generó el triunfo de Chile en la Copa América Centenario https://t.co/YP0eMPilVc https://t.co/HqIJgg3afJ",
        "Por lo q leí hoy es el día del orgullo heterosexual, felicidades a todos y todas quienes celebran #HeterosexualPrideDay",
        "RT @thefinaIgoodbye: In red, are all the countries where you can get killed for being heterosexual #HeterosexualPrideDay https://t.co/ry1Pl…",
        "RT @ReporteChile: Laurence Golborne \"Aquí existe un juicio político\" https://t.co/nO04kFQgPQ",
        "RT @TIME: Small moon discovered orbiting dwarf planet on the edge of our solar system https://t.co/DDMqhgSvEX",
        "RT @EsmeraldaBello: Aumentan a 38 muertos y 120 heridos tras atentado en aeropuerto de Estambul https://t.co/LQn6JEWARZ",
        "RT @SergioNavegante: Hoy tormenta de arena en #Arica .. en la foto el Morro de Arica ... #Chile https://t.co/j4kgJSt7oL",
        "RT @NTN24: Líderes de todo el mundo rechazan ataque en el aeropuerto de Estambul que dejó decenas de muertos y heridos https://t.co/jKlAc7Y…",
        "RT @ponchotgz: Halo Solar en Tuxtla Gutierrez, Chiapas @N3T0V @chematierra https://t.co/rjSlkulEbG",
        "RT @IPTower: \"It's nice to slow down the rhythm of the world, just to make it peaceful\"\n- @yokoono, 1969\nhttps://t.co/7GyGYAfjOU https://t.…",
        "RT @FIL0S0FIA: Las mejores cosas llegan cuando menos las esperas, no esperes a perderlas para darte cuenta de que eran las mejores cosas.",
        "#FelizMartes bicampeones de América! :)",
        "q bkn saber q se es doble campeón del continente.. esta buena vibra está muy genial para ir a trabajar/estudiar o no hacer nada mañana :)",
        "RT @regeneracion_r: Después de 43 años el ex teniente Pedro Barrientos fue declarado culpable por el asesinato de Víctor Jara. https://t.co…",
        "RT @CHELODIAZ_21: Buenos dias, buenas tardes mi querido CHILE. https://t.co/PNZ2VNgQgi",
        "#MiMensajeParaMessi Un Capitán no abandona el barco! Eso es lo que tienen que aprender de #Chile amigos de #Argentina",
        "RT @chileconvoca: La atajada del campeonato da para una estatua\n\nLa \"Libertad\" del #BiCampeónDeAmérica https://t.co/0gZG9GT99P",
        "THE KING IN THE NORTH   es   #ChileCampeondeAmerica ;)",
        "RT @MeetJBChile: Nunca subestimen a este país es mas fuerte de lo que ustedes creen  #PartyChilensisFtLaRoja #ChileCampeonDeAmerica https:/…",
        "RT @reddeemergencia: @RadioRecreoCL Así luce el Empire State en Estados Unidos a esta hora ❤ #ChileCampeonDeAmerica https://t.co/8mdK9FBnBb",
        "RT @MarcaChile: Felicitaciones!! #Chile campeón Copa América Centenario!! 🏆🏆 https://t.co/xGQlsleIEB",
        "Chile Bicampeon!!!!!",
        "@VigevaniDosogas @Mariano0Alvarez te vamos a mandar un terremoto a penas ganemos",
        "@Mariano0Alvarez Messi tramposoo",
        "Esto es una guerra! #ArgentinavsChile",
        "@Kirckham waa en serio? ni sabia, y por donde nevó?",
        "RT @chematierra: El poder de la naturaleza!\nErupción del #VolcánDeFuego: ayer temprano desde el Volcán de Acatenango\nVía @SacStarNews https…",
        "@Kirckham yo cacho q dentro de unos años demas pasa eso",
        "@PANCHOSAAVEDRA eri muy divertido xD muy buen programa, saludos!",
        "RT @Ecogranjero: \"Se necesitan 22 árboles para satisfacer la demanda de oxígeno de una persona diariamente.\" https://t.co/iDb0xraIM3",
        "RT @info_antof: IMAGEN Observatorio Paranal totalmente nevado la Cordillera de la Costa Región #Antofagasta https://t.co/Ig2EUi2GYt",
        "hay un objeto cayendo hacia el noroeste de #Antofagasta. Alguien más lo vio?",
        "RT @suriel: Este magnífico potencial peruano se hizo viral: Descubre que tiene de especial Tacna.\nhttps://t.co/4qrw6W4Swq",
        "@Kirckham si, de hecho con amigos hace un rato pasamos en auto por la costanera y esta muy inundada, es muy dangerous conducir x ahi",
        "@Kirckham yo por el centro norte.. por Salvador Allende.. esta intermitente,  pero ahora de nuevo fuerte",
        "@Kirckham y esta fuerte x alla ahora?",
        "Si andan en auto no se vayan x la costanera q esta muy inundado ahi. #Antofagasta #Lluvia",
        "@Kirckham por cual sector stai tu?",
        "RT @diariotocopilla: Intensas precipitaciones en #Antofagasta. Estos son los albergues habilitados https://t.co/poy32bsnKh",
        "@soytavomix sí, gracias amigo esperemos q no",
        "RT @SismoMundial: ⚠#ATENTOS 🚨Se Declara Alarma Roja para las Regiones de Antofagasta/Atacama por #lluvia Intensas #TalTal #Chañaral https:/…",
        "@soytavomix sí pq aquí es raro q llueva y más aún tan intenso. Además aquí se producen aluviones cuando es muy fuerte, ya q hay cerros cerca",
        "RT @BombaPrat: A esta hora se intensifica la caída de agua en la ciudad de #Antofagasta precaución en la conducción y evitar salir innecesa…",
        "RT @CNN: David Cameron announces resignation as Prime Minister following UK vote to leave EU https://t.co/UZfrbk3db0 #Brexit https://t.co/H…",
        "RT @ABC: BREAKING: United Kingdom votes to leave European Union, according to latest numbers. https://t.co/BZANqdcFQ9 #Brexit https://t.co/…",
        "RT @LapautaCl: ESTUDIANTES RATIFICAN DEMOCRÁTICAMENTE LA TOMA DE LA UNIVERSIDAD SANTO TOMÁS https://t.co/IEYViImQ8i #Confech @Confech #UST…",
        "Ver \"Kevin Simm performs 'Chandelier' - The Voice UK 2016: Blind Auditions 4\" en YouTube https://t.co/vOEjdyn6Vt",
        "#Antofagasta presente en la marcha por la Educación  en #Chile con presntación artística incluída #MarchaEstudiantil https://t.co/4pGxqfXgWh",
        "A minutos de salir la marcha en #Antofagasta #MarchaEstudiantil #YoMarchoel23 https://t.co/9qr3mYAr5q",
        "y nos vamos a la marcha! #Antofagasta #MarchaEstudiantil #Chile",
        "RT @jensentheory: It’s sad when a vast majority have had #Enough and it takes a 80 yr old man sitting on the House floor to force debate. #…",
        "RT @tsbugg: That we're using social media tools to literally broadcast democratic process is history-changing, people. #NoBillNoBreak",
        "RT @sammehpage: Im not a fan of gun control but seriously. If youre on the no fly list, you shouldn't be buying ANY kind of gun. #NoBillNoB…",
        "RT @TulsiGabbard: We need to make sure anyone who wants a gun must first go thru a complete background check regardless of where they buy i…",
        "RT @nature: The history of the black-hole binary system that produced the gravitational waves detected in Sept 2015 is presented https://t.…",
        "RT @caretrece: Esos chistes q en #Antofagasta hay más colombianos q chilenos; q si ya destruyeron la cuidad, etc están tan repetidos, q abu…",
        "@soyjebusamame entonces te amo",
        "RT @soychilecl: La prensa argentina calienta la final con Chile: \"Será la revancha de América\" https://t.co/ASnJll47rq https://t.co/VojZJs7…",
        "@Myloooooo entonces no era cierto q hubo una pelea en el centro y con cuchilos",
        "RT @ConiCona: Penca muy penca leer la sarta de escoria contra los colombianos en Face #Antofagasta  #verguenza",
        "a la finaal una vez maas!",
        "@valeriabrv ah yap, thank you!",
        "mañana hay marcha en #Antofagasta también?",
        "@El_Archiduque confederacion norteamerica, centroamerica y caribe",
        "@LarryUribe yajaja pero si la cosa se reanuda en 20 min!",
        "RT @catainfante: Ojo en USA cualquier actividad al aire libre se suspende si hay tormenta con rayos ⚡️⚡️⚡️",
        "RT @PabloCasals: TV d acá (EEUU) dice 30m d pausa x torm eléctrica. Máx 2h d espera para reanudar. Si no es posible, mañana se continúa con…",
        "@El_Archiduque claro, solo el segundo. Pero se enfriaran xd",
        "@diegomeb ah si po, no nos podemos confiar q metimos 2.. en la mitad Colombia empezó a meterse brígido",
        "@anbgrv Isla",
        "@diegomeb tu deci los colombianos?",
        "nos salvamooos",
        "RT @prosiec: @PANCHOSAAVEDRA Pablo Escobar 0 - Pablo Longueira 2",
        "RT @JoAlexanderCruz: No nos confiemos cabros recién llevamos 14 minutos!!! #VamosChile",
        "goooooooooOOOOoooOooL!!!",
        "RT @LeoQliao_: #sueldominimo va a subir 10 lucas!!!!\nCON CHE TU MA DREEEEE que hacer con tanta plata!!",
        "Saludo a todos nuestros hrmanos colombianos en #Antofagasta. Sin embargo les cuento q Chile los goleará hoy! xD #ChilevsColombia #VamosChile",
        "RT @RealLifeGlobal: PODCAST - How to make people laugh in English (jokes and more!) https://t.co/ZSsX5aLBu4 #LearnEnglish #ESL",
        "de cuánto fue el sismo en Coquimbo?",
        "@MrDaniels25 quizás se venga un tiempo más constructivo pronto.. tenemos q mantenrnos alineados mientras para no violentarnos también :/",
        "Se buscan músicos para integrar un conjunto de música Barroca en #Antofagasta. Interesados/as enviar dm :)",
        "RT @Sr_controlflore: Hace lo que realmente te nazca hacer .. No importa q' te pasen por loco u desquiciado ! Si vas a entregar algo hacerlo…",
        "@GustavoRoldan feliz año :)",
        "1:11",
        "Feliz año nuevo andino, Sudamérica! :D",
        "RT @Felpuccio: #WeTripantu que no sea un saludo más y se cuide a los pueblos originarios.",
        "RT @CamiLagosF: Comienza un nuevo ciclo 🌀 feliz #WeTripantu 😌",
        "Por aquí en #Antofagasta sintiendo la fuerza telúrica  de la Tierra. Mapu Newen! #WeTripantu",
        "parece q estan tronando en #Antofagasta",
        "Se viene el año nuevo sudmericano! :)",
        "RT @BlogConexiones: 18:34 horas: Solsticio de Invierno, el 1ro en 70 años con Luna Llena. También Inicio del Año Nuevo para pueblos origina…",
        "RT @ChemaTierraNews: El solsticio de verano/invierno coincide con Luna llena por primera vez en 67 años. https://t.co/6OF0QPO2x1 https://t.…",
        "RT @RealLifeGlobal: READ: How to Use the Word Like in English https://t.co/FLhFJwBHe6",
        "RT @elnortero: Sólo un 5% de votantes llegó a sufragar en la región de Antofagasta https://t.co/uW5EiMofG9 https://t.co/kYZ6Hd0JXj",
        "RT @ybar_diaz: Pucha, me quedé con las ganas de ver a la Raquel Castillo 😕 #TheVoiceChile https://t.co/zTrkKL9UKV",
        "@mikepincarr bueno por algo empieza todo, no?",
        "#TheVoiceChile bkn la voz de la chica.. pero muy nerviosa.. se le descontrolo la voz",
        "#TheVoiceChile salieron ya los fomes mente jurassica con las tipicas tallas homoficas"
      ]
    }
  }
}