{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@galdosoficial yaaaaa !! Gooooo !! A reiirr , la noche mas dulce y divertida! ! Q empieze @lanocheesmiatv http://t.co/oeGn6KecX4",
        "@jhonpaul122 @Lixar16 @galdosoficial menos cultura hay en como respondes, no puedes opinar si no conoces ! asi q se libre palomita",
        "#ElQueNoCaeResbala... comer una tres leches de lucuma mientraa te veo !!",
        "@jhonpaul122 @galdosoficial  deberías escuchar caídos del catre y de dias de tanta M q de eso sobra, lo q mejor @lanocheesmiatv",
        "@galdosoficial @jhonpaul122  ooohh si tb hizo un concierto carlitoselectronico en mi U !! A sabios consejos para la vida Universitaria",
        "@galdosoficial  lose!! Antes me levantaba a penas iniciamas llegando a la radio !!  UN EXITO TOTAL SIEMPRE",
        "@galdosoficial #ElQueNoCaeResbala.. yo no quiero resbalar cn mi exjoder!! A los 15 cntigo en caidos del catre y ahora 25 con @lanocheesmiatv",
        "@galdosoficial #ElQueNoCaeResbala ereess un capppoooo !!",
        "󾍕󾍕󾍕󾍕󾍕󾍕󾍕 un chistecito 󾍕󾍕󾍕󾍕󾍕󾍕󾍕 http://t.co/2ghyaZEoBI",
        "Em Mb hermanaaa y eso q si nos escuchan en vivo! ! Te amoooo beshooss http://t.co/G7iTHxBYNU",
        "Buenoooo jijijijiji !! Te gustó? ?!! http://t.co/WmevYQKLiR",
        "Sumisa !! Jajaja jammaaass!! Q te crees grey pero sin nada jajajaa http://t.co/Lm1UBAuk3M",
        "Pues mi corazon necesita emoción https://t.co/IiDTpQ2hws",
        "Yo no quiero volverte a ver ...",
        "Como te va querida mosca!!! Jajajaj exitoooo total http://t.co/5llOztWhLd",
        "Yo nunca fui tuya !!",
        "Yeeeee !! Agarre la B!! Mis ángeles me acompañan!!! Ya camino a casa de un bonito dia",
        "Dejare esto por aqui !!! Jijijiji http://t.co/vrSGBVq6AX",
        "El nivel de locura 3xtremista !! Aunq he visto por ahi un gnoma, medias duendes jajajajjaja !! http://t.co/XxnNEWRvh8",
        "No mi hijita, quedeselo!! uno tiene q ser mujer  antes de ser la otra de el",
        "Puedes andar por ahi, haciendote el muy propio, yo me reire de ver quien te cree",
        "@AntonioPavonG capooo excelente papá !!",
        "Jjajjjajajajaja !! Que chiste http://t.co/1elQkHTyRN",
        "#EspectaculosL son lo máximo @KarenSchwarz @sandraaranaarce me alegran la mañana con su forma tan natural de ser",
        "@sandraaranaarce muy buena, no es nada al lado tuyo esaaa zoorpresa",
        "@criverooficial @tromepe  nooo puede ser !! Esto esta casa vez peor",
        "No es q no te ame, pero deje de ser. Yo, y aunqur ese yo era el q te gustó,  al final se convirtió en.todo lo contrario! !",
        "Porque sin ti estoy mejor! !",
        "Lo q no me suma,  no suma y yaa !!",
        "El odio es un sentimiento!!! No te odio",
        "Superameeeee !! Deja las similitudes ..... !!",
        "Tal como el fenix renace de sus cenizas!!!  Yo estoy renaciendo nuevamente y es tan liberador. ... !ll el... http://t.co/kvjq58w0tA",
        "Uuuuu !!! Bailando ......: me siento alegre",
        "Nose ustedes , pero esta canción es muy buenA !!! Vuela vuela,  hola infancia http://t.co/JVvNyI3PRM",
        "No te arrepientas ; porque te mandare al desagüe",
        "@ModaFM  mejor música para la noche,  salir de todo lo malo !!",
        "A la primera vez se le respeta! ! :) aaaa",
        "Quiero vivir la vida !!",
        "Tmr tanto escuchar q rico, ahora se me sale q rico jajaja",
        "Los problemas se deben resolver no pasar por alto , la rutina aburre! no por los años , no porque tenemos tanto... http://t.co/d4vRA2HiCH",
        "Yo soy mucho para ti !!!  Y si pues alguien mas me hizo reír, pero no fue mi primera opción en salir de casq",
        "Esaaaa es !! Mi querido pescador https://t.co/EVw84cUprZ",
        "Aaaeee mañanita!! http://t.co/mPX2EFDPr7",
        "Quieres saberlo noo !! No volveras",
        "Anda y termina de comer tu lata de atun sin marca e intoxicate!!",
        "@sandraaranaarce @Latinape_  cada quien lleva el luto como mejor le parece asi es !!",
        "@gianella_alessa para voltear la página toma tiempo buuuu",
        "Yo soy caviar y tu andas comiendo tripita y atun de lata sin marca puff superame idiota",
        "@XoaGonzalezF capaaaa totaaallll",
        "@carlonchodemoda @ModaFM @renzowinder #MeLegaCuandoDicen vives en surco bien pituco .... oseaa",
        "@carlonchodemoda @ModaFM @renzowinder #MeLegaCuandoDicen estas en tus dias ... si estoy enojada es porque algo hacen mal",
        "Perder tantas personas para quedarme con una !! Y esa una se va !! Ppuufff",
        "Ojala q no te arrepientas!!!",
        "@carlonchodemoda @ModaFM @renzowinder #CancionesParamiEx largatteeeee basuraaaaa",
        "@carlonchodemoda @ModaFM @renzowinder  otraaa Con la misma moneda te pague infeliz !!",
        "RT @carlonchodemoda: Tema del día @ModaFM @renzowinder \n#CancionesParaMiEx\n¿Qué canciones le dedicarías a tu ex?\nDale RT, FAV y tuitea ya! …",
        "Todos sabemos q la Vida es una cancion ,  la musica resume la vida http://t.co/VPcWDbg6Rl",
        "Karma espero q cumplas tu parte !! http://t.co/WWHPHRnHPX",
        "Maldita sea la hora q te conocí! !",
        "Lo mas importante q estos 4 no se conozcan!! Llenando cupos",
        "Otra vez la misma pendejada !!! Hay pamela",
        "Destrabar a alguien !!!   Ese tomate un capo y tomas angulo lo maximo",
        "@andreasanmartin  tu no eres su mamá,  el tiene q crecer solo,  en serio te lo digo por experiencia",
        "@andreasanmartin tu fallaste al quedart3 con el y sabiendo q te engañaba tantas veces como dices",
        "@andreasanmartin cuando una relación falla es de dos; enserio estas pasando límites de enferma de celos",
        "#GranFinalYoSoy  Sandrooooo ganaaa !! Que hermosoo nos asustó hermosoooo y bello @KatiaPalmaM  @maricarmenmarin @RicardoMoran !!!",
        "Sintiendo algo especial y temiendo de la realidad",
        "El problema es quererte y no tenerte , el problema es olvidarte y verte",
        "Necesito una barrera emocional",
        "Te quiero decir : ojalá que lo que busques valga mas de lo que pierdes, que diosito te acompañe y que te vaya... http://t.co/kxbM0SjJnq",
        "Esa me gusto : yo no tiro la piedra y escondo la mano, yo te la tiro en la cara !! #tilsa  y si te duele sobateeee Ilusa ....",
        "Estar enamorado es....... de weboneeesss   ya decía yooo",
        "Ha esto se le llama soledad ?? O mejor dicho libertad ??",
        "Con ganas de responderte : y ese no es mi problema",
        "Por las buenas soy buena, por las malas ........ mejor ni me conozcas se me sale lo perversa y ahi no hay quien me pare..... !!",
        "@Yuri_Pozo estas en loveee !!!",
        "El acuerdo es yo me quedo callada siempre y cuando tu cumplas con la plata recueerrrdaaaaaa",
        "Sed de de venganza",
        "Sed de ir a pisar un par se cucarachas",
        "Seeeddd de ser malaaaaaaaaaaa",
        "Todo con inteligencia. ...... !!! http://t.co/khdkvDtMkW",
        "Superando...... quemando etapas",
        "Hombres y ese complejo de creerse insuperables....  en seerioooo..... cuando ya no los recuerdan ........\nUn... http://t.co/srqgM9JWlp",
        "Motivada para olvidarte !!!",
        "\"Dices que estoy loco porque crees que no se lo que has hecho, pero cuando me llamas bebé se que no soy el único\"... http://t.co/UhOkZJeaCF",
        "\"Si tan solo pudiera entrar en tu mente, quizás encontraría una señal de todo lo que me gustaría oirte decirme.\" http://t.co/B2eWoNjW0b",
        "\"Ayer te vi y se que estoy camino a tenerte toda la vida.\" http://t.co/Blxd0xCPV4",
        "\"No pretendo estar siempre a tu lado, ni siquiera estoy enamorado, para nada está es tu canción.\" http://t.co/p0rBI1gZrs",
        "pasa q no te cuento todo, porque a veces pasa q no te digo nada",
        "Siendo fuertee para dejar todo atras",
        "Mas sano es olvidar , lo q vivimos y oro a dios porq me de lq gracia de dejar esta historia",
        "Y Twitter me dice mientraa tu no estabas se burlan de ti !! Maldición solo quiero olvidar please",
        "Bien dicen q es mejor no esperar nada !!",
        "El temor de pecar de sonsa!! Ya no creas nada o no te imagines nada !!",
        "Dios y su obra !!",
        "Me invento mis propias frases\n\nTendría q estar como la gansa, en busca de venganza !!!   Jajajaj",
        "@arlett2012 @EasyTaxiPeru @DunkinDonutsPE pues mejor es el satelital  chicas @mariellymc",
        "@BienporCasa_PE #Salsa siempre disfrutando con los verdaderos de la salsa",
        "@BienporCasa_PE #Salsa q hermoso programa,  es un verdadero programa, q enseña y q hermosos invitados",
        "Cambien la tv basura por algo mas educativo !!   Hasta ahora me gusta el programa y la verdad esto es um verdadero... http://t.co/VwNex0jPWZ"
      ]
    }
  }
}