{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @OrtografiaReal: \"Más\" = Cantidad.\n\"Mas\" = Pero, sin embargo.\n\"Aún\" = Todavía.\n\"Aun\" = Incluso.",
        "Felicidades a aquellas que son 1000% madres, que no lo son todas! https://t.co/NaslX8BqOf",
        "Resumen del viernes!  #Reencuentro #Amigos #Momentos #Friday https://t.co/OwMpDoj5Yp",
        "Acabo de publicar una foto https://t.co/zcSd2YWhwE",
        "Jueves de motorizado!  #Reflejo #Desparche #Vueltas https://t.co/id8W0meYcc",
        "El que riéndo las hace,  llorando las paga!  #FinDelComunicado",
        "Gran aporte de @JavierEnBogota  https://t.co/GjLCgsGgBw",
        "RT @ELTIEMPO: Pliego de cargos a Angelcom por 'obstruir' integración de tarjetas http://t.co/O1my5kYc2N http://t.co/QrFHw2zmQS",
        "De William Shakespeare aprendí que... https://t.co/JUqPkRQ7I4",
        "How many followers do you get daily? 2 awesome new followers for me! Grow with http://t.co/ijfE0h93SC",
        "Y así se ven a muchas. La triste realidad!! https://t.co/8wt55Tdxkw",
        "Un texto como filosofía de vida! #TomenNota https://t.co/rtBGZNoko0",
        "Otro año más que esta por llegar..! https://t.co/wXHO3YETkR",
        "RT @PhrasesMusicES: Necesito una mirada que me relaje y me exprese que todo va a ir bien.",
        "Por la seguridad de todos,  lo mejor de hoy es no salir a los alrededores del Campin. Las galitas andan sueltas!!",
        "Mayo, mes de los románticos y fieles!",
        "#UdNoSabeQuienSoyYo?  pues un lector más!  #filbo2015 #Macondo #Festivo https://t.co/nUXFCRp6k0",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Resumen del fds! https://t.co/UjJpVtV2V4",
        "Unos instantes de relajación! #Descanso #Relax #Bebés https://t.co/m8LW0qjJeO",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "¡He logrado el puesto N°3 en el ranking semanal! - http://t.co/MTK9EWMZ9M http://t.co/egEhgLMOOy",
        "RT @FIL0S0FIA: A veces perdonas a alguien porque su ausencia duele más que el error que cometió.",
        "Follower -1, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/ijfE0h93SC.",
        "@CaracolTV Uy no ustedes como van a dar solo medio capítulo del @DesafiosCaracol.. Que falta de respeto con los televidentes",
        "3 new unfollowers in the last day. Via http://t.co/ijfE0h93SC",
        "5 people followed me and 3 people unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Lo malo de fracasar en el amor, es cuando se va volviendo costumbre...",
        "Number crunching for the past day - 4 new followers and NO unfollowers. Stats via http://t.co/ijfE0h93SC",
        "Festivo de ciclovía #Sobrino #Parque #ejercicio #Sudandola @ Parque Metropolitano Simon Bolivar https://t.co/D3farhNcVo",
        "How many followers do you get daily? 1 awesome new follower for me! Grow with http://t.co/ijfE0h93SC",
        "RT @FIL0S0FIA: Cuando realmente amas a alguien, la edad, el peso, la distancia y la altura son simplemente números.",
        "RT @FIL0S0FIA: Solo hay una persona capaz de hacerte feliz para toda la vida, y esa persona eres tú mismo.",
        "Las cosas de la vida,  no deben pensarse ni planearse, simplemente llegan...",
        "6 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Como filosofía de vida... https://t.co/kPJIgmpedA",
        "Followers -5, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/ijfE0h93SC.",
        "Ya no anhelo ni extraño que sea puente festivo, a la final nunca hago nada,  ni hay con quien compartirlo...",
        "El único contacto que queda entre mi ex y yo, es el mensaje que me avisa cuando ya me consignó la cuota mensual...",
        "Como me gustaría que alguien me dijera que le gusto mucho...",
        "Suele suceder...  https://t.co/FN9teIihZm",
        "\"Caminando en este mundo ando yo, sin un rumbo, sin destino, sin razón...\" #FrasesDeCanciones",
        "@CanalCaracol la sacó del estadio con semejante producción de #Esmeraldas..  aplausos",
        "@tatianadlosrios injusta y triste tu salida.. Pero que gran muestra de humildad y sencillez que dejaste en @DesafiosCaracol desde el inicio!",
        "Impotencia, desespero, soledad,  vacío... Algo más me falta para tirar la toalla ? 😥",
        "Abracemonos todos y unámonos para ser mejor!! @Bogota_DC @BogotaHumanaYA @BogotaseMueve http://t.co/igG6v8E91x",
        "@CanalCaracol la está sacando del estadio con @LaTusa. Un gran contraste con las series de acción y violencia...!",
        "Eso va por Diomedes, verdad?  @karlosokampo Jajaja",
        "Y llegará el día en el que uno esté listo para volverse a enamorar!",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "11:11",
        "I gained 1 follower in the last day. You? Know your stats and grow with http://t.co/ijfE0h93SC",
        "I gained 1 follower in the last day. You? Know your stats and grow with http://t.co/ijfE0h93SC",
        "Follower -1, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/ijfE0h93SC.",
        "RT @WinSportsTV: ¡Listos los finalistas de la Liga!\n#LIGAAGUILAxWIN http://t.co/wp5C187B3u",
        "Paz, mucha paz para Bogotá, con la eliminación de la final que no tendrá @MillosFCoficial",
        "1 daily follower. 0 unfollowers. Crowdfire doesn't miss a trick -via http://t.co/ijfE0h93SC",
        "2 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "RT @PhrasesMusicES: El amor no se manifiesta en el deseo de acostarse con alguien, sino en el deseo de dormir junto a alguien.",
        "Follower - 1, Unfollower - 1. I didn't know it'd be this simple. Get your daily stats via http://t.co/ijfE0h93SC.",
        "Se cansa uno..  de los fracasos, de los intentos fallidos, de la gente egoísta,  de la mala suerte,… https://t.co/EntGEVg5A4",
        "De esos textos que tocan el alma... https://t.co/6xFt7sBfIR",
        "2 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "How many followers do you get daily? 2 awesome new followers for me! Grow with http://t.co/ijfE0h93SC",
        "Que gran muestra de humildad y sencillez la que está dejando @tatianadlosrios en la India @DesafioCaracol",
        "Que Vida tan vacía..",
        "No lo pensé... https://t.co/cN0Vuw58e8",
        "Coñooo ya  pa fuera la crespa!!  @DesafiosCaracol",
        "RT @PhrasesMusicES: La decepción no mata, enseña.",
        "Y llega ese instante tan esperado, en el que conoces a esa persona quien no te ve por cómo eres por fuera y disfruta de lo que soy como Ser!",
        "@Uber_Col Hola!  quiero saber como puedo reportar el mal servicio de un conductor, el cual no quiso llevárme a mi destino y me cobró la T.M.",
        "Y en medio de momentos de crisis y altibajos, llega algo que me enciende la chispa..",
        "1 daily unfollower. Crowdfire doesn't miss a trick - via http://t.co/ijfE0h93SC",
        "Saquen ya a esa loca hijueputa de la @jonathanaaron1 que se aprovecha d ser loca para tratar mal a las mujeres,malparidoo! @DesafiosCaracol",
        "Al aire conectado con @nitrocamargo en @TuvozestereoTV \"fredy\"",
        "@PaulinaVegaDiep Lo último que debes hacer es renunciar al merecido título de miss universo, por un conflicto que no te corresponde!",
        "Ahora si,  el equipo de los #Tigres quedó de sólo mujeres. Que pesar por el juli, pero merecido por Mary! @DesafiosCaracol",
        "He conseguido el logro Estrella de rock en Preguntados - http://t.co/MTK9EWMZ9M http://t.co/0EVa6LLSuv",
        "2 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "RT @FIL0S0FIA: Nunca ignores a quien le importas, porque un día te darás cuenta de que perdiste la Luna, mientras contabas las estrellas.",
        "New day, new tweets, new stats. 1 follower, 1 unfollower. Via good old http://t.co/ijfE0h93SC",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/ijfE0h93SC",
        "Lastima mi #Col..  pero esta copa América no la gana #Arg ni a palo!",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "1 daily unfollower. Crowdfire doesn't miss a trick - via http://t.co/ijfE0h93SC",
        "Partido de chivolos #Bol vs #Per",
        "I have a rising follower graph! 1 more follower in the past day. Get your stats right here http://t.co/ijfE0h93SC",
        "1 tweep unfollowed (goodbye!) me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Visitando a Martina en su primer mes de vida 😍 😍 @ Villa De Los Angeles https://t.co/y1rH9V6n46",
        "@TheTrashTuit Upale!",
        "Seguiré dando total apoyo @FCFSeleccionCol ese partido pueden ganarlo #Col vs #Arg",
        "Fuerza mi selección #Col vs #Per",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "No hay que confundir las cosas... #FelizSabado https://t.co/InmIGE9F5w",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "one person followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Stats for the day have arrived. 1 new follower and 3 unfollowers via http://t.co/ijfE0h93SC.",
        "Hay que saber escoger... http://t.co/jUSJGGKqBd"
      ]
    }
  }
}