{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ir Netflix resucita el DVD - Netflix vuelve a los orígenes en CES. El gigante del video online ha sorprendido ... https://t.co/m8sTDoIc8k",
        "#ir Alemania vigiló durante un año al autor de la matanza y conocía su peligrosidad https://t.co/ogwMvpOWkw",
        "#ir Algo más debe haber para que un bebé se atragante con seis gotas https://t.co/nj0BeGmHpF",
        "#ir La cocina del arte - Sostenida a lo largo del tiempo por ingredientes básicos como patatas y coles, leche y... https://t.co/oiUayBF7e7",
        "#ir La peculiar ciencia del sake - Iimori Naoki se levanta temprano cada mañana para ir a la bodega de la que e... https://t.co/h8LiyUdS5C",
        "#ir Perú crea una comisión de fiscales para investigar la trama Odebrecht https://t.co/waVDn5ZBOA",
        "#ir Los jueces abren otra guerra a la banca por los gastos de las hipotecas https://t.co/VezoqTUuTs",
        "#ir Los Spurs les paran los pies a los Raptors - San Antonio Spurs brindó una demostración de su poderío en su ... https://t.co/FK4iyrdK4Q",
        "#ir Odebrecht, la favorita del kirchnerismo en Argentina - Odebrecht llegó a Argentina hace 27 años, cuando pus... https://t.co/MkhvooaFZ3",
        "#ir Odebrecht revela la corrupción sistémica en Latinoamérica https://t.co/UGFoCzbgbm",
        "#ir Obama acudirá al Congreso para intentar salvar la reforma sanitaria https://t.co/wBG6gAhB0c",
        "#ir Chile celebra el año de Violeta Parra - La chilena Violeta Parra (San Fabián de Alico, 1917; Santiago de Ch... https://t.co/6tIGvbV1sN",
        "#ir Los maestros argentinos ocupan el ministerio de Educación por despidos https://t.co/bpdRVuolKS",
        "#ir ¿Qué se sabe del caso Ana Gabriela Guevara? - Ana Gabriela Guevara, una de las mejores deportistas mexicana... https://t.co/CmbOD1jJJT",
        "#ir El gobierno de México “vigilará” la devolución del dinero gastado en Ford https://t.co/VZlJMmwXIa",
        "#ir Un terremoto de magnitud 6,9 sacude Fiyi - Un terremoto de magnitud 6,9 ha sacudido este martes una zona al... https://t.co/YHNxBcrOfn",
        "#ir Ronda de octavos de Copa del rey: el Real Madrid recibe al Sevilla https://t.co/JTIWWMf5W1",
        "#ir La Comunidad insta a Las Rozas a proteger el edificio Kodak y salvarlo del derribo https://t.co/VI9Tpr6qB7",
        "#ir Constelaciones que iluminan - Los creadores de la ficción son los ingenieros catalanes PlayMID, que llevan ... https://t.co/IifBNIxX9s",
        "#ir Zuckerberg recupera la fe - Hasta hace unas semanas, Mark Zuckerberg se definía como “ateo”. No aparecía co... https://t.co/PxJewtzx4W",
        "#ir El PSOE quiere cerrar todos los procesos internos este año https://t.co/HqYEoLFRuU",
        "#ir Los trazos de mi bisabuelo - Conocer el País Vasco era una deuda con mi pasado familiar. Crecí oyendo de mi... https://t.co/uimmIbAseb",
        "#ir Robbie Williams se burla del incidente del desinfectante de manos https://t.co/RBUz87Ui8l",
        "#ir El tema candente del nuevo año - El pasado ejercicio nos deja a Trump y al Brexit como grandes sorpresas gl... https://t.co/ykKaQrEMvP",
        "#ir Todas las tendencias de CES 2017: arranca la mayor feria de electrónica del mundo https://t.co/Lw6jdezKn5",
        "#ir Cómo ser la reina de las rebajas - La ayatolá de las rebajas, la gurú de los chollos. Estos son algunos de ... https://t.co/S2sqWXxIQI",
        "#ir Angelina Jolie reaparece con sus hijos tras su divorcio - Cuatro meses después de anunciar su separación, A... https://t.co/Vl4e87TlRo",
        "#ir British American Tobacco sube 10 céntimos las cajetillas de Lucky Strike y Pall Mall https://t.co/LCFwWLEx3v",
        "#ir 39 grandes empresas participan en el Spain Investors Day https://t.co/bxTdSSzsN2",
        "#ir Las empresas del motor creen que ganarán más con la venta de datos que de coches https://t.co/thbThZWxSP",
        "#ir La policía turca difunde imágenes del principal sospechoso del atentado de Estambul https://t.co/YvL6rPlU6H",
        "#ir 2016, el año en que Jammeh y Kabila podrían haber dejado de estar allí https://t.co/ZRODP67pqL",
        "#ir Tres días de 2017 y ya hay malas noticias - Intentamos ser optimistas, y con el primer brindis del año lo s... https://t.co/c9UAqByL5q",
        "#ir Estas ancianas eran las groupies más listas de la historia https://t.co/w9iaS05sof",
        "#ir ¿Perdonarías a tu padre sabiendo que te suministró ‘speed’? Agassi responde https://t.co/07dsfPOv8y",
        "#ir Aplicaciones móviles para sentirse seguro en todo momento https://t.co/gqMi7ynZ3u",
        "#ir Así se hace uno de los roscones de Reyes que más se vende en Madrid https://t.co/Kqtd26Q2Hk",
        "#ir ¿Cuánto ha subido el precio de la vivienda en tu capital de provincia? https://t.co/JfO19C4Wev",
        "#ir Las mejores imágenes del Dakar 2017 - La 39ª edición promete ser impresivible por el gran número de nuevos ... https://t.co/Mq4elbQZE7",
        "#ir El embajador de Reino Unido en la UE dimite a pocas semanas de la activación del Brexit https://t.co/x9XesKkAab",
        "#ir Abrimos las cartas de los niños a los Reyes Magos - ¿Cómo? ¿Qué los Reyes Magos y Papá Noel no existen? Eso... https://t.co/u3uhcNJIXZ",
        "#ir El mito de los lemmings suicidas - Las películas de Disney tienen el poder de permanecer en la retina y en ... https://t.co/6zZTfN5D9z",
        "#ir La campaña electoral comienza en Ecuador con Lenín Moreno a la cabeza https://t.co/PJ2whzJjCA",
        "#ir Correa dejará la presidencia de Ecuador con la economía en rojo https://t.co/hfD9F7UnDf",
        "#ir Fiable despegue de Nadal - Incide el propio Rafael Nadal: todavía es pronto para evaluar. Muy pronto. Apena... https://t.co/LdJRe8ukLR",
        "#ir Las grandes tabaqueras trasladan al cliente la subida de impuestos https://t.co/ffT9I9muxF",
        "#ir El Barcelona se entrena ante 10.000 aficionados - No era día de partido, pero casi. El Barcelona abrió este... https://t.co/SzkmdPLsuW",
        "#ir Zidane: “El año pasado estaba más estresado” - Después del Mundialito de Clubes y de la semana de vacacione... https://t.co/lnUHOd1Kk4",
        "#ir “La redención está en toda mi obra” - Cuando se habla de peregrinaje religioso, el camino de Santiago o el ... https://t.co/1raZpS97Id",
        "#ir Sampaoli: “para parar al Madrid tenemos que tener el balón” https://t.co/5dqHU6PVhx",
        "#ir Jeremy Meeks, el preso más guapo triunfa en Instagram - Conocido como 'El preso más guapo', el exconvicto a... https://t.co/BH8459WFwd",
        "#ir La entrevista total - Lo primero que hay que decir es que este es un volumen de entrevistas-libro, pensadas... https://t.co/FyHtYFyVQS",
        "#ir Real Madrid - Sevilla: horario y dónde ver el partido de Copa del Rey https://t.co/21usYzDQtz",
        "#ir Un cuentista consumado - Recuerdo muy gratamente una novela de Pedro Ugarte titulada Los cuerpos de las nad... https://t.co/IbQfwWoluj",
        "#ir Dolce &amp; Gabbana sí viste a Melania Trump - Donald Trump y Melania Trump escogieron Palm Beach (Florida) par... https://t.co/5eye6PGW1W",
        "#ir Sale del coma el joven agredido por un portero de discoteca en Murcia https://t.co/IDI4fPlftn",
        "#ir La magia de Disney sube a escena en Bilbao - Disney in Concert: Magical Music from the Movies es un espectá... https://t.co/aAdj390yXI",
        "#ir ¿Y si uno de los Reyes Magos tuviera cáncer? - El Grupo Español de Pacientes con Cáncer (GEPAC) ha lanzado ... https://t.co/uB3YZHEron",
        "#ir El fuego destruye 840.000 hectáreas de campos en Argentina https://t.co/EuN4n5LfBA",
        "#ir La juez ordena el ingreso en prisión del supuesto asesino de Rivas https://t.co/jki6j3FfAq",
        "#ir Cataluña prohibirá las ofertas telefónicas sin permiso del cliente https://t.co/5FNqamjnWW",
        "#ir Schwarzenegger es el nuevo Donald Trump en televisión - Donald Trump ya tiene sustituto en la televisión y,... https://t.co/Glk7bOHM2M",
        "#ir Dimite la dirección del Hospital Universitario de Canarias por carencias presupuestarias https://t.co/y6XtZPO5Fc",
        "#ir 15 avances que te cambiarán (un poco) la vida en 2017 - Este año será el de la computación en la nube, la o... https://t.co/Zsfow8mtch",
        "#ir Muere ‘Granny’, la orca más vieja del mundo - Su nombre oficial era J2, pero la conocían como Granny (abuel... https://t.co/qMF6aq8Mnb",
        "#ir La edición crítica de ‘Mi lucha’, de Hitler, vendió más de 85.000 copias en un año en Alemania https://t.co/JHrHKsw2SM",
        "#ir Consulte los más de 6.000 ataques registrados con víctimas mortales https://t.co/hiv2FV3Krf",
        "#ir Las 5 cuentas que seguir este enero en tus redes sociales https://t.co/oGdKECWyAm",
        "#ir ¿Hay nieve o no hay nieve? - Desde hace un mes y medio no cae una gota de nieve en las montañas españolas. ... https://t.co/EBYfXfkLDg",
        "#ir Antón brilló en Qatar (II) - Ambos jugadores despliegan abanicos de recursos brillantes y muy didácticos en... https://t.co/xlkPHtrCdE",
        "#ir Los niños británicos toman en el desayuno la mitad del azúcar diario recomendado https://t.co/ZrqX0Wy6EO",
        "#ir ‘The Halcyon’, ¿la serie heredera de ‘Downton Abbey’? - La vida de los de arriba y de los de abajo, las rel... https://t.co/75E6CkCQsn",
        "#ir Lee Fields, soul por la gracia de Dios - Sucedió con grandes y medianos del soul clásico. Con la recienteme... https://t.co/gs1VS4BVKT",
        "#ir Ciudadanos admite que su pacto con el PP no impide que Rajoy prolongue su mandato 12 años https://t.co/iQTFQeKMgy",
        "#ir Las series de las que hablaremos en 2017 - Regresos del pasado. Grandes nombres del cine que se pasan a la ... https://t.co/Tu6cOdCWHZ",
        "#ir La retirada de Ford vuelve a hundir al peso mexicano - El termómetro más fiable para medir la temperatura e... https://t.co/U3Qw3idHMg",
        "#ir Fox pierde a su periodista estrella Megyn Kelly - Nuevo revés para la cadena conservadora Fox. Una de sus p... https://t.co/wQIngcHqMu",
        "#ir Conte rescata a Costa - “Todos quieren detenernos”, asume Antonio Conte, el entrenador del Chelsea, líder d... https://t.co/csXRXhpRQu",
        "#ir El acertijo de James Rodríguez - Ahora sí, ahora no, ahora me lo pienso, ahora me quedo, ahora no, ahora es... https://t.co/sLiY4ORshd",
        "#ir El Baskonia tritura al Real Madrid - Un Madrid mortecino estrenó el año de la peor manera en Vitoria. El fí... https://t.co/cTWMXnWxjS",
        "#ir Radiohead y Beyoncé lideran el cartel de Coachella 2017 - Beyoncé y la banda británica Radiohead encabezan ... https://t.co/cBhJgH1Csk",
        "#ir El secreto reside en Rico - “Jugará Sergio Rico. Ya veremos más adelante, pero en el Santiago Bernabéu esta... https://t.co/xaKXAZ1zVM",
        "#ir El Celta agranda el drama del Valencia - Ni en la Copa, ni con Voro de nuevo en el banquillo encuentra aliv... https://t.co/OKoluy8rVY",
        "#ir Resumen del 3 de enero - Trump obliga a General Motors y Ford a dejar México. Ford, el segundo fabricante d... https://t.co/Jz3WHq3HTW",
        "#ir Puerto Rico: unirse a Estados Unidos para huir de la bancarrota https://t.co/IVDAQG3wX7",
        "#ir Valls modera sus propuestas económicas en la carrera al Elíseo https://t.co/HDD0G9gSwC",
        "#ir Price y Loeb pisan el acelerador - Tan solo se llevan disputadas dos etapas del Dakar, pero Toby Price y Se... https://t.co/JbKhxCHbUo",
        "#ir Ford Motor cancela la expansión en México tras las amenazas de Trump https://t.co/60YMpwASIg",
        "#ir Colores que brotan de una cabeza atormentada - En 1931 Eugen Gabritschevsky (1893-1979) ingresó en un hospi... https://t.co/uAWVusC1Tm",
        "#ir Mayores de 60 años: el grupo que más gasta en el sorteo del Niño por Internet https://t.co/ZsEyfkfepB",
        "#ir Los Anticapitalistas rechazan la oferta de Iglesias de unirse a su lista integradora https://t.co/OqOI28PrH5",
        "#ir México carece de una estrategia de largo plazo en materia de seguridad https://t.co/zD4yw7uq8m",
        "#ir Butler gana con 52 puntos y Harden con otro triple doble https://t.co/gWxTlZAvUy",
        "#ir Cien casas quemadas y centenares de evacuados por un gigantesco incendio en Valparaíso https://t.co/g4ufSAatyL",
        "#ir Chicago sufre en 2016 el mayor número de homicidios en 20 años https://t.co/MkPpkJidSH",
        "#ir El encarecimiento de la gasolina detona el enfado de los mexicanos https://t.co/EEF9Amr9NC",
        "#ir El temor a Trump dispara el envío de remesas a México - El temor a Donald Trump ha elevado notablemente el ... https://t.co/5eacptJxOm",
        "#ir La interminable crisis política paraliza la economía de Brasil https://t.co/lVAoBIjP85",
        "#ir Trump replica a la amenaza de Corea del Norte: “¡No ocurrirá!” https://t.co/Q3YR8mSLN5",
        "#ir El asesino de Charleston se defenderá a sí mismo para evitar la pena de muerte https://t.co/tdHHoCxgbx"
      ]
    }
  }
}