{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Wondering how to grow on twitter? I gained 1 follower in the past day. This is the app: http://t.co/v0B571aVeZ",
        "En memoria de un español ilustre en Chile_ Las Trancas Chile TV &amp; Nevados de Chillan TV: http://t.co/1iry29L3TD vía @YouTube",
        "De viaje buscando cabañas en Las Trancas. _ Las Trancas Chile TV https://t.co/mrwV1pZHth vía @YouTube",
        "La Posada del Valle al llegar el Invierno, Las Trancas, Nevados de Chill... https://t.co/fb2ZDGsA5H vía @YouTube",
        "¿ No te apetece esquiar ? Las Trancas Chile TV &amp; Nevados de Chillan TV https://t.co/i0jr4DxbJq vía @YouTube",
        "Las Trancas Chile TV_ \"El Bosque animado\" https://t.co/w9EuHl3o73 vía @YouTube",
        "Asado a la Chilena en Chile, Las Trancas Chile TV &amp; Tropical TV https://t.co/ndkXIStUrB vía @YouTube",
        "Las Trancas Chile TV Otoño Mágico. https://t.co/UNqqeRseUG vía @YouTube",
        "Se acaban de publicar las primeras conclusiones sobre la Auditoría de la Deuda Griega. Y como no, los augurios se... http://t.co/NXZubMOuIK",
        "La deuda que surge de los acuerdos de la troika es una violación directa de los derechos humanos... http://t.co/FtkCWu5dE3",
        "Imagina un lugar mágico. Las Trancas Chile TV &amp; Nevados de Chillan TV https://t.co/qz6q5cKbcW vía @YouTube",
        "https://t.co/tBLne7uMYM http://t.co/hNlDDSEn4y",
        "https://t.co/Lhi799kEOM",
        "¿ Te gusta esquiar ? Las Trancas Chile TV &amp; Nevados de Chillan TV http://t.co/uSl6msGoPR",
        "¿ Te gusta esquiar ? Las Trancas Chile TV &amp; Nevados de Chillan TV: http://t.co/02ZyWT8xb0 vía @YouTube",
        "¿ Te gusta esquiar ? Las Trancas Chile TV &amp; Nevados de Chillan TV http://t.co/09AYRvniGx",
        "Puedes oír el silencio ? Las Trancas Chile TV &amp; Nevados de Chillan TV http://t.co/aFJxgnF8MY",
        "Puedes oír el silencio ? Las Trancas Chile TV &amp; Nevados de Chillan TV http://t.co/wYUWzaW0oh",
        "El Iglú Glú con música de Alejandro Oliva _ Nevados de Chillan TV http://t.co/7YgermY5BR",
        "Puedes oir el silencio ? http://t.co/U14WleqOvA",
        "https://t.co/alGEOZyduP http://t.co/LRRG8uWfKE",
        "Luz de atardecer en Las Trancas y Nevados de Chillan TV Patrocinador Ferretería Madrid http://t.co/ynYVK2uQsu",
        "Stats for the day have arrived. 1 new follower and 3 unfollowers via http://t.co/v0B571aVeZ.",
        "How many followers do you get daily? 3 awesome new followers for me! Grow with http://t.co/v0B571aVeZ",
        "el dedo en la nariz es tan feo como el enchufe, incluso mas feo que el dedo en el culo, si ? http://t.co/skGjD24ebl",
        "http://t.co/dmJyLVo1jh",
        "Luz de atardecer en Las Trancas y Nevados de Chillan TV Patrocinador Ferretería Madrid http://t.co/nQ5k8fu8CK",
        "Luz de atardecer. http://t.co/LTpGA2pEku",
        "Luz de atardecer en Las Trancas y Nevados de Chillan TV .. https://t.co/ODG2QES1Ry vía @YouTube",
        "Growing and engaging with the right tweeps - gained 5 new followers in the past day, courtesy http://t.co/v0B571aVeZ",
        "Otoño 2015 en Las Trancas y Nevados de Chillan TV http://t.co/pCGIj2dZun",
        "feo :( http://t.co/NHDKnVoQhH",
        "He publicado 11 fotos en Facebook http://t.co/gFZbWAnPWe",
        "He publicado 3 fotos en Facebook http://t.co/45yOzd68yl",
        "Oliva´s Restaurant, Valle Las Trancas, Nevados de Chillan TV http://t.co/QwFXfQGKB2",
        "Number crunching for the past day - 1 new unfollower. Stats via http://t.co/v0B571aVeZ",
        "La Posada del Valle al llegar el Invierno, Las Trancas, Nevados de Chillan TV http://t.co/KPDp9QdZVE",
        "La Posada del Valle, Las Trancas, Nevados de Chillan TV http://t.co/TO9ebp8EMY",
        "Wondering how to grow on twitter? I gained 1 follower in the past day. This is the app: http://t.co/v0B571aVeZ",
        "Ha llegado la nieve. http://t.co/FYXPhv37MH",
        "Nevados de Chillan TV ¿ Te apetece un baño termal ? 5 Junio 2015 http://t.co/y9jnUYP4BS",
        "http://t.co/duQztRdmGJ",
        "Nevados de Chillan TV \" Viaje con Alejandro Oliva \" http://t.co/JvxxZjvmbR",
        "De viaje buscando cabañas en Las Trancas. _ Las Trancas Chile TV http://t.co/MOSOVq3CWL",
        "Alfajores de Alaska , si no los comes, Puta que eri saco e' weas . Tropical TV http://t.co/9isWkC2vyA",
        "Preparando la temporada de nieve en Oliva´s Renta Ski Nevados de Chillan TV http://t.co/7jnEFkDzUj",
        "11 Junio 2015 Un mes en Las Trancas y Nevados de Chillan TV http://t.co/i0vdEeAhpg",
        "Nevados de Chillan TV http://t.co/blC0OnpzIt",
        "13 Junio 2015 \" La nieve ha caido en mi puerta \" Nevados de Chillan TV http://t.co/arKI7iTbDf",
        "2 tweeps unfollowed (goodbye!) me in the past day. Thank you http://t.co/v0B571aVeZ.",
        "Number crunching for the past day - 1 new follower and NO unfollowers. Stats via http://t.co/v0B571aVeZ",
        "Growing and engaging with the right tweeps - gained 3 new followers in the past day, courtesy http://t.co/v0B571aVeZ",
        "Nevados de Chillan TV \"  La música del agua en Otoño\" 6 Junio 2015 https://t.co/2zQHa8FSF2 vía @YouTube",
        "Nevados de Chillan TV \" Viaje con Alejandro Oliva \" http://t.co/80T3shmbcJ",
        "Nevados de Chillan TV \" Viaje con Alejandro Oliva \" https://t.co/6bLoAlZegG vía @YouTube",
        "Forget unfollowers, I believe in growing. 3 new followers in the last day! Stats via http://t.co/v0B571aVeZ",
        "La música del Otoño en Chile 8 Junio 2015 &amp; Tropical TV: http://t.co/hYMCrzrmTs vía @YouTube",
        "La guerra por dinero la hace gente que quiere morir pronto y  muy muy rico, imbéciles desinformados y codiciosos... http://t.co/rbJ3BsdLGr",
        "Followers - 3, Unfollower - 1. I didn't know it'd be this simple. Get your daily stats via http://t.co/v0B571aVeZ.",
        "2 new unfollowers in the last day. Via http://t.co/v0B571aVeZ",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/v0B571aVeZ.",
        "Termina el Otoño en el hemisferio sur y la lluvia que se enfría a esa altura ha blanqueado las cumbres de nuevo,... http://t.co/6E1IKU2lJR",
        "Nevados de Chillan TV  La preparación del centro de esqui antes de la temporada en Chile https://t.co/POqCcC3x9f vía @YouTube",
        "2 tweeps followed (thank you!) and 1 unfollowed (goodbye!) me in the past day. Thank you http://t.co/v0B571aVeZ.",
        "I gained 1 follower in the last day. You? Know your stats and grow with http://t.co/v0B571aVeZ",
        "Nevados de Chillan TV ¿ Te apetece un baño termal ? 5 Junio 2015 http://t.co/gpZVuIvSLB",
        "Almuñécar Spain &amp; Tropical TV: http://t.co/K0XALoclss vía @YouTube",
        "http://t.co/Ca7ZXRF7YL",
        "Reserva de la Biosfera por la la UNESCO _ Las Trancas Chile TV http://t.co/ivZJtTVOvI",
        "El New York Times dedica un reportaje a Marinaleda, el pueblo sin hipotecas - 20minutos.es http://t.co/l4kHRz2ssn",
        "Plaza de los Higuitos, el cosmopolitísmo de un rincón delicioso en Almuñ... https://t.co/d6KtBbQf49 vía @YouTube",
        "RT @LA_PAH: Las detenidas esta mañana en #CarmenSeQueda están en Moratalaz y pasarán a disposición judicial hoy a las 16.30.\n#NoEstáisSolas",
        "25 new unfollowers and 27 new followers (hello! hello!) in the last day. Via http://t.co/v0B571aVeZ",
        "Gained 3 new followers in the past day. I’m growing my account the right way, are you? Do it with http://t.co/v0B571aVeZ",
        "5 new tweeps followed me in the last day. I find relevant people to follow with the #CopyFollowers feature of http://t.co/v0B571aVeZ",
        "New day, new tweets, new stats. 2 followers, 0 unfollowers. Via good old http://t.co/v0B571aVeZ",
        "Stats for the day have arrived. 3 new followers and 1 unfollower via http://t.co/v0B571aVeZ.",
        "1 tweep followed (thank you!) and 1 unfollowed (goodbye!) me in the past day. Thank you http://t.co/v0B571aVeZ.",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/v0B571aVeZ",
        "'Las Mañanas' (02/07/15) http://t.co/3aY5ySUWDp",
        "1 daily unfollower. Crowdfire doesn't miss a trick - via http://t.co/v0B571aVeZ",
        "Si se puede. http://t.co/2bM79VOjQ9",
        "Hoy parece al revés, es solo cuestión de ser o no ser ( imbécil )., Si ? :) http://t.co/ZWV5Rz8luU",
        "Oliva´s Renta Ski Seguridad para niños en el ski Las Trancas  &amp; Nevados ... https://t.co/tl4nvtT0cl vía @YouTube",
        "La Posada del Valle, Las Trancas, Final de Otoño, Nevados de Chillan TV http://t.co/0NS9yl2w7b",
        ";) http://t.co/QKslzBiGHs",
        "el bosque y su luz",
        "La luz. El bosque. El amanecer. La vida.",
        "\" Ojo \" ;) http://t.co/CkBKFOU4DJ",
        "Number crunching for the past day - 2 new unfollowers. Stats via http://t.co/v0B571aVeZ",
        "http://t.co/rkAkDyPgcu",
        "La verdad nos hará libres. http://t.co/8za23UMhb8",
        "I posted a new video to Facebook http://t.co/TvRa84kSfs",
        "Ok ! :) http://t.co/AxtBzU058R",
        "Corredor Biológico Nevados de Chillán - Laguna del Laja (Chile) nombrados Reservas de la Biosfera por la la... http://t.co/bnRLtGEicS",
        "http://t.co/ueG8QEYiAJ",
        "\"Salga del bosque con lo mismo que entró\" en Las Trancas &amp; Nevados de Chillan TV http://t.co/goevmhRycB",
        "\"Salga del bosque con lo mismo que entró\"  https://t.co/Qo1jPVuAb4 vía @YouTube",
        "Amaneciendo entre bruma.",
        "El patio al amanecer."
      ]
    }
  }
}