{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @yisucrist: a mi me kedan mejor bro https://t.co/K8v5lHKj02",
        "RT @barbarammzz: Cuando podés ir presa por hacer exactamente lo mismo que un hombre, no hay igualdad \n#Tetazo https://t.co/iqx7iduAp4",
        "RT @AlAlvarusino: Arlo es un gatito de 7 meses, lo ha pasado muy mal y tiene mucho miedo, no ha tenido suerte en su vida, adopción urgente!…",
        "RT @Joseluisalgar: Ayer escribí esto:\nLa venganza de lxs inadaptadxs.\n#bullying #lavenganzadelxsinadaptadxs\nRT. https://t.co/YJ18igYasi",
        "RT @ElKilerDeM: Kon las pilas kargas pa irme de roneo",
        "Y sigo jugando cada semana, comprándome cada expansión nueva. #AnimalesYaPorFavor !! #LosSimsAniversario",
        "RT @LosSimsES: Esta semana cumplimos 17 años de Los Sims 💚 ¡Tarta para todos 🎂🎊🎂! #LosSimsAniversario 👉🏼  https://t.co/d4Dodumfc1 https://t…",
        "RT @LosSimsES: ¡2º día de #LosSimsAniversario con @mario_principe! ¡Qué nostalgia nos produce volver a Los Sims 2 💚💚 ➡️ https://t.co/v0eZ31…",
        "Nubes pomposas ☁️ Cómo me gusta viajar, descubrir cosas nuevas, aprender, disfrutar del… https://t.co/E3MUrk0NPH",
        "Nubes pomposas ☁️ Cómo me gusta viajar, descubrir cosas nuevas, aprender, disfrutar del… https://t.co/iWInvOVxg7",
        "RT @LuciaLuen: Quién ha sido el gracioso. https://t.co/SyTtlHzMzc",
        "RT @A3Noticias: Le recomiendan deshacerse de sus perros para centrarse en su bebé y esto es lo que les contesta https://t.co/DxpmwRr7C8 htt…",
        "Lugares con encanto de #Bremen 📍 Alemania, me has encantado 💛 Volveré para disfrutar de ti más… https://t.co/IMabFlah5K",
        "Lugares con encanto de #Bremen 💛 Alemania, me has encantado. Volveré para disfrutar de ti más… https://t.co/tHf4NyzHv2",
        "Holstentor 💛 Puerta que define el límite de la zona occidental de la parte medieval de #Lübeck📍… https://t.co/gCecQo5o9o",
        "📍Río Weser, #Bremen. Maravilloso 😁💛🇩🇪 @ Bremen, Germany https://t.co/Y1yKcI1r2u",
        "Hasta la estación de Bremen es preciosa! 😃💛🇩🇪 @ Bremen, Germany https://t.co/7XfZy6IEGn",
        "Hamburgo 💛 Y su ayuntamiento, #HamburgRathaus 🇩🇪 Día 1, superado.… https://t.co/2qkuqPh2cK",
        "RT @A3Noticias: Un joven acoge en su casa a su vecina con leucemia para que no pase sola sus últimos días https://t.co/ScwKlbnUUr https://t…",
        "RT @500DaysOfNerea: no tengo mucho más que añadir\n(Ilustraciones de @quimsosa) https://t.co/hnxK1qFoC5",
        "RT @yisucrist: los simpsons lo han vuelto a aser https://t.co/XN3855a8w4",
        "RT @antena3com: Una protectora logra liberar a un perro que había pasado 15 años encadenado https://t.co/JzsSSArjRJ",
        "Brutal el truco de magia. La piel de gallina #GotTalent #GotTalent2",
        "RT @JaviHart7: ¿Que coño le pasa al mundo? https://t.co/ncBk2xCsVO",
        "Las carcajadas que me salen con lo que dice @Santi_Millan en #GotTalent no son normales 😂😂😂😂",
        "RT @A3Noticias: Rescatan con vida a tres cachorros de perro que estaban atrapados en el hotel sepultado por el alud en Italia https://t.co/…",
        "RT @carm_cerv: MÁXIMA DIFUSION!! Flapy perdido hoy en Hijar, #Granada zona de Las Gavias, podría estar en Cullar Vega https://t.co/RHyNh5Zx…",
        "RT @ElKilerDeM: Menudo pajaro el donal tran",
        "RT @ElKilerDeM: Soi un apasionado pero habeces violento",
        "RT @ElKilerDeM: Robo lo ke kiero pa algo soi el amo del barrio",
        "RT @ElKilerDeM: Rezando pa sakar un cinko en berda",
        "RT @ManuPalmer: \"You're a wizard, Harry\" https://t.co/oc4xRPi4EK",
        "RT @Vertele: Miguel Ángel Silvestre y 'Supergirl', los rostros de TV en la Marcha de Mujeres https://t.co/GnjWz71tYf https://t.co/NyMySbMUl1",
        "RT @MyDaughtersArmy: London\nParis\nOslo\nToronto\n\n#WomensMarch https://t.co/cvDYfQ0Dhs",
        "RT @EiProfeta: Emma Watson en la marcha contra Donald Trump. Un ejemplo para todo el mundo. #WomensMarch https://t.co/FDJgikb0Mw",
        "RT @lechuceria: Vistas desde la Lechucería de Hogwarts. https://t.co/XQmKZJvFXs",
        "RT @NouHorta: . @PacmaValencia insta a los albergues a aceptar la entrada de las personas sin techo acompañadas por sus animales https://t.…",
        "RT @policia: ¡Ni de Minnie te puedes fiar! 2 detenidas por robar a turistas en la #PuertadelSol. Escondían 8000€ bajo su disfraz \nhttps://t…",
        "RT @EiProfeta: ¿Ola de frío polar? Que no os engañen. Los Dementores andan sueltos por las calles.",
        "RT @yisucrist: stoi yorando https://t.co/YD5IyvRp9V",
        "RT @Harry_Potter_TM: Sorteo INTERNACIONAL de un maravilloso Funko Niffler 😍\n\n- Haz RT\n- Follow a @FrikiLandy y a @Harry_Potter_TM \n\nFin: 12…",
        "RT @Panoxet: Cuando te cortan el rollo https://t.co/fpU5O07zE7",
        "RT @ElKilerDeM: deseando ke llegue el berano pa komerme unas sardina asas en la playa",
        "RT @ElKilerDeM: kiero el pirsin de la ceja pa meterme en to las movidas del barrio",
        "RT @ElKilerDeM: Ayer de eskursion a la unibersida ..  Mu klaro ke kiero ser periodista pa salir x la tele y no xk tenga un juicio",
        "RT @ElKilerDeM: no estoi exo pal amor",
        "RT @ElKilerDeM: el puto paulo koelo de mostole",
        "RT @ElKilerDeM: aber si llega ya el kalorcillo ke kon este frio se me kae el moko to el rato y asi no ai kien viva to el dia kon los klinex…",
        "RT @Hogwartssite: Se cumple un año de la muerte del actor que dio vida a nuestro Severus Snape. Nunca te olvidaremos, Alan Rickman. https:/…",
        "RT @defenpal: A #ROMEO le abandonaron en la perrera con su hermana (ya adoptada), el sigue esperando #Palencia Le ayudas? RT https://t.co/d…",
        "RT @yisucrist: ley d la puta bida https://t.co/QpyaES4e42",
        "RT @policia: 🚩Buscamos a Antonio, desapareció en el trayecto de tren Almería-Dos Hermanas. Su rastro se perdió en la estación San Bernardo…",
        "RT @ElKilerDeM: Boi a eskribir una karta de amor pa la profe de sociale aber si me aprueba y me dejo ya de sufrimiento ke no me yeban a nin…",
        "#DiaInternacionalDeLaMujer 🙌🏽 Así ha sido en la #UniversidadAutonoma #UAM https://t.co/54iVQ5Sq04",
        "Solo unas pocas del #ParoDeMujeres en la #UAM . #DíaInternacionalDeLaMujer https://t.co/FoDuKNV7mc",
        "RT @A3Noticias: Un perro pide auxilio pulsando el botón de emergencia de un ascensor del Metro de Barcelona tras quedarse atrapado https://…",
        "RT @hersimmar: @miguelito092 @hazteoir más vergüenza me daría sentirme identificada con tu biografía. Vive en tu mundo de intransigencia y…",
        "RT @TigrilloTW: Esto es VIOLENCIA. Estáis condenando a NIÑOS Y NIÑAS inocentes a sufrir acoso por ser quienes son TODA SU VIDA. Sois ESCORI…",
        "RT @A3Noticias: El autobús de Hazte Oír, inmovilizado por la Policía Municipal de Madrid  https://t.co/pOn5RJcZsO https://t.co/0u2fJINGam",
        "RT @A3Noticias: Recogen firmas para que Pablo Ráez tenga una calle con su nombre en Marbella, su ciudad natal https://t.co/ZnBClOuyUX https…",
        "RT @srtabebi: Claro que tu mujer es la que limpia porque le encanta. Es genética. Yo nací y lo primero que pensé fue: oh, ¿cuándo barreré m…",
        "QUE SINVERGÜENZA https://t.co/ieGLPQDaBa",
        "📍 Rinconcitos de Alemania 💛🇩🇪 @ Bremen, Germany https://t.co/o3OAf2yBxz",
        "RT @AzaharaySiria: DESCANSA EN PAZ GLADIADOR 😔 @Srraez 💙 https://t.co/Wxcenktjhk",
        "@FrankieJesstein muuuuuchas gracias jessiii 😄",
        "@FrankieJesstein LAS NECESITO",
        "RT @policia: Rescatados 230 perros entrenados para combates a muerte. Recuerda: el problema no está en la raza, sino en la EDUCACIÓN que le…",
        "RT @agarzon: Cuando titiriteros, raperos o tuiteros son más peligrosos para “la justicia” que banqueros o ladrones de guante blanco… esto n…",
        "RT @policia: 70 años de prisión para el pederasta de Ciudad Lineal. ENHORABUENA a todos los policías que trabajaron sin descanso hasta dar…",
        "RT @Vertele: Javier Cámara y Miguel Ángel Silvestre nos han demostrado su acento colombiano para 'Narcos', ¿qué te parecen? https://t.co/PC…",
        "RT @srtabebi: Se ve tan guapa, que se pasa por el coño lo que tú opines de ella. https://t.co/JMj2wMP9PZ",
        "RT @A3Noticias: Una mujer pisa un caracol y lo lleva al veterinario para que le reconstruyan el caparazón ► https://t.co/Y2nYBTEJEW https:/…",
        "RT @PartidoPACMA: Un malagueño pasa 3h intentando salvar a un delfín varado.El animal se encuentra grave en un centro de recuperacion \nhttp…",
        "RT @jorpow: En Noruega, que les sale el petróleo por las orejas, 1 de cada 3 coches nuevos es electrico.\nIgualito que en España.\nhttps://t.…",
        "RT @CiviClub: 1 TUIT = 1H DE LUZ para PERSONAS MAYORES con @TwitterSpain y @HolaLuzcom ¡VAMOS! https://t.co/ED9PvofRL4 #cosasbuenas 💡💛😍 htt…",
        "RT @lavecinarubia: .@cifupresidenta @Krdn1 por cierto, que si no te vale con los RTs, también hay más de 5mil megustas en Facebook y otros…",
        "RT @lavecinarubia: .@ccifuentes @ppmadrid ¿Si consigo yo más de 3706 RTs te retiras de la política tú y todos los de tu partido que hacéis…",
        "RT @policia: No son un juguete que puedas almacenar en el trastero o tirar a la basura. Son una responsabilidad... el #abandonoanimal es DE…",
        "@UPSHelp por qué los de Madrid son tan inútiles y han devuelto el paquete al país de origen?",
        "RT @ElKilerDeM: Boi a robar tres langosta y me las boi a komer a bokaos",
        "RT @ElKilerDeM: Pal centro a dar una welta ke ya me dejan kojer el metro !",
        "RT @ElKilerDeM: E kojio el bus y no lo e pagao jajjajajjaj me kolao x la puerta datras",
        "RT @ElKilerDeM: Si no tuiteo es xk estoi de boteyon",
        "RT @ElKilerDeM: Más bale regalo robao ke dinero desperdiciao",
        "RT @ElKilerDeM: Kansao de sakar oxos en lengua kiero desmadre",
        "RT @ElKilerDeM: No boi a komentar na sobre mi san balentin pero mejor solo k kon malas pekora ya hos lo digo",
        "RT @ElKilerDeM: La jente me tiene arto",
        "RT @Santi_Nightmare: Mi dentista tiene una puertecita en la sala de espera que pone \"Pérez\"\n¿Cómo son tan puto geniales? https://t.co/xuy5O…",
        "RT @A3Noticias: Los animales serán \"seres sensibles\" y no \"cosas\" en el Código Civil https://t.co/SusH1Cdsix https://t.co/htwRcuFtBT",
        "RT @trvefxxl: chicos no sé si lo sabéis, pero hoy es el día del pangolín, que es este bichino tan mono https://t.co/H2wdCFqYWv",
        "RT @horrocruxed: anda, cogiendo un libro pasas de ser una mujer completamente decente a ser una mujer completamente decente https://t.co/97…",
        "RT @ElKilerDeM: A mangar unas pisas al motero del telepisa ke ai debajo de mi kasa y a cenar komo el rei ke soi",
        "RT @ElKilerDeM: Biajecito pal kuerpo despue de los eksamene y a relajar el pexo kon alkol",
        "Qué vergüenza la #Sanidad en #España. Y que digan que los recortes son necesarios... ¡Menos cinismo y más prioridad a los derechos humanos!😤",
        "@DolorsMM me gustaría saber por qué los resultados de análisis de heces entregados recientemente, se comunican al paciente en ENERO DE 2018.",
        "RT @A3Noticias: Entra en vigor en Madrid la ley que prohíbe sacrificar animales abandonados https://t.co/N6CP0nutgF https://t.co/ZAbm5kyBwH",
        "Pues a mí me parece fatal que @movistarplus renueve Velvet y no lo haga con #VisAVis .",
        "RT @A3Noticias: Una familia británica destina 250 dólares a una operación para salvar la vida de su pez, que tenía un tumor https://t.co/gV…",
        "RT @PartidoPACMA: La Audencia de Valencia prohíbe tener animales a un maltratador de perros. Trabajamos para endurecer las penas https://t.…",
        "RT @PartidoPACMA: La Protectora de Animales de Infiesto pide colaboración para encontrar a quien envenena a los gatos https://t.co/54itc0az…"
      ]
    }
  }
}