{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#hipismo 82.3 para 7F , muy bien 🏇 Strike Power 🏇 https://t.co/g6GO60lgCd",
        "RT @audiohipismo: #FIN DE SEMANA HIPICO Y DEPORTIVO . UNETE A ESTE GRUPO #HIPISMO #PARLEY @gerryfrom SERIEDAD , RESPONSABILIDAD LOS DISTING…",
        "RT @FERMINMARMOL: Efemérides/Hace 7años fallece en Ccs-Vzla, Fermín Mármol León. Cofundador del CTPJ y de la DISIP. ExMinistro de Justicia.…",
        "RT @audiohipismo: #FIN DE SEMANA HIPICO Y DEPORTIVO . UNETE A ESTE GRUPO #HIPISMO #PARLEY @gerryfrom SERIEDAD , RESPONSABILIDAD LOS DISTING…",
        "RT @VictorEBarboza: DESPUÉS DE 15 años me reencuentro en el WINNER CIRCLE con mi amigo gran atleta gran jinete EDGAR (tendon) PEREZ #talent…",
        "@ARodriguezVera pegaba pick 3 y pick 4 con esa linea, como dice el tordillo seguimos",
        "RT @HistoriaEnFotos: Keanu Reeves en el metro. Por cada película que hizo, donó la mayor parte de sus ganancias a fundaciones y hospitales.…",
        "@DarwinVizcaya_ estas como los tecnicos de un hipodromo que conozco en un pais cercano  😂😂😂😂",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "#hipismo voy  a Forze mau para Quinientos @StableRontos 😂😂😂",
        "RT @GramaticaReal: Los nombres de los cinco primeros días de la semana provienen de los nombres de los astros Luna, Marte, Mercurio, Júpite…",
        "RT @HistoriaEnFotos: Curiosidad: Estos fueron algunos de los diseños finalistas para la Torre Eiffel. https://t.co/VAB7NFOyp0",
        "RT @TanatosCronicas: #Historia El agente Apascacio Mata, de la policía municipal dirige el tráfico en la esquina de Sociedad - 1967 https:/…",
        "RT @luis_ernestocg: El jockey venezolano Franklin Ceballos acaba de sorprender en la 8va de Santa Anita Park con Proudly Elegant, una debut…",
        "#HIPISMO El jinete venezolano Franklin Ceballos JR Gana su primera carrera en el track de @santaanitapark , buena esa",
        "RT @luis_ernestocg: Sin mayor suerte debutó hoy Song of Mine (Ghostzapper), la ½ hermana de la campeona Songbird. Entró 6ta a casi 11 cuerp…",
        "RT @HistoriaEnFotos: ¿Recuerdan al famoso roedor que aparece “bañándose”? Se trata de un “pacarana”. Está en vías de extinción y son de Sud…",
        "@ClubSensacion arnolds un toque, buenas tardes",
        "@cuantoacuanto @warriors @StephenCurry30 @KingJames @Money23Green @KDTrey5 No serviría, el ego de las estrellas se pone de manifiesto",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "RT @TanatosCronicas: #Ciudad Curamichate a Pajaritos, sector demolido en 1950 para la construcción de la avenida y Centro Simón Bolívar, ci…",
        "RT @TanatosCronicas: #1Feb 1771│Se publica en Londres la primera edición de la Enciclopedia Británica https://t.co/8oKLmQt8zy",
        "RT @GFdeVenezuela: Villa Santa Inés en 1892. Residencia y Despacho Presidencial de Joaquin Crespo desde 1883; fue vendida por su viuda, Doñ…",
        "@josearturo161s @PegasusWorldCup No esta la opción de buena conducción",
        "RT @RussellVasquez1: Calculadora científica en mano y saquen sus cuentas 👇 https://t.co/a6F19xNJrx",
        "@ARodriguezVera @OaklawnRacing 800k el costo de la yegua https://t.co/sYXYODBRD1",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "@pedrogarciao como le llaman en la hipica, esa es la fija del dia,",
        "RT @HistoriaEnFotos: Video: mientras aquí nos quejamos del frío, los niños asisten al colegio en Yakutia, Rusia, a una temperatura de -44C.…",
        "RT @ESPN_Beisbol: #MLBxESPN: Hoy estaría cumpliendo 99 años de edad el hombre que rompió la barrera racial en Grandes Ligas y eventualmente…",
        "@DarwinVizcaya_ @leonelcarrero23 Faltaron los de Chad",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "RT @TanatosCronicas: #31Ene 2005│Muere en Maracay, estado Aragua, el cantante y compositor Nelson Morales, llamado «El Ruiseñor de Atamaica…",
        "RT @HayQueSaberlo: Sobre el \"Shower Rat\": no es una rata ni está disfrutando de un baño. Es una guagua loba o pacarana (Dinomys branickii),…",
        "@pedromarrazzo Imposible ver a julio Ayala entrenando en nuestro país, no inscribe nunca :(",
        "RT @NBAAllStar: 2x #NBAAllStar #AndreDrummond replaces injured #JohnWall on #TeamLeBron. https://t.co/49sM1erTyf",
        "RT @gerryfrom: #Hipismo será que algunos ejemplares alojados en la rinconada no están en la capacidad de correr mas de 800 mts o 1100mts, 6…",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "#Hipismo será que algunos ejemplares alojados en la rinconada no están en la capacidad de correr mas de 800 mts o 1100mts, 6 carreras en recta y 5 de 1100; esto es increíble",
        "RT @NeverSettleTV: The world’s largest ice skating rink: Belmont Park @TheNYRA today. Photo by @SpectrumSteve .  Nice shot little brother!…",
        "RT @Culturizando: Los burros tienen una memoria increíble, pueden llegar a reconocer lugares y a otros burros aunque hayan pasado 25 años.",
        "RT @jorgepimentelr: Muy lamentable la noticia sobre el fallecimiento del jinete venezolano Johan Cristalino quien cumplia campaña en Kuwait",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "RT @blakegriffin32: https://t.co/xVoNx2dW83",
        "RT @audiohipismo: #HIPISMO #PARLEY PARA APOSTAR VIA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUI https://t.co/v4hpjEj…",
        "RT @HistoriaEnFotos: Un disco duro IBM de 5 MB siendo transportado en un avión. ¡Pesaba casi 1000 kilos! 1956. Increíble. https://t.co/jeCl…",
        "#Beisbol es un negocio si, pero los @leones_cbbc lo desmantelaron, la estadistica dice, al que cambia el ccs, le cae a palos en su proxima temporada, aunque falta camino por recorrer, seguimos¡ ⚾️",
        "RT @audiohipismo: #HIPISMO #PARLEY GENTE BUENA ..GENTE SERIA ... GENTE RECOMENDABLE SI TE GUSTAN LOSS GRUPOS PARA APOSTAR VIA WHATSAPP @ger…",
        "RT @CoachCMorales: Sorprende la información de que los Clippers han cambiado a Blake Griffin a los Pistons.",
        "RT @audiohipismo: #HIPISMO #PARLEY PARA APOSTAR VIA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUI https://t.co/7LXa04K…",
        "RT @jorgepimentelr: Definitivamente estoy por creer que la gerencia capitalina o son anormales o le tienen \"arrechera\" al equipo. https://t…",
        "RT @gerryfrom: @Francisco_mjrs https://t.co/0OvbCgkIXz ingresa al grupo deportes y pasa la semana relajado desde tu casa, oficina",
        "RT @RequenaCNN: Desde el otro lado de la cancha, un jugador de baloncesto de una escuela secundaria en Illinois, lanzó el balón para anotar…",
        "@Chino_Eleein Se salvaron las empanadas jaja",
        "RT @TanatosCronicas: #29Ene 1829│Navega por vez primera en el río Orinoco un buque de vapor https://t.co/vPwjCdQqBB",
        "@FigJuan @hsanjoaquin coye no sabia de eso, hice el comentario por la yegua y su pedigree , ya el tema de enchufes y acaudalados es otro tema, saludos",
        "#Hipismo la yegua que gano la ultima del domingo en la rinconada BELLA STHEFANY es hija de POLTERGEIST por TAPIT humildemente del @hsanjoaquin 490 kg , buena esa 🇻🇪🏇",
        "#PegasusWorldCup la partida de castellano fue tan buena como la de gunn runner que voltea a su derecha al momento de darse la misma cortesía de @TwinSpires https://t.co/GGpAhdf7CM",
        "@leonelcarrero23 Su mal carácter es uno de sus detalles, pero hoy partió al tiró y gano muy bien , ese tordillo desde que debutó ha rendido",
        "RT @CasellaCampione: El campeón @SanoStable confirma la ida de @GunneveraHorse a la Dubai World Cup el próximo mes de marzo. Primera vez en…",
        "RT @luis_ernestocg: El venezolano Javier Castellano será el nuevo jockey del prospecto tresañero Bolt d' Oro, informó hoy su entrenador y p…",
        "RT @Culturizando: ¡Culturizando está disponible! https://t.co/HVlZEVDrRH #27ene",
        "#Hipismo éxitos a @jlvgjockey en el track de @GulfstreamPark https://t.co/mZG2DeuBfe",
        "@ARodriguezVera gallego buen dia, se puede decir que gunn runner tiene el TYPE de esa figura? a medida que fue aumentando de edad, su capacidad corredora fue mayor 🤔 https://t.co/eZhhgG73uI",
        "RT @TampaShades: Yesterday, jockey Jesus \"The Smokin' Gun\" Castanon (green silks, black cap) was unseated from his mount in the 8th race @T…",
        "@dormellostud @leonelcarrero23 Leonel hicistes la traducción correcta? Ja ja ja saludos para el amigo Enrique, abrazos desde la distancia",
        "#Hipismo fenómeno el #GunRunner la partida al tiró, Collected robo a Sharp azteca y cuando baja gunn en la 1ra curva no le quedo otra a irad de correr 4to, @jjcjockey excelente con West Coast , a contar con el en la etapa de maduro",
        "RT @DRFWelsch: Florent Geroux said exiting winner's circle  \"I'd give up all the wins just to have my father back with me.\"  Geroux's fathe…",
        "RT @JaramilloJockey: @JaramilloJockey and @FrankieDettori https://t.co/zc7Fk5PXit",
        "RT @narrowrator: Bob Baffert https://t.co/lU1yoaiqrL",
        "RT @willi_01: Con mis amigos aquí en japon en mi cumple https://t.co/hV3NRGqMAh",
        "RT @ParaguanaPark: Heribert Martinez nativo de La Vela de Coro, logro 2 nuevas victorias ayer en Golden Gate. Redneck Crazy y Harvest a Sto…",
        "RT @HistoriaEnFotos: Mientras tanto en Dubai... https://t.co/EgiUmibUDH",
        "RT @0RTOGRAFIA: Palabras cultas. Nesciente: significa ignorante. Ej. Para dejar de ser nesciente, solamente necesitas leer más.",
        "RT @DRFLivingston: Steve Asmussen trainee GUN RUNNER eyes the world, including his longtime hotwalker Juan Gonzalez, yesterday morning at @…",
        "RT @GulfstreamPark: The @FrankieDettori flying dismount trademark at #GulfstreamPark! #ChampionshipMeet https://t.co/femhN6uP14",
        "No tomare en cuenta la actuación del panzer , vi unas blinkers y mil tropiezos",
        "#Hipismo éxitos para las conexiones del Panzer Barcelona 🏇🇻🇪🙏",
        "#Venezuela llamaron de El universal para una encuesta, por quien votaría usted en la próximas elecciones ; \nOpción A :NM\nOpción B: Claudio Fermín\nMi respuesta : Mi voto es para la vecina",
        "RT @GramaticaReal: Los siguientes verbos no existen:\nDireccionar.\nEmproblemar.\nLegitimizar.\nAntagonizar.\nAgendar.\nAperturar.\nObstruccionar.",
        "RT @HistoriaEnFotos: La gárgola de Notre-Dame con vista dirigida a París, fotografía tomada en 1910. https://t.co/cUxti4ie9L",
        "RT @VladGuerrero27: Mi Pueblo de Don Gregorio. ¡Lo logramos!",
        "RT @DNapolitano_: 7ma victoria del dia para luis saez!! QUE BARBARO!! GRANDE CRACK!!! empatando el record del mítico JERRY BAILEY!",
        "RT @HistoriaEnFotos: La isla habitada más pequeña mide unos 306 metros cuadrados. Just Room Enough es una de las 1864 islas en el río San L…",
        "@JORGECHIPICO @pedromarrazzo Adelante amigo Jorge si puedes compartir con nosotros agradecido, yo por eso coloque arriba opinión personal, por eso mismo, puede ser que no sepa el 100% del motivo de un día de carreras,pero el tema pensión alimentó no esta fuera de ese tema",
        "@pedromarrazzo Pienso que el tema pensión- alimentos es el punto a tomar en cuenta, mas allá si el caballo esta descansado o no",
        "#Hipismo apenas segunda semana en la rinconada y solo  un día de carreras, el próximo mes correrán 7-6-5 carreras  hasta que no salga ninguna, visto todo lo que abarca la situación INH ( opinión personal)",
        "@Francisco_mjrs https://t.co/0OvbCgkIXz ingresa al grupo deportes y pasa la semana relajado desde tu casa, oficina",
        "@ARodriguezVera Le vas a dar en el corazón al amigo @DarwinVizcaya_ diciendo eso jeje",
        "@SAPublicity @santaanitapark @petemilleracing @tyler_baze Este caballo tiene mucho corazón y la clase le sobra",
        "RT @iradortiz: Trabajando Relajau🤣como dice el maestro @JaramilloJockey https://t.co/LIbazdZXzz",
        "RT @HistoriaEnFotos: A sus 77 años así canta el gran icono de la música mexicana, Don Vicente Fernández. Grande https://t.co/JsBV86y3fO",
        "RT @BH_JBalan: Stewards said after the race that Verraco may have clipped heels, but they weren't 100% convinced after reviewing replays. T…",
        "RT @BH_JBalan: Gonzalez walked into the ambulance on his own power. Can't see what is going on with Verraco. Tarp was up, but he's on the h…",
        "RT @BH_JBalan: Veracco fell in the last race and unseated Santiago Gonzalez. Gonzalez was face down for a while on the turf but was rolled…",
        "RT @GuillermoCelis: Más que merecido: Johan Santana será exhaltado al Salón de la Fama de los Minnesota #Twins el próximo 4 de agosto.¡Much…",
        "@DarwinVizcaya_ @TheNYRA Tu humildad me impresiona :)",
        "@CarlosEBlanco1 @ajmedinam Como dicen en mi pueblo, esto se lo llevo quien lo trajo :( lamentable",
        "RT @ajmedinam: #Hipismo | ¡Impresionante!. La pensión de un caballo de carrera se montó en 10 millones de bolívares este mes en el hipódrom…"
      ]
    }
  }
}