{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Izai_Zac: Te compartimos los resultados de la verificación diagnóstica realizada por el @Izai_Zac a los sujetos obligados https://t.co/…",
        "RT @MichelPesquera: Un amigo munca te abandona... https://t.co/OuNngVKAWf",
        "RT @Izai_Zac: El equipo del @Izai_Zac presente en el primer informe del Gobernador, @ATelloC #IZAInforma https://t.co/A8X6pKg1wg",
        "RT @ATelloC: @Izai_Zac @INAImexico @JulietDelrio @EJECUTIVAIZAI @HumbeElizabethL @licvictorh72 @f_javier_acuna Gracias por asistir, reciban…",
        "RT @UNICEFMexico: En caso de una réplica, permanece junto a tus hijos tanto como sea posible y sigue las recomendaciones de las autoridades…",
        "RT @JulietDelrio: Equipo @Izai_Zac presentes en el informe de @ATelloC Gobernador  del Estado . https://t.co/qzhQTosLX6",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio en entrevista con @SIZARTOficial sobre la verificación a portales y SIPOT #PNT https:…",
        "RT @Imagen_Mx: #Chiapas necesita de tu ayuda, no importa el tamaño de tu donación ¡todo es útil! #FuerzaMéxico https://t.co/ZSR9P7XelL",
        "RT @gobmx: Puedes hacer donaciones en efectivo a la @CruzRoja_MX 🇲🇽 para así ayudar a las personas afectadas por #Sismo y #Huracanes #Fuerz…",
        "Felicidades al Gobernador @ATelloC por su primer informe de gobierno, enhorabuena por los avances, a seguir queremos lo mejor para Zacatecas",
        "RT @EresInteligente: \"Ser sincero no es decir todo lo que se piensa sino no decir nunca lo contrario de lo que se piensa\". André Maurois",
        "Espero que todos estén bien después del #temblor a tener cuidado y seguir las indicaciones de protección civil",
        "RT @ExpressZac: No les gusta ser opacos https://t.co/onUpdkHr9K",
        "RT @JulietDelrio: @aficionzac @DraRdgz @HectorAlvaradoX @gobiernozac @Izai_Zac @EJECUTIVAIZAI @SEDIF_Zac @rosyquinonez @GarciaGama @ATelloC…",
        "RT @aficionzac: El Sistema Estatal Dif es uno de los sujetos obligados 100% transparentes en Zacatecas https://t.co/vwf0aLJMn3 … @DraRdgz @…",
        "RT @INAImexico: Da a conocer las buenas prácticas de apertura gubernamental que has implementado. El INAI te invita.\nBases: https://t.co/vu…",
        "RT @JulietDelrio: Felicito a mi querida @GladisLopezB por 8 años de este gran proyecto @AlcaldesMexico mujer emprendedora  y talentosa Un g…",
        "RT @Izai_Zac: Equipo técnico de trabajo del evento Follow the Money de #GobiernoAbierto #IZAInforma https://t.co/T6jXXD02iL",
        "RT @Milenio: #Interactivo | ¿Qué tan peligroso es un huracán #categoría5?\nhttps://t.co/1VJEuvqf0F El huracán #Irma se convirtió en #cateogr…",
        "RT @Izai_Zac: El @izai felicita a @GladisLopezB y a la revista @AlcaldesMexico por 8 años de fomentar prácticas de transparencia en los Mun…",
        "RT @JulietDelrio: https://t.co/kOMqdZP4py",
        "RT @Izai_Zac: \"El IZAI ha dado todo el apoyo a sujetos obligados para que cumplan con sus obligaciones de #Transparencia\" @JulietDelrio con…",
        "RT @Izai_Zac: \"Reconocemos el trabajo realizado por El Salvador y El Plateado de Joaquín Amaro que obtuvieron el 100% de la Información\" @J…",
        "RT @Izai_Zac: \"La veda electoral no impide que las obligaciones de transparencia estén en los portales de #transparencia y en el #SIPOT\" @J…",
        "RT @Izai_Zac: \"Los resultados no son vinculantes sin embargo el próximo año se aplicarán sanciones correspondientes derivadas de denuncias\"…",
        "RT @Izai_Zac: Los resultados son un área de oportunidad para que los sujetos obligados subsanen observaciones antes de que termine el año @…",
        "RT @Izai_Zac: \"Este proceso inició hace 24 meses y el IZAI ha estado en toda la disposición para apoyar a las unidades de transparencia\" @J…",
        "RT @davidaxelrod: What a terrible legacy for @realDonaldTrump if Joe Arpaio gets a pardon while 800,000 young people, who have done no wron…",
        "RT @JulietDelrio: Los sujetos obligados que no han concluido al 100 con la carga deben de  redoblar esfuerzos. Se debe de cumplir y pronto…",
        "RT @Izai_Zac: El @cobaezac no entró a la etapa de solventación, obtuvo el 100% en la primera etapa de la verificación\" @JulietDelrio con @e…",
        "RT @Izai_Zac: \"Hay dependencias como la jefatura de oficina de @ATelloC, @SEFIN_Zac, @issstezac y @SEDIF_Zac que lograron el 100%\" @JulietD…",
        "RT @Izai_Zac: Sindicatos obtuvieron un promedio general de 43 y el @supdacobaez obtuvo el primer sitio con un 96 por ciento de cumplimiento…",
        "RT @Izai_Zac: En los órganos autónomos @IEEZcs , @TRIJEZ_ZAC  y @CDHEZAC obtuvieron 100 en el cumplimiento” @JulietDelrio #IZAInforma https…",
        "RT @Izai_Zac: En Poder Legislativo @legislaturaZac 95 y Auditoría Superior del Estado 93 y en Poder Judicial @TribunalZac 100 y TRICAZAC 89…",
        "RT @Izai_Zac: Con respecto a los partidos políticos. Encuentro Social 98, Movimiento Ciudadano 96, @PvemZ 95 , @PRI_Zacatecas 94, @MorenaZa…",
        "RT @Izai_Zac: \"Estos municipios contaron con una segunda oportunidad y se les ofreció asesoría y capacitación durante 24 meses\" @JulietDelr…",
        "RT @Izai_Zac: \"Los ayuntamientos obtuvieron un promedio de 54, destacan el Plateado de Joaquín Amaro y El Salvador con 100 por ciento\" @Jul…",
        "RT @Izai_Zac: Los tecnológicos de #Fresnillo, #Sombrerete, #Loreto, el @CECyTEZ1 UPSZ y @UAZ_Oficial tuvieron promedios de cumplimiento de…",
        "RT @Izai_Zac: \"La Jefatura de Oficina del Gobernador cumplió con el 100% de las obligaciones de #Transparencia\" @JulietDelrio  #IZAInforma…",
        "RT @Izai_Zac: \"Es @SAMA_Zac una dependencia que tiene el 100% de su información en el portal y en la #PNT de acuerdo a la ley\" @JulietDelri…",
        "RT @NetflixLAT: Sinónimos de \"te quiero\":\n✉️ Me avisas cuando llegues\n😴 Soñé contigo\n💗 Te paso mi contraseña",
        "RT @JulietDelrio: Damos a conocer resultados de verificación SIPOT #PNT en sesión de pleno en @Izai_Zac @INAImexico @f_javier_acuna @OscarG…",
        "RT @Izai_Zac: Inicia la presentación de los resultados de la verificación a los portales y al #SIPOT de l #PNT. #IZAInforma https://t.co/xz…",
        "RT @Izai_Zac: @ATelloC @gobiernozac cumple al 100% con la carga de información en la jefatura de su oficina https://t.co/BD19hpGLyS",
        "RT @Izai_Zac: La @SEFIN_Zac carga el total de los registros en la #PNT de acuerdo a la ley @gobiernozac https://t.co/brWp8JhDO5",
        "RT @pictoline: Trump suspendió #DACA, el programa que protegía a miles de Dreamers en EUA\n\n¿Qué es #DACA? ¿Quiénes son los Dreamers? Respue…",
        "RT @Izai_Zac: Estar informado es tu derecho y el @Izai_Zac se encarga de hacerlo valer #IZAInforma #LoTienesQueSaber https://t.co/PqJMpQZ6J4",
        "RT @Izai_Zac: El @Izai_Zac es el facultado para garantizar tu acceso a la información pública y el cuidado de tus #DatosPersonales #IZAInfo…",
        "RT @EresInteligente: \"Nada es más despreciable que el respeto basado en el miedo\". Albert Camus.",
        "RT @Basultoo: Neta te compras un ferrari y no te alcanza para la tenencia? #FiscalFerrari",
        "RT @JulietDelrio: Felicidades Dip. @ocarrera01  por su informe legislativo. Gracias por  la mención del @Izai_Zac siempre para trabajar con…",
        "RT @INAImexico: #LoTienesQueSaber ¿Qué es la geolocalización y por qué es importante tomar medidas de seguridad al compartirla? Protege tus…",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac al finalizar reunión de trabajo con Fabiola Torres Rodríguez Secretaria General de @gobiernoza…",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac se reunieron con @fitobonilla titular de @Secampo_Zac, para tratar temas de #Transprencia http…",
        "RT @JulietDelrio: Ejercicio que nos deja claro que vamos hacia cambios en resolver @INAImexico @Izai_Zac @ceaip_sinaloa #SNT https://t.co/P…",
        "RT @Demisomne: Necesité 2 horas bajo la lluvia para poder lograr esta foto, aunque sea denme RT 😭 https://t.co/Osf3nQNzA0",
        "RT @Coyo_Acosta: Felicidades @ATelloC por la captura de los responsables del asesinato del señor Frausto, la presión ciudadana sin duda ayu…",
        "RT @Pontifex_es: Es más importante darnos cuenta de cuánto somos amados por Dios, que saber cuánto lo amamos.",
        "RT @Pontifex_es: Si estás atento al corazón, te descubrirás cerca del Señor y de los demás.",
        "RT @ONUMedioAmb: Alarga la vida de tu celular. ¡Cada año generamos 41 millones de toneladas de residuos electrónicos!  https://t.co/CFs5lKu…",
        "RT @JustinTrudeau: Saludos México! Sophie y yo nos sentimos honrados por su cálida bienvenida!  Felices en nuestra visita a esta gran ciuda…",
        "RT @JulietDelrio: Capacitación impartida por @INAImexico próximo martes 17  #IZAInforma https://t.co/vjhrJPvyYl",
        "RT @Pontifex_es: La Virgen de Aparecida fue encontrada por pobres trabajadores. Que hoy bendiga a todos, especialmente a quienes buscan tra…",
        "Zaz... https://t.co/Kid2bwhMrC",
        "RT @INAImexico: Conoce las 13 acciones que propone el INAI para transparentar la reconstrucción tras sismos del 7 y 19 de septiembre https:…",
        "RT @ExpansionMx: Michael Bloomberg dona 64 millones de dólares para impulsar las energías limpias https://t.co/WwHmn2WOiF",
        "RT @Izai_Zac: \"El @Izai_Zac es el abogado de los ciudadanos para que obtengan la información que es pública y les pertenece\" @JulietDelrio…",
        "RT @JulietDelrio: En #RadioBúho de la  Unidad Académica #Derecho @UAZ_Oficial difundiendo el Derecho a Información y donando Leyes gracias…",
        "RT @JulietDelrio: Sin transparencia no habrá reconstrucción | El Economista @eleconomista  https://t.co/2tagfmG0PZ @INAImexico @Izai_Zac #t…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio inicia la ponencia de un recurso de revisión interpuesto en contra del Ayuntamiento d…",
        "RT @Malala: Happy #DayOfTheGirl! #IDG2017 https://t.co/dtwD13v10X",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio sobresee el recurso en contra de la @CGJ_Zac porque cumplió con entregar la informaci…",
        "RT @Izai_Zac: Pleno aprueba proponer  a @malegconejo y @chavaromero como integrantes de colegio electoral por parte de la región Centro-Occ…",
        "RT @aficionzac: Prueba de daño, fundamental para reserva de información pública: IZAI https://t.co/KSpV1ZmlGn … @Izai_Zac @JulietDelrio @EJ…",
        "RT @Izai_Zac: El @INAImexico pide máxima publicidad para información sobre sismos vía @Milenio https://t.co/IjOZF23NTi #IZAInforma #LoTiene…",
        "RT @Izai_Zac: \"Estamos fomentando la protección de #DatosPersonales en todo el estado\" @JulietDelrio con @albus61 https://t.co/J9Yo0Za9Ov #…",
        "RT @Izai_Zac: Juan Carlos Guerrero, Director de la Unidad Académica de Derecho y @albus61 entregaron reconocimiento a @JulietDelrio en Radi…",
        "RT @lasnoticiasya: Sentencias dictadas en el @TribunalZac deben ser transparentes y dirigidas a ciudadanos: Armando Ávalos @Izai_Zac https:…",
        "RT @HistoriaEnFotos: “Cuando se acaba el juego, el rey y el peón van en la misma caja” https://t.co/2MLVvKP4jh",
        "RT @nat_riverascott: Remedios Varo, mágica e inigualable, murió un 8 de octubre de 1963. Gracias por dejarnos tanta magia. Haces tanta falt…",
        "RT @Izai_Zac: Clausuran Semana Nacional de #Transparencia en las Entidades Federativas vía @lajornadazac https://t.co/7U21AsBH26 https://t.…",
        "RT @Pontifex_es: El Rosario es una síntesis de los misterios de Cristo: los contemplamos junto a María, que nos dona su mirada de fe y de a…",
        "RT @OscarGuerraFord: Conoce cómo funciona la Plataforma Nacional de Transparencia #PNT en este vídeo: https://t.co/uWtDNybECt\n#MéxicoTransp…",
        "RT @Izai_Zac: .@JulietDelrio presenta en la Casa de la Cultura Jurídica de #Zacatecas un vídeo sobre el funcionamiento de la #PNT https://t…",
        "RT @Izai_Zac: .@JulietDelrio Armando Ávalos y Abel Vázquez clausuran la Semana Nacional de Transparencia en las Entidades Federativas de la…",
        "RT @Izai_Zac: Magistrado Presidente del @TribunalZac Armando Ávalos agradece participación de @JulietDelrio en Semana de #Transparencia #Ju…",
        "RT @Izai_Zac: @JulietDelrio Armando Ávalos y Abel Vázquez clausuran la Semana Nacional de Transparencia en las Entidades Federativas de la…",
        "RT @Izai_Zac: Es necesario un cambio cultural en el Poder Judicial orientado a la apertura de su actuar #Transparencia https://t.co/LDoiOar…",
        "RT @Izai_Zac: Un tribunal abierto y transparente genera legitimación y confianza entre la sociedad #Transparencia https://t.co/WXC60YXbWA",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelRio reconoce el trabajo de @MariaSilvaTE y @CarlosSotoM para la difusión de la #JusticiaA…",
        "RT @Izai_Zac: La Comisionada Presidenta @julietdelrio presenta el cómic ilustrativo elaborado por los magistrados @MariasilvaTe y @CarlosSo…",
        "RT @Izai_Zac: Hoy concluye Semana Nacional de #Transparencia en #Zacatecas organizada por la @SCJN con conferencia impartida por @JulietDel…",
        "RT @Izai_Zac: La rendición de cuentas significa abrir la información pública al escrutinio social https://t.co/3c0pAXReug",
        "RT @Izai_Zac: @julietDelRio presenta un video sobre el funcionamiento de la #PNT elaborado por el @inaimexico para #Zacatecas\nhttps://t.co/…",
        "RT @Izai_Zac: Las primeras leyes de transparencia en México fueron impulsadas desde  la sociedad civil https://t.co/FLYNBM7kas",
        "RT @Izai_Zac: Inicia la conferencia \"La Rendición de Cuentas y Auditoría Social de los Poderes Judiciales\" impartida por @JulietDelRio @SCJ…",
        "RT @BienalRadio: \"La comunicación humana es el espacio más transformado por la tecnología\": Octavio Contreras Padilla, del @Izai_Zac, en la…",
        "RT @Izai_Zac: Participa @Ciberpensador, Director del Centro de Investigación del @Izai_zac en panel de @BienalRadio @JulietDelrio #IZAInfor…",
        "RT @Izai_Zac: Concluye la Sesión Extraordinaria del Consejo Nacional del Sistema Nacional de Transparencia #SNT #MéxicoTransparente https:/…",
        "RT @Izai_Zac: Se guarda un minuto de silencio en Sesión Extraordinaria del Consejo del #SNT en duelo por las víctimas del sismo del 19 de s…"
      ]
    }
  }
}