{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Snape, el verdadero héroe. https://t.co/a77QMarnUW",
        "RT @classland: Yo después de ver a Hermione Granger en \"Harry Potter y el niño maldito\". https://t.co/u3W0N1UHGv",
        "Cuando estás hablando con alguien y te dice que también le gusta Harry Potter. https://t.co/DZeYcrO2W5",
        "RT @classland: Varitas al cielo por Alan Rickman.",
        "Cuando el profesor está dando la clase y te mira como si fueras la única persona en la sala. https://t.co/AN5djEr9wH",
        "∆ℓωαуѕ",
        "Alan está en un mundo paralelo. Nunca habrá muerto para todos nosotros mientras permanezca en nuestra memoria y sigamos tuiteando su ∆ℓωαуѕ.",
        "Nunca te olvidaremos, Alan. https://t.co/vPI53LMZYr",
        "A las 23 horas he convocado un homenaje a Alan Rickman. Atentos",
        "Estoy llorando. https://t.co/t2pTQDl0g8",
        "Primeras imágenes de Draco y Scorpius Malfoy en 'Harry Potter y el niño maldito' https://t.co/1Qg6w0uMeG",
        "RT @classland: Esas jodidas ganas de entrar en un examen y gritar: \n¡TROOOOOOOLL! ¡HAY UN TROLL EN LAS MAZMORRAS! ⚡️",
        "No eres un verdadero potterhead si no te emocionas. https://t.co/Rp9WRbeUqp",
        "Todos los Horrocruxes en emoticonos ⚡️ https://t.co/4wIHYZYNOR",
        "Yo cuando termine los exámenes finales. https://t.co/bIbFky4TiR",
        "Y tú, ¿con qué muerte sufriste más? 😥",
        "\"-¿Duele? ¿Morir?\n-Es más rápido que quedarse dormido.\" https://t.co/qJYAZSPJnB",
        "¿Os gustan u os parecen unos saboríos todos?",
        "Primeras imágenes de la familia Potter en 'Harry Potter and the Cursed Child' https://t.co/8O7HrWTETh",
        "Gracias, Hagrid. https://t.co/YxOYh4dKDf",
        "JAJAJAJAJAJA. https://t.co/3quTlYmLC9",
        "\"La felicidad se puede hallar hasta en los más oscuros momentos, si somos capaces de usar bien la luz.\" —Dumbledore. https://t.co/iVSUfZFNxU",
        "RT @classland: Allí estaba él, siempre fiel a su dueño, esperándolo. Varitas al cielo por Hachiko. https://t.co/aAqsh69zCj",
        "Y tú, ¿con qué película de Harry Potter te quedas?",
        "Comienzo y final de las ocho películas de Harry Potter ⚡ https://t.co/ecXEFwtB16",
        "RT @classland: Harry Potter es una historia sin fin⚡️",
        "Harry Potter, la saga que cambió la forma de ver las cosas. https://t.co/saf6nlKqz8",
        "Esto, por favor. https://t.co/sPI28T1BtK",
        "Hoy se cumplen 23 años de la liberación de Dobby. Varitas al cielo por el elfo libre que dio la vida por sus amigos https://t.co/xuCvNoVYeq",
        "RT @classland: Harry Potter liberó a Dobby con un carcetín zudao",
        "Tal día como hoy de 1993, Harry Potter derrota al Basilisco y destruye el diario Horrocrux. https://t.co/vrQAPII3wQ",
        "Hace justo 23 años, Harry, Ron y Gilderoy entraban en la Cámara de los Secretos para salvar a Ginny Weasley. https://t.co/Naug9ekpKa",
        "Tal día como hoy de 1993, Harry Potter entrega un calcetín a Dobby y lo libera de Lucius Malfoy. https://t.co/ORazCGGR3T",
        "RT si te gustaría vivir en Hogwarts. https://t.co/I0pGbXulpW",
        "Hombre... si tenemos delante un muggle con cara de saborío yo casi prefiero un Crucio",
        "Yo quiero y necesito la edición limitada 'Wizard’s Collection' de Harry Potter. https://t.co/pIujuWKfYo",
        "Harry Potter. Comienzo y final. https://t.co/Y9CfzyD93N",
        "Yo quiero esta llave. https://t.co/XWxfcWQ1Qx",
        "Cuando sales de un examen y sabes que has aprobado. https://t.co/wJMXi9JAJ8",
        "¿Quién de los tres te cae mejor? ⚡️",
        "Adorables. https://t.co/UbqE1NRHST",
        "Detrás de las escenas. https://t.co/1jc7S3F6Un",
        "Tú también quieres sostener este vaso en la mano. Admítelo. https://t.co/FLSaJ0iXUR",
        "—Nunca he visto Harry Potter.\n— https://t.co/fBIs1oTZ8i",
        "Hoy cumple 50 años la gran Helena Bonham Carter. ¡Felicidades, Bellatrix Lestrange! ⚡️ https://t.co/moBg0QV60t",
        "Tal día como hoy de 1992, Harry Potter cumple su castigo en el Bosque Prohibido y ve por segunda vez a Voldemort. https://t.co/ElNar4uBHE",
        "El parque temático en el que todos quisiéramos perdernos, con mucho #OrgulloFriki ⚡️ https://t.co/ssxWYXmBUS",
        "∆ℓωαуѕ potterheads. https://t.co/PDb6I43egL",
        "Feliz día del #OrgulloFriki. Escoge tu destino. https://t.co/8SC45lLTYq",
        "Cuando alguien se ríe de ti porque eres friki. #OrgulloFriki https://t.co/5P5zdFt41s",
        "Hoy es nuestro día. ¡Feliz día del #OrgulloFriki! https://t.co/xsj1HjmdE8",
        "¿Por qué arañas? ¿Por qué no podemos seguir mariposas?",
        "Tal día como hoy de 1993, Harry y Ron siguen las arañas en el Bosque Prohibido y se encuentran a Aragog. https://t.co/14KGOca6Oe",
        "No lloraron porque se terminó, lloraron porque sucedió. https://t.co/CvJMOI6lMM",
        "Cuando alguien te dice que Harry Potter es una mierda. https://t.co/WH2HSwxF9v",
        "Descubre Ilvermorny, el colegio de magia y hechicería americano. https://t.co/hA1ZcEm06W",
        "Da igual. Quiero caramelos y padres así en mi vida. https://t.co/xXvmFlZfBO",
        "Tal día como hoy de 1988, Dobby venía al mundo y hoy cumpliría 28 años. Varitas al cielo. https://t.co/cd1Da7F1D0",
        "Yo al ver los resultados de las elecciones en España. https://t.co/SB58kERcgf",
        "Tal día como hoy de 1997, \"Harry Potter y la Piedra Filosofal\" se publicaba en Reino Unido. ⚡️ https://t.co/nra0aiHylu",
        "Yo doy mi voto a Albus Dumbledore. #EleccionesGenerales2016 https://t.co/S5di2ZUKCa",
        "Los necesito. https://t.co/MQRgdJSZZz",
        "- ¿Con qué personaje de Harry Potter te identificas?\n- Ron Weasley.\n- ¿Por qué?\n- https://t.co/eyQh8qltNH",
        "RT @classland: Menos mal que Hogwarts está en una dimensión paralela y esto del #Brexit solo va a afectar a los muggles.",
        "Yo al enterarme del #Brexit https://t.co/PfI18Hq8cj",
        "El plan perfecto para las vacaciones de verano. https://t.co/klSy3YgxOQ",
        "RT @classland: Harry Potter es ese maravilloso proyecto capaz de unir y plasmar a millones de potterheads en un mismo universo paralelo. ⚡️",
        "La perfección sí existe. https://t.co/wVbsV8Ks9f",
        "Tú también quieres tener las nuevas portadas de Harry Potter en Blu-ray. Admítelo. https://t.co/LIS85QUtsQ",
        "JAJAJAJAJAJA. https://t.co/oCNXbi6pLS",
        "Ya somos 250.000 magos y brujas... ¡Muchas gracias, potterheads! ⚡️ https://t.co/3UN61WCJVi",
        "Yo quiero y necesito ir a Orlando. Bienvenido Verano. https://t.co/i00lIwPozG",
        "Tal día como hoy de hace 13 años, se publicaba la quinta entrega Harry Potter: Harry Potter y la Orden del Fénix. https://t.co/V8iKebVb8d",
        "—¿Hijo, por qué tienes tan malas notas?\n— https://t.co/rIhRjDKtNB",
        "Así es el nuevo póster de \"Animales fantásticos y dónde encontrarlos\". ⚡️ https://t.co/yG1zOwkXKq",
        "JAJAJAJAJAJA. https://t.co/wY9dNYW8gz",
        "—After all this time?\n—∆ℓωαуѕ. https://t.co/7TSf6bMdCu",
        "La saga de Harry Potter según las cosas que Harry no sabía. ⚡️ https://t.co/SLbqsuYBua",
        "RT @Hogwartssite: Perros guardianes. https://t.co/jpyW0e2oMu",
        "RT @classland: Varitas al cielo por Alan Rickman.",
        "Perros guardianes. https://t.co/jpyW0e2oMu",
        "Nunca te olvidaremos, Sirius. https://t.co/2S43gbucAk",
        "Tal día como hoy de 1996, Sirius Black era asesinado por Bellatrix Lestrange. Varitas al cielo. https://t.co/2vgyTEeiEx",
        "Cuando alguien te dice que ha empezado a leer Harry Potter. https://t.co/qq0L6CQ84M",
        "RT @classland: Admítelo, Dolores Umbridge es la mayor zorra que ha pasado por Hogwarts.",
        "Cuando escuchas a alguien decir LevioSÁ en lugar de LeviOsa. https://t.co/mDqX9HE8oc",
        "Así empezó todo. https://t.co/IzSCxAA8nJ",
        "HDP definición gráfica. https://t.co/GtYMMJDxm9",
        "Twitter tiene la opción de dar RT a tu propio tweet pero no de editar los tweets. https://t.co/AItoS0bN5p",
        "Cierto. https://t.co/A0yZPrAtzh",
        "¿Con un dementor? https://t.co/8F3JWOCZfq",
        "- Harry.\n- ¿Sí, Profesor Lupin?\n- https://t.co/mOv6Y5VsyL",
        "RT @classland: —¿Qué nota media quieres sacar en tus exámenes finales?\n—9¾",
        "-¿Cuánto cuesta esto?\n-5 galeones. \n-¿Cuánto para mí?\n-5 galeones.\n-Pero si soy vuestro hermano.\n-¡10 galeones! https://t.co/rGB3oU39kN",
        "RT @outofthebooksbg: @EiProfeta No bloquea por una simple crítica. Bloquea por hacer spoiers, cosa que me parece normal.",
        "Es falso eso de que @jk_rowling bloquea a los que critican su obra. Solamente bloquea a las cuentas que hacen spoilers.",
        "Tal día como hoy de 1943, Aragog es liberado en el Bosque Prohibido y Tom Riddle provoca la expulsión de Hagrid. https://t.co/iwZqcxQ11R",
        "@perezgonzalez28 A mí desde luego @jk_rowling no me ha bloqueado :)",
        "RT @jk_rowling: I'm praying Tony pulls through. My thoughts are with all of you #LoveIsLove #Orlando https://t.co/JLSBMWRrfJ",
        "Tal día como hoy de 1943, Myrtle era asesinada por el Basilisco. Desde entonces, su fantasma ronda los aseos. https://t.co/bImAD7FkIU"
      ]
    }
  }
}