{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El Sica Ft. J Alvarez – Dile A Tu Papa: Download: El Sica Ft. J Alvarez - Dile A Tu Papa\nThe p... https://t.co/aY3EX4h7ci via @ipautaorg",
        "Benny Benni – Si Muero Mañana: Download: Benny Benni - Si Muero Mañana\nThe post Benny Benni – ... https://t.co/fbQPtZ99ew via @ipautaorg",
        "Lito MC Cassidy – Beautiful: Download: Lito MC Cassidy - Beatiful\nThe post Lito MC Cassidy – B... https://t.co/P18sU9RA5T via @ipautaorg",
        "Nativo EMD – Como Tu Ninguna: Descargar: Nativo EMD - Como Tu Ninguna\nThe post Nativo EMD – Co... https://t.co/7GMMR1Swl0 via @ipautaorg",
        "Jacob Forever y Farruko – Hasta Que Se Seque El Malecón (Miami Bash) (Live 2016): Jacob Foreve... https://t.co/k84EUJRFxj via @ipautaorg",
        "Arcangel y Frabian Eli – Por Amar A Ciegas (Coliseo De Puerto Rico) (Live 2016): Arcangel y Fr... https://t.co/HOyiZk32TT via @ipautaorg",
        "Doble AA – Dime Si Quizás: Download: Doble AA - Dime Si Quizás\nThe post Doble AA – Dime Si Qui... https://t.co/OsoS04qwLz via @ipautaorg",
        "Kanti y Riko Ft. Jory Boy – De Copas A Un Beso (Official Video): Ver y Descargar Kanti y Riko ... https://t.co/Qk5UKxjMRc via @ipautaorg",
        "Pacho Ft Darkiel Y Kendo Kaponi – Decidiste Volar: Download: Pacho Ft Darkiel Y Kendo Kaponi -... https://t.co/kYaXrlZr22 via @ipautaorg",
        "De La Ghetto le contesta a Jowell por comentarios del “Trap”: De La Ghetto reaccionó ante las ... https://t.co/elPDe2N60w via @ipautaorg",
        "Jahzel Ft. Darkiel – Nena (Official Video): Onell Flow Presenta: Jahzel Ft. Darkiel - Nena (Of... https://t.co/hNEQW9GWjy via @ipautaorg",
        "J King y Maximan conquistaron Perú – Mira las fotos: Ante varias presentaciones llenas, el dúo... https://t.co/joCsz9csOj via @ipautaorg",
        "Yelsid Ft. Jutha – Dale Tiempo: Download: Yelsid Ft. Jutha - Dale Tiempo\nThe post Yelsid Ft. J... https://t.co/HKTcyKmrZN via @ipautaorg",
        "Gigolo y La Exce Ft. Jory Boy y Ñejo – Me Llama (Preview): Gigolo y La Exce Ft. Jory Boy y Ñej... https://t.co/S1Bo0p5ZZ6 via @ipautaorg",
        "Gambito Ft. J Alvarez – Tengo El Poder (Detrás De Cámaras): Gambito Ft. J Alvarez - Tengo El P... https://t.co/PKP2ODscx8 via @ipautaorg",
        "Edwin Sekuencia – Ya No Se: Descargar: Edwin Sekuencia - Ya No Se\nThe post Edwin Sekuencia – Y... https://t.co/tPS3kBxMZn via @ipautaorg",
        "Elio Mafiaboy Ft. Ozuna – Deja El Abuso: Download: Elio Mafiaboy Ft. Ozuna – Deja El Abuso\nThe... https://t.co/AjOkDq0L4Y via @ipautaorg",
        "Mike y Kory – Princesa (Vídeo Lyric): Download: Mike y Kory - Princesa (Prod. By Ovy On The Dr... https://t.co/do0XJswlEs via @ipautaorg",
        "Darell Ft. Ñengo Flow – Ninguno Se Monta (Official Video): Darell Ft. Ñengo Flow – Ninguno Se ... https://t.co/Tz96rxBMyj via @ipautaorg",
        "El Sica Ft. J Alvarez – Dile A Tu Papa (Preview): El Sica Ft. J Alvarez – Dile A Tu Papa (Prev... https://t.co/WSvJ4jkbKs via @ipautaorg",
        "Endo – Cuando Estes Sola: Descarga: Endo - Cuando Estes Sola\nThe post Endo – Cuando Estes Sola... https://t.co/PzJYDbOeY9 via @ipautaorg",
        "Mr. Saik Ft. Flex, Fito Blanko, El Boy C, Phantom, Akim Y Mas – Muchachita (Mega Remix): Desca... https://t.co/z7QdsXCFVl via @ipautaorg",
        "Galante Ft. Yomo – Bala Loca: Descargar: Galante Ft. Yomo - Bala Loca\nThe post Galante Ft. Yom... https://t.co/gcZ8UfjvvH via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 2 (09:22) #TuitUtil https://t.co/cQLAgvwOGM",
        "B King – Un Momento (Official Video): Video: B King - Un Momento\nThe post B King – Un Momento ... https://t.co/vsULekgUQE via @ipautaorg",
        "Mike y Kory se destacan por hacer música con sentido social: Mike y Kory además de ser hermano... https://t.co/iyHCfgXs0v via @ipautaorg",
        "Ken-Y – Como Lo Hacia Yo (Official Video): Ken-Y - Como Lo Hacia Yo (Official Video)\nThe post ... https://t.co/B6yeHdLNac via @ipautaorg",
        "T-Pain – Look at Me: Download: T-Pain - Look at Me\nThe post T-Pain – Look at Me appeared first... https://t.co/vBj7llGjPz via @ipautaorg",
        "Maluma va por su tercer Luna Park: Maluma, el imparable Artista Colombiano que bate récords de... https://t.co/3RLE4aofwZ via @ipautaorg",
        "Chris Brown – Grass Aint Greener: Download: Chris Brown - Grass Aint Greener\nThe post Chris Br... https://t.co/XbyuhQB6zm via @ipautaorg",
        "Daddy Yankee – Perros Salvajes (Trap Version): Descarga: Daddy Yankee - Perros Salvajes (Trap ... https://t.co/Z3Az5tKQVw via @ipautaorg",
        "Pusho Ft. Ozuna – Te Fuiste: Descarga: Pusho Ft. Ozuna - Te Fuiste (Prod. by Mambo Kingz y Dj ... https://t.co/T4UTrHjH2L via @ipautaorg",
        "Darkiel Ft. Jory Boy, Ñejo, Gigolo y La Exce – Me Llama (Preview): Video: Darkiel Ft. Jory Boy... https://t.co/WBpKNHUPfh via @ipautaorg",
        "Jennifer Lopez – Aint Your Mama (Official Video): Video: Jennifer Lopez - Aint Your Mama\nThe p... https://t.co/OHzsfRoXi6 via @ipautaorg",
        "Gaviria Ft. Polakan, Bryant Myers Y Anonimus – Groserías (Official Vídeo): Download: Gaviria F... https://t.co/vOgjLkbw2V via @ipautaorg",
        "Leslie Grace Ft. Maluma – Aire: Download: Leslie Grace Ft. Maluma - Aire\nThe post Leslie Grace... https://t.co/1jcbn15Lew via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 2 (16:21) #TuitUtil https://t.co/cQLAgvwOGM",
        "Nuevos seguidores: 0, unfollowers: 4 (07:52) #TuitUtil https://t.co/cQLAgvfdic",
        "Papi Wilo – Delincuente: Dale Play: Papi Wilo - Delincuente (Official Video) - Download mp3.\nT... https://t.co/pN0e97kLB3 via @ipautaorg",
        "Mike y Kory – La Red Canal Caracol (2016): Mike y Kory - La Red Canal Caracol (2016)\nThe post ... https://t.co/CfFEErA60U via @ipautaorg",
        "AstrA cumple 16 semanas en los primeros lugares:  Astra sigue demostrando que su música urbana ... https://t.co/1O9JXk5xAx via @ipautaorg",
        "Yandel, Farruko, Plan B y Thomas The Latin Boy prenderán el Flow Fest en Caracas y Valencia: Ya... https://t.co/Jh1Uc6KTbv via @ipautaorg",
        "Video ‘Encantadora’ de Yandel rebasa las 100 millones de vistas en YouTube: Yandel rebasa los 1... https://t.co/6jKAMuYE5E via @ipautaorg",
        "Las voces de Reik y Nicky Jam se fusionan en nueva versión de “Ya Me Enteré”: Reik inició la s... https://t.co/oymvy9QiWP via @ipautaorg",
        "Thalía Ft. De La Ghetto – Todavía Te Quiero: Descargar: Thalía Ft. De La Ghetto - Todavía Te Q... https://t.co/UqSvEsmnbb via @ipautaorg",
        "J Alvarez, Bryant Myers y Anonimus graban video de “Bebiendo y Fumando”: Mira las fotos y vide... https://t.co/RvZXDISd38 via @ipautaorg",
        "Anuel AA – Tentandome (Prod. by DJ Motion): Anuel AA – Tentandome (Prod. by DJ Motion) Downloa... https://t.co/Ji3EX6RFXR via @ipautaorg",
        "Maluma lidera las nominaciones de los MTV Millennial Awards 2016: Maluma el ídolo de juventude... https://t.co/L5FvZuKF3M via @ipautaorg",
        "Baby Rasta y Gringo – Dime Si Vas A Volver (Preview): Ver: Baby Rasta y Gringo - Dime Si Vas A... https://t.co/y6XWAYQZ6R via @ipautaorg",
        "Wisin Ft. Enrique Iglesias – Duele El Corazón (Detrás De Cámaras): Wisin Ft. Enrique Iglesias ... https://t.co/MihuswocY8 via @ipautaorg",
        "Enrique Iglesias Ft. Wisin – Duele El Corazon (Detrás De Cámaras): Ver: Enrique Iglesias Ft. W... https://t.co/pCN7L4VjCd via @ipautaorg",
        "@PotapWilma Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@MFooster Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@MariisolRusso Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@FrancisscaCarri Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@CoxTeresaw Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@LnjaRock Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@teaague Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "@LinddaKarl Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvfdic",
        "Nuevos seguidores: 8, unfollowers: 0 (06:24) #TuitUtil https://t.co/cQLAgvfdic",
        "Galante El Emperador – Dime Ahora (Detrás De Cámaras): Ver: Galante El Emperador – Dime Ahora ... https://t.co/ulT88oYTTh via @ipautaorg",
        "El Sica – Salgan A Buscarme: Download: El Sica - Salgan A Buscarme\nThe post El Sica – Salgan A... https://t.co/NMtDTvLaZG via @ipautaorg",
        "Lil Wayne – Do It Again: Download: Lil Wayne - Do It Again\nThe post Lil Wayne – Do It Again ap... https://t.co/DXByPViYE2 via @ipautaorg",
        "Chris Brown Ft. Kevin Gates, Young Blacc &amp; Young Lo – Socialize: Download: Chris Brown Ft. Kev... https://t.co/1xyXw6HHKK via @ipautaorg",
        "Bobby Brackins Ft. Iamsu! &amp; Ty Dolla $ign – Faithful (Bay Remix): Download: Bobby Brackins Ft.... https://t.co/pyHm1bFU6n via @ipautaorg",
        "Fanáticos se manifestarán frente a la cárcel para que liberen a Anuel AA: Fanáticos del reguet... https://t.co/FEuH6wtZJF via @ipautaorg",
        "Plan B lanzarán disco en vivo en verano: Plan B estrenará en verano su disco “Plan B Live”, gr... https://t.co/rGfXYqeiU5 via @ipautaorg",
        "Alicia Keys – In Common: Alicia Keys - In Common\nThe post Alicia Keys – In Common appeared fir... https://t.co/bj9IIoKWd0 via @ipautaorg",
        "Pancho y Castel filman video de “Rompam” con Yomo: Bajo la dirección de John Marcucci Films.\nT... https://t.co/C4yIBAt6tL via @ipautaorg",
        "Khey La Letra Ft. Gallego y Trilo – Mala Fama: Khey La Letra Ft. Gallego y Trilo – Mala Fama D... https://t.co/TTowGof3lP via @ipautaorg",
        "J Alvarez Ft. Gustavo Elis – Quiero Olvidar (Venezuela Remix) (Preview): Escuchar: J Alvarez F... https://t.co/H7J7lttpfH via @ipautaorg",
        "Pusho Ft. Bryant Myers – Diablita (Preview): Video: Pusho Ft. Bryant Myers - Diablita (Preview... https://t.co/hRhPY1sJib via @ipautaorg",
        "Video: Anuel AA Ft. Pusho – Armao 100Pre Andamos Remix (Preview): Video: Anuel AA Ft. Pusho - ... https://t.co/IEkMsOzPLR via @ipautaorg",
        "Vakero – Hombre Gris (Official Video): Video: Vakero - Hombre Gris \nThe post Vakero – Hombre G... https://t.co/cLG4WxjFPS via @ipautaorg",
        "Bryan La Mente Del Equipo muestra su trabajo de compositor: El productor y compositor Bryan La... https://t.co/jrzVQP2d3X via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 1 (04:54) #TuitUtil https://t.co/cQLAgvwOGM",
        "Wiz Khalifa Ft. Travis Scott – Bake Sale (Official Video): Ver: Wiz Khalifa Ft. Travis Scott -... https://t.co/RXZDcLJ2Hw via @ipautaorg",
        "Monty Ft. Fetty Wap – Not Poppin (Official Video): Ver: Monty Ft. Fetty Wap - Not Poppin (Offi... https://t.co/qHu856tVWZ via @ipautaorg",
        "Mackie habla de su vida personal con Jeffer Ceballos: Mackie, ex dúo de Yaga y Mackie,  habla ... https://t.co/p7WrueLC2O via @ipautaorg",
        "Nicky Jam habla de las criticas por regalarse un Lamborghini: Ver: Nicky Jam habla de las crit... https://t.co/KzPDw9aCVN via @ipautaorg",
        "Video: Farruko celebró cumpleaños por todo lo alto: Ver:  Farruko celebró cumpleaños por todo ... https://t.co/1TFA8DbBjS via @ipautaorg",
        "Zion y Lennox regresan más fuerte que nunca con nueva música y proyectos: Ver: Zion y Lennox r... https://t.co/G6TY0dpYS2 via @ipautaorg",
        "Flo Rida Ft. Jason Derulo – Hello Friday (Official Video): Ver: Flo Rida Ft. Jason Derulo - He... https://t.co/NeuOkRM6JP via @ipautaorg",
        "Kid Ink – Bank (Official Video): Ver: Kid Ink - Bank (Official Video)\nThe post Kid Ink – Bank ... https://t.co/tLu9t6MLyK via @ipautaorg",
        "Maxo Kream Ft. Joey Bada$$ – 1998 (Official Video): Ver: Maxo Kream Ft. Joey Bada$$ - 1998 (Of... https://t.co/kd55CgZ2qI via @ipautaorg",
        "Michael El Prospecto – All The Way Up (Spanish Remix): Descarga: Michael El Prospecto - All Th... https://t.co/0cBHeciRQe via @ipautaorg",
        "Yandel logra buena aceptación en su concierto en Punta Cana: Con un público frenético por su p... https://t.co/NFugzSZ2ok via @ipautaorg",
        "Kevin Roldan nos presenta el primer capitulo de “Kevin Roldan My Life”: Kevin Roldan, publico ... https://t.co/nbBMbsvU2M via @ipautaorg",
        "Mozart La Para – Primero Que Kanye (Official Video): Video: Mozart La Para - Primero Que Kanye... https://t.co/fCuVDNinEt via @ipautaorg",
        "Frayan Music – Loco (Prod. By Los X Men Y Hector DTM): Descarga: Frayan Music - Loco (Prod. By... https://t.co/fB5FJIeHqo via @ipautaorg",
        "J Balvin llega a Puebla con su tour La Familia: J. Balvin realiza una gira por las principales... https://t.co/3bwyj6x1Go via @ipautaorg",
        "Victor Manuelle y Yandel estrenan el videoclip de “Imaginar”: El salsero Victor Manuelle estre... https://t.co/wUIui9w1VT via @ipautaorg",
        "Maluma participará en concierto benéfico para las víctimas del terremoto en Ecuador: También p... https://t.co/PevYfWdqrY via @ipautaorg",
        "Justin Quiles lanza el video musical de “Si El Mundo Se Acabara”: Justin Quiles lanzó el video... https://t.co/V1KZxNgAFF via @ipautaorg",
        "David Guetta y Pharrell Williams participan en el próximo disco de J Balvin: J Balvin sigue a ... https://t.co/xAag0EEa1r via @ipautaorg",
        "Arcangel y De La Ghetto – Me Enamore De La Glock (Coliseo De Puerto Rico) (2016): Arcangel y D... https://t.co/6V2YAl3krC via @ipautaorg",
        "Sou El Flotador – Chequeate El Meneo Que Hay Aqui (Official Video): Video: Sou El Flotador - C... https://t.co/nIsPuVv7ui via @ipautaorg",
        "Gotay – Abusadora: Descargar: Gotay - Abusadora\nThe post Gotay – Abusadora appeared first on i... https://t.co/DdRFL8u87q via @ipautaorg",
        "Anuel AA pide perdón: El reguetonero Anuell AA se expresó esta noche por primera vez, tras ser... https://t.co/JRvN826rMV via @ipautaorg",
        "Mark B – Como Tu No Hay (Official Video): Mark B - Como Tu No Hay (Official Video)\nThe post Ma... https://t.co/qjuK8WS9Qe via @ipautaorg"
      ]
    }
  }
}