{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pues Croacia se cuela a la siguiente ronda. Los dos partidos muy dramáticos con resultados sorprendentes! 🇭🇷 #Rusia2018",
        "A ver si así aprende @AnaPOrdorica a no hacerse la interesante de dar a conocer encuestas de salida y luego borrar el tuit a las 3pm... https://t.co/EpNPf1Gcii",
        "No es posible este mundial! Falla penal al 116 Croacia!! #Rusia2018",
        "@Chema_Quiroz_ Tampoco digas pendejadas. Se suben al tren y se estrellan cabrónn",
        "@Kamuyshiro @FEPADE_Mex @AnaPOrdorica Yo creo que por algo lo subió, porque en sí las redes no están dentro de esa ley electoral, por eso señalo que su responsabilidad como comunicadora NO esolo es lo legal, sino LO MORAL.",
        "Se me hace de pésimo gusto estar dando a conocer encuestas de salida en redes sociales cuando aún quedan 3:30 horas para votar. Por algo la prensa nacional solo puedo hacerlo a las 8pm. Moralmente fatal Ana Paula. https://t.co/aNM6sxFhE4",
        "Uno de los goles más rápidos de la historia de los mundiales con el EMPATE más rápido de la historia! 🇩🇰 1-1 🇭🇷 en 4 minutos todo eso! #Rusia2018",
        "Pausa electoral: Voy #DEN ! #Rusia2018",
        "@RMXradio @goliveros - listo el voto y  no, no me arrepiento! \n\nCanción: \nNon je ne regrette rien\nÉdith Piaf\n\n🗳 https://t.co/ESNZwdRMwa",
        "Listos mis 6 votos! Voté diferenciado dependiendo persona y partido! #Eleccciones2018 #VamosMéxico https://t.co/F6KhppQX3h",
        "Aquí el último penal errado por España... 🙌🏼👋🇪🇸🤣 https://t.co/WB3sa1rDpf",
        "Jajajajaja wooooow! ESPAÑA ELIMINADO POR RUSIA!! 🇪🇸 👋",
        "Pausa electoral: Confirmado, se acabaron los grandes. Qué vergüenza España tener que llegar a penales. #Rusia2018",
        "Cada 6 años es lo mismo. Urge cambiar los votos en casillas especiales a algo mejor organizado. 750 boletas es una pendejada y seguir votando con papelitos también. https://t.co/4Mu1tV0Bq4",
        "Así le fue al ex ex gobernador de Veracruz... de ratero no lo bajaron.. y con toda razón. https://t.co/uXBbRby3SK",
        "Sin problemas abren casillas en #Polanco ya con filas para votar #Destino2018 @RMXradio @goliveros https://t.co/8Qo0ENa7BS",
        "RT @goliveros: Listos? Iniciamos #Destino2018 en @RMXradio \nDe este momento a que cierren las casillas\nA partir de las 8 AM #UnVotoUnaCanci…",
        "Lo logró Uruguay! 🇺🇾! Primer latino que se cuela entre los mejores 8! Va contra Francia el viernes a las 9am! #Rusia2018 https://t.co/bzexJiHMZk",
        "@karlagarnica Jajaj es lo más! Así vives el ambiente “local” sin salir de CDMX jaja 😘",
        "Golaaaazo de Uruguay! Es de los pocos equipos que se ven realmente seguros de lo que hacen. Vamos Charrúas! 🇺🇾 https://t.co/19vZWqd0UH",
        "Cambiamos de sede para ahora apoyar a los Uruguayos! 🇺🇾 !! Goooooool #Rusia2018 https://t.co/eFmNruhifi",
        "Aviso para los Godínez; NO PONGAN JUNTAS EL VIERNES. 🇫🇷 juega a las 9am contra 🇺🇾 o 🇵🇹. Y 🇲🇽 jugaría contra 🇯🇵 o 🇧🇪 a las 13h. #Rusia2018",
        "Allez Le Bleus! Francia 🇫🇷 pasa a cuartos de final! 4-3 a Argentina 🇦🇷 en el mejor partido del mundial hasta hoy! #Rusia2018 https://t.co/U7JTIxVC4u",
        "En el mejor partido del mundial, después de España y Portugal, la Roma enloquece con decenas de Franceses en júbilo! 🇫🇷4-2🇦🇷 #Rusia2018 https://t.co/YG47RpwtQ0",
        "Golaaaaaazo Galo!!!! 🇫🇷 #Rusia2018 https://t.co/42i3U7mIrI",
        "Gooooool de Francia! Así se vive en la Roma con decenas de franceses en CDMX! 🇫🇷 #Rusia2018 https://t.co/yCjqVBRaOT",
        "La buena: estrenan 2da temporada de @PaquitaSalas / La mala: @totalplaymx me deja sin internet y TV todo el demet día.. 😪",
        "@TotalplayAyuda llevo todo el día queriendo reportar que me dejaron sin servicios y por teléfono no se puede. ¿Que hago?",
        "Esta es la referencia que tendremos del peso frente al dólar para las elecciones de este domingo. Para cuando vuelva a operar, habrán cerrado las casillas. #Elecciones2018 https://t.co/oBzIglIwLn",
        "Pues se acabaron los partidos de la primera ronda. Con esto inician días de pausa futbolera y otros con futbol! 😪😥😭 y es el inicio del fin! #Rusia2018 se va como agua!",
        "Voy #ENG y #PAN en estos últimos dos partidos de la primera ronda! #Rusia2018",
        "Vamos Colombia! #COL - Que sobrevivamos 5 latinos en el mundial!",
        "@Fuadshion Te mando de Jaime Rodríguez ! https://t.co/meIJu1KISb",
        "@AbelAnaya @ATTMx Jajajaja wow! Como por qué esperar a que se acaben los partidos? Ya publica joven!",
        "Inicia la veda electoral. Respetemos también en redes sociales! Buenas noches 🇲🇽",
        "A un final y punto... SE ACABARON LAS CAMPAÑAS!! Yeeeeiiiii ! Aprendamos lecciones: cambiemos presupuestos, acortemos tiempos, mejoremos reglas y regresemos a lo mejor que podamos de unidad, necesitamos cambiar a esos 9 millones que vendieron su voto. 🗳 💵 https://t.co/w8MJgKZPAb",
        "Hola @TecdeMonterrey es un placer estar acá para hablar de emprendedores mexicanos! 🇲🇽🙌🏼 #NoTodoEsFut  #SkyAlert @SkyAlertMx #RetuitAgencia @ReTuit_ https://t.co/zKvkMlgQbC",
        "Qué bonito es cuando te reconcilias con Televisa. Cosas grandes pasan! 🙌🏼 https://t.co/AeFD8ZajkG",
        "Así lo vieron desde adentro de la embajada de nuestros grandes hermanos Coreanos! 🇰🇷 https://t.co/CvrTdftzIm",
        "@Felipe_fapa Pero eso ya pasó y nadie lo vio!",
        "Y ahora una manera social de darle la vuelta a un problema nacional de vergüenza internacional con CREATIVIDAD gracias al tren de #LuisMi de @NetflixLAT ooootro aplauso! 👏🏼👏🏼 🇲🇽 https://t.co/ii81Yr31Hl",
        "Jajaja otra gran integración. No es nuevo en Netflix! 👏🏼 https://t.co/4Ot7EjZJhd",
        "Aleks Syntek fracasa... punto! https://t.co/JuLHioXmoL",
        "Bien por su agencia, bien por la marca. Para atreverse a subirse a trenes apropiados y causar impacto, hay que romper estereotipos en la enorme mayoría de empresas en MX. 👏🏼👌 https://t.co/bnN5sKDwYA",
        "RT @LeonKrauze: Este es el 🇺🇸 que ha creado/aprovechado Donald Trump.\nEste es el 🇺🇸 al que el gobierno mexicano debe responder.\nEste es el…",
        "RT @franciscobaezr: Se hizo justicia.\nSuecia merecía ganar el grupo.\nMéxico no merecía quedar eliminado.\nAlemania no merecía pasar.\nCorea m…",
        "Pues #BRA no es tan feliz de enfrentarse con #MEX por historia entre los dos - será un gran partido el lunes a las 9:00am por el pase a cuartos. Prepárense Godinez! ¡Vamos con todo! 🇲🇽",
        "@hesaros Se desean los caminos más as hoc, punto.",
        "Estamos mucho más cerca de jugar contra #BRA⁠ ⁠ que contra #SUI  😱😥",
        "Vamos Serbia y Suiza para evitar a Brasil. Como vimos, ya todo puede pasar! 🙌🏼",
        "RT @Prometeico: —¿Cuál ha sido el peor partido de México?\n\n—El PRI.",
        "Ahora sigue saber el rival de #MEX y más noche últimos comentarios políticos antes de las elecciones. Hoy también se acaba el suplicio de las laaargas y tediosas campañas, y se publican últimas encuestas.",
        "RT @LosSimpsonMX: Ven acá señorita #UyLosAlemanes https://t.co/hwYNDsCN8N",
        "Dooooos goles de Coreaaaaaa",
        "Jajajajaja MEXICO PASA A OCTAVOS!!! Por el MILAGRO COREANO!!! No mameesssss",
        "Jajajaj que maldito final!!! Le anulan gol a nuestros Coreanos!!",
        "Wow, se convirtió en uno de los peores partidos en la historia de los mundiales para #MEX - Pesadilla absoluta",
        "Una vez más... #NoFuePenal",
        "RT @sopitas: NOOOOOOO!!!!\n\nSuecia clava el primer gol!!!!\n\n#Mex 0 - 1 Suecia\n\nhttps://t.co/kEFbvyaVu7 #MexicovsSuecia https://t.co/xPOi93EP…",
        "Berg... a nada de anotar Gol!! #SWE",
        "@CalebT0rres 🤣",
        "RT @MarleneKenobi: Ya metamos un gol chingada madre ❤️🇲🇽 https://t.co/PWlsacdGxD",
        "Ne Memes!!!! Amo a los argentinos!!",
        "Casi gol de Corea!!! Vamos!!",
        "La amarilla más rápida de la historia de los mundiales! #MEX 😱",
        "Hagamos que ellos saquen la calculadora, no nosotros! Vamos México! 🇲🇽.... y vamos 🇰🇷!!!",
        "El sábado nos dio buena suerte... vamos de nuevo con la Emojindera! \n\nPor el pase! Vamos México!\n\n🌵🌵🌵☁☁☁☁🍅🍅🍅\n🌵🌵🌵☁☁🦅☁🍅🍅🍅\n🌵🌵🌵☁☁🐍☁🍅🍅🍅\n🌵🌵🌵☁☁🌵☁🍅🍅🍅\n🌵🌵🌵☁☁☁☁🍅🍅🍅\n🌵🌵🌵☁☁☁☁🍅🍅🍅",
        "@accerci Si, siempre se tardan varios días, fatal en eso @HBOLatino ya que tienen poco contenido y cuando queremos ver lo más nuevo de #JohnOliver tardan :(",
        "Neta que el “humor” en los programas del mundial de las 3 televisoras son una patada en los 🥚 🥚 de todos los que queremos ver especiales de futbol. Si no son #WiriWiri o @brozoxmiswebs mejor NI LO INTENTEN. Es GROSERO.",
        "@babalunizaje Ese es Bruno?",
        "RT @elisaalanis: #OJO\nDetienen a dos personas con 20 millones de pesos en efectivo. \nDe acuerdo al reporte de la policía, los detenidos ind…",
        "Y que mandan al hospital a Marradona! 🐖 https://t.co/ZOLraSzAxQ",
        "@diegoangeldonis Diego Armando!!",
        "RT @danielrv83: Ojalá nos acostumbremos a dejar de usar palabras que degradan... ten tantito cerebro... #VamosMéxico https://t.co/hvgmCbjI0l",
        "Y su ídolo haciendo esto.... #ARG qué vergüenza! https://t.co/2E3eSt9Y1e",
        "Con una medriodad absoluta, #ARG se cuela a la 2da fase con solo 4 puntos. #MEX con 6 puntos podría quedar fuera mañana. Así este mundial. #Rusia2018",
        "RT @YoHavuck: ¡Ya 100TC Señora! https://t.co/CrTAQgX8V0",
        "Es horrible irle a los equipos débiles o chicos... se sufre mucho más! 🇮🇸 / 🇳🇬",
        "RT @8nja: Cuando te comes una coma.\nAy, @yeidckol https://t.co/AbLdndHm9X",
        "¿No han visto a #JohnOliver de ayer? Habla sobre las elevaciones y política actual en México. Así nos ven algunos desde afuera... \nhttps://t.co/jzBi2gf4oP",
        "@efrenvillarreal Jajajaj on 🔥 y por culpa de politics nos limitan! 😪",
        "Aguas con la #LeySeca 😱😱😱 🍾🚫",
        "Lindas expresiones democráticas. Yo solo quiero leer una de si pierden y no se sospecha de que les “roben” las elecciones ¿aceptarán la derrota? 🤔🤷🏼‍♂️ https://t.co/VtCBvsWv1B",
        "Impresionantes cierres de partidos!!! España y Portugal son mega mediocres! A puntos de ser eliminados !",
        "Vamos Irán!!! 🇮🇷",
        "Vamo vamo! Marruecos! 🇲🇦!!",
        "RT @ETorreMolina: No. Queremos un México donde los niños sepan que se llama pene — no “pajarito”. Donde los niños sepan que su papá está ma…",
        "Como casi todos los “debates” en Facebook... https://t.co/sxOlp5lhIj",
        "RT @Bond_Vader: Que Cristiano Ronaldo, cuál Toni Kroos, aquí la mejor pateando con efectos!!! La asiática ecologica!!! https://t.co/1dCmWvW…",
        "Fiesta Colombiana en #Russia2018 !! 🇨🇴",
        "Vamo vamo, vamo Colombia! #COL",
        "@SoyLadyCorrales Eso era para ayer en el partido! Ahí si la esposa perfecta! Jajaja",
        "RT @GobCDMX: La Ciudad de México se viste esta noche con los colores del arcoíris con motivo del mes del Orgullo #LGBTTTI, como muestra de…",
        "@MySugarDandy Por supuesto que no, fue un grupo muy pequeño y no hubo ningún acto de violencia de ningún grupo. Yo recorrí toda la marcha.",
        "@Jicito @BuzzFeedMexico https://t.co/wqDjuKyH2k",
        "@Jicito Creo que la sacaron de IG - y creo que la vi desde una nota de @BuzzFeedMexico",
        "@MariaNietzsche Otro para @EsDeMamador ...",
        "RT @WeVisitMexico: Double pride at #AngelDeLaIndependencia in Mexico City. Instagram video of: @Nydia1980. #pride2018 #PrideCDMX #football…",
        "Estoy realmente feliz de lo que veo en las calles atascadas de gente. México es un ejemplo de civilidad y aceptación, por lo menos hoy. Hace mucho que no veía a mi país TAN contento y ORGULLOSO! Happy Pride! Viva México! 🇲🇽🏳️‍🌈 https://t.co/heh0ZCW14U",
        "Y esto, juntos y unidos, será una realidad en unos minutos más. #Pride + #MEX  🙌🏼🎉🇲🇽🏳️‍🌈 https://t.co/KMiMH7gpFM"
      ]
    }
  }
}