{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo nunca le escribí, pero le regalé el mundo en libros.",
        "https://t.co/HZYw5hZOQI",
        "Esa necesidad de posesión del otro es de lo que no me dan como ganas",
        "RT @OrgSolidarias: Exaltamos y agradecemos a todos los voluntarios de #Colombia por ayudar a construir un país en paz. Felicidades #DiaDelV…",
        "RT @gatitolupa: Me gusta la gente que sabe como herirte y sin embargo prefiere perder la discusión.",
        "https://t.co/V6gXUlDfdt \"Por más que perforemos nunca vamos a avanzar como ellos, quizá ya me haya muerto para entonces ....\"",
        "RT @SantaFe: Nuestro rival será uno de estos cuatro equipos Nacional, Junior, Tolima o DIM #SomosSantaFeDeBogotá",
        "RT @PuntosAlAire: Releer conversaciones y querer reclamar la garantía de todo lo dicho allí.",
        "RT @bbcmundo: Del petróleo a la esclavitud: las 6 principales fuentes de financiamiento de Estado Islámico https://t.co/xvHVBdOpaw https://…",
        "RT @catamaterile: @TECHOcol  me invitó a comediar por una buena causa. Ahora yo los invito a que vengan el 11 de nov a Matildelina !!! http…",
        "Compra tus boletas en la calle 31a#15-10 https://t.co/sNn5CoV9Is",
        "@azableh lo más parecido a describir el amor en palabras. https://t.co/F6B4UM9ud2",
        "RT @libroalamemoria: Y aunque el \"Olvido que seremos\" me sacó lagrimas, con \"Manual de Tolerancia\" realmente me sentí inspirada. @hectoraba…",
        "Sumate como amigo de TECHO @TECHOcol  Hoy en nuestro stand en @ExpoBikeCol @UnicentroBogota https://t.co/ifthvrImsP",
        "No te lo pierdas ultimo día de @ExpoBikeCol  ven y visita nuestro stand de @TECHOcol",
        "@TECHOcol  Seguimos en @ExpoBikeCol https://t.co/NX3o9UDMNN",
        "@TECHOcol preparándonos par la feria más grande de bicicletas del país @ExpoBikeCol https://t.co/esIumciB5g",
        "RT @TECHOcol: Visita el Stand de TECHO desde mañana en el @ExpoBikeCol en @UnicentroBogota. ¡Nos vemos en #ExpoBikeCOL2015! https://t.co/XN…",
        "RT @FundServivienda: Bienvenido @ppasserini de @TECHOcol Gracias por acompañarnos en #ForoServivienda https://t.co/lzTj4RvuAh",
        "RT @andreslesp: Tato Devia @ElPeloparado Se suma a Comediando con @TECHOcol ¿Ya compraste tu boleta? https://t.co/gSvyKB8Asp",
        "RT @andreslesp: Rafa López @Elinffinito Se suma a Comediando con @TECHOcol ¿Ya compraste tu boleta? https://t.co/gSvyKB8Asp",
        "Cata @catamaterile  se suma a comediando con TECHO, no te quedes sin tu boleta https://t.co/d3P00ThVH4.",
        "@_CamiloGarzon tu sabes que sigues vivo, sólo que pasó a pasó.",
        "@_CamiloGarzon para tu epitafio jajajajajaja.",
        "Buenos tus discursos ya me tienes en los agradecimientos @_CamiloGarzon https://t.co/Mwpf8a9ngz",
        "RT @SantaFe: 90' |1x1 g.2x1| #SFExCAI:  Final en el Nemesio! por quinta vez el León está en una semifinal de torneo @Conmebol https://t.co/…",
        "RT @BruceMacMaster: Hoy abre sus puertas la Feria Minera y Expometalica de @ANDI_colombia \n@plazamayormed\n#Medellin https://t.co/V1rRItViem",
        "@TECHOcol  Y @TwitterLatAm  Unidos por una causa. #TwitterForGood https://t.co/7c20hrtzzV",
        "RT @juancruz: Somos el canal para que las personas se comprometan con otras personas. Ese es el futuro. #fubdnova2015 @fundraiserscol",
        "TECHO @TECHOcol  hace presencia en el primer evento de fundraising de Colombia #Fundnova2015 @fundraiserscol https://t.co/yoGamRx3ie",
        "Mensaje desde @TECHOcol a el nuevo alcalde @EnriquePenalosa. A 230.000 personas se les ha negado su#DerechoALaCiudad https://t.co/uaqKeUUgxQ",
        "RT @hectorabadf: Muy feliz por Medellín, Bogotá y Cali. Lo de Antioquia es lamentable.",
        "El nivel de dispersión que tengo con mi hermana hizo que nos tomará 20 minutos encontrar el carro en el parqueadero del centro comercial",
        "RT @Radioacktiva_: El Abrazo de la Serpiente del director Ciro Guerra, película colombiana Nominada al premio Oscar como mejor película ext…",
        "Hay quienes creen llenar vacíos cuando dos piernas se abren y pues respetable",
        "el no sabe que ella siempre va un paso adelante y aun así decide esperarlo",
        "Muy \"efectivo\" el sistema de citas prioritarias para dentro de dos días",
        "Messi gana el Balón de oro, muy merecido",
        "RT @LAAZCARATE: Queremos vivirlo sin tener que definirlo.",
        "Y nada más desolador que el querer reclamar algo que no nos corresponde",
        "Se perdió el respeto https://t.co/pFtZDRShIQ",
        "Fuiste ese rayo de luz,.... ese que se cuela en tus sabanas y te calienta, pero no es un calor sofocante, más bien es una leve tibieza",
        "Vin Disel cantando see yo again en los #PeoplesChoiceAwards  y yo con está sensibilidad que tengo el día de hoy",
        "La gran batalla en LATAM https://t.co/q3H2hmKN12",
        "Un resumen de los noticieros en los últimos días, todo sube y el mínimo no alcanza.",
        "https://t.co/PfROAYQU8U\nLos niños definen la pobreza",
        "Hazme polvo y luego sopla..",
        "Ella nunca lucia bien, ella lucia como el arte y no se supone que el arte luzca bien, se supone que el arte haga sentir algo.",
        "Cada noticia nueva del procurador de verdad que da más vergüenza que la anterior.",
        "Los pequeños placeres de la vida y estrenar sabanas",
        "Y Medellín me despide con un reencuentro de esos que te cambian",
        "RT @el_pais: Zidane, una leyenda sin experiencia https://t.co/jca0XYMiuj El francés asume el cargo de entrenador de @realmadrid tras la sal…",
        "Y para el 2016 guía para saber si le gustas por su body lenguage, porque yo ni con plastilina las agarró",
        "RT @elvirasastre: No despejes mis cielos:\na mí me gusta sentarme a ver llover.",
        "RT @cejaspobladas: Si se siente más inteligente que los demás por los gustos que tiene en música, cine o literatura, por favor no sea idiot…",
        "Islamic State video 'shows killing of five men it says spied for UK' - https://t.co/mMM4mqfMpr",
        "Estar solo en la soltería es lo que a muchos les aturde",
        "..... Por otro amor o por otra vida.....",
        "Fue el año de cerrar ciclos dejar ir y dejar ser sin insistir",
        "Tenía esa extraña capacidad de hacerme volver a creer con cada beso y de llevarme al infierno con cada despedida.",
        "RT @invierns: http://t.co/RzVZUOziw9",
        "Experiencias de una rola en la plaza de mercado de envigado pidiendo cebolla cabezona y cebolla larga.",
        "La gente y sus tendencias a no terminar las cosas y querer comenzar de nuevo",
        "Pensando quedarme en vacaciones indefinidas en Medellín https://t.co/gt2ya9BJ3i",
        "......Para la muestra un botón https://t.co/wxr3IYDw2w",
        "Ese estado de soltería en donde  tomo y les mando voice note cantando a mis amigas, porque ni novio, ni tusa #meaguantan",
        "RT @PuntosAlAire: Hay una diferencia abismal entre admitir la culpa y pedir perdón.",
        "“She was free in her wildness. She was a wanderess, a drop of free water. She belonged to no man and to no city”",
        "RT @santiagocano: Los 10 mejores libros de 2015 https://t.co/B9wGVQjvbn",
        "Ni leer, ni escribir. Que se puede esperar https://t.co/2pgA8UQ5t7",
        "Mis vecinos paisas festejando en 3 2 1.....",
        "RT @Rivas_Santiago: Ya están votando la ley de financiamiento. Nos acercamos a la votación de la ley MinTIC. Acompáñennos una vez más a pre…",
        "RT @quebuenasalud: Es triste que por salud mental tengas que dejar de seguir a ciertas personas. Pero it feels so good when you are loyal t…",
        "RT @amaliaandrade_: Muy linda la economía naranja de @IvanDuque que quiere ponerle IVA del 18% a los libros en un país donde los niveles de…",
        "RT @diegomatteus: Que los egresados paguen la educaciòn de su propio bolsillo, los exmilitares la guerra y los políticos la corrupciòn. Un…",
        "RT @Tolaymaruja: -Oites Tola, quizque Paloma Valencia propone que pa financiar la educación pública los egresados de las universidades esta…",
        "RT @SofiGomezU: No me iba mal en ninguna materia porque era tremenda ñoña en el colegio. La más ñoña de todas. https://t.co/BxGgKuxshv",
        "RT @nestorgomez753: #YaNoSeremosComoVenezuelaPero el presidente del senado esta tan preparado como maduro",
        "RT @DanielSamperO: #YaNoSeremosComoVenezuelaPero algunos tratan a Uribe como allá trataban a Chávez: creyendo que es un Presidente Eterno..…",
        "RT @Rivas_Santiago: Esa bobada del “fracking responsable” o sostenible o qué sé yo, me suena como a lechona dietética",
        "RT @PirryOficial: Ex presidenta de Corea, 24 años de carcel por corrupción y tráfico de influencias. Pobrecita se equivocó de país, aquí la…",
        "RT @SantaFe: Todos en este momento: 😍🇨🇴\n\nComparte este Yerry de la felicidad, para que jamás pierdas la FE 🇮🇩 https://t.co/8rpSsBkYj8",
        "Con la fe intacta 👏🏻👏🏻👏🏻👏🏻👏🏻 se jugó en Rusia, se celebró en todo el mundo. https://t.co/2P4qWTa84G",
        "Como no amarlo @FALCAO gracias totales. Que gran partido el de la selección 🇨🇴🇨🇴🇨🇴🇨🇴🇨🇴💜 https://t.co/R7H1N2d2he",
        "RT @LAAZCARATE: Con razón nuestro plato nacional es la arepa. Aquí sí que saben voltearla los políticos.",
        "RT @SrtaOspina: Querer un país en paz es también respetar el voto del otro. Nadie es tibio por no pensar como usted.",
        "RT @fdbedout: Cómo se entiende que el Fiscal Nestor Humberto Martinez y la @FiscaliaCol digan que conoce una gigantesca operación de compra…",
        "Anoche soñe con una persona y justo hoy me la encontre por casualidad,  terminamos almorzando y hasta me alegro el día, pequeñas casualidades.",
        "#sense8 finale, 8 de junio @NuevoEnNetflix https://t.co/mkECNDkB5l",
        "\"Que resistir no es aguantar\",  que gran trabajo el de Francia Marquez. Estos son los verdaderos lideres de Colombia y por personas así es que tengo la convicción de que aun es posible hacer cambios en nuestra sociedad con impactos positivos.\n\nhttps://t.co/O3Mh9qYBvq",
        "Y bueno, la arrogancia de este tipo es de otro nivel. https://t.co/YwRYcB0535",
        "“La fobia a lo distinto y a quienes viven en situación de pobreza es un síndrome que muestra el fracaso que como sociedad hemos desarrollado durante décadas” https://t.co/uQdsPmxlce via @ntn24",
        "@ShutUpTarquino Ud  si",
        "yo soy tipo pintemonos las uñas un domingo a las casi 9:00 pm porque no tengo que hacer, pero mañana madrugo exageradamente. (Se que no se van a secar)",
        "Cuando se es muy coherente https://t.co/9d7jbXr6Qu",
        "RT @verozco: Lo único que me da envidia en Instagram es ver gente acariciando y parchando con perritos.",
        "Cuando estas rodeada de personas que solo tienen amor para ti 💜 https://t.co/K31T8W3Nnz",
        "🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ cuando no se tiene vergüenza https://t.co/Qj8fH8NSvQ",
        "RT @Derribador: La derecha de este país está muy confundida. Creen que odian al comunismo, pero lo que hacen es decirle comunismo a todo lo…",
        "RT @MeDicenWally: Parece que Pachito Santos decidió finalmente delatar al Patrón. 😅 https://t.co/qNc8EZuvL7"
      ]
    }
  }
}