{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "hoy día en la mañana vi a un tipo como de 18 años en el medio Jeep dude, La Dehesa represent y weas",
        "@AraBugueno estaba toda chata, más encima me desperté y no tenía agua caliente",
        "me acaban de mandar a comprar café, de nuevo...",
        "@AraBugueno estaba como con insomnio, pegada mirando el techo &gt;:(",
        "RT @CinemarkChile: Recuerda que si eres menor de 14 debes venir acompañado de uno de tus padres ☝️ #Logan https://t.co/YsHkgi3xCm",
        "@AraBugueno dormí como 3 horas",
        "maybe I just wanna be yours",
        "@LaGuaridaGeek jajajajajajjajajajajajaja😂😂😂",
        "RT @LaGuaridaGeek: @javierapin0 https://t.co/73WLNFMdtY",
        "Cuando duermes solo 3 horas pero llegas a la oficina y había alguien de cumpleaños así que hay mucha comida https://t.co/hWvbGtZ61W",
        "Tengo demasiado sueño",
        "A mirar el techo y ojalá mañana sea un día mejorss 😊 buenas noches",
        "Gato de mierda, lleva media hora maullando para entrar, le abro y se queda en el limbo de la entrada y salida :@",
        "@oseafran brutal",
        "@VichoFR creo que no voy a dormir nada",
        "RT @Perla_Perla_: https://t.co/C0de0ih7wm",
        "cuando quieres darme mg al tweet de alguien, pero te das cuenta que le pones mg a todas sus cosas y puede verse raro así que no lo haces https://t.co/lxJoM1y3G3",
        "@agr_pedro ahhh yaaa... menos mal que por eso wua 😂😂",
        "#NuevaFotoDePerfil https://t.co/Y57486xrK5",
        "@agr_pedro A VER CÓMO QUÉ",
        "@agr_pedro silencio soy muy joven #notengoveinte #quincexsiempre",
        "@agr_pedro mi nuevo lema será algo así como \"niña que habla mucho y te hace reír\" 😂😂 same",
        "@agr_pedro jajjjajaja no pero fue chistoso",
        "@eehhyo se agradece jajajaja",
        "@agr_pedro #esbkn cuando te enojas Y LA OTRA PERSONA LO RESPETA Y NO TE HACE ENOJAR MÁS :@",
        "@eehhyo por acá también manden xfa",
        "mañana es mi último día de trabajo y no sé cómo debería celebrarlo después 🙆🏽",
        "#EsBknCuando metes la mano al bolsillo y te encuentras plata 😱",
        "#EsBknCuando estay en prueba y empieza a temblar jajajajajajaj",
        "ayyyy ya, si igual lo quiero... https://t.co/JamUYJdeyn",
        "RT @FrunaChile: Antes de envasarlo le pegamos su pruebe https://t.co/WwvyY4hFhr",
        "ah y vale decir que iba con uniforme jajajajaja",
        "malditos Strokes por qué en el Lolla POR QUÉEEEE",
        "mi auto descripción sería algo así como \"niña floja que ama los mojitos\"",
        "@Maaurye_e jakajajajja grande, siempre que pasa me hermano que es todo rata le decimos eso",
        "RT @Maaurye_e: @javierapin0 a la grande le puse cuca",
        "@Diegogle no podría estar más de acuerdo.",
        "Quedate con un hombre que entienda tus tallas de Los Simpson o este dispuesto a entenderlas, si no, no vale la pena.",
        "RT @SosNinosename1: @javierapin0 PDI desesperados desacreditar Padre Lissette LOS QUERELLA PERICIA TRUCHA \"asfixia aspirativa\" su hija http…",
        "@larisadelnaiko @Rubiu5 ah y también ponerle piña a la pizza?? Hay cosas que es mejor no juntar XD",
        "@larisadelnaiko @Rubiu5 para que pediría alguien una pizza con sabor a hamburguesa?, para eso te comes una hamburguesa normal, o no...",
        "Aún no puedo encontrar un violín pagable, a este ritmo voy a terminar perdiéndolo.",
        "me dio penita e insomnio, habrá peor combinación?",
        "Es impresionante como ciertas canciones te pueden cambiar el estado anímico super rápido",
        "Hoy parece ser un día para describirte 🎶",
        "\"hablas 3 temas distintos al mismo tiempo\".- @agr_pedro \nyo: https://t.co/wAtT72B88D",
        "delicioso, me acaban de invitar a ver Logan mañana",
        "quiéreme de a poco, pero que no me dé cuenta y que nadie sepa💃🏼",
        "@agr_pedro mándale saludos ajajajajajja entro altiro !",
        "@AraBugueno me carga por qué los jueves suelen ser hermosos u.u más encima ando como erizada TODO MAL XQ",
        "RT @Soydavidruiz: Ojalá te roben la cama y te vengas a dormir conmigo. 😏",
        "@agr_pedro ya vecino gracias, ahí vuelvo 😂😂😂😂 🏋🏼",
        "@agr_pedro alóooo vecino, soy Javiera, la niña de al frente, puede salir Pedro a jugar por favor?? 🙆🏼",
        "@agr_pedro alóóóóoóóó",
        "@eehhyo vergüenza ajena xD",
        "cuando escucho que el sename puso una demanda contra quién mató a Lisette escucho q el que mató a Lisette demanda a el que mató a Lisette 🤔",
        "se me quedo el cargador del celular 😭",
        "quiero que mi jefa me adopte, está toda loca",
        "@filigallo @nytimes @TIME @ONU_derechos por qué estaba encadenado?",
        "@unflaqo animo! estamos iguales",
        "DELET THIS https://t.co/YlB6qPpG3F",
        "@AraBugueno te creo y es buenísimaaaa",
        "😍😍😍 https://t.co/WcwkEJ1ZJX",
        "ese es el tipo de llamada que me gusta",
        "no hay nada mejor que mi mamá llamándome en almuerzo, \"Javi, un mojito??\"",
        "@MiloST_Valencia no es 1ero así que todo oc jajaj",
        "@MiloST_Valencia soy muy pajera, ahora el lunes entro a la u ahí aparecerá el amor de mi vida wua",
        "@MiloST_Valencia la pura verdad nomas XD",
        "y mis ganas de comer tacos",
        "lo único constante en mi vida es mi soltería",
        "RT @AlanTresDos: Estoy cachando que mi pase es muy antiguo https://t.co/RHYYjXME3v",
        "RT @monlaferte: Ahí viene el que te gusta, actúa normal. 💃🏻 https://t.co/W66SFHXu3s",
        "not a morning person",
        "cuando hablan de tacos, me imagino uno de verdad y me da hambre 🌮 #VerdadesSecretas",
        "#FelizMiercoles a todos, empezó el año y ojalá sea uno muy lindo! ☺️❤️",
        "@agr_pedro yaaa!!",
        "@agr_pedro yaaaaayyy! pensé que te tenía chata jajajajajaja juguemos mañana, esta niña ya está dormitando 😴😴😴",
        "@hermova901 hoooola",
        "me acabo de comprar el Battlefield y no sé si fue una buena decisión o no 🤔",
        "@Avenger74208 jajajajaja hermoso! aún tengo la fantasía de verlos en Chile y ojalá lejos de un Lolla!",
        "@Avenger74208 mi canción fav del momento lol #vivalynch",
        "a mí el verano me hace mal, me da lata salir y parezco loca",
        "#LoQueExtrañareDelVerano nada ctm ni sandía pude comer",
        "falté a la pega y mi jefa me llamo preguntan2 si me había enojado pq me mandaba a comprar siempre y yo tipo \"eh si, no me quede dormida\"",
        "RT @Maaurye_e: @javierapin0 como que quieren que los feliciten 😹",
        "igual el costanera mgta",
        "@MiloST_Valencia seeeee, supongo que son consecuencias de no salir mucho :(",
        "voy a salir sola por qué todos entraron a la u, aunque sí me encuentro con alguien sería bacán por qué ando vestida bonita jeje",
        "@Maaurye_e te creeeeeo xD",
        "no hay Johnny en el Parque Arauco? aiua",
        "quiero ir al Johnny Rockets del Costanera con desesperación",
        "tengo un amigo que cambia de polola cada dos meses",
        "Amárrame 😏",
        "Grande Netflix sacando Nanatsu no Taizai en hd ❤️❤️❤️❤️❤️❤️❤️",
        "el lado b de no tener puerta es que cuando hacen comida queda pasado jajajajajajaaja",
        "@AraBugueno city of stars creo q se llama, dude la tengo pegadísima",
        "alta página 😍 muy linda y buenos precios! https://t.co/rPGjiUAJH1",
        "@Fabii_Cifuentes gracias!!! mucho éxito para ti tb ☺️☺️☺️",
        "no quiero trabajar 😭",
        "@Fabii_Cifuentes demasiado, pero así es nomas así q hay q ponerle jajajajja"
      ]
    }
  }
}