{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @nbg__: ❤ Qué lindo esto que citó @alejwall en ig. https://t.co/rTNFTudZHU",
        "RT @fcandeias: ⚽️ Siempre #Maradona - #FelizCumpleDiego 🇦🇷 https://t.co/MDqLYj7x8k",
        "RT @FelipePigna: #undiacomohoy, 30 de octubre de 1983, Raúl Alfonsín ganó las elecciones presidenciales. El 10 de diciembre asumió el prime…",
        "RT @FelipePigna: ¿Quién fue Jean Paul Sartre? | Culturizando https://t.co/fjT5ZtkQUo",
        "RT @IndPeronista: Feliz cumple Diego!!! Y feliz Navidad a todos los maradoneanos!!\n\n#FelizCumpleDiego https://t.co/H2XcNcJ6k1",
        "Otra más del parque jurásico ? https://t.co/5NekxGtLWt",
        "RT @evoespueblo: Como hoy, 2006, #Brasil reeligió como Presidente al hermano @LulaOficial, con más del 60 % de los votos. Representante de…",
        "Seee https://t.co/nETqdhTjVq",
        "RT @diemonrroy: #ConLosJubiladosNo https://t.co/1eVUQ1mJ1L",
        "RT @luanavolnovich: Todos juntos decimos #ConLosJubiladosNo https://t.co/981D2rN44a",
        "RT @hijos_capital: 41 años atrás, el genocida Astiz y el grupo de tareas de la ESMA secuestraban y desaparecían a las fundadoras de Madres…",
        "RT @magariovero: VUELVEN A AUMENTAR LOS ALIMENTOS\n\nCuando se libera la economía al mercado y el Estado cede el control, los precios son reg…",
        "RT @JLMelenchon: Allez dire au monarque présidentiel que les gens raisonnables sont sur les ronds-points et dans les rues et qu’ils n’en pa…",
        "RT @Aabadonh: La esposa de Luis Barrionuevo, diputada del Frente Renovador y mano derecha de Sergio Massa, ayer votó a favor de desregular…",
        "RT @marianorecalde: 68 años de historia, un orgullo para los argentinos y argentinas. #AerolineasSomosTodos https://t.co/kMnQim5WBK",
        "RT @ArgentinaHoyOk: 🇫🇷URGENTE🔥| Los \"chalecos amarillos\" explican los motivos por los que protestan en contra del gobierno de Macron: \"El p…",
        "RT @DanteForesi: ¿Viste que los salarios pagarán Ganancias desde $ 38.300 en 2019? Te dejo esto para recordarte que te tomaron por boludo y…",
        "RT @fllorenteantoni: Que poco entienden de la función pública? Ser un funcionario público es deberse a la función pública. Es cumplir con e…",
        "RT @HMansini: https://t.co/cCkzS4BrUY",
        "RT @InfoNodal: #Argentina: más de 8500 personas se inscribieron en la @UNAJ_oficial para el ciclo lectivo 2019 ⬇️\n\nhttps://t.co/wpMxc3C6hF",
        "RT @liscatania: VIERNES 0 A 24 HS #PongamosUnaFotoDeCFK\nVOLVAMOS A VIVIR ORGANIZADOS INDIVIDUAL Y COLECTIVAMENTE!!\nVOLVAMOS A TENER DERECHO…",
        "RT @sandramendozaOK: hola que tal ? AMOR a @abuelasdifusion Estela , Rosa ,Bucarita y más . Los mendoza las llevamos en nuestra lucha y en…",
        "RT @MargaWirkierman: Putin en el Alvear Palace Hotel,  donde se hospedo durante el G20. Cabe decir q Merkel se hospedo en el mismo hotel y…",
        "RT @LegadoPeron: “General, ¿qué piensa hacer usted para volver al gobierno?”.-“Yo no haré nada, todo lo harán mis enemigos”. https://t.co/S…",
        "RT @NancyDupla5: Nestor https://t.co/dDl9J5RWnD",
        "RT @raul_lucarini: Cuando recuperemos la república  hay que quitarles todas las licencias de TV de Radios y Cable al grupo mafioso que adúl…",
        "RT @mabaires: A Héctor Timermann la \"justicia\" le negó la salida del país para recibir a tiempo un tratamiento médico. A Rafa Di Zeo, proce…",
        "RT @FelipePigna: Un dia como hoy de 1872 Jose Hernandez publicaba la primera parte de su Martin Fierro donde escribía:  La ley es tela de a…",
        "RT @hugohlamadrid: Sonrisas similares! 😁\n\nSólo sonrisas similares? 🤔 https://t.co/GSfofiIW3G",
        "RT @andresfedeok: Vivimos en un pais dnd un mafioso inmundo como Rafael Di Zeo puede ir a España ( vaya a saber con qué plata, porque de la…",
        "RT @HambreCero: Una persona solidaria es admirable.\nPero \"los pobres\" \ndeben tener \nsu pan, su abrigo y su casa,\npor Justicia.\nAntes que po…",
        "RT @fvallejoss: La Corte Suprema falló en contra del 2X1 en delitos de lesa humanidad, con 4 votos en contra y 1 a favor. Qué bárbaro! El p…",
        "RT @Irihauser: Dice el juez Gallardo en su declaración de inconstitucionalidad de la reglamentación del uso de armas de fuego👇 https://t.co…",
        "RT @gargantapodero: \"PAREN\"\n\nHoy nosotros vamos a la conferencia de Sergio Maldonado. Pero Santiago, no. Y Lucia tampoco. Todos nosotros va…",
        "RT @PedroBriegerOk: Bolivia: el Tribunal Electoral habilita a Evo Morales para su repostulación en 2019 - NODAL https://t.co/EXNkjdpkoM",
        "RT @Irene010394: Eso es tener cojones\nAprendamos de Francia LPM\n🇨🇵 \n Macrón suspendió el aumento de los combustibles 👇👇 https://t.co/QDlUMv…",
        "RT @augusboggian: Hay que evitar esta locura!!!! Que hace el Congreso? Que están haciendo nuestros diputados aparte de rascarse las bolas y…",
        "RT @PedroBriegerOk: Me dicen que se suspendió la conferencia que iba a dictar Macron y cuyo título era \"El arte de aplicar tarifazos sin qu…",
        "RT @robertinocarles: Recién puedo leer el fallo en la causa de Lucía Pérez. Es aberrante, plagado de prejuicios sobre la conducta de la víc…",
        "RT @franceculture: 5 décembre 2013 : mort de Nelson Mandela. Jeune avocat, il s'est levé parmi les opprimés pour exiger la justice et la li…",
        "RT @ActualidadRT: Las mujeres kurdas cansadas de la prolongada guerra en Siria fundan una aldea donde están prohibidos los hombres https://…",
        "RT @MashiRafael: ¡Con qué rapidez renunció la “vicepresidenta”!\nYa estoy viejo para creer en esas cosas. Es claro que pactó renunciar al ca…",
        "RT @Pontifex_es: Este Adviento, hazte pequeño, hazte humilde, hazte servidor de los demás y el Señor te dará la capacidad de comprender cóm…",
        "RT @elEconomistaes: 🇬🇧 #ÚLTIMAHORA | May pierde la votación: el Parlamento declara a su Gobierno en desacato y le quita el poder sobre el B…",
        "RT @ConclusionRos: #PrecarizaciónLaboral 🏭🇦🇷⚠️ | Siguen las suspensiones en las plantas de #Motomel y #Protto 👇🏾\nhttps://t.co/IaC0V0kYJm",
        "RT @FelipePigna: Federico https://t.co/MOM8cZI5EJ",
        "RT @SLBurstein: Para usar 1 estetoscopio del Estado, hay q estudiar 7 años\nPara usar 1 tiza del Estado, hay q estudiar 5\nPara usar 1 torno…",
        "RT @FelipePigna: Santo cafecito! https://t.co/OaMNNqtlOk",
        "RT @juanKa_molina: Feliz cumple! ❤️\nSon tus primeros 90! https://t.co/1MNzJ1bbgi",
        "RT @Lupo55: Tras la muerte de Perón y hasta la llegada de Néstor, el PJ fue, en su plexo nacional, el partido del ajuste conservador. La \"r…",
        "RT @FelipePigna: El 3 de diciembre de 1999 murió a los 99 años Enrique Cadícamo, autor de más de 200 letras de tangos, entre ellas Los mare…",
        "RT @rodolfoCeniz: En el #G20 de #Francia,\nCFK advirtió: \n\"Cuando la democracia no brinda posibilidades de trabajo y progreso, la gente cues…",
        "RT @DrDanielGollan: Feliz día a todos los médicos que practican su profesión con vocación y compromiso. https://t.co/6iA0m22USC",
        "RT @turca123kordoba: Pensalo....... https://t.co/f6oL82KNTL",
        "Arturo Puig y María de los Angeles Medrano https://t.co/uL04xv2GTd",
        "RT @juanKa_molina: 😍\n https://t.co/4fzjadt1wD",
        "Nunca me canso de ver al Diego❤ https://t.co/ZmUYTZj4Fn",
        "RT @Lautafym: #Francia 🇫🇷.  Policías muestran que no quieren seguir reprimiendo a su propia gente. https://t.co/CIxS3odIvA",
        "RT @arilijalad: Yaaaaa venimos con @eldestapeweb\n\n¿Nos hacen el aguante?\n#RutaDelDineroM https://t.co/xUGou5pw34",
        "RT @FilmusDaniel: El ex presidente de Ecuador @MashiRafael nos pide colaboración para que el mundo sepa que el legítimo vicepresidente de e…",
        "RT @alferdez: Que no te confundan. Siempre estuvimos en el G-20 y fuimos “parte del mundo”. Solo que alguna vez estuvimos en “el mundo de O…",
        "RT @FelipePigna: Un dia como hoy de 1905 nacía el maestro Osvaldo Pugliese que renace en cada tango y en cada invocación de un músico que,…",
        "RT @SantoAgustina: Mi novio dice que votará a Olmedo en 2019.\n\nFav: si debo dejarlo\nRt: si debo dejarlo y mandarlo a la mierda",
        "RT @robdnavarro: Caminaban por las calles sin tanques ni aviones que los cuidaran! https://t.co/QgozZGGcKN",
        "RT @MustiSa78: Imposible no retuitear https://t.co/3WmPdpdz1O",
        "RT @AlessandroCere7: Nessun telegiornale manderà in onda questo video.\nDa condividere.\n#giletsjaunes \n#Francia\n#Parigi https://t.co/MbqycNv…",
        "RT @MoralesMaxi: Era feliz cuando se juntaban estos... https://t.co/3VFkNJdEMi",
        "Qué presidentes de lujo para sus pueblos y la Patria Grande! https://t.co/KInqmcGusL",
        "RT @FeVaccarezza: Vicepresidente de la UIA: \"Cuando gobernaba Cristina me iba bárbaro\" https://t.co/FUalDl79R3",
        "RT @AgustinaAyalaaa: Mi abuela tiene ollas Essen en liquidación, todos los colores y tamaños. Necesita la plata para  cubrir muchos gastos,…",
        "RT @HolwayRachel: Rt hasta que aparezca un corazón para el bebé de Gustavo.  Vamos ! https://t.co/kDP5kGYQXS",
        "RT @FelipePigna: En el Día Internacional para la Abolición de la Esclavitud nos pronunciamos una vez más contra todas las formas contemporá…",
        "RT @FelipePigna: Hoy, en “Sábado a la noche, cine”: Pájaros Volando (2010) dirección: Néstor Montalbano. ¡Que la disfruten!\nhttps://t.co/Pt…",
        "RT @CarinaCapdevila: #Fotaza\n@PutinRF_Eng ❤️ https://t.co/qcB4gDZfy3",
        "RT @MargaWirkierman: #SOSPresoPolíticoGlas \nEl Compañero @MashiRafael nos pide colaboración para que el mundo entero sepa que @JorgeGlas es…",
        "RT @abuelasdifusion: La 1ra Dama francesa @Brigitte1eDame visitó el @MuseoSitioESMA junto a referentes de DDHH: @TarnoDaniel y los nietos L…",
        "RT @JorgeRivasRS: Se acabó la fiesta del G-20: \n“…Y con la resaca a cuestas\nVuelve el pobre a su pobreza,\nVuelve el rico a su riqueza\nY el…",
        "RT @Roberadrian72: #PongamosUnaFotoDeCFK \n#G20 \n#temblor \n#BuenViernes \n#AnimalesSueltos \n#ViernesIntratable \nReina de corazones❤✌🌷 https:/…",
        "RT @JorgeNegroArce: No pudo pagar la luz y se la cortaron: su hija necesita oxigeno para vivir - Que Pasa Jujuy https://t.co/3Rx3hQwhdu",
        "RT @MissCasata: Jaja! El día que alguien me diga que tengo que comprar y donde, voy a ser una rata arrastrada como vos que votaste a Macri…",
        "Payaso perverso https://t.co/BvmGcIZgLl",
        "RT @Greta_Romario: MUERO por saber QUÉ le estaría secreteando...🤣🤣🤣 https://t.co/d18feWvkVI",
        "El primer ministro canadiense https://t.co/G4unkiT24U",
        "RT @Greta_Romario: #ElculitoDeTrudeau\n¿Quién fue el/la genio/a que nos regaló esta foto?\n#G20 https://t.co/YXoQpkO3tA",
        "Lo único agradable del G20 https://t.co/Y56XTdHmhi",
        "RT @silcasteja: Basta!!! No doy más https://t.co/7JhD88YYsi",
        "Ja ja ja https://t.co/jXq5dtb4Qy",
        "RT @abuelasdifusion: El nieto Leonardo Fossati, restituido en 2005, cuenta su historia al presidente de Francia, @EmmanuelMacron en el marc…",
        "RT @GarbarzAriel: ATENCION al valor simbólico del cierre impune de la causa Maldonado por su terrible consecuencia histórica: es la primera…",
        "RT @camilasarasa: La radio acá en Francia no para de hacer chistes sobre cómo Macron se bajó solo del avión y no había nadie para recibirlo…",
        "RT @eldestape_radio: 🎙@CarlosTomada en #Navarro2019: \"Hay que convocar de cara a 2019, esa es la tarea, no es fácil\".\n🔗https://t.co/mPK2TAF…",
        "RT @pagina12: Tapa | La segunda muerte de Santiago Maldonado\n\n[https://t.co/DjtETRaeLi] https://t.co/zhNqOzpHEv",
        "RT @danielpafundi: https://t.co/5LnIqYIaih",
        "RT @danielpafundi: https://t.co/2NQfYwPEyV",
        "RT @rag_HLVS: Para amargo está Mauricio, ¿no?\n\n#BuenViernes para todos... y todas..! en el #DíaNacionalDelMate\n#PongamosUnaFotoDeCFK https:…",
        "RT @inst_PATRIAar: #HOY Carlos Zannini y Tristán Bauer en Rosario. https://t.co/rqRP5zHFDK",
        "RT @varelacl: #PongamosUnaFotoDeCFK https://t.co/EMnZpnnhVz",
        "RT @AgenciaElVigia: Le Figaro de Francia: \"Desempleo, pobreza... Argentina recibe al G20 con telon de crisis\" https://t.co/H6IMHkktGM",
        "RT @UTOPIA_ARG: #PongamosUnaFotoDeCFK \nMuy pronto seremos millones. https://t.co/DsZhSlgiyR",
        "RT @Gra_Lopez_48: #PongamosUnaFotoDeCFK https://t.co/f66WdS6Bns"
      ]
    }
  }
}