{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @la_patilla: Lo detienen por robar un celular y su madre lo visita en comisaría para darle una paliza (Video) https://t.co/6TGbRVQaSA",
        "RT @DolarToday: ¡VOLVIERON! Miembros del Tren de Aragua secuestraron y asaltaron una familia que les dio refugio en Perú (Video) https://t.…",
        "RT @CaraotaDigital: #Fotos | Aran One dedicó emotivas palabras a su esposa Rosmeri Marval por su cumpleaños / @CaraotaShowVE https://t.co/T…",
        "RT @CaraotaDigital: #Video VTV censuró a constituyente Julio Escalona sacándolo del aire https://t.co/QAputLtSBW            /\\",
        "@Gabo_Brix93 Yo no se que proceso tu mente. Pero me referí al ánimo.",
        "El “Ilustrisisimo“ Mario Silva, dijo en su programa Amolado que Economistas que no responsabilicen a @DolarToday por la crisis económica. Son chimbos y hasta cómplices de conspirar.",
        "@Gabo_Brix93 Como el obelisco de la Plaza Altamira xD",
        "RT @CaraotaDigital: Avanzada Progresista reiteró que apoyará a nueva directiva de la #AN https://t.co/KNMdJXCgNK  https://t.co/vnC27QFi5R…",
        "7:50AM que sabroso escuchar una canción de #Maná #FelizMiércoles",
        "Hoy @ArmandoADiazA quiere dar las gracias a todos los seguidores, desde mi #Venezuela #Colombia #Argentina #México #Perú #Panamá #Ecuador #Uruguay #Guatemala #España etc.  Gracias a #Twitter podemos reducir las distancias.",
        "@jjgantequera gracias por seguirme. #FelizMiércoles",
        "RT @LissettValle: #BuenosDias 😊 https://t.co/dX948NT7CX",
        "#LVBP #BeisbolVenezolano @Magallanes_bbc venció anoche a las Aguilas del #Zulia 8-4. Y tras la derrota de Cardenales de #Lara toman en 1er lugar de la clasificación.",
        "RT @la_patilla: Precios del crudo caen a su mínimo en más de un año https://t.co/jhU3vtd4eh",
        "8:45AM #Venezuela",
        "RT @CaraotaDigital: #LoMásVisto |Se destapó historia de adolescente que perdió virginidad en orgía de #Margarita https://t.co/3ahEWh2M5N…",
        "RT @CaraotaDigital: Tachirenses viven las peores navidades sometidos en las colas de gasolina https://t.co/aVNQdcsnSb        /|",
        "RT @CaraotaDigital: Joven fue encontrada con un tiro en la cabeza detrás del terminal de #Ocumare https://t.co/4oaz51egVq  https://t.co/jMZ…",
        "RT @Difusion365: 🔴 Esto es lo que ocurriría si el planeta Tierra girara en dirección contraria #Investigación https://t.co/w0uNpnq7za",
        "RT @CaraotaDigital: Se ganó su confianza y lo mató a puñaladas para robar un apartamento en la avenida Panteón https://t.co/FUgEdoaii8…",
        "RT @la_patilla: Bozal de arepa: Gobierno bolivariano otorgará bono de niño Jesús a más de un millón de milicianos https://t.co/padCsKwnCF…",
        "@LeonardoReivax Buen día #FelizMiércoles",
        "RT @CaraotaDigital: Detuvieron a dos personas por maltratar y alimentar con excremento a una niña en #Carabobo https://t.co/j4KDQ3Lenv…",
        "RT @CaraotaDigital: #AN y #ANC sesionarán conjuntamente en el Palacio Federal Legislativo este #18Dic https://t.co/xkBYuBDWo3            //",
        "RT @CaraotaDigital: #Fotos A oscuras se quedó el hospital Pérez Carreño durante apagón que afectó a #Caracas este martes https://t.co/SJAJB…",
        "RT @CaraotaDigital: “El día después”: el plan de la oposición para recuperar al país cuando se concrete el cambio https://t.co/gzjFyC1zfD…",
        "RT @CaraotaDigital: Revelaron la manera en que se quitó la vida la presentadora del clima del canal Fox https://t.co/oU7d49ZhaV         |\\",
        "RT @CaraotaDigital: Despido de Mourinho del Manchester United es el nuevo objetivo de los memes / @CaraotaDeportes https://t.co/UfYpWYeYU6…",
        "RT @NoticiasVenezue: ¡PREOCUPADO! Rafael Ramírez exige a Maduro fe de vida de Eulogio del Pino: “Hay que evitar que le… https://t.co/ztWyDB…",
        "#FelizTarde #México",
        "#FelizTarde #Colombia",
        "RT @CaraotaDigital: ¿Quién es el Monstruo de Lechería que fue extraditado a Venezuela? https://t.co/ABceRv4iHD | #CaraotaDigital…",
        "RT @la_patilla: Detenida una pareja que bautizó a su hijo Adolf en honor a Hitler por vínculos al terrorismo  https://t.co/imC3OB95eP      -",
        "#Venezuela 6:49PM",
        "RT @CaraotaDigital: Madre de Catriona Gray predijo que su hija se coronaría Miss Universo con un vestido rojo / @CaraotaShowVE  https://t.c…",
        "RT @CaraotaDigital: Esta es la figura que abandonará el Atlético de Madrid este invierno | vía @CaraotaDeportes https://t.co/FpKYa1Uabw  ht…",
        "RT @CaraotaDigital: Juez del Supremo Tribunal de Brasil emitió fallo que podría liberar al expresidente Lula https://t.co/gF3QIoXAER  https…",
        "RT @ESPNFutbolClub: ¡De la mano del galés! Con un hat-trick de Bale, el Real Madrid venció 3-1 al Kashima Antlers y avanzó a la final del M…",
        "RT @globovision: Will Smith será el genio de la lámpara de Aladdin | #Espectáculos \n\nhttps://t.co/sXvlwxKSPa",
        "#FelizMiércoles #19Dic 11:30AM #Venezuela",
        "RT @DolarToday: ¿CON LA PLATA DEL PAÍS? Viceministra chavista y su boda playera con extravagantes lujos https://t.co/WXcsnQeQIl https://t.c…",
        "RT @globovision: Retorna al estado Bolívar la imprenta del Correo del Orinoco\n | #Nacionales |\n.\nhttps://t.co/lWrBARuVbx",
        "RT @CaraotaDigital: Sánchez y el presidente regional de Cataluña se reunirán este jueves en #Barcelona https://t.co/PruZhGAYUh          |\\",
        "RT @contrapuntovzla: Henri Falcón apoya acuerdo político para directiva de AN con Voluntad Popular a la cabeza https://t.co/GaqXt27r9X http…",
        "RT @Proctologo: Datanálisis: Henri Falcón puntea las encuestas para las presidenciales. \n\nQuien coño ha contestado alguna vez en su vida un…",
        "#Maturín amanece nublada. Con lloviznas dispersas.",
        "Que este día este lleno de cosas positivas. Se buen ciudadano, que Dios lo verá. #FelizMiércoles",
        "Buen día #Latinoamérica #FelizMiércoles #19Dic",
        "Buen día #México 5:30AM",
        "Buen día #Colombia 6:30AM",
        "Buen día #Argentina 8:29AM",
        "Buen Dia #Venezuela 7:29AM",
        "RT @ElNacionalWeb: Isaías Rodríguez: ANC no solucionó la crisis del país, que va empeorando https://t.co/shO4LKLCU2",
        "RT @NoticiasVenezue: ¡AY, PAPÁ! Isaías Rodríguez le lanza duro a la ANC: La situación del país es peor que antes de ser… https://t.co/qJqBr…",
        "RT @la_patilla: #LoMasVisto \nLos mejores memes tras la destitución de Mourinho del Manchester United (Fotos) https://t.co/OIgeY9qjuz",
        "RT @CaraotaDigital: Protesta por pernil mantuvo cerrada en ambos sentidos la autopista Caracas – La Guaira https://t.co/2Ped4PpwTw…",
        "RT @CaraotaDigital: #Fotos A oscuras se quedó el hospital Pérez Carreño durante apagón que afectó a #Caracas este martes https://t.co/SJAJB…",
        "RT @CLICMODO: ⚫️ Los relojes inteligentes se posicionan en el mercado de la tecnología corporal #Gadgets https://t.co/5hT16DBKoY",
        "RT @TotumaStereo: de paso, Venezuela tiene mas demanda que oferta... no se produce nada.... somos parte de un plan macabro https://t.co/oix…",
        "RT @XHespanol: La agencia espacial estadounidense @NASA confirma que #Saturno está perdiendo rápidamente sus anillos por el campo magnético…",
        "RT @CNNEE: A Saturno lo caracterizan sus anillos de hielo, pero estos podrían desaparecer en un futuro, explica la NASA https://t.co/fO8lTk…",
        "RT @CaraotaDigital: Cura fue condenado a 75 años por violar a tres adolescentes y contagiar a una de ellas con VIH  https://t.co/DtvCMtpBgz…",
        "RT @la_patilla: Exigen indemnización a millonario acusado de asesinar al amante de su mujer en Miami https://t.co/lXGFwvVLkV        '",
        "RT @VenteVenezuela: #URGENTE | Privativa de libertad para trabajadores de Venalum (Guayana). José Hidalgo, Noel Gerdez (@elcritico1970, de…",
        "RT @CarlosSuniagaG: #VIDEO| En este vehículo militar salieron del tribunal los 4 trabajadores de CVG Venalum, a quienes se les dictó privat…",
        "RT @_Provea: Al ordenar hoy juez que 4 trabajadores de Venalum sean encarcelados en la Pica estado Monagas, suman 15 los obreros de empresa…",
        "RT @unidadvenezuela: .@AngelMedinaD : \"Se sigue persiguiendo a dirigentes sindicales, gremiales, a quienes tratan de defender un justo dere…",
        "RT @CaraotaDigital: Diputado Casella denunció la “doble moral de Maduro” al permitir presencia de irregulares en el país https://t.co/2jGyz…",
        "RT @CaraotaDigital: Relator de la #ONU para migrantes pidió campañas para frenar ola de xenofobia https://t.co/k1XwE53r9e         |/",
        "RT @VOANoticias: El presidente @realDonaldTrump  lanzó el nuevo Comando Espacial del Pentágono, un esfuerzo por organizar mejor y avanzar e…",
        "RT @CaraotaDigital: Macri asumió presidencia del #Mercosur y denunció que existe una “dictadura” en #Venezuela  https://t.co/BrztN9zxEb  ht…",
        "#BeisbolVenezolano Inicia el juego #Magallanes vs #Zulia en #Maracaibo #FelizMartes #MartesDeGanarSeguidores",
        "RT @TemplarioResisT: #18Dic Rusia establecerá base militar en isla de La Orchila. Ahora quiero ver a la FALSA OPOSICION la misma q dice: \"E…",
        "RT @la_patilla: Del verde militar al negro toga: Exguerrilleros de las Farc se gradúan https://t.co/Y2Om69n8Qs          -",
        "RT @CaraotaDigital: Condenada a cuatro años de cárcel por fingir un cáncer cerebral en #ReinoUnido https://t.co/YKETsE1WRc  | #CaraotaDigit…",
        "RT @CaraotaDigital: Duque pidió al ELN liberar a secuestrados como un “verdadero” gesto de paz https://t.co/KTZDGTsCmk  https://t.co/XGmRLY…",
        "RT @CaraotaDigital: #Macri rechazó crédito millonario de la #CAF al Gobierno de #Maduro https://t.co/K7CZuoJ8OP               \\/",
        "RT @CaraotaDigital: Miley Cyrus volvió a dejar boquiabierta a su fanaticada por su vestimenta | @CaraotaShowVE https://t.co/Y3Oe2s3pZU…",
        "RT @CaraotaDigital: Bombardeo de #EEUU dejó 62 yihadistas muertos en #Somalia https://t.co/YG6vCNTibo        \\/",
        "RT @Difusion365: 🔶 VÍDEO: Los niños que viven en la calle en Venezuela porque sus familias no pueden alimentarlos https://t.co/50VVHU8Nme",
        "#LunesDeGanarSeguidores  10:00PM #México 11:00PM #Colombia #MartesDeGanarSeguidores 12:00MN #Venezuela 1:00 #Argentina",
        "RT @CaraotaDigital: Criticaron al diputado #¡España por llamar a los parlamentarios del #Psuv a volver a la #AN  https://t.co/CF3CrBVrYj |…",
        "RT @CaraotaDigital: #ONU aprobó consenso para combatir el tráfico de órganos a nivel mundial https://t.co/9yKKBe3PN1        /|",
        "RT @CaraotaDigital: Carlos Rivero: “Necesitaba no pensar más en el accidente” | @CaraotaDeportes https://t.co/G3d6A9mcex              \\|",
        "RT @DolarToday: Grave: Rusia pone su mirada en La Orchila para instalar base militar https://t.co/iP67ZloGVj https://t.co/d9dcqEtCIR",
        "RT @CaraotaDigital: Localizaron muerto a guardia nacional desaparecido en #Anzoátegui https://t.co/YG4JXfU9tb         /\\",
        "RT @CaraotaDigital: Cadáver de un joven fue hallado en las adyacencias del mercado de #QuintaCrespo https://t.co/3JoqvliTEV  | #CaraotaDigi…",
        "@CaraotaDigital Años luz.",
        "RT @la_patilla: Henrique Capriles pide que muestren a Michelle Bachelet la crisis en Venezuela https://t.co/5CurejJXZm          -",
        "RT @CaraotaDigital: Solo de mí, videoclip de Bad bunny sobre violencia de género que protagonizó Laura Chimaras | Por: @CaraotaShowVE https…",
        "RT @CaraotaDigital: Hombre intentó canjear marihuana por hamburguesas en local de comida rápida en #Florida https://t.co/jWlhiWI33Q…",
        "RT @CaraotaDigital: Policía nicaragüense allanó la casa de una medallista olímpica en Managua https://t.co/Icxgn27cOs                \\|",
        "RT @CaraotaDigital: Novia se vengó de su prometido al revelar su infidelidad con fotos explícitas en plena boda https://t.co/JBqQk9ZzMm…",
        "RT @CaraotaDigital: “El bañito, la escalera, el tigrito y el pulpo”: las zonas donde torturan a presos políticos en El Helicoide https://t.…",
        "RT @la_patilla: En Perú, un venezolano se escondió en el baño del trabajo por tres horas para robarlo (VIDEO) https://t.co/dKaYNZiBlh…",
        "RT @CaraotaDigital: Médicos cubanos demandaron a #Pdvsa por “esclavitud” ante el #TSJ en el exilio https://t.co/f0zsEC4gVc       /|",
        "RT @CaraotaDigital: Retratos de migrantes venezolanos llamaron a la solidaridad en #Colombia  https://t.co/sNZnMGAgRG        |/",
        "RT @CaraotaDigital: Paso hacia La Línea fue abierto de forma parcial  https://t.co/McmeNSP79h | #CaraotaDigital               \\\\",
        "RT @DatoAlMinuto: 🔶 ¿Cuántas horas duerme un gato al día? #Mascotas https://t.co/x6Sad8w6ZL",
        "RT @sthefgutierrez1: Que orgullo ser VENEZUELA en Miss Universe🇻🇪 https://t.co/4oORRu1zB7"
      ]
    }
  }
}