{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jimeramirezr Jajajajajaja Te Amo. No creas q tú eres muy normalita 🦄",
        "Si te ofende mi libertad, algo está mal en ti, no en mi.",
        "Queridos admiradores en este momento no quiero novio",
        "Ser yo es muy difícil 😂",
        "Los caminos de la vida...\njajajaja eso sonó ....",
        "No se q escribir pero voy a poner la próxima frase q diga la canción....",
        "@LuchoDjSierra Ooops",
        "Desde la prioridad pasaste a lista de opciones",
        "No estoy en el momento de poder decidir con quien quedarme. \nMe gustan todos",
        "Podemos ser novios por un sábado en la noche ? 😍",
        "@unicornblackku Aquí estoy! 😘",
        "@LuchoDjSierra Ay noooooo lucho q dices. Jajajajaj lo ultimo!! Yo lo q quiero es pasarla bien 😜✌🏻 #yatusabe #bebe",
        "Me gustan los hombres que usan anillos 😍",
        "Nunca permitas a nadie decidir quién debes ser. Que respeten!! La mayor muestra de amor a si mismo es amarse y ser. \n\nSer ✨",
        "@AislinnDeArango 😘",
        "Miren este cuadro. Todos atentos cuadrando la toma! Y yo en mi mundo 🌎☀️😜✨✨✨✨✨ #ElMundoDeSol 🦄🦋🐰 https://t.co/su2pNZc6dU",
        "👏🏻💥 https://t.co/JTwrOFEnks",
        "😂. Oh si!! ✌🏻 https://t.co/jE8SaSI6bg",
        "No soy monedita de oro, pero como resalto cuando llegó !!",
        "Éramos para lo que fuimos",
        "A este paso durare mucho conservando mi soltería!! 💛 \n\nA no ser q llegue un loco, raro como yo que me enamore ❤️",
        "Adoro este personaje !! Aunque me quiera engordar a punta de patacón ✨💛✨. @LuchoDjSierra   Eres un regalito De Dios https://t.co/7enXuqzMhc",
        "@nicolasdiarrea Palabras sabias ✌🏻",
        "No somos seres humanos viviendo una experiencia espiritual. Somos seres espirituales viviendo una experiencia humana.",
        "Vamos a celebrar 🎉",
        "Cumplí todas las promesas, entre esas a no olvidarte de primero! \n\nÚltimo ✔️",
        "Ósea... me siento demasiado identificada con este tweet ✌🏻✨ https://t.co/1aeZEHYvkq",
        "A esta edad nadie es tuyo, solo es tu turno",
        "@LuchoDjSierra Me suena!! Jajajjaja",
        "Me encanta el sonido de algunas personas cuando se callan",
        "Mi mente hoy está retorcida",
        "@LuchoDjSierra Mira Lucho Sierra. Este es un tema q tenemos q hablar !! Ya estoy buscando donde venden la bendita arepa é huevo por aquí !! 🙈",
        "Entraré al club del enamoramiento express",
        "Querido Humano: ... https://t.co/RjHPtMI37N",
        "@LuchoDjSierra Bravo!! 👏🏻 🙏🏼✨",
        "En argentino te diría : Boludo, pelotudo!!! Sos un ...",
        "Personas que definitivamente reúnen todas las características de lo que no quieres ser",
        "Personas tóxicas aléjense de mi vida. \n\nGracias",
        "De todas las mentiras la que más me gusta es la q dice la verdad",
        "Actua con el corazón y el universo se encargará del resto",
        "El paraíso en mi paraíso ✨💋 https://t.co/VUvLw9ONRB",
        "Hay q ser muy idiota para seguir a otro idiota",
        "@emmanuel_edwin Gracias. Igual para ti 😋",
        "Balance\nEquilibrio \nReinvención \n\n🙏🏼✨",
        "Me voy con muchas palabras nuevas 💛\nGracias costeñolandia fui feliz haciendo parte del paisaje🌴\nMe voy con amigos nuevos q valen oro ✨ https://t.co/euLIEIH9KI",
        "I miss u @jimeramirezr",
        "Me siento demasiado feliz y emocionada 👅✨✨✨✨✨",
        "Un día realmente hermoso \n✨☀️🏝🙏🏼 https://t.co/390fUPIi2y",
        "Que diaaaaaa 🏝!!!",
        "RT @LAAZCARATE: Todo y todos somos cuestión de tiempo.",
        "🐹 https://t.co/bIi0kVpY76",
        "Vamonos para Barú 🏝",
        "Que forma tan cobarde de decir no",
        "Como serás ?",
        "@AislinnDeArango @LuchoDjSierra @Aco_Perez Prontooooo!! ✨✨✨✨✨",
        "@Roberticoon Yes!!",
        "Me gustan los corazones remendados... Aprendieron a querer ❤️",
        "Un pequeñito adelantó de lo que estamos haciendo para ustedes. Con todo el amor ❤️✨🌎🎋 @LuchoDjSierra @Aco_Perez y más.... #Boom💥 https://t.co/mmQflcYZxO",
        "Bebé ☀️ https://t.co/ayjHsYJQLo",
        "No saben lo adicta a leer \"aleph\" que estoy #PauloCoelho 💛",
        "@AdrianaCharris Muchos más !!!!! ✨✨✨✨",
        "Los soñadores no pueden ser domados #aleph \nPh: @jaiderrios https://t.co/eJAITYhU0r",
        "RT @LuchoDjSierra: Y si trabajamos desde la playa ???? @Aco_Perez @solcastao #ViajaMás https://t.co/vrwpUxFX51",
        "La única manera que yo cambie, seria para seguir siendo lo que soy, viviendo lo q vivo y pensando lo que pienso. ☀️",
        "La vida es un paraíso para quienes aman apasionadamente muchas cosas",
        "Jamás amas como la primera vez, pero después, amas mejor. 💛 #dicen",
        "Está pasando... \nEso que tanto soñaba 🙏🏼💛🌎🎋 https://t.co/X9In3l5SgD",
        "Usted no pregunte quién es el muerto. Usted vístase de negro y llore",
        "Like",
        "https://t.co/QtzyJKoFGM",
        "Mi frase del día: \"Tu pequeñez no le sirve al mundo\"",
        "@ALOdigital @linkinpark 😳😳😳😳",
        "@AdrianaCharris Jajajaja Te amoo 😋👯",
        "Podría decir que este es uno de los mejores momentos de mi vida ✨20/07/17  #namaste 🙏🏼 https://t.co/SYhxtVy25T",
        "Holi bebes. ☀️\n\nBueno, un bebe en especial, vamos a ver si entiende el mensaje oculto. 😋",
        "Ama siempre, pase lo que pase. Ama cada momento y no pierdas los detalles de las cosas simples. Agradece 🙏🏼✨. Linda noche 🌙 https://t.co/Hi0qYhRAwR",
        "Antes de cerrar los ojos quiero decirle a mi yo pequeño. Que todo va ser como lo sueña y mejor. Q solo sea ella misma siempre. ☀️💕",
        "Acordándonos de las personas realmente importantes en nuestras vidas",
        "Así deberíamos vivir todos los días. En alerta roja 🚨",
        "Hay alerta roja. El mar se subió y se llevó la playa. Hay muchas personas asustadas. Pero estamos juntos. Siendo felices.",
        "Estoy en medio de una comunidad hippie en un hostal divino. En un plan espectacular. Con personas maravillosas. ✨🙏🏼🌊",
        "🙏🏼  https://t.co/VaFHiIRpGF",
        "\" Que tu única rutina sea ser feliz \" by: @Aco_Perez",
        "Hey Cántame una canción bebé. Yo sé que tú cantas bien ✨ https://t.co/bbr6A0LABY",
        "Inténtalo uno y otra vez, hasta que el miedo te tenga miedo 💥 ✨#travel #adventure #destination \n#kirame... https://t.co/W60M859kcR",
        "Saben la historia del bambú? Tarda 5 años creciendo sus raíces. Ni un cm arriba. Y después, crece casi 1 metro por día. Puedes verlo. 🎋 https://t.co/wUuTWVg1SN",
        "Vamos para el Parque Tayrona 😍",
        "Buenos Días ☀️👒🎒🕶👙",
        "@Roberticoon 🤔 mmmmm ... buen dato 📝",
        "El tiempo es relativo, pero dure lo que tenga que durar hay que aprovecharlo siendo felices y coherentes con nuestros deseos más íntimos. https://t.co/QVe867jy9T",
        "@jimeramirezr la gente no cambia, pero tú sí puedes cambiar de gente.",
        "🌫 🚢 🍀 https://t.co/VpC2RJZ2Sy",
        "Sea quien sea, es mío.",
        "Del bullying al amor solo hay un paso !!",
        "Mirar atrás solo para la foto 🍃👩🏻‍🚒 #aventura #travel https://t.co/hrEaKDpCnj",
        "Después del miedo, está la vida. Cierra los ojos y lánzate. \nTe juro que vale la pena  👩🏻‍🚒🍃💕 \nPh:... https://t.co/q34Ah2tgbH",
        "Extraño a mis hermosas amigas @jimeramirezr @camilabedoyac1 @AdrianaCharris 💕✨",
        "@jimeramirezr @JnVillate @AndeeZeta @Roberticoon @camilabedoyac1 Jajajja bebe #friendzone lee prox tweet",
        "Extraño a mi Friend-zone @JnVillate @AndeeZeta @Roberticoon ❤️🎩",
        "Escribe en una palabra su mayor sueño ___________"
      ]
    }
  }
}