{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @paolaturbay: Rieguen la bola! Becas para genios y talentos TI en Colombia! 💡💥  https://t.co/Q1VCVfE2LV",
        "RT @acevedocarolina: Quieres estudiar una carrera TI? El @Ministerio_TIC te otorga un crédito-beca para poder cumplir tu sueño #TalentoTI h…",
        "RT @catalinarobayo: Industria TI necesita ingenieros, por eso @Ministerio_TIC ofrece créditos-beca para quienes tengan #TalentoTI https://t…",
        "MinTIC participó en la IX jornada científica y de la innovación - https://t.co/cFPgfgMp60 Vía @Ministerio_TIC",
        "Banco Mundial y Gobierno de Israel desarrollaron taller de política y Ciberseguridad - https://t.co/Oq4edxENDq Vía @Ministerio_TIC",
        "No es el “Qué”; es el “Por Qué”. Por eso hablamos de Tecnología https://t.co/RPZsKAnQox",
        "Mindefensa le apunta a  la ciberseguridad y la ciberdefensa https://t.co/nGu6VROpRD",
        "#minticrindecuentas ahorrar en medicamentos y calificar la atención en salud",
        "RT @Ministerio_TIC: \"Los delitos informáticos se pueden reportar en cualquier momento a través de @CaiVirtual\" @jfbejarano en @RadNalCo #Se…",
        "RT @CaiVirtual: Agradecemos a @jfbejarano por su constante apoyo y contribución al fortalecimiento de la #SeguridadDigital - Colombia #UnCo…",
        "@COMPUTADORAS_CO @Ministerio_TIC @RadNalCo la sección de #SeguridadDigital terminó a las 3:55pm",
        "RT @Ministerio_TIC: En los micrófonos de @RadNalCo, @jfbejarano explica detalles de la política de #SeguridadDigital en Colombia https://t.…",
        "Política de #SeguridadDigital busca crear una cultura para que Gobierno, empresarios y ciudadanos protejan sus datos https://t.co/dgbWdUEtAu",
        "Si es víctima de delitos informáticos, puede hacer la denuncia en el CAI Virtual, en  https://t.co/1Qr4vWPTK3 https://t.co/NftV603ot0",
        "Al aire en @RadNalCo hablando de las medidas de #SeguridadDigital que debemos tener en cuenta los colombianos. https://t.co/kKaxyfQ11h",
        "@Ministerio_TIC  Hoy daremos recomendacines de #SeguridadDigital en @RadNalCo desde las 3:00 p.m. Dial 570 am y 95.9 fm",
        "Todos somos parte importante para promover la #SeguridadDigital en el entorno digital @RadNalCo @Ministerio_TIC",
        "@Ministerio_TIC Hoy les contaremos de qué se trata la nueva política de#SeguridadDigital en @RadNalCo a partir de las 3:00 p.m",
        "RT @Ministerio_TIC: El 72% de colombianos no está familiarizado con los términos ciberdepencia ciberacoso grooming sexting y phubbing. http…",
        "RT @Ministerio_TIC: La ciberseguridad y ciberdefensa son ejes claves en la nueva política de #SeguridadDigital en Colombia. Conócela https:…",
        "RT @Ministerio_TIC: Utiliza contraseñas seguras y cambialas frecuentemente #SeguridadDigital https://t.co/0HkT8wfzu7\nhttps://t.co/AjrvKmMhfF",
        "RT @marisabelmejia: Si usted es padre o familiar de un #TalentoTI, esto le puede interesar... Pronto tendremos noticias! @Ministerio_TIC ht…",
        "RT @marisabelmejia: NIS: ¿qué es y qué implica esta nueva legislación en seguridad? https://t.co/kLF5OMJ1ZH @jfbejarano",
        "RT @marisabelmejia: 👉 5 habilidades que debe tener todo CIO que se precie https://t.co/kLZ9FWfHnf @jfbejarano @linamariatabord @johanapimie…",
        "RT @camerchanh: Despedida de la Vice con la #DEATI y sus subdirecciones #GraciasViceTI #ArquitecturaTI #SeguridadTI https://t.co/PsR9rjUcla",
        "RT @dsespitia: Que buena labor la que,@jfbejarano con la  @OEA_Cyber para mejorar la #ciberseguridad de #Colombia",
        "RT @Rivierh: Gobierno colombiano y OEA firman convenio de cooperación en ciberseguridad https://t.co/iail9ndMwm vía @el_pilon https://t.co/…",
        "RT @SoyAlbertoJ: Ya que tenemos nativos digitales en casa, tomar en cuenta a la hora de usar tabletas. Conoce más en @EnTICconfio   https:/…",
        "RT @itinsecure: @jfbejarano Jeimy Cano -\"La inevitabilidad de la falla y la transformación digital\" - https://t.co/q2ztn6s3B5",
        "RT @OEA_Cyber: OEA y @Ministerio_TIC realizan sesión de trabajo xra fortalecimiento de #ciberseguridad #Colombia 🇨🇴 https://t.co/kx84OHgFb2",
        "Felicitaciones @TICFlandesTol ! https://t.co/xWLzLUZQyn",
        "Gracias @OEA_Cyber por apoyarnos en realización de estudio impacto de cibercriminalidad en #Colombia #Ciberseguridad https://t.co/j84f6hLVkC",
        "RT @Ministerio_TIC: #PazEnAcción es el recorrido por 39 municipios que han pasado a la historia por la violencia que han sufrido https://t.…",
        "RT @CINTELColombia: Finaliza gestión de las Viceministras @MCarolinaHoyosT y @marisabelmejia del @Ministerio_TIC ¡Éxitos profesionales! htt…",
        "RT @marisabelmejia: Con los Acuerdo Marco de Precio revolucionamos las compras públicas. Hoy, hemos ahorrado más de $223 mil millones en co…",
        "RT @marisabelmejia: Desde el #ViceTI apoyamos 3 sectores fundamentales: salud, agro y Justicia. Oportunidad para lograr gob más eficiente y…",
        "RT @marisabelmejia: Articulamos emp. privada,  academia y Estado para fomentar la I+D+i  de TIC y generar valor en sectores estratégicos de…",
        "RT @marisabelmejia: Trabajamos en disminución de la brecha de @Talento_TI Más de 6 mil cbianos se han formado en programas técnicos, tecnol…",
        "RT @marisabelmejia: Priorizamos los trámites en línea para facilitarles la vida a los colombianos: avanzamos en duplicado de cédula y libre…",
        "RT @marisabelmejia: En el #ViceTI proyectamos la idea de la carpeta ciudadana, con ella, por fin los colombianos van a poder gestionar sus…",
        "RT @marisabelmejia: La figura del CIO en entidades públicas es una realidad. Gestionamos la expedición del Dec. 415 /16. Líderes transforma…",
        "RT @marisabelmejia: Uno de nuestros focos en #ViceTI: El corazón de la transformación digital d las entidades del Estado @Ministerio_TIC ht…",
        "RT @marisabelmejia: Definimos la Política Nal. de Seguridad Digital CONPES 3854 de 2016 con una inversión de $85.070 millones #ViceTI https…",
        "RT @rdcadavid: Gracias  a #viceTI y a la Vice @marisabelmejia por su gestión, trabajo arduo y apoyo a la industria TI durante a todos estos…",
        "RT @marisabelmejia: Desde el #ViceTI fomentamos q la información fuera cada vez más abierta, logrando ser país No. 1 en LA y No.4 en el mun…",
        "RT @marisabelmejia: El #ViceTI lideró creación de los Centros de Excelencia y Apropiación en tecnologías de vanguardia @Ministerio_TIC http…",
        "RT @marisabelmejia: Felicidad en @Ministerio_TIC Hoy nació Julieta Luna García abrazo a @lunadavid por la llegada de su primogénita! #Bienv…",
        "RT @OEA_Cyber: Muchas gracias @marisabelmejia x todo su liderazgo y compromiso con Colombia y las Américas!  https://t.co/f97InCU6BP",
        "RT @giselletornay: @OEA_Cyber @marisabelmejia @Talento_TI una mujer abanderada líder total y muy orgullosos todos los que hemos tenido el g…",
        "RT @ConsejeriaTIC: @marisabelmejia @Ministerio_TIC, gracias porque junto a  @ConsejeriaTIC, estamos trabajando en la transformación de @Bog…",
        "RT @marisabelmejia: Fortalecimos la industria, masificamos las TIC en las Mipyme, creamos oportunidades de I+D+i y transformamos el Estado…",
        "RT @colombiacompra: Las prácticas de buen gobierno empiezan por el buen uso de los recursos: @JuanManSantos #SíALaPaz #CompraPública https:…",
        "RT @marisabelmejia: Créditos del 100% para estudiar carreras TI https://t.co/Z78jDE1VIM @UniversiaCol @Ministerio_TIC @lunadavid https://t.…",
        "RT @marisabelmejia: Big Data: ¿el nuevo Santo Grial de la inversión? https://t.co/ALMILFXJtI @Ministerio_TIC @lunadavid https://t.co/F5p3Tm…",
        "RT @marisabelmejia: Los ‘millennials’ impulsan la transformación digital de la banca https://t.co/VRnsJho00A @Ministerio_TIC @johanapimient…",
        "RT @marisabelmejia: MARCbot, el robot con el que la policía mató al francotirador de Dallas https://t.co/ANBgbpPusY @Ministerio_TIC @jfbeja…",
        "RT @marisabelmejia: La 4ta. Revolución Industrial  https://t.co/06DpkbQAvS @Ministerio_TIC @Hugo_Sin_Triana @JavierTorresTIC @johanapimient…",
        "RT @marisabelmejia: Lecciones del código abierto https://t.co/QoZxdDBD5Z @Ministerio_TIC @linamariatabord @lilojaimes @johanapimiento @jfbe…",
        "RT @marisabelmejia: Tecnologías que los CIOs del sector público deben implementar cuanto antes https://t.co/OgXIJz1Sk3 @Ministerio_TIC http…",
        "RT @marisabelmejia: Protección de Datos premia a la Agencia Efe por sus trabajos sobre \"Big Data\" https://t.co/9ohvEXcElI @Ministerio_TIC @…",
        "RT @marisabelmejia: Los delincuentes cibernéticos no toman vacaciones: consejos para que se proteja en la red - https://t.co/Z4S1nFoN9D @jf…",
        "RT @marisabelmejia: Complacidos hoy por la posesión de Germán Bacca como comisionado de la @CRCCol @Ministerio_TIC @lunadavid https://t.co/…",
        "Mandatarios del Atlántico se reunieron para conocer sobre la importancia de la institucionalidad TIC - https://t.co/qgTXYvAcrz Vía",
        "RT @colombiadigital: 60%de los colombianos se siente preparado para poner en marcha un negocio propio @AmwayLatin https://t.co/oEhe8zcH3u",
        "RT @salas010: Quieres estudiar carreras de TI? @marisabelmejia @linamariatabord @Talento_TI @lunadavid @Ministerio_TIC https://t.co/bhoD9nx…",
        "RT @Ministerio_TIC: En cumbre de OCDE @lunadavid destacó el papel que las TIC tendrán en el posconflicto #ViveDigitalTV #TICyEducación http…",
        "RT @Ministerio_TIC: Conozca @EnTICConfio, el programa para aprender a enfrentar a la delincuencia en Internet | Vía @Kienyke https://t.co/9…",
        "RT @CreaDigitalCo: ¡Hoy! ¡Último día para el envío de sus proyectos! ¡No olvides! antes de las 5 p.m. ¡Participa en @CreaDigitalCo! https:/…",
        "RT @Ministerio_TIC: En el campo donde se cultiva la flor y nace la paz, las historias son conocidas gracias a las TIC #SíALaPaz https://t.c…",
        "RT @lunadavid: En #Cartagena visitamos @ElUniversalCtg para hablar de proyectos del @Ministerio_TIC para el #Caribe y para el país https://…",
        "RT @Ministerio_TIC: Ministro @lunadavid participa en #CongresoAndesco2016 y comparte retos y apuestas del Ministerio TIC https://t.co/wXybc…",
        "RT @marisabelmejia: Las redes sociales, una excelente fuente para el Big Data https://t.co/s3exDyQR4o @Ministerio_TIC @Hugo_Sin_Triana http…",
        "RT @marisabelmejia: La guerra en la era digital https://t.co/8Lqzd3HJS3 vía @elespectador @Ministerio_TIC @jfbejarano @lunadavid https://t.…",
        "Abiertas convocatorias para adelantar posgrados, diplomados, cursos y certificaciones en Gestión TI y Seg de la Inf https://t.co/C0pUN5Y0Fq",
        "Los delincuentes cibernéticos no toman vacaciones: consejos para que se proteja en la red - https://t.co/3IyD2ZUz5w Vía @Ministerio_TIC",
        "RT @Ministerio_TIC: Con una inversión superior a 200 millones de pesos, se inaugura en Puerto Colombia, Atlántico, un Punto #ViveDigital ht…",
        "RT @marisabelmejia: Estas tendencias tecnológicas empujarán los trabajos en equipo en las empresas https://t.co/A19B2s5q2d @Ministerio_TIC…",
        "RT @CanalTR3CE: Ya existe el teléfono flexible con pantalla holográfica, te lo mostramos en #TR3CENews  https://t.co/WAASiTFiP5 https://t.c…",
        "RT @centroderelevo: Los talleres de implementación del @TeletrabajoCo hacen parte de la estrategia #TICyEducación de @Ministerio_TIC https:…",
        "RT @colombiadigital: Las mayores ganancias provendrían de invertir @twitter, @facebook o un blog https://t.co/av6FeXeDyz",
        "RT @Aldana_Angel: https://t.co/SCsTQfrAVF\n\nSeguridad y TICs. Gracias Tuiteros por compartir. Thank you very much for the RTs. ¡ Feliz FIn d…",
        "RT @ColombiaAprende: #SerPiloPaga es elegir un futuro lleno de oportunidades ¡Conoce más sobre el programa en https://t.co/wcYsZfLPH7! http…",
        "Aprovecha la oportunidad de hacer un posgrado en áreas TI aplicando a esta convocatoria_TIC https://t.co/1n7mdvTg1H https://t.co/w1RenpO2nM",
        "Internet para personas ciegas. La historia de un niño que logró ‘ver’ | Vía @Kienyke https://t.co/yk5TrEirUU",
        "Gran profesional @Hugo_Sin_Triana, gracias por su gran labor!!! https://t.co/5jIcCOR0jw",
        "RT @marisabelmejia: Curso online gratuito dirigido a docentes para promover carreras TI https://t.co/917jJKESNY @Ministerio_TIC https://t.c…",
        "Vea cómo estudiar carreras TI becado https://t.co/84u4PEoZP3 vía @diariobogotano",
        "YouTube permitirá realizar 'streaming' de video desde el celular  https://t.co/frjKe3kvEL vía @ELTIEMPO",
        "Google lanzará su propio celular para finales de este año https://t.co/uoHbjPnffH vía @ELTIEMPO",
        "Conozca cómo desde el @Ministerio_TIC se está haciendo un uso eficiente de los residuos electrónicos https://t.co/goLFOeBlZU",
        "Industria TI se consolida como motor de desarrollo económico en el país https://t.co/sZoBB1evBM",
        "Realiza un diplomado, curso o certificación en TI. Convocatoria abierta hasta 19 de julio. https://t.co/PqYINkRlkz https://t.co/LE1kx3ZbVw",
        "RT @marisabelmejia: 'Big Data' al servicio del negocio https://t.co/9N8eoeMjgl @Ministerio_TIC @jfbejarano @Hugo_Sin_Triana @linamariatabor…",
        "Sistemas de información seguros, un reto para la Seguridad Digital en la era del postconflicto - https://t.co/zpMz0mrdnS Vía @Ministerio_TIC",
        "RT @marisabelmejia: Lecciones del Foro Económico Mundial en Medellín https://t.co/u1gxFhvyV2 @Ministerio_TIC @linamariatabord @jfbejarano @…",
        "Creación de marcas exitosas en Internet - Blogs El Tiempo https://t.co/u55pX3zAzH vía @eltiempoblogs",
        "Tecnología de punta y para la oficina del futuro https://t.co/wW3t0wvr75 vía @RicardoGalanO",
        "Programa de Telemedicina ha salvado a más de 300 personas infartadas en Colombia https://t.co/vrovFHbK1U vía @RicardoGalanO",
        "RT @marisabelmejia: Tour de Francia 2016 tendrá  tecnologías de última generación https://t.co/o9PExdlCBA @Ministerio_TIC @jfbejarano @Hugo…",
        "RT @andres_mauric: Excellence la vision de @QuinteroCalle en su articulo \"Trípode sostenible\" en la revista emprender de @RevistaDinero htt…"
      ]
    }
  }
}