{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @axeb7_: diganme que no superaron esta joyita https://t.co/ZM32ME6zXO",
        "RT @MartiElizondo30: Mis tw deprimentes ayer a la noche (los borre obvio ) https://t.co/cI7p5uUONk",
        "Las pelotudeces que tengo q ver en twitter dios mio",
        "RT @candomaniico: como mierda salen bien en las ftos primer plano con flash? yo salgo con un ojo mas chico q otro y con cara de q fume 7 fa…",
        "Que noche la de anocheeee ee e e (mire la serie hasta las 6 de la mañana)",
        "Me voy a dormirrr",
        "Q giiill",
        "RT @francomaiorano1: -Te pones el shampoo y pensas que alguien te esta mirando\n- https://t.co/VN7aAa569J",
        "Tendria q haber ido ahi para ver si se picaba o no 😂",
        "Siempre en la mia y ni cabida a nadie 👋🏼😝",
        "Re namorau de esta piba",
        "RT @stydiaftfroy: se supera esta escena de drake y josh? la respuesta es no https://t.co/IfGyHuMYD2",
        "RT @Leottte: Te despertas con resaca. https://t.co/GNwAlTXWPt",
        "@_TorresAlvaro_  https://t.co/Iod92IbCnw",
        "No te confundaaaas yo no camino para atras como un cangrejoo",
        "Necesito una buena juntada con amigos y re cagarnos de risa de todo",
        "Habia grabado la pantalla del celu y no mendi cuenta y segui usando el celu lo mas tranqui y grabe como mil snaps jajsjaja lpm",
        "Te podes descasar por favor gracias",
        "Mucho la nuevo luna en el laburoo 😝😝",
        "Dios que tan dificil es mi apellido? Es Mónico no Moníco",
        "RT @fedepiri_: Mi fantasía sexual es entrar a un Adidas Originals y llevarme todos los buzos",
        "Quiero jugarrr",
        "Me enamore de una colombiana que vino al negocio 😍😍😍😍😍😍😍😘",
        "Uuu ta re lloviendo ni me habia dado cuenta",
        "RT @lajoditavieja: -Salgo este finde y no salgo más \n- https://t.co/5gGdY7mU1i",
        "Tu eres fake nunca has sido original 😂",
        "Que ganas de tener alguien con quien verme loco",
        "seu perfil foi visto por 3 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "Hace cuanto no usaba twitter desde la compu",
        "me olvide el cargador en mi casa y me vine al dpto lpmmm",
        "RT @PabloRamireez: Q agarra y q me dice... https://t.co/Yj4luc0Aoa",
        "RT @BizarreCornella: https://t.co/7m1AvlBy1x",
        "RT @jairoldsyl: 13) rolling https://t.co/f10ix77XgW",
        "@alejo_la84 @toomipezza1 Jajajaja seguro ya te lo mostró al coso",
        "@alejo_la84 Jajajajajajajajajajja",
        "@alejo_la84 Estoy en modo diablo skere 😈😈😈 🤟🏽",
        "Soy un maldito",
        "@toomipezza1 Estoy tentadisimo amigo JAJAJAJAJAJAJ",
        "RT @toomipezza1: JAJAJAJAJAJA @nicolasmonicoo",
        "RT @Toxicomania_: cuando me preguntan porque estoy tan tranquilo https://t.co/WHaISEUcNZ",
        "Que lo pasen en los boliches lo unico que pido https://t.co/X9kxAgkeDj",
        "Perdi un micro, gracias",
        "La re concha de su madre y marcha del orto",
        "RT @capturebizarre: https://t.co/2PfvT2raea",
        "seu perfil foi visto por 3 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "Me tengo q rescatar con la birra loco",
        "RT @notafaso: yo entre tu ganado https://t.co/fwB15Fuqxf",
        "RT @luucia212: Y son pelotuditos en tu pais? https://t.co/KYsMIB3lys",
        "Algun gym bueno?? Q quede a mano",
        "RT @el25villero: -ey al final nos juntamos hoy?\n+ euu al final no puedo perdón https://t.co/mZplY0qefE",
        "RT @el25villero: te cuentan lo q hiciste en pedo https://t.co/V6gMSwe2R8",
        "RT @lajoditavieja: Dice mi mamá que dejes de insistirme para salir todos los fin de semana porque tengo el sí muy fácil y estoy en camino a…",
        "Que frio q hace la concha de su madre",
        "RT @flanchota: jajajajajajajajaja me tente https://t.co/Ms3WK1Enfj",
        "Alta linda la del mg",
        "Bue",
        "Que le costaba",
        "seu perfil foi visto por 3 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "RT @gabtechera17: me pasa siempre https://t.co/BX2lOraFCI",
        "@vicky_borzi Lo nuestro no puede funcionar :(",
        "Si quieren ve una pelicula pra reirse miren casa de playa estadounidense, es tan mala que te reis",
        "JAJAJAJAJ me la re dijo, no se q responder",
        "RT @castroolara: nunca hablen conmigo si les molesta porque no tardo ni un segundo https://t.co/qyS6aaTA4x",
        "Yo sigo en la mia pero ahora estoy con tu piba 😛",
        "Que enfermos que estan es un peluche nada mas https://t.co/PymKO57vDn",
        "RT @el25villero: https://t.co/DZpo20TYUL",
        "Jajajajaja es la teca https://t.co/9cF36T1nGk",
        "RT @PicturesFoIder: https://t.co/MHpLHjpW9V",
        "LA PUTA MADRE MIDE LO MISMO https://t.co/5f0njQm8mq",
        "RT @fgrocco: sola Solita en la habitación ahre https://t.co/IsjO0RqKbR",
        "RT @PicturesFoIder: https://t.co/D4Li1MAQkR",
        "pessoas que visitaram meu perfil e grupos que sigo no Twitter https://t.co/JyNZyKIHqX",
        "RT @zombeeto: dibujo tu icon en plan así si das RT a este tuit https://t.co/C5t2bl5f1G",
        "Pensa que con joaco nos conocemos desde q nacimos, tuvimos como 4 años sin juntarnos ni nada y ahora lo veo siempre al chupa pija d toro",
        "Estar solos mirandonos a los ojos perdiendonos por un rato",
        "RT @guinguardian: cuando abris la foto de una persona y la llamas sin querer https://t.co/rNRCIXlx1s",
        "Me estas tentaando",
        "Nose que me pudre más, si la propaganda de wish o de pedidos ya en youtube",
        "Eliminó el tuit mal ahi :(",
        "Monico 1",
        "@fernetoulouse Wow muy buena respuesta me kede sin palabras 😱😱",
        "@fernetoulouse Y vos como sabes q las minas q se clavan un boxer no discriminan?",
        "@fernetoulouse Ellos tampoco están discriminando entonces",
        "Che pelotuda las minas en brc se clavan un boxer tambien ee, que ganas de llamar la atencion que tienen https://t.co/L8OuvCMLjB",
        "RT @BorrachosVIP: ¡CORRE FORREST! ¡CORRE! https://t.co/tJBRWSgaqv",
        "Como se llama el tema este de cazzu? https://t.co/jPqyqojiZu",
        "JAJAJAJA la re forreaba https://t.co/Y9KMrKKD2L",
        "Que cosa rica el mantecol",
        "@LucassVaccaro @el25villero Se fue a la mierda",
        "Uuuu le re cabió https://t.co/bPzFKwLBRz",
        "Que gente de mierda la q no saluda cuando entra o se va de un negocio",
        "Jujuuu se viene joditaaa seguro en breve 😝",
        "@meli_aguayo  https://t.co/XjhuoyYUtK",
        "@meli_aguayo  https://t.co/GWhWD7YVwH",
        "@meli_aguayo ayyyññ quiero una funda de iphone alguna amiga que me regale?? https://t.co/ZVaugG6KoT",
        "RT @pablomoliina17: No cojo en la vida cotidiana y pretende que coja en un 15 jaja https://t.co/oUGQYCahxt",
        "La tenia como re cortante y es re copada, subi mil",
        "Pense q era el unico enfermo que tenia pensado hacer esto https://t.co/ciJV0ToxdV",
        "Radio",
        "Ni una radia buena para escuchar en el laburo"
      ]
    }
  }
}