{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @estherv2016: @CitasDeEscritor @LizardoGramcko En búsqueda del sentido...",
        "RT @leesto_resenas: Unas horas en el Hyde Park #leyendo esta maravilla 😌🕵️‍♀️🧐😍 \"The Adventures and the Memoirs of Sherlock Holmes\" by Sir…",
        "RT @le_leesto: Pasamos a su lado sin verlos. Invisibles. ¿Y si por una vez un grupo de ellos tomara consciencia de esa invisibilidad? ¿Y si…",
        "RT @promocionLibros: #Novela SOL PONIENTE: las tardes con su abuela de poderoso y singular carácter, la extraña huida del hogar del padre y…",
        "“No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente.” \n― Virginia Woolf",
        "“Me gusta más la verdad cuando soy yo quien la descubre que cuando es otro quien me la muestra.” \n― Vincent Voiture",
        "“La palabra nos diferencia de las bestias; pero hay palabras bestiales” \n― Virgilio Olano",
        "“¿Qué sería de la vida, si no tuviéramos el valor de intentar algo nuevo?” \n― Vincent Van Gogh",
        "“Mientras el río corra, los montes hagan sombra y en el cielo haya estrellas, debe durar la memoria del beneficio recibido en la mente del hombre agradecido” \n― Virgilio",
        "“No se trata de las veces que te tiran al suelo, sino de las veces que te levantas” \n― Vince Lombardi",
        "“Me gusta sentarme en la tierra porque sé que estoy firme y sentir la naturaleza en mí. Palparla con mis manos y sentirme cerca de ella para poder olerla” \n― Violeta Parra",
        "“No hay nada mas hermoso que los defectos de una mujer amada” \n― Vinicius de Moraes",
        "“La muerte sólo puede causar pavor a quien no sabe llenar el tiempo que le es dado para vivir” \n― Viktor Frankl",
        "“El secreto para tener buena salud es que el cuerpo se agite y que la mente repose.” \n― Vincent Voiture",
        "“El delito de los que nos engañan no está en el engaño, sino en que ya no nos dejan soñar que no nos engañarán nunca.” \n― Víctor Ruiz Iriart",
        "“Mantén tu amor hacia la naturaleza, porque es la verdadera forma de entender el arte más y más” \n― Vincent Van Gogh",
        "“La suprema felicidad de la vida es saber que eres amado por ti mismo o, más exactamente, a pesar de ti mismo.” \n― Victor Hugo",
        "“Que no haya en este mundo ningún sueño sin su soñador” \n― Vincent Bridge",
        "“Si amas, perdona; si no amas, olvida” \n― Vicki Baum",
        "“La duda es la herida de la mente en el alma”\n― Vicente Ferrer",
        "“Si tu crees que eres inferior, lo eres; tienes que pensar en grande para elevarte, tienes que estar seguro de ti mismo antes de poder alcanzar la cumbre” \n― Vince Lombardi",
        "“Otras veces esa imagen de pareja ejemplar es porque los agresores en público muchas veces tienen un comportamiento hasta excesivamente cuidadoso y cariñoso con su mujer. Lo que intentan es disimular, limar cualquier signo de sospecha” \n― Victoria Trabazo Arias",
        "“No importa si ganas por un segundo o una milla, ganar es ganar.” \n― Vin Diesel",
        "“Mi alma está hecha de luz y tinieblas. No sabe de brumas” \n― Victoria Ocampo",
        "“Si no está en tus manos cambiar una situación que te produce dolor, siempre podrás escoger la actitud con la que afrontes ese sufrimiento.” \n― Viktor Frankl",
        "“En el cine no miento. O me lo creo o pido otra toma. En la vida no se puede pedir otra toma.” \n― Victoria Mérida Rojas Abril",
        "“Lo temible del tiempo perdido es que ni siquiera se emplea mal; tontamente nada más”\n― Victoriano García Martí",
        "“El poeta debe ser una voz de alerta en la sociedad” \n― Victoriano Crémer",
        "“Nunca encontrarás tiempo para nada. Debes crearlo.” \nCharles Buxton",
        "“La poesía se escribe cuando ella quiere.” \nJosé Hierro",
        "“Todos pueden leer, pero sin el hábito de la lectura crítica, es de poco valor.” \nChapman Cohen",
        "“Gastar dinero en los libros es una inversión que rinde buen interés.” \nBenjamin Franklin",
        "“Dos amigos no se quieren de la misma manera: hay uno que besa, y otro no hace más que tender la mejilla.” \nChambly",
        "“La papelera es el primer mueble en el estudio del escritor.” \nErnest Hemingway",
        "“Sólo pensar en traicionar ya es una traición consumada.” \nCesare Cantù",
        "“Escribo novelas para recrear la vida a mi manera.” \nArturo Pérez-Reverte",
        "“El que escribe para comer, ni come ni escribe.” \nFrancisco de Quevedo",
        "“Cuando dirijo, hago de padre; cuando escribo, hago de hombre; cuando actúo, hago el idiota.” \nJerry Lewis",
        "“Escribir es para mí como hacer ganchillo: siempre temo que se me vaya a escapar un punto.” \nIsabel Allende",
        "“Leer lo es todo. La lectura me hace sentir que he logrado algo, he aprendido algo, que soy mejor persona.” \nNora Ephron",
        "“La gran ventaja de un libro es que es muy fácil de rebobinar. Lo cierras y estás de nuevo donde comienza. ” \nJerry Seinfeld",
        "“El crítico debería ser, en general, el intermediario entre el autor y el público, explicando al segundo las intenciones del primero, dando a conocer al primero las reacciones del segundo, ayudando a uno y a otro a ver más claro.” \nFrançois Truffaut",
        "“Hay libros que no parecen escritos para que la gente aprenda, sino para que se entere de que el autor ha aprendido algo.” \nGoethe",
        "“Yo quisiera ser el tiempo que no estorba y dormir entre los pliegues de tu sonrisa.”\nRoque Valero",
        "Aquí en la Tierra creemos que un momento sigue a otro, como los guisantes dentro de la vaina, y que cuando un momento pasa ya ha pasado para siempre, pero no es más que una ilusión. \"Matadero cinco\", Kurt Vonnegut",
        "De noche, tan pintada, no está mal, pero habrá que verla cuando despierta con todos los vicios en la cara... \"Los recuerdos del porvenir\" de Elena Garro",
        "Una #novela muy interesante y original. Un hombre desorientado y desnudo, cuya alma y espíritu aún no se han depositado en su cuerpo, es encontrado por los nativos de un poblado, le acogen recelosos... pues no reacciona a sensaciones o sentimiento alguno https://t.co/wNWTaECozi https://t.co/yjapDHNS39",
        "El futuro está lleno aún de penas y alegrías. ¡La felicidad es posible! \"La letra escarlata\", Nathaniel Hawthorne",
        "“La mejor defensa contra la mala #literatura es una experiencia plena de la buena; así como para protegerse de los bribones es mucho más eficaz intimar realmente con personas honestas que desconfiar por principio de todo el mundo.” C.S. Lewis",
        "Llevar las creencias a la práctica es más difícil que predicarlas. \"El último refugio\", Tracy Chevalier",
        "Pablo, escéptico, en la treintena, se pregunta si se puede ser feliz. ¿Es posible en la juventud?, ¿en la madurez? A punto de escribir su primer relato, recupera la ilusión tras encontrarse de nuevo a Inés... https://t.co/UdpZP1vaqc #novela #felicidad #queLeer https://t.co/dxkKzwBlIy",
        "“Los libros siempre hablan de otros libros y cada historia cuenta una historia que ya se ha contado.” \nUmberto Eco",
        "“La poesía huye, a veces, de los libros para anidar extramuros, en la calle, en el silencio, en los sueños, incluso en la basura. Donde no suele cobijarse nunca es en el verbo de los subsecretarios, de los comerciantes o de los lechuginos de televisión.” \nJoaquín Sabina",
        "“Ante ciertos libros, uno se pregunta: ¿quién los leerá? Y ante ciertas personas uno se pregunta: ¿qué leerán? Y al fin, #libros y personas se encuentran.” André Gide",
        "“El poeta no es un filósofo, sino un clarividente.” \nJuan Ramón Jiménez",
        "Antiguos templos mayas, pistas sobre el hundimiento de la Atlántida, moáis en perfecto estado y aeroplanos desaparecidos en el Triángulo de las Bermudas... Unos acontecimientos inesperados te obligarán a viajar a otro mundo https://t.co/iFse9tA8UX @EMilenios @GlauberSenarega https://t.co/d7uvCkc71i",
        "La nada no tiene propiedades. Pienso, luego existo. Pero ¿Qué soy yo que pienso, mientras estoy pensando? ¿Soy un cuerpo, un espíritu, un hombre? Nicolas Malebranche",
        "Una onza de acción es el valor de una tonelada de teoría. Friedrich Engels",
        "#BuenosDías Hay momentos para buscar y otros... para dejar de hacerlo... 🤗 #tranquilidad #serenidad #FelizDomingo @Rafael_Vidac https://t.co/SPIrL4zjPU",
        "RT @javier83937895: @CitasDeEscritor Sin embargo hay saber leer la naturaleza... no todos podemos interpretar  lo que nos muestra la vasta…",
        "RT @t_yess: @CitasDeEscritor Funciona. Evita conflictos, con eso me distraigo (o me demoro) y ya no hay oportunidad de criticar a nadie. Pe…",
        "RT @promocionLibros: #Reseña: La historia que se narra en \"La Cautiva\" es una entretenida y reflexiva lectura que invita a vivir junto a su…",
        "RT @promocionLibros: \"Que Entre la Luz\", libro solidario en beneficio de las víctimas de la #ViolenciaDeGenero y el #maltrato infantil. \"Au…",
        "RT @promocionLibros: Un #Madrid oscuro y violento, donde “los días son oscuros”, donde a veces las injusticias pasan por alto. Sin embargo,…",
        "RT @promocionLibros: Una aventura apasionante a las las #IslasColumbretes, que fueron conocidas en tiempos remotos por la abundancia de víb…",
        "“Citadme diciendo que me han citado mal.” \nGroucho Marx",
        "“Hay un libro abierto siempre para todos los ojos: la naturaleza.” \nJean Jacques Rousseau",
        "“Para tener lo que uno quería, era preciso dar a los demás lo suyo.” \nDashiell Hammett",
        "“El mundo es un rompecabezas cuyas piezas cada uno de nosotros arma de diferente manera.” \nDavid Viscott",
        "“Hay un secreto para vivir feliz con la persona amada: no pretender modificarla”. \nDante Alighier",
        "“Sus pensamientos son los arquitectos de su destino.” \nDavid O. Mackay",
        "“El estudio de la poesía \u0097es decir, del arte verdadero\u0097 tiene que empezar por una intuición y terminar con una intuición.” \nDámaso Alonso",
        "“La inspiración no llega a los perezosos.” \nDavid Hockney",
        "“La memoria del mar es la línea recta que llamamos horizonte”. \nDavid Escobar Galindo",
        "“Habla de tus propios errores antes de criticar los de los demás.” \nDale Carnegi",
        "“Ordenar bibliotecas es ejercer de un modo silencioso el arte de la crítica.” \nJorge Luis Borges",
        "“Hay dos clases de escritores geniales: los que piensan y los que hacen pensar.” \nJoseph Roux",
        "“Uno escribe a base de ser un minero de sí mismo.” \nJosé Luis Sampedro",
        "“Los poetas tienen cien veces mejor sentido que los filósofos. Buscando la belleza encuentran más verdad que ellos.” \nJoseph Antoine René Joubert",
        "“Por el grosor del polvo en los libros de una biblioteca pública puede medirse la cultura de un pueblo.” \nJohn Ernst Steinbeck",
        "“Comencé a escribir para vivir y ahora escribo para no morir.” \nCarlos Fuentes",
        "“Escribir es un oficio que se aprende escribiendo.” \nSimone de Beauvoir",
        "“La literatura puede ser una buena terapia personal, una especie de psicoanálisis por el que no se paga al psicoanalista.” \nMax Frisch",
        "“Lo peor es cuando has terminado un capítulo y la máquina de escribir no aplaude.” \nOrson Welles",
        "“Mis libros siempre están a mi disposición, nunca están ocupados.” \nCICERÓN",
        "“La diferencia entre literatura y periodismo es que el periodismo es ilegible y la literatura no es leída.” \nOscar Wilde",
        "“Un narrador no debería facilitar la interpretación de su trabajo. De otra manera no debería escribir una novela, ya que ésta es una máquina de generar interpretaciones.” \nUmberto Eco",
        "“Cuando era joven leía casi siempre para aprender; hoy, a veces, leo para olvidar.” \nGiovanni Papini",
        "“Todos los libros pueden dividirse en dos clases: libros del momento y libros de todo momento.” \nJohn Ruskin",
        "“La poesía es un recuerdo de los mejores y más felices momentos de los mejores y más felices ingenios.” \nPercy Bysshe Shelley",
        "“El mundo podría existir muy bien sin la literatura, e incluso mejor sin el hombre.” \nJean-Paul Sartre",
        "“El escritor sólo puede interesar a la humanidad cuando en sus obras se interesa por la humanidad.” \nMiguel de Unamuno",
        "“La gente goza de tan poca fantasía que tiene que recoger con ansia unos de otros esos pequeños adornos de la conversación. Son como traperos o colilleros de frases hechas.” \nPío Baroja",
        "“La lectura no da al hombre sabiduría; le da conocimientos.” \nWilliam Somerset Maugham",
        "“Debes ver la cara de la muerte para empezar a escribir seriamente.” \nCarlos Fuentes",
        "“Un autor no debe rendirse a la adversidad. Los escritores no debemos olvidar que las nuevas tecnologías son nuestras aliadas para reemprender el camino.” \nMarlene Moleon",
        "“Para viajar lejos, no hay mejor nave que un libro.” \nEmily Dickinson",
        "“La pintura es poesía muda; la poesía pintura ciega.” \nLeonardo Da Vinci",
        "“Cuando el mundo dice que te des por vencido, la esperanza dice que lo intentes de nuevo”. \nDemi Lovato",
        "“La belleza de las cosas existe en el espíritu de quien las contempla.” \nDavid Hume"
      ]
    }
  }
}