{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ZahiraAllende1: Habrá algo más lindo que te escriban todo lo que sienten por vos asi de la nada? Yo creo que no",
        "No me puedo dormir lpm aaaaaaa",
        "Dios estoy nervioso lpm lpm",
        "129 en El Metrobus https://t.co/iSh7PjtOml",
        "Tachame a la Casla",
        "Dios feli no te vayas nuncaaa @FeliNogueira1 https://t.co/OyiKyqoFze",
        "@Rocioamerlo PODES PARAR DE BARDEARLA LOCO 1ER AVISO",
        "Primer dia de cursada y ya tengo la cabeza estallada",
        "@IvanRiegel Y como querer quiero jajajja pero bueno no te juntes con pobres que asco",
        "Non sponsored - en La Plata, Buenos Aires https://t.co/ckdwzhlTaY",
        "Nanana enamora2 estoy de mi ahijado ♥️🐥 https://t.co/NR5levkFfT",
        "Hace unas horas comenzando tu cumple amigooo y hoy te la pasaste durmiendo jajasjsaj feliz… https://t.co/ewrTP5c7m5",
        "Y quiero queeee te quedes con él el resto de tu vida y que te haga lo que me hizo a miiii",
        "@fabrxz Eso porque no te quedaste conmigo",
        "\"Tengo una tuca\" dijo y me conquistó mi solchuuuuu",
        "Esa reme me la gané en un boliche en Chascomús en 2008 por bailar ARRIBA DE LA BARRA ajjajssjsja… https://t.co/r3aC5cpUfJ",
        "RT @LuuuCaastro: Lo vi a Elias después de aproximadamente 1 mes 😍❤❤❤",
        "Si no da para mas perderlo y escapa aiaaiaiaia to to todayyy",
        "@MacaSarobe LO VI ESTOY MURIENDO JAJAJ",
        "@Florrgarnica Espero que hayas pasado un cumple soñadooo florii lleno de amorr ♥️♥️✨✨",
        "@MicaEtulain Jajaajqjjq amartee me alegraste el año mas o menos!!",
        "LLORAN22222 https://t.co/laSJt09NOi",
        "\"Que tenes problemas de luz que necesitas brillito?\" Dios no para de hartarme mi papá jajajajajajs",
        "Me dicen 2 cosas? Que hago en el baño de caballeros y QUE HAGO TOMANDO ESO QUE TOMAN USTEDES CON… https://t.co/3JgyL6Ojjb",
        "Fanática sensual",
        "\"Mañana 120 me gusta a las 6 de la tarde\" haajajaajajaja estallado con el cumpleañero",
        "Hoy Garcho con un pakiii que dicennn",
        "Siento que estoy en una cárcel de amor",
        "@leanfalsetti @FedericoR__ A pijasos ahre",
        "El amor se transforma, sobrevive, cambia de forma. en La Plata, Buenos Aires https://t.co/3jSlpLiOWb",
        "Riverdale saca 3ra temporada estoy flipandoooo ahre",
        "Fiesta de disfraces con mis amigas ya puedo morir en paz",
        "@MicaaVergara Jajajajaajajaj puede ser ahre",
        "Como me ven mañana en el VIP viendo a lali la re puta madre que lo pariooooo",
        "Me desperté mas manija de la warhol que de vivirrr",
        "@_shxllows Un cumleañitis hermovirtual",
        "Felicidad fue anoche cuando Fede sacó esa seda y junto con lo que yo tenía se formó un prensadito hermovirt a otro nivel",
        "@braiannpeerez Tampoco mientas que sino quw vas a mostrar? Jaajjaaj",
        "@DenisSaigg @LuuuCaastro Pelotudo",
        "Con uno que le gusta el veneno jajasjjssj https://t.co/fV2vyHc9Ou",
        "RT @nandotocho: Lanzan en #Laplata una remiseria solo para mujeres. Comienza a funcionar desde este martes hasta el sábado como prueba, si…",
        "A lo que tienen que llegar para que los hijos de mil puta de las otras agencias las dejen tranquilas es increíble https://t.co/AW7cVG2J9l",
        "RT @JoFrescoCanale: Qué onda loco? Dejen de robar plantas! No entendieron absolutamente nada de la vida🖕🏿👊🏿",
        "Que paja ponerme histérico en 2 segundos lpm",
        "@LulaHippie Knt biliv",
        "Voy a prender la estufa cuando llegue a lp\n+pa, está para estufa?\n-quee con el calor que hace\n+vos decís que muy limado? \n-tu casa va a ser como puto con fiebre \nLpm no saben la cara que puso cuando se rescato de lo que me dijo Jajajjajaa un pelotudo",
        "La foto del sabado se sube el domingo me dijeron ahre en Chascomús https://t.co/SBiUMTjkQN",
        "@florpecotchepr Jajajjj mari me tiró esa de que te habias meado y me estalle jajajjj",
        "Re poquito lloro https://t.co/mM05hbb54z",
        "Fuaaaa lo que me reí con coco anoche lpm volví a los 15 otra vez",
        "@florpecotchepr jajajajjajajsjs esta sos vos",
        "Anoche aproveche la ebriedad que tenia y la de mili y le cambié la funda (tenemos la misma pero la mía esta cagada a palos) jajajs ni cuenta se dio la amo",
        "Diganme que no soy el único que flasha a las 7 DE LA MAÑANA y contesta historias de lo mamado que estoy lpm",
        "\"Que se cagué para que es novio\" ajjjasjs la tere",
        "\"Florencia se meó encima\" ajjsjsjajaja alto club",
        "La estoy haciendo remover cielo y tierra a mi mamá para que pueda conocer a Lali el sabado ajajsjsjw Rosa contacts",
        "@fabrxz @FedericoR__ Pero si no cursa con vos ahre",
        "Hoy te vi te vi de la mano con él y me quise morirr pero noooo lloreeeee",
        "Feliz vuelta al sol amiga hermosa!! Feliz en tu nuevo lugar, que la vida nos siga encontrando… https://t.co/eQKQdXIW9e",
        "@micaRP14 Palpitando club me muero",
        "Intenté dormir en el bondi pero me la pase flashando bailes con todas las canciones de mi playlist lpm UNA SEMANA LALI UNA DIOS",
        "Jeje @FedericoR__ https://t.co/CcABvDHwIK",
        "Hoy con paraguas a clubbbb, ambos ahre",
        "Tan yo lpm a ponerle color a este día ✨♥️ jajajaja https://t.co/sMZIuY3oEp",
        "Salir o no salir lpm",
        "Warhol tal vez? Ahre en La Plata, Buenos Aires https://t.co/IQQhWT6yHQ",
        "Un día sos joven y ni la lluvia te detiene para salir y al otro estas chocho de que llueva así te quedas morseando ahre",
        "@JulianEmln 😏",
        "@_champagnemame Jajaja lpm , no se todavía porque el tiempo me la baja lpm",
        "@_champagnemame Decime y te ayudo bombona",
        "Bañarse volado es la octava maravilla del mundo lpm",
        "Que paja y que gente del orto la que piensa que porque tenes la mejor con varias personas significa que te las curtis a todas. Allá vos con tu deseo de ser la trola del barrio, no lo reflejes en mi.",
        "Con el vaso siempre lleno de fernet obvio ✨🤤 #lawarhol en La Warhol https://t.co/HeJBXlMmUP",
        "\"Te juego al truco\" dijo y me conquistó",
        "La paja de hacer papas fritas es que cuando las terminas de hacer ya es 2019 lpm",
        "Pero cuando te vas me dejas con la mas dulce pena matándome adentro",
        "Fede vino a dormir la siesta y yo me puse a limpiar ajajsjsj si no me mata con el quilombo que estoy haciendo bai",
        "Ayer hablé por cel con la mamá de Fede y me invitó a comer porque me quiere conocer mmm vos desis stas segura ahre",
        "RT @oliverbowie: Cuando vas a otras fiestas / Cuando salís a La Warhol! https://t.co/IUd69CqJMI",
        "Me despierto y veo esto aaaaaaaa lpm que manija Laliiii @laliespos ♥️♥️♥️ https://t.co/l9vLacBZ92",
        "Con el tiempo fui aprendiendo a ser robot, era progamable en cuestiones del amor . en La Plata,… https://t.co/aY4iufHLJp",
        "Cuando te pasan una tuca y ya habías dicho que no querías mas https://t.co/FUSt4OuaER",
        "Lo amo aunque sea de boca jajaja mi rubio favvvv #francisco en Chascomús https://t.co/5UXjWLWjwJ",
        "@_champagnemame Jajajajajjaajaha sos lo todo",
        "\"Te iba a dar un huevo de pascuas pero MIRA COMO VENIS LLENO DE BRILLANTINA YA TERMINÓ EL CORSO\" siempre tan macanudo mi papá ajjsksaj",
        "Warhol tini ahre https://t.co/sYRoU9kBXW",
        "Que placer ver a los pibes pakis llenos de glitter anoche en clubbbb jajajaja orgullosos de ustedes chicos ahre",
        "RT @Luu_Vecchietti: RECIÉN ESTABA EN LA PARADA DE MICROS EN 60 Y 20 (LA PLATA) Y SE FRENÓ AL LADO MÍO UN REMIS LH Y EL TIPO QUE MANEJABA SE…",
        "Si fuiste a warhol y no te sacaste fotos con las luces realmente fuiste a warhol? Ahre obvio el… https://t.co/dt3bmfAjik",
        "Anoche yendo a warhol me encontré este paragua hermo virtual en la calle que obvio lo detonamos a otro nivel en la fila con las lagartas platenses https://t.co/kuZFxmCwzp",
        "Anoche me pelee con Fede en Warhol nivel terminó llorando igual lo amo y ya le pedí perdón amiga traidora tu ries tu no lloras We",
        "A otro nivel",
        "RT @laliespos: OK...amigos... ATENTOS a mañana porque les voy a contar una BOMBA absoluta que me tiene ensayando y ensayando cantando y can…",
        "La warhol jajajaja https://t.co/oDmO5hvEUv",
        "Como suelto el maratón de HP si me tengo que preparar para salirrrr",
        "@Fede_Death22 @Patriciorodz_ Porque no vamos a warhol mejorrr lagartos",
        "Viernes no tan santo si se vuelve a warhollll",
        "Dios que hermoso sos lpm",
        "No quiero que mas nadie me hable de amor. en La Plata, Buenos Aires https://t.co/KiaRgnnXt0",
        "RT @annechaeva: mi prima estaba festejando su recibida y mientras salió el cura de la catedral de La Plata(!!) y le pego una patada.\ndifund…"
      ]
    }
  }
}