{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Fran_Bolivar: No soy hombre de insultos y mucho menos a las damas!\nPero @irisvarela eres un ser miserable, bajo y despreciable!\nUna pil…",
        "RT @claumacero: Esta es la urgencia: cuando una embarazada se prostituye, queda claro que este sistema ha destruido todo, hasta la unidad m…",
        "RT @esteninf: 6 neonatos murieron en Bolívar, hospital Menca de Leoni por un apagón que se prolongó por 4 horas, la planta no respondió, y…",
        "RT @THAIDEB: Hoy vi 2 cosas que me llegaron al alma... Un señor de un negocio en Cagua, repartiendo un arroz con frijolitos a personas que…",
        "RT @DiarioTalCual: PONIENDO EJEMPLO. Argentina oficializa flexibilización de trámites para venezolanos que quieren vivir allá https://t.co/…",
        "RT @sJosemaria: Cuando se ama de veras..., siempre se encuentran detalles para amar todavía más.",
        "RT @EAristeguieta: Ningún Presidente de Vzla.,ni siquiera el nefasto Chávez,había sido tratado como un apestado. Ese “privilegio “ lo obtuv…",
        "RT @otrojesusnojoda: Maduro: ''conocí a un venezolano que emigró a españa, me contó que allá había que pagar agua, electricidad, gas, impue…",
        "RT @josetorohardy: Tanto la juez que lo condenó como la Fiscal General confesaron haber condenado a Leopoldo por presiones del Ejecutivo. ¿…",
        "RT @FERMINMARMOL: He participado en 6 elecciones Presidenciales, 6 elecciones Parlamentarias, 9 elecciones Regionales, 7 elecciones Municip…",
        "RT @GaetanoLoHace: Da rabia, ira, e indignación, ver a furibundos chavistas -tramitando- papeles para huir del país; para huir del INFIERNO…",
        "RT @alexagomez2000: Cuando CrediCard se cayó en 2017,Nicolás ordenó carcel para los ing de sistema,entre ellos una mujer. Quien va preso po…",
        "RT @TAMARA_SUJU: Vaya @lortegadiaz seria bueno que te leyeras los art 25 y 28 del Estatuto de Roma para que te quede claro cual es tu Respo…",
        "Será a punta de yuca amarga y droga...🤷🏻‍♀️ https://t.co/UZYkUshsDG",
        "CADENAAAAAAAAA!!!!! FUEEEERRRAAAAAAAAAA",
        "RT @kkatiragladys: Informo a los xenofobos de algunos paises que los venezolanos no estan emigrando por placer o paseo. Son #LosDesplazados…",
        "RT @AlexanderTirad8: #14Feb CUATRO INOCENTES CORREN PELIGRO en el motín de la mínima de Tocuyito. Alexander Tirado @ElGatoDeAragua, @JuanPo…",
        "RT @cjaimesb: Ayúdenme por favor: para mi hija Tuti necesito Rivotril (Clonazepam) de 0,5 o de 2 mg. Si no tienes, porfa RT",
        "RT @arturosbx: La \"democracia\" de Maduro: 2616% de inflación y caída de 12% del PIB en 2017, 80% de hogares en pobreza, 20-25% de desnutric…",
        "RT @NTN24ve: Detenido trabajador de Corpoelec por advertir colapso del sistema eléctrico nacional https://t.co/e5cU8QY9Hb https://t.co/l4kC…",
        "RT @MendesZaya: Borges besa a Delcy, Juan Pablo Guanipa escucha a Alí Primera...¿Qué será lo próximo? ¿Capriles llevando flores al cuartel…",
        "RT @BryanWhiteVzla: Vía: @delsasolorzano\nMotta Dominguez dice que la falta de luz es por “sabotaje”. Debe haber agavillamiento de Trump, un…",
        "RT @MariiaOropeza: Primero esperaban el CLAP porque traía leche.\nLuego porque traía aceite.\nLuego porque traía arroz.\nLuego porque traía ha…",
        "@kerlingrodrigue Paz a su Alma 💔",
        "RT @URlibre: La MEDIOCRIDAD es tu divisa... Eres el tipo más inútil y mojonero que existe en este país https://t.co/qalFd990bb",
        "Ahh yo pensaba que había sido la misma iguana 🦎 https://t.co/ljLON7cc26",
        "RT @Bilancieri: 🔴 Ayer asesinaron a un funcionario del SEBIN, hoy corre falsa noticia diciendo que el fallecido fue el responsable de dar m…",
        "RT @ppkamigo: Considerando la actual situación en Venezuela, mi gobierno ha decidido que la presencia del presidente Maduro en la VIII Cumb…",
        "RT @EDUARDO_BITTAR: Una de las inquietudes de la comunidad internacional y de los venezolanos es quienes gobernarán una transición en Venez…",
        "RT @LucioQuincioC: Falsa la noticia del Inspector Sebin asesinado por venganza. Fue ejecutado por hampa comun para robarle su arma de regla…",
        "RT @PauloAbrao: Le debemos al coraje de los defensorxs de DDHH y de la Sociedad Civil en #Venezuela quienes han aportado información clave…",
        "RT @NoticiasVenezue: ¡DESCARGA MASIVA! La sentada que le dio Catherine Fulop al “cagao” de Maduro: “Tu destino es el mismo que Gadafi” http…",
        "RT @monicacorrales: Tarek William Saab: \"Venezuela podría ser agredida desde Colombia, no tenemos miedo\".\n\nHay q recordarle al Profanador d…",
        "RT @Sangarccs: Es bueno y esencial recordarlo: sin la intervención humanitaria de los Estados Unidos en la Segunda Guerra Mundial, hoy el m…",
        "RT @TAJODE: #13feb En horas de la madrugada falleció Angelo Quintero, el joven de Ejido #Mérida que fue herido en las manifestaciones de 20…",
        "Ya comenzó y ni si quiera sé a montado... quien le va a creer que cambio? https://t.co/Zp8vL2azFp",
        "RT @BramEbus: Para quien duda de nuestras afirmaciones sobre el tráfico de minerales de Venezuela-&gt;las Islas ABC-&gt;Holanda: \n\nVenezolano fue…",
        "RT @MarceloNolla: Se siguen yendo Venezolanos  del País! Pero nada que se va algún político! Claro acá roban y hacen sus negocios como les…",
        "RT @susymotilon: Aproveche y pide que abran investigación por su inacción mientras Chavez y Lula saqueaban las arcas de la Nación. Ud tambi…",
        "RT @estebangerbasi: Nicolás Maduro debe Renunciar, o ser Removido a la fuerza de Miraflores, o aplicarle Lex Talionis (Pena Capital por las…",
        "RT @amillon: Moisés Naím: Maduro es el Saddam Hussein de América Latina - VeneAnalítica https://t.co/waEFpLYqJQ",
        "RT @EAristeguieta: Maduro,un blasfemo que afirma que Dios no podrá con el, ahora lloriquea aterrorizado,pidiéndole al Papa que interceda y…",
        "RT @SebastianaB: Nosotros tampoco éramos Suiza y cargamos con bastantes problemas colombianos: narcos, guerrilla,paracos, desplazados https…",
        "RT @pburelli: Roy Chaderton fue ViceCanciller de Caldera. Mi padre, quien era el Canciller, lo botó a los 3 meses  por inútil, irresponsabl…",
        "RT @alcaldeledezma: Maduro y su camarilla tienen todos los poderes del mundo para evitar que personas mueran por carencia de alimentos y me…",
        "RT @isnardobravo: Desde la tarde de este viernes una paciente con 35 semanas de embarazo está dando tumbos, no la reciben en ningún lado, n…",
        "RT @TAMARA_SUJU: No se de quien es, pero lo comparto. Venezuela, que parte de ti se hizo complice? Que parte de ti bajo la guardia?  Vamos…",
        "RT @TAMARA_SUJU: ABC Hoy:  Las torturas en las mazmorras de Maduro: descargas eléctricas, palizas y abusos sexuales https://t.co/NoduVrPEto…",
        "RT @TAMARA_SUJU: He solicitado a la @CIDH Medidas Cautelares de Protección URGENTES para todos los pacientes renales en Venezuela.  La @CID…",
        "RT @TAMARA_SUJU: Luisa Ortega @lortegadiaz yo se que TU sabes que han sido y son sistematicas. Y continuan! Torturan a  30 ciudadanos\nhttps…",
        "RT @WellingMichael: #Venezuela Public spaces in Brazil fill with Venezuelan refugees fleeing dictatorship and crisis in Venezuela 🇻🇪 https:…",
        "Que falta de Respeto! https://t.co/h78k8XO9ot",
        "RT @accionlibertad: #RostrosDeLaInjusticia | Erika Palacios, la historia de la primera mujer detenida por la Ley contra el Odio. Tiene 41 a…",
        "RT @ForoPenal: Centro Nacional de Denuncias e Información https://t.co/4vtgqPA8s0, tel 0412-556-8211, 0412-556-8212 y 0414-269-4287 https:/…",
        "RT @AlvaroUribeVel: La frontera hoy 9 de febrero https://t.co/aG3DbWNtg9",
        "RT @Gavil0224: Para los que no conozcan a este \"monstruo\" de la guitarra eléctrica...es Felix Martín de Barquisimeto, becado y egresado de…",
        "RT @NTN24ve: #ATENCIÓN Gobierno argentino emite decreto en el que reconoce legalmente los títulos universitarios de venezolanos #9Feb https…",
        "RT @LaLauraGuevara: Me cuesta creer que haya gente que no se mueva, conmueva, afecte al ver tanta necesidad. ¡Hay cientos que están muriend…",
        "Esto es #ElHatillo en qué Nos han Convertido? Vía Loma Linda a Caicaguana @myhatillo @ElHatilloFuturo @HaciendaCaica @ElHatillano @eliasayegh @HatilloLibre @BasuraHatillo @ElHatillo @RADARHATILLO https://t.co/AC4Pccs8MT",
        "Hasta cuando los Hatillanos tendremos que Vivir así? #ElHatillo vía Loma Linda a Caicaguana @eliasayegh @ElHatillo @HaciendaCaica @ElHatillano @HatilloLibre @BasuraHatillo @RADARHATILLO @myhatillo https://t.co/nZGYaARzwP",
        "No es Catia. Es #ElHatillo, Vía Loma Linda a Caicaguana, Que hace el Alcalde? Quien le responde a los Hatillanos? @ElHatillano @ElHatillo @eliasayegh @RADARHATILLO @BasuraHatillo @HatilloLibre @HaciendaCaica @myhatillo @ElHatilloFuturo https://t.co/Opstyy3snV",
        "RT @thatdayTH: QUE LOS AGOSTINO,BORGES,ALLUP,LOPEZ Y DEMÁS RATAS MAYAMERAS DEFIENDAN SU TETICA COMUNISTA CON LA Q HACEN NEGOCIOS Y NO LES F…",
        "RT @Edurodriguezg: Bravo! https://t.co/9JjTaI5JEO",
        "RT @josegrasso: Por primera vez en 90 años de concurso Gerber elige a Lucas, un bebé con síndrome de Down. https://t.co/pfMNVSY1ey",
        "RT @coronilhartmann: Felicito la constancia y la nunca perdida fe de mi querida @TAMARA_SUJU que ha llevado adelante la causa contra el nar…",
        "Qué dolor 💔 https://t.co/wa24EkmAal",
        "RT @MaihenH: Todavía hay quienes creen que con esta gente es charlando: \n\nLenin. Amnistiado: 1905. Toma el poder: 1917. \nHitler. Indultado:…",
        "RT @anak14: Maduro anunció bono de 700 mil bolívares para los jóvenes en conmemoración del 12 de febrero ¡Los jóvenes no queremos un bono q…",
        "RT @jcajias: ¡Maduro Coño e’ tu Madre! https://t.co/oeIVZpcnko",
        "Jajajajajaja!!! Upss!!! Lo siento, JAJAJAJAJAJAJA!!!! https://t.co/en6ycAJ1Bz",
        "RT @milmanrique: #Ultimominuto Vanessa Barroso, joven de la Fundación que ayudaba a los niños venezolanos creada por  #OscarPerez fue priva…",
        "RT @cocap: Firman consigo mismos. Crean un partido consigo mismos. Gobiernan para sí mismos. La tiranía está sola consigo misma.",
        "RT @brujaenaccion: Si hay alguien a quien agradecer hoy por la decisión de la CPI es a @TAMARA_SUJU quien ha hecho un trabajo impecable doc…",
        "RT @Curiosa: Tienda en Chacao.\nYo: Hola, ¿Cuánto cuesta este jean?\nElla: 280.\nO sea, dos millones ochocientos mil.\nYo: 😨😂😂😂😂😂😂",
        "RT @GuaracuchaFB: Perú es el país que más ha acogido a los vzolanos y les dan permiso para trabajar fácilmente. No olvidemos jamás lo que h…",
        "Luego de Atravesar cerros de Basura en las calles (No hay Aseo) Esquivar Decenas de Huecos en Medio de Una oscuridad Absoluta, (No hay Alumbrado Público), llego a Mi casa y No hay Internet (desde hace 1 año y medio aprox.) No hay Cantv, No hay Movistar(desde Dic)😩#ElHatillo https://t.co/41jTHKM9zL",
        "RT @DictadordeCorea: Un día como 5F estaba Chávez en una celda sin un solo coñaso, ni vomitando sangre ni metiéndole electricidad , con ven…",
        "RT @Kingzamuro: Explique el narco régimen y malandros de la GNB por qué.? Está gandola con 28 toneladas de arroz, azúcar, leche, etc pasó a…",
        "RT @Noticensura: El #LegadoDeChavez : Venezuela lidera  los índices de homicidios en Latino América https://t.co/tH5iYQTAy1",
        "RT @Noticensura: El #LegadoDeChavez: La mortalidad infantil se dispara en Venezuela (Sobrepasa a Siria -  un país en Guerra) https://t.co/b…",
        "RT @ChuoTorrealba: Así amanecemos, lunes 5F:  \"Se cuentan tres fallecidos por la falta de insumos para diálisis\"  https://t.co/T9t8uyisA9 v…",
        "RT @Noticensura: ¡SE VEIA VENIR! Venezuela pasó a ser más pobre que Haití  gracias a la maldita revolución Chavista https://t.co/pLuubvJTlL",
        "RT @LuisCarlos: Hoy es como el día de brujas del chavismo. Es el día en el que conmemoran la cobardía.\n\nEn 1992 trajeron soldaditos bajo en…",
        "RT @PeriodistaDSD: Al menos 12 niños han muerto en el Hospital Universitario “Dr. Manuel Núñez Tovar” (Humnt) de Maturín durante el mes de…",
        "RT @guarito_21: Si los \"malvados\" de la 4ta república le hubiesen hecho a Chávez lo que estos le hicieron a Óscar Pérez, habrían volado a l…",
        "RT @deivisramirez: La crisis hospitalaria del país le cobró la vida a mi amiga Arlenis Chaurant este sábado. Era paciente renal y por falta…",
        "RT @LUISSTEFANELLI: Denunciamos que esta semana Katherine Rada, líder de \"Casas de Paz\" murió en el Hospital Alfredo Van Grieken de #Coro c…",
        "RT @AndresPastrana_: ¿Paisano @NicolasMaduro le quedó claro? https://t.co/ufXkodGyCf",
        "RT @EAristeguieta: Chavez fue el mayor traidor a la Patria de nuestra historia. De Maduro no puede decirse lo mismo,porque esta no es su pa…",
        "RT @AndresPastrana_: . @NicolasMaduro  Claramente un crimen de lesa humanidad. “Nadie dispara, esto es una entrega”: radiotransmisión de la…",
        "RT @jarriojas: Todos los vecinos suramericanos y centroamericanos que se quejan de la migración masiva de venezolanos a sus países, culpen…",
        "Maldita Revolución!!! https://t.co/ULqN2ohijn",
        "RT @luisvicenteleon: Primero se fueron quienes necesitaban proteger sus patrimonios. Luego los más preparados y ahora quienes no tienen pat…",
        "RT @ElyangelicaNews: Abogado de Cap. Caguaripano nos habló en exclusiva sobre su examen forense luego de haber sido sometido a tortura “suf…",
        "RT @AlbertoRodNews: El cáncer tiene límites. No puede negar el derecho a amar ni destruir la fe y ni apagar el amor\nEl cáncer no pudo arreb…",
        "RT @ElyangelicaNews: #ESCIERTO ha innovado en miseria, en escasez, en diáspora, en criminalización de la disidencia, en tácticas persecutor…",
        "RT @desagabriel1383: Hoy Domingo no digo feliz domingo, muchos enfermos se están MURIENDO por falta de medicamento, repito si no entendiero…",
        "RT @PoleoRafael: A Rodriguez Torres hay que oirlo, porque es un mayor general que se ocupo de sembrar sus ideas en la oficialidad, es evide…",
        "RT @alexagomez2000: Ayudemos a retuitear por favor mi gente . Mil gracias https://t.co/Vt0448HDsL",
        "RT @nelsonbocaranda: !Hecho en ROBOlución! Donde lo insólito se hizo cotidiano en 20 años de destrucción ¿O me van a decir que es culpa del…"
      ]
    }
  }
}