{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @martamj32: Lealtad. https://t.co/SZT085jiN3",
        "RT @marianacruzv: SOY MUY CARA PARA MI MISMA NECESITO COMO 5 trabajos",
        "👌 https://t.co/I91oa3Tt0O",
        "Vamos a hacer una fiesta, para que este amor crezca más.",
        "RT @tuqueridasocia: A mi me descuidas 1 segundo en la mañana y ya me dormí de nuevo.",
        "RT @SoperoViejo: GRACIAS CUEVA https://t.co/2Pvo8gFJNO",
        "RT @tuqueridasocia: Viendo a mi mamá enojada pero planeando mi fin de semana. https://t.co/XQ0oXXjKmQ",
        "RT @PapiSergito: Cuando ya estas en tu camita, bien tapado, cómodo, en la posición perfecta, calientito y a punto de dormir... https://t.co…",
        "RT @benshorts: Acuérdate que no tienes que convencerte de que la persona que te dejó o la persona a la que no le gustas es una mierda. Simp…",
        "RT @realmadrid: 🇭🇷🔝🏅 Nuestro maestro del centro del campo @lukamodric10 está disfrutando de la #WorldCup... ¡Ha sido elegido mejor jugador…",
        "RT @LibreriaLeo: 😂😂😮 https://t.co/rJ5XaklBuZ",
        "RT @iFresaFria: Resolvamos esto como personas civilizadas\nRT: Love, Rosie\nLike: El stand de los besos https://t.co/e2kauFbpsM",
        "Pisko y yo nos estamos pasando de vagos 🤗😚 https://t.co/Vu5ZTWn8uR",
        "RT @raulnoesta: le dije a un amiga que siempre pierde el que siente más, y ella me respondió diciendo que no, \"yo no perdí nada porque yo m…",
        "@anahidec Yo soy pan con palta",
        "RT @iDesilusiones: Qué asco el olor a cigarrillo en todos lados... https://t.co/mZYASZThby",
        "RT @tuqueridasocia: No puedo convivir con niñas que sus aspiraciones en la vida sean ser la mujer de un hombre.",
        "RT @guinguardian: persona: si tu casa se incendia y solo pudieras rescatar una cosa, qué sería?\nyo: https://t.co/dEu5ai6hYI",
        "RT @galletadesoda: Entonces así se siente cuando le dije a mi ex “Necesito tiempo para pensar”",
        "RT @_andibi: No me quiero imaginar a Neymar con cólicos menstruales.",
        "RT @9GAG: 2 tickets please https://t.co/1l8i7IFAtq",
        "RT @desaferrada: La amistad entre un hombre y una mujer SI existe",
        "RT @LaSirenaVarada: Claro que la iglesia va a seguir jodiendo al país esté o no Cipriani perO IGUAL QUIERO FESTEJAR QUE SE LARGA ESE IMBECIL",
        "RT @SoperoViejo: Que crack son los japoneses. https://t.co/UQBeqfwLf6",
        "RT @EsDeIndirecta: No esta mal volver a empezar.",
        "RT @bbcmundo: Se recibió como médica cirujana siete décadas antes de que las mujeres de su país pudieran votar https://t.co/FSzEPQfaWV",
        "@lizter18 4 es 4",
        "No me alcanzó el cariño para verte contento.",
        "RT @whitebirdblack: LAS 👏🏽 DIRECCIONALES 👏🏽 TAMBIÉN 👏🏽 NOS 👏🏽 SIRVEN 👏🏽 A 👏🏽 LOS 👏🏽 PEATONES 👏🏽 PARA 👏🏽 SABER 👏🏽 SI 👏🏽 VAS 👏🏽 A 👏🏽 DAR 👏🏽 V…",
        "RT @OfeFernandez_: #NuevaFotoDePerfil flasheando evita https://t.co/bbcSiRZKAl",
        "RT @mis2centavos: Hay que ver lo rápido que pasaron de \"salvemos las 2 vidas\" a \"que se joda por tratar de abortar\".",
        "RT @Chamo0_: Nos traen al mundo a ser felices y después nos hacen madrugar.",
        "Eres grande Aldo, saldrás de ésta  💪 #AldoCorzo https://t.co/WSb0stztZh",
        "RT @idiegomac: Yo me entero que le caigo mal a alguien y hago todo lo posible por caerle mucho peor",
        "RT @Taconrajon: Entiendan que no están obligadas a nada, ni a tener hijos, ni a casarse, ni a tener sexo, ni a ABSOLUTAMENTE NADA. Ustedes…",
        "RT @kansaita_: Hermana, si alguien te está siguiendo por la calle y te sientes amenazada, sea donde sea que me veas, agarrame de la mano, a…",
        "#NuevaFotoDePerfil https://t.co/hWjJKwFjzm",
        "RT @catiquinto: Que mi condición de mujer jamás esté sobre el talento de un hombre.",
        "RT @xfuckanapology: Comprar boletos de conciertos para sus parejas con muchos meses de anticipación son los amarres del siglo XXI",
        "RT @RicardoMoran: Solo porque siempre vale la pena recordarlo. \n\n-Las opiniones no “se respetan”\n-Lo que se respeta es el derecho de la per…",
        "@capimoey @noticiAmerica Ridículo.",
        "RT @mirindapringles: Acabo de ver a una piba con el pañuelo verde, los celestes ya están guardados esperando salir cuando tengan que oponer…",
        "RT @tehablan: @FelixArmandj @RicardoMoran Y lo dice Félix. El que jamás va a gestar 💪😎",
        "Me encanta que las cuentas que apoyan el #8A, usen este emoji 💚. Amo el verde y amo mucho más #8AQueSeaLey",
        "RT @fuckxstilinski: Países donde va a haber pañuelazo el 8A para apoyar el Aborto Legal en Argentina:\n- Brasil\n- Estados Unidos\n- Francia\n-…",
        "@capimoey @noticiAmerica Es increíble que hagas ese comentario. Nadie busca ser abusad@, violad@, etc. Yo tengo el derecho y el poder de viajar sola, eso no me expone y no le da el derecho a NADIE de abusar de mi o de violarme.",
        "RT @joeperezpe: @noticiAmerica el pecado de ser mujer en este malvado mundo lleno de idiotas que tienen la suerte de tener 'hermanitos' en…",
        "RT @noticiAmerica: Joven que decidió viajar sola por el mundo fue violada y asesinada ► https://t.co/HtcAJkYbjr https://t.co/nGQB0Pu6Og",
        "RT @RicardoMoran: Si no estás de acuerdo con el aborto: NO ABORTES TU.\nSi no quieres que otras personas aborten y no te importa meterte en…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/7v7FFa0Fvo - Antonio Orozco, Karol G - Dicen).",
        "RT @duroms: 88 años, Norita se hizo feminista y vos no https://t.co/Ep0GNpMTek",
        "RT @CuteBabyAnimals: little fluff vs. hair dryer https://t.co/kOgVUBmYiy",
        "RT @dguastavino28: Felices 94 años !! @Universitario un privilegio y orgullo fue vestir esta camiseta tan gloriosa . https://t.co/dZtvYhx2u3",
        "Viajar, es una de las mejores decisiones que he tomado.",
        "RT @JeXbLuE: Señales de que tu pareja es una persona tóxica: \n\n1. Vive cerca de Chernobyl \n2. Vive cerca de Fukushima \n3. Estaba en Nagasak…",
        "RT @CuteBabyAnimals: Golden getting his first bathy https://t.co/jrb71r5fAs",
        "Sin nada más que pedirle a la vida. Purita paz 💚 en Cañón del Colca / Colca Canyon https://t.co/fLbzKovUK1",
        "RT @melirivag: Qué rico es dormir, prefiero dormir que desayunar, almorzar y cenar.",
        "RT @JaileneeReyess: Luna’s still scared of showering but she’s ready 😂😫💖 https://t.co/1JOx75tD6n",
        "RT @luchvr: Lo que está bien en nuestro fútbol. https://t.co/C6ZjWOvLi9",
        "RT @Angelbaga87: No manches mamá claro que es normal ir al cine y regresar bañado.",
        "RT @PaisajesGeo: Corazón si tú también quieres este invento para tu mascota. https://t.co/2y3UTcXWCi",
        "RT @iDesilusiones: Qué errado ese concepto de \"Si son familia deben relacionarse\" NO, si son personas tóxicas, entrometidas y que sólo les…",
        "RT @soughigh: Las madrugadas se hicieron para tirar, para tirar la puerta de la refri y comerse todo lo que hay dentro.",
        "RT @_psst: A mi edad el “sexo seguro” es cambiar de posiciones frecuentemente para no lastimar articulaciones.",
        "RT @malditaternura: Gabriel Villavicencio Yahuana.\n Gabriel Villavicencio Yahuana.\n Gabriel Villavicencio Yahuana.\n\nAsí se llama el maldito…",
        "RT @BleuMinette: Hay días que no quiero hablar con nadie. No tengo ganas de decir ni de escuchar. No me pasa nada malo, no tengo ningún pro…",
        "RT @meowsup: \"Donde compraste eso?\"\n\"En Gamarra\"\nGamarra son 7 cuadras y más de mil galerías pero gracias por el dato.",
        "RT @CuteBabyAnimals: his run is too cute  https://t.co/g7IMZCary7",
        "Gracias gripe, por hacerme incubadora de tu maldito virus un día antes de mi viaje. 😭",
        "RT @RicardoMoran: Ahí está. https://t.co/HDyTVa6wCi",
        "RT @malepichot: #EsMuyDeLosProVida considerar personas a los embriones salvo cuando los ricos los congelan y los meten en una heladera para…",
        "RT @kmos01: Viajar ✓\nViajar con familia ✓✓\nViajar contigo ✓✓✓✓✓✓✓✓✓✓✓✓",
        "RT @Privacidades: Admiro as pessoas que me fazem esquecer dos problemas.",
        "RT @malepichot: Es muy de los pro vida abortar",
        "RT @LngSHT: Tom Hardy en Venom es como Chris Pratt en Jurassic Park. Ve y haz tu dinero mi carnal, aquí te seguimos queriendo y respetando…",
        "RT @Tuenti_Peru: Por esto y muchas cosas más, ¡TE AMO PERÚ! 😂 #FelicesFiestasPatrias #TuentiPerú https://t.co/N8UZTuVvHj",
        "RT @noacosocalles: En estas elecciones regionales y distritales, escojamos autoridades comprometidas en la lucha por el reconocimiento de l…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/BL91HlH6PA - J. Balvin, Zion &amp; Lennox - No Es Justo).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/d8yNNszQwW - Culpables - MTZ Manuel Turizo).",
        "RT @carlospantas: Thorndike le a dicho psicópata a el inenarrable vocal supremo César Hinostroza y la gente piensa que le dijo loco. No señ…",
        "RT @PaisajesGeo: De repente se dio ganas de tener un puerquito.. https://t.co/88GZ2shQBm",
        "@mayra_gutierrez @Alfredogrdp Que lindos 💚",
        "RT @LaAntipoetica: Cuando preparan la comida que te gusta. https://t.co/O0jPyUGOLe",
        "RT @AnalyCordova: Mi ex, tratando de reemplazarme. https://t.co/ekjQ0y30Tt",
        "RT @FabrizzioVertiz: Tu boca enredada con la mía, tu piel con mi piel rozando de placer, pero solo en mis sueños.",
        "RT @Flantasma1: soy un fantasma y vengo a asustarte we https://t.co/WhlcJbx5k2",
        "RT @Tererecafe: Yo a los 11 cuando me decían puta/ Yo ahora cuando me dicen puta. https://t.co/gSmkgoBkPI",
        "@atr_ahre @melirivag @18Yuliss xiomara tiene mucha experiencia jajajaja",
        "RT @CuteBabyAnimals: It's so comfy. I'll stay right here. https://t.co/hnEzX9LVQC",
        "RT @AtaqueFutbolero: Cuando te pregunten quién es Messi, mostrales esto... https://t.co/kuyapudJy0",
        "RT @LibreriaLeo: ¡Mucha suerte y éxito! 😂😂😂 https://t.co/hsTQERQ3p2",
        "RT @RocioVikernes: Si fuiste a colegio católico y no saliste:\n- ateo\n- feminista/aliado\n- pro aborto legal\n- odiando la iglesia\n¿Realmente…",
        "RT @suitetalker: Se descompensa Alberto.\nSe descompensa Teófilo.\nSe descompensa Alex.\n\nLa corrupción puede ser dañina para la salud. De per…",
        "RT @inoesasi: Oe, vao por una salchipapa? https://t.co/1I63dkGc5B",
        "RT @DerwinPrieto: Claro que te buscaría., en mil mundos y mil vidas. En otros paisajes y otros idiomas. Yo estaría feliz y ansioso de verte…",
        "RT @MijaelGLP: ¡Qué tal pechada le está metiendo Vizcarra al Congreso! Es una jugada audaz. Vamos a ver en qué resulta. Sin embargo, parece…",
        "RT @aschapire: Que tu impresora jamás perciba que estás apurado ni que es importante.",
        "Mi chofer churro está con raspones y moretones en la cara. Ay 🙁",
        "RT @elizabethruizmc: No le pidamos a la gente cosas que no les nacen 🤷🏼‍♀️"
      ]
    }
  }
}