{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Leeiitoop: —Agarra el vaso y tíralo al suelo.\n—Listo, ya\n—¿Se rompió?\n—Sí\n—Ahora pídele perdón\n—Perdón.\n—¿Volvió a estar como antes?\n—N…",
        "RT @_txtimv: a kilómetros sentí lo que a centímetros nadie me hizo sentir.",
        "RT @MisterSonrisa_: No hay nada más bonito que un Whatsapp inesperado de esa persona.",
        "RT @VianeyToledo: Un libro\ncomo un viaje\nempieza con inquietud\ny termina con melancolía. \n                ~ José Vasconcelos.",
        "Estoy aprendiendo a dejar el orgullo de lado.",
        "RT @LeyAdolescente: Hay días que parecen estar hechos para extrañarte.",
        "RT @ALEJOBARRAGANN: Mi felicidad depende de qué tan grande y gruesa sea la tuya.",
        "RT @Despel0tado: «Te dije que sería bonito, pero no para siempre».",
        "RT @iMicrocuentos: \" Andábamos sin buscarnos pero sabíamos que andábamos para encontrarnos. \"",
        "Lo bonito de las cosas no es fácil de apreciar.",
        "RT @RaaRaul: Veo que aún no te has enamorado tanto, deja te ignoro un poquito más.",
        "RT @MatiHerreraOk: Díganle que me enamora cuando sonríe.",
        "RT @MisGanasDeTi: I really miss you.",
        "RT @Sara_padilla_: Un mensaje suyo no haría mal.🙌",
        "RT @D0n_Hijueputa: Yo podría hablar con usted toda la mañana, tarde y noche y jamás me aburriría.",
        "RT @Sara_padilla_: Si habla para dejar en visto, no, no, no, no y mil veces nooo.",
        "#SalchichónConPan cuando mi mamá no está en la casa y tengo hambre.",
        "Y cuando te miro ya tienes tu mirada sobre mi, con esa hermosa sonrisa que enamora.",
        "RT @_txtimv: \"y ojalá no soltarte nunca.\" http://t.co/5coMYM0bCU",
        "-Ves esta sonrisa? \n-Si, por qué? \n-Es gracias a ti.",
        "Decir que voy a dejarte de hablar y no poder hacerlo.",
        "Y hoy como todos los días, se me antoja una sonrisa tuya.",
        "RT @SebastianSavala: Algún día de mí sólo recordarás el aliento a alcohol y las llamadas de madrugada. Y con eso me basta.",
        "Si eres doctora visitare frecuente tu consultorio. \nSi eres puta te contratare todas las noches. \nSi eres psicóloga estaré loco siempre.",
        "RT @itabaco: Quiero hacerte cosas que jamás te han hecho; amarte, por ejemplo.",
        "Vive ahora porque no sabes que habrá después.",
        "#LoQueNecesitoYaEs dormir.",
        "RT @iLetrasdAmor: El secreto está en seguir adelante después de tantas decepciones.",
        "Supe que iba a tener grandes cosas en la vida, pero encontré más que eso, te encontré a ti.",
        "Todo va bien, por favor que no la cagemos.",
        "RT @MiNotaDeAmor: Es triste cuando te das cuenta de que no eras tan importante para alguien, como tú pensabas.",
        "Solo piensa que todo es mejor cuando estamos juntos.",
        "RT @PasionGif: Querer no es suficiente, hay que saber querer.",
        "RT @PasionGif: Hoy traigo la sonrisa llena de ti.",
        "RT @SrtaZulu: “¿Sabes que quiero?\nQue cuándo me levante estés a mi lado,\nque vuelvas, que sea todo como antes.”",
        "RT @ilalolalo: ¿Bonito? bonito no pensar igual y entendernos.",
        "RT @ilalolalo: La vida no es perfecta, los momentos que paso contigo sí lo son.",
        "RT @martnez_edu: Te extraño, pero es OBVIO que a ti te Vale Verga.",
        "RT @placerenletras: No estoy preparado para decirte «adiós», nunca lo he estado.",
        "Ese momento en el que nos damos las buenas noches, ahí, en ese precisó momento se que has hecho de mi día algo mejor.",
        "#HayDiasQueYoQuisiera no hablar con usted, pero se ha vuelto imposible.",
        "RT @Fuckingnigga48: #HayDiasQueYoQuisiera Vivir solo pero comer arroz con huevo todo el dia no aguanta!",
        "RT @Daniel_Valera_: Recuerda que yo, no soy como los demás.",
        "RT @sirena_magica: Diablos! Me quiero portar bien y te metes en mis pensamientos.",
        "RT @CorreAndo: Necesito un teléfono nuevo, ya tengo dos meses con este.",
        "RT @jersonribero: No me gusta acostumbrarme a hablar con alguien, luego se va y llega ese vacío tan hijueputa.",
        "Tus labios se sentirían mejor si tropezaran con los míos.",
        "Ser tu confidente y que tus secretos también sean míos.",
        "#YoSoloQuieroQueUsted me recuerde cunado le digan \"piense algo lindo\".",
        "Me han mandado a comer tantas veces mierda, que creo que ya me acostumbre.",
        "When I stop to love you, the world stop to turn round.",
        "RT @PoetaCurdo: No hay lugar más seguro para ti, que aquí conmigo.",
        "RT @CarlosMdrz: ;por culpa de unos nos jodemos todos.",
        "RT @DadTeddyBeer: Maldigo aquel momento en el que nuestras miradas se cruzaron, pues desde aquel momento no te puedo olvidar.",
        "RT @iAlejandroCh: Ser precisamente lo que nadie quiere encontrar 😔",
        "Quisiera poder ser igual de mierda a usted, pero no se puede, NO SE PUEDE!",
        "RT @MrAlexUrquiz: Qué difícil es encontrar algo real.",
        "Una mierda cuando te ilusionan con intención.",
        "RT @susurrx: ¿no te cansas de repetir una y otra vez lo mismo?",
        "RT @DebemosSonreir: \"Y me despedí sabiendo que no quería irme.\"",
        "@MotivacionesF @Arroban_FWTV  COLOMBIA ⚽😃🎉🎉🎊🎉",
        "RT @Quiique: –Hola, quiero hacerme un tatuaje, ¿en dónde duele más?\n–En la entrevista de trabajo, joven.",
        "RT @Tony_Wst: Aburrido estar en casa. Mucha pereza para salir.",
        "RT @AntuanYJM: Que suerte la mía que decidiste sonreír, cuando gritaba tu nombre.",
        "RT @AntuanYJM: Ojalá todo fuese tan fácil, como las ganas de no quererse ir nunca.",
        "RT @_jessich: Nada más delicioso que la pizza, bueno sí, tus besos sabor a pizza🍕🍕♥️♥️",
        "RT @WizFamous: Yo no quiero algo contigo, yo quiero todo.",
        "RT @WizFamous: Gente que va de sobrada y efectivamente, sobra.",
        "RT @WizFamous: Seamos realistas, hagamos lo imposible.",
        "RT @WizFamous: Mi móvil ya parece un teléfono fijo de tanto estar con el cable del cargador puesto.",
        "RT @UnPutoSensible: Eres todo eso que no quiero perder jamás.",
        "RT @UnPutoSensible: Ni tú volviste hablarme, ni yo volví a escribirte.",
        "RT @UnPutoSensible: Ese miedo de volver a caer en lo mismo en aquello que te costó tanto salir.",
        "RT @UnPutoSensible: Menos mal que nadie escucha lo que pienso.",
        "RT @UnPutoSensible: La locura es un placer que solo los locos conocemos.",
        "RT @UnPutoSensible: Pedir perdón no significa que la otra persona tiene razón, significa que valoras tu relación más que tu ego.",
        "RT @TuFilosofiia: Ni contigo ni sin ti joder.",
        "RT @TuFilosofiia: Si no me despido es porque no quiero que te vayas, ¿qué no entiendes?",
        "RT @InsensiblePoeta: Te extraño\n\nNo importa la hora en que leas esto.",
        "RT @InsensiblePoeta: Conocí los vicios, el día que probé tus labios.",
        "RT @InsensiblePoeta: A estas horas dejo de pensarte, para comenzar a soñarte.",
        "RT @UnCuriosoDice: \"Alguien me preguntó si yo te conocía. Un millón de recuerdos pasaron por mi mente, pero me limité a sonreír y dije que …",
        "RT @ESdeRock: \"El amor no es sólo ciego, también es sordo.\"\n\nArctic Monkeys - Fake tales from San Francisco",
        "RT @MasQuePalabras: Algún día diré \"no fue fácil, pero lo logré\".",
        "RT @jersonribero: Solo le pido que no espere nada de mi, soy una maquina de decepciones.",
        "Conoce a los diez futbolistas más rápidos del mundo | RPP NOTICIAS http://t.co/Fajc2PSijD vía @rppnoticias",
        "RT @InsensiblePoeta: Me volví adicto a la poesía en cuanto vi tu sonrisa.",
        "RT @DichosCasuales: Si vas serio, dímelo para no fallarte. Si es un juego, dímelo para divertirme.",
        "RT @jersonribero: -Y te gusta?\n-pues así de gustarme mucho, muchisismoo, Si:(",
        "RT @miabuelasabia: No nos atrevemos a muchas cosas porque son difíciles, pero son difíciles porque no nos atrevemos a hacerlas. (Séneca)",
        "RT @jersonribero: Que chimba hablar con alguien todo el día y no aburrirse.",
        "El conocimiento se comparte.",
        "RT @jersonribero: Usted me gusta, me encanta, me fascina, me trauma, ME TODO.\n\n-nunca, nadie en la puta vida me lo dijo.",
        "#VamosColombia si gana me emborracho.",
        "RT @BadTeddyBeer: La extraordinaria belleza de los que entienden que no quieres platicar con nadie.",
        "RT @JoseePaternina: No importa que tan fuerte seas, el día que te enamores no lo serás.",
        "Nuestras mentes se abarazan.",
        "RT @UnPutoSensible: Yo conozco muy bien mi propia historia, por lo tanto soy el único que puedo juzgarme y criticarme cuando yo quiera.",
        "RT @Meescapo: \" Escucharé \nla melodía \nde tu música \ny la mía \ncuando se unan. \"",
        "RT @Versatico_: Quererte cómo yo lo hago, no creo que alguien más pueda."
      ]
    }
  }
}