{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Verbo irregular \"EXTRAER\" se escribe con equis, siempre antes de las consonantes c, p, t. \n\nYo extraigo\nTú extraes\nÉl extrae\nNosotros extraemos\nVosotros extraéis\nEllos extraen.\n\nEl uso de la equis se aprende en clases de castellano, en primaria. ¡Muy eXtraño! https://t.co/XPc5xeSfRB",
        "En la página de secretaría de Senado no sale todo el texto, deberíamos protestar. 😁😁 https://t.co/XwPwjlsMwM",
        "Sin esa página en realidad es más difícil encontrar un artículo. https://t.co/wJgDmEHAhK",
        "Pobre diablo. 😂😂😂😂😂😂 https://t.co/5X5msdVgK3",
        "@cesarau69454649 Hierba mala nunca muere.😝",
        "@quierocambioya Gracias cambiecito, feliz día. 😘😘😘😘😘",
        "RT @quierocambioya: Feliz día Linerito https://t.co/TRZleQVTnh",
        "🤣🤣 https://t.co/Yzomxr6vQ4",
        "¿En serio mataron a Guacho?",
        "Todas las vías de hecho son salvajismo, así empezó la guerrilla, justificando sus crímenes. https://t.co/21LsHaT7RV",
        "@cesarau69454649 😘😘😘😘😘😘😘😘😘",
        "Feliz día para todos lindos tuiteros. \n\n😘😘😘😘😘😘 https://t.co/B82g0ENEG6",
        "@cesarau69454649 Lo bello de Twitter es que existen personas como tú. Te deseo lo mejor en este día, igualmente a todas tus amistades, celebra con mucho amort. 😁😁😁 https://t.co/66LDD87WpG",
        "RT @cesarau69454649: @CarolineroF hoy no es un día más, es aún un día, las bendiciones del Creador sean para ti, tu familia, tus amistades…",
        "@ecojuanfe Seguramente, que horror. 😝",
        "@Ricardovillaca3 😂😂😂😂😂😂",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/8WVjnqghBU",
        "Cuando una loca o un loco se obsesiona contigo no hay nada que pueda ponerle freno, los locos no tienen límites.",
        "Hace tiempo no usaba @TransMilenio, entiendo que @EnriquePenalosa prometió mejorar el servicio, realmente lo logró, felicitaciones.\n\nEsto prueba que la izquierda está en plena capacidad de destruir lo que sea.",
        "@Cgalindo102 😂😂😂😂. Gracias, ¿quién contra quién?",
        "@eqaciones 🤣🤣🤣🤣🤣, mijo Colombia- Argentina, igual quedó 0 - 0. 😢😢😢",
        "¡Goooooooooooooooooooool!\n\n¡Jaaaaaa los engañé!\n\n😋😋😋😋😇😇😇",
        "¡Otra vez no me avisaron que había partido! 😡😠😡😠.\n\n¡Tuiteros desactualizados!\n\n🤣🤣🤣",
        "@Rocha77William 😋😋😁😁",
        "RT @CarrillonavasG: @sandramarin167 #MananasBLU #Lafm hay un madre angustiada, si fuera su hijo no moverias cielo y tierra xq regrese a cas…",
        "https://t.co/WwM5cX2elg\n\nColumna recomendada. 😉\n\nPor @clorduy",
        "@Rocha77William Ay siiii, son bellas. 😋😋",
        "@joseotalora83 @santiagoperine Nada que hacer, así es la vida, escucharlos es apoyar la grosería, ya no pagaré para escucharlos por medio de @SpotifyColombia tenia dos y las eliminé. 😂😂😂 https://t.co/zYVi3Q1SkB",
        "@kilm24 Si, las canciones le quedaron muy bien  hechas. 😁😁",
        "Recomendada para quienes les gusta la salsa, y quieren entender las letras de las canciones de Rubén Blades, aunque confieso que su ideología me decepcionó, pero lo importante es que canta bonito. 😁😁\n\nTampoco sabía que se había lanzado a la presidencia, ni que es colega. 🤣🤣 https://t.co/10b784EUQd",
        "Sabía que tenía una canción de @monsieurperine por fin la encontré. 🤣🤣🤣🤣, en fin, ya salió de mi biblioteca, veo que @santiagoperine toca su música desde el odio, y no me quiero contaminar, soy un ser de luz. \n\n#QueOdioso. https://t.co/KxTURNFNST",
        "@totorangelm @jrarenasv @santiagoperine @matadoreltiempo @pilar_rod 🤣🤣🤣🤣🤣 posiblemente.",
        "@2654526645 No estoy muy segura, no me puedo acordar cuál era la canción de @monsieurperine @santiagoperine que tenía, quizá nunca la tuve. 😁",
        "@totorangelm @jrarenasv @santiagoperine @matadoreltiempo @pilar_rod Toca una guitarra desafinada. 😁",
        "@luiscarlossaenz @santiagoperine @DanielSamperO Juraba que tenía una canción de @monsieurperine, pero la estoy buscando para eliminarla y no la encuentro. 😋😋 https://t.co/AKrw0LEVIx",
        "Lástima, @monsieurperine suena como bien, pero @santiagoperine me hizo entender porque no debo descargar su música, quizá me contamine con su odio. 😂😂😂😂😁😁.\n\nQue hombre tan odioso, rancio y amargado. https://t.co/IJPVb1GBEs",
        "Iba a dejar de escuchar la música de  @santiagoperine pero recordé que nunca la escuché. 😁😁😁\n\nPensaba que tenía una canción de ellos, pero ño. 😋😋 https://t.co/1BcUsKQsiG",
        "Reenfoque que nos tiene nadando en drogas. \n\n¡Qué mal! https://t.co/n358F3QnxC",
        "¿Le está diciendo marihuanero al tío?\n\n😲😲😲😲😲😲. \n\nEn mi casa me hubieran dejado sin dientes por una cosa así contra un tío o una tía. https://t.co/FkpJMSLVpm",
        "@CarrillonavasG 😓😢😢😢😢😢😢😢",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.\n\nNo entiendo por qué les extraña, así es JuanPa. https://t.co/lh3dN1IHzk",
        "@QuirozJessicaJ @DfajardoR @IvanDuque @mluciaramirez @MinInterior @ElUniversalCtg @PartidoConservC @AlcaldiaCTG @PEDRITOPEREIRA1 Si, lo recuerdo, del grupo de los juiciosos. 😉",
        "@QuirozJessicaJ @Jorgelizarazo16 @jsanchezcristo @SenadoGovCo @JulianBedoyaL17 @PartidoLiberal Es lo que debería hacer siempre la ciudadanía, seguir los debates de control político y conocer los resultados, no es posible exigir si no existe el conocimiento adecuado sobre dichos temas, es por eso que las audiencias son públicas, televisadas e incluso aparecen en YouTube.",
        "El Congreso de la República es la representación del pueblo, literalmente, allí también hay académicos. Afortunadamente. 😉",
        "RT @clorduy: Súper curioso y llamativo que los empleados que hoy estan ocupando cargos en provisionalidad en los llamados municipios priori…",
        "Curiosidades del proceso. 😋 https://t.co/MR6ul9a2qE",
        "@juan2319611 Jejejejejejejej 😇😇😇",
        "¿Porqué no me avisaron que había partido? \n\n😡😠😡😠😡😠😡\n\nBueno, lo importante es que ganamos. 😁😁😁😁",
        "@Ricardovillaca3 @Santosterroris Si, es cuestión de gustos, yo los odio. 😁😁😂😂😂",
        "@Santosterroris 😉😉😉😉.",
        "@Santosterroris Si también odias los piercing, las extensiones en las orejas, 😝, la maracachafa, el populismo, el socialismo del Siglo XXI y los integrantes del Foro de Sao Paulo, si. 😂😂😂😂😂😂",
        "@Santosterroris Lo siento, pero pienso igual, me parecen tan desagradables, todos, ninguno es lindo. 😝😝",
        "No sé que es más desagradable, si un tatuaje o un piercing. \n\n😝😝",
        "Para mi, un factor determinante para no ínteractuar con otra persona, es que tenga un tatuaje.\n\nLos detesto. 😝😝\n\n¡Me parecen HORROROSOS!",
        "Si veo un policía con tatuajes... creo que no confiaría en él, no me imagino a una persona seria con tatuajes.\n\n#OdioLosTatuajes\n#Gas. https://t.co/ukGwz40U26",
        "Shi. https://t.co/ukGwz40U26",
        "RT @clorduy: Espere el martes 11 de septiembre, entrevista con el periodista #AlfredoFelipeMartínez de AF noticias - Af Marketing https://t…",
        "RT @cristian_caffa: Tu nivel social y bienes materiales que tanto te esfuerzas por mantener son tan efímeros como tu paso por esta vida.\nTo…",
        "@msn_uno Claro y servientrega, dos empresas donde la mayoría de sus empleados son negligentes, 😡😠😡😡. Los odio.  los de Movistar son un sol. 😁😁",
        "@msn_uno 🤣🤣🤣🤣🤣🤣🤣🤣 ño, a partir de hoy. 🤣🤣🤣",
        "😍😍😍😍😍😍😍😍😍😍\n\nAmort y Control. \n\n😍😍😍😍😍😍😍😍😍😍😍 https://t.co/NduLxOlIzk",
        "Amantes de la salsa... 😍😍😍😍😍😍 https://t.co/xigHki3lxE",
        "@ZERGEBEL 😂😂😂😂😂😂😂😂😂😂😂😂 Oks.",
        "@ZERGEBEL ¿Será? 🤔",
        "@NELSONPARRAROCH 🤣🤣🤣🤣🤣. 😒😒😒",
        "Ahora el único \"padre Linero\" es el mío. \n\nC.c. @PLinero\n\n😋😇😋😇😋.",
        "Por estos días todos los Linero colgamos los hábitos, dejaré de ser un ser de luz. 😁😁",
        "RT @DiegoSuarezM: La voluntad popular fue que la consulta no pasaba. https://t.co/loxDrvKQkw",
        "@waltermunevar @petrogustavo Si si si si si. 🤣🤣🤣🤣",
        "@ecojuanfe 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂.\n\nMañas que aprenden en el Foro de Sao Paulo, así son los comunistas del siglo XXI.",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣😂🤣🤣🤣🤣🤣 https://t.co/jDArkAFoot",
        "@ecojuanfe Todos héroes nacionales de las filas, el hambre y la escasez. 😂",
        "RT @ecojuanfe: @CarolineroF Ahí faltaron para la revolución:           Gustavo Petro.                               \nJuhampa Santos.…",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno Vea pues, yo no estaba discutiendo, me acabo de enterar era una discusión. Las cosas son como son, se es o no se es es corrupto, se es o no se es mentiroso, se intenta o no engañar a la gente. No es posible ser medianamente mentiroso, creo eso sucedió con consulta.\n\nFeliz noche.",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno Pues la Corte la revisó y no encontró inexequibilidad, sobre la segunda si, ¿Sugiere acaso que por capricho de una ex senadora, se viole la Constitución? ¿Acaso eso no es corrupción?",
        "Definitivamente vivir en la selva y consumir maracachafa en exceso, los abstrae de la realidad, ¡dizque héroe nacional!. 🤣🤣🤣🤣🤣\n\nHéroes nacionales para la revolución: \n\nFidel.\nChávez.\nMaduro.\nMarulanda. \n\nQue de locos. 😂😂😂 https://t.co/4QuGKQItkj",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣\n\n👇 SiGnifica ignorar muchas cosas.\n\n@petrogustavo nunca cambies. \n\n🤣🤣🤣🤣🤣🤣 https://t.co/Xe9HhXDyYs",
        "Un buen periodismo se aleja de las emociones y opiniones subjetivas y se acerca a los libros, la lectura y la racionalidad.\n\n😉\n\n#RecuperemosElBuenPeriodismo.\n\nSi Julito y Camila siguen asi, creo que ni en la casa los van a escuchar, están echando a la basura su profesión. https://t.co/okwTexjfev",
        "🤔🤔🤔😲😲.\n\nExcelente pregunta. https://t.co/sJsoxdJIQe",
        "Padezco una fuerte adicción a @SpotifyColombia.",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno Ahora bien, TODAS tienen que tramitarlas, lo que sucede es que cuando están mal hechas y violan el ordenamiento jurídico colombiano, les pasan ponencia negativa para archivo, ¿Sabes cuántas locuras legislativas y chistes juridicos se archivan semestral/? Rta: más de 200.",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno ¿Qué se estudia allí? Si iniciativas violan principio transversal de CN, si son convenientes y si son viables. TODOS los Proyectos de Acto lLegislativo serían en si, inconstitucionales, porque reforman la Carta Politica, pero no la pueden sustituir. Xq se declara inexequibilidad.",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno No las han hecho, dame un solo ejemplo de un cambio inconstitucional que esté vigente, es por eso que la Corte por cargo de sustitución declara inexequibilidad.\n\nRta: todas las iniciativas son estudiadas desde el primer debate por los ponentes y sus UTLs",
        "RT @clorduy: La APP para recuperar integralmente la navegablidad del rio Magdalena es una política de estado, y  para su ejecución no debe…",
        "@Bagatela_SB Si, estoy de acuerdo, no deberíamos mantenerlos. 😝",
        "@carlosandres800 ¿Tienes las razones de la inconstitucionalidad? Ejemplo, para el caso de la cadena perpetua, si es implementada mediante referendo, y la pregunta que convoca no es inconstitucional (está bien redactada), no veo vicio de inconstitucionalidad si es aprobada con revisión.",
        "@Bagatela_SB Pues yo siempre he pensado que no deberían tenerlos ahí de vagos, deberían ponerlos a hacer algo, el trabajo dignifica.",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno Ahora, se advirtió de los problemas de carácter jurídico de la consulta, desde el momento en que fueron presentadas las iniciativas, si supieras cuántos proyectos no pasan por inconvenientes, improcedentes y/o inconstitucionales... Y NADIE se convoca consulta.",
        "@dicastina @PaolaHolguin @jsanchezcristo @cesar_osorno Ahí está el error. El Congreso no puede modificar Constitución a diestra y siniestra, como tú dices, la Constitución debe ser respetada, es por esto que no la puede sustituir, el único competente para sustituirla es el pueblo, parcial/ mediante REFERENDO, total/ mediante Asamblea",
        "@hpgicht 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂, ahora lo entiendo todo.",
        "@_Le_Mar 😂😂😂😂😂😂😂😂 \"Anticonstitucional\" 🤣🤣🤣🤣🤣🤣. Selecciona mejor tus amistades. 🤣🤣🤣🤣🤣🤣🤣",
        "@Bagatela_SB Depende, si son trabajos forzados que van en contra de la dignidad humana, ño. 😋😋",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣\n\nY así son pa' todo. \n\n😂😂😂😂😂😂😂😂😂 https://t.co/d3Upc0oRGN",
        "RT @FENALPI: @CarolineroF Va en contra de la constitución.",
        "@StevensAchury Buen ejemplo. También ejemplo de despilfarro innecesario.",
        "RT @StevensAchury: @CarolineroF Un ejemplo claro, la consulta anticorrupción",
        "@boteroitaly ¡Tal cuál! 😣😣😣",
        "¿No se supone que en el colegio dictan una materia que se llama \"Constitución\"? 😡😠😡😠.\n\n¿Qué pasó ahí? \n\n🤣🤣🤣🤣🤣 https://t.co/Y8SQUY0Vu2",
        "@Natura1l Asi es, con 3 formas difentres para llegar a ella. \n\n1. Constituyente derivado, a falta de competencia. 2. Referendo y a falta de competencia, 3. Asamblea Constituyente.",
        "¿Qué entiende usted cuando le hablan de inconstiticionalidad?"
      ]
    }
  }
}