{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @HogwartsTM: La cruda realidad. https://t.co/DG1g7HWY0O",
        "RT @A3Noticias: El número de jirafas en el mundo se reduce a casi la mitad en tres décadas y se alerta de una \"extinción silenciosa\" https:…",
        "RT @srtabebi: Un aplauso estridente y sonoro para todas aquellas personas que en vez de aconsejarte que no lo hagas dejan que te equivoques.",
        "RT @ElKilerDeM: Ke asko estar soltero en nabida .. Mu falto de kariño en berda ..",
        "RT @ElKilerDeM: Al ke se pase le pego kon un pakete de turron en to la kara",
        "RT @ElKilerDeM: Te reyeno de plomo si tokas a mi jente",
        "RT @ElKilerDeM: Arto de ser sensivle kiero jaleo del weno",
        "RT @ElKilerDeM: El satanas baja a berme y le arranko el kuello de un bokao",
        "RT @ElKilerDeM: Pum kon una pala en tol pexo y a yorar a tu kasa",
        "RT @ElKilerDeM: Tol dia kon la minga flacida .. nose ke me pasa",
        "RT @LTNEC: BBC podría haber elegido como mujer influyente a miles de españolas en vez de a una torera. \nNos nos representa, tauromaquia nos…",
        "RT @Harry_Potter_TM: Cuando una pareja potterhead se casa ⚡️\n\nhttps://t.co/hbAlm2HUCI",
        "Con lo bonito que es #Moana , y nosotros tenemos que poner #Vaiana ... madre mía...",
        "RT @fjamie013: https://t.co/BQoIsmfA0B",
        "RT @ElKilerDeM: Mantita, kolakaito y a partir ocikos si se tuerze la noxe",
        "RT @ElKilerDeM: De boteyon en el metro bebiendo kalentito y sin mojarme",
        "RT @niamsflash: Esta chica se merece un monumento. https://t.co/gdjMmpiKnZ",
        "RT @standxbrave: Wow sí, no veas, qué gracioso y original, me parto el culo. https://t.co/7Pn7AIPOlP",
        "RT @ElKilerDeM: Pal doña manolita ke boi a robar decimos de loteria pa la nabida aber si toka y sino me da lo mismo porke lo boi a robar iw…",
        "RT @ElKilerDeM: Me gastao la paga ke ma dao la awela y no a abio ni beso ni e tokao teta y encima e tenio ke pagar las palomita .. Mu aprob…",
        "RT @PartidoPACMA: El goteo incesante de casos de violencia machista revela un problema cuya raíz no está siendo combatida. #NiUnaMenos http…",
        "RT @yisucrist: -yo: tengo k consentrarme para estudiar este examen importante\n\n-mi mente:\n\nhttps://t.co/euDYcBDGZM",
        "RT @ElKilerDeM: Pal cine kon la vero despue de klase aber los animale fantastiko aber si yora y toko teta",
        "RT @agarzon: Hacer un minuto de silencio en el Congreso por la muerte de Rita Barberá es un homenaje a su trayectoria. Nos negamos y nos sa…",
        "Lo que me me ha costado levantarme... no es buen presagio",
        "RT @AzaharaySiria: PERDIDO DIFUSIÓN https://t.co/ww9k0Q3Vce",
        "RT @policia: ¿Ya has planeado tus vacaciones junto con tu mascota🐶🐱? Organízate... el abandono NO es una opción. #Responsabilidad #Animals…",
        "RT @ElKilerDeM: Aber si aprendes a eskribir ke va a no lleba h karajaula https://t.co/YvOoxZ8QLu",
        "RT @ElKilerDeM: Pa las tienda a robar los regalo de nabida pa segir kon la tradicion ke no seme exe el tienpo encima",
        "Me muero jajajajajajajajajaj qué grande es https://t.co/bMMOoVS6by",
        "RT @ElKilerDeM: Muxa gente ke me ace eskupir al suelo x no ekupirles en la kara",
        "RT @EiProfeta: Destrozan la estrella de Donald Trump en el Paseo de la Fama de Hollywood. Ya solo le quedan 6 horrocruxes. https://t.co/iAJ…",
        "RT @ElKilerDeM: Arto de ser konprensiblo .. kiero dar plomo",
        "RT @ElKilerDeM: Pal xino denfrentre de mi kasa aber si me inbitan a un piti ke estoi mu agobiao estudiando y la awela no me da la paga",
        "RT @antena3com: Logran controlar el cáncer de mama privando a las células de sustancias de las que se nutren https://t.co/lFAV3DV6v4",
        "RT @ElKilerDeM: Arto de ir en el trasporte publiko kon xonis",
        "RT @ElKilerDeM: Mu metio en el papel de sensible pa ber si toko teta en el cine este finde",
        "RT @ElKilerDeM: Muerto del asko en klase de sociale",
        "RT @ElKilerDeM: Pa la panaderia a mangar unas wenas barras de pan pa acerme un bokata ke rebienta intestino",
        "RT @EiProfeta: \"¡PIERTOTUM LOCOMOTOR!\n¡Qué ganas tenía de usar ese conjuro!\" #HP7P2 https://t.co/p91MWQ6Xzi",
        "@FrankieJesstein sii! Lo repelen. Y la pimienta no les gusta nada de nada",
        "@FrankieJesstein echa limón o pimienta!!",
        "Y creo que lo que peor llevo es levantarme y que siga siendo de noche 😪",
        "Pues llevo desde las 6 despierta, llueve y hoy empiezo las prácticas. Va a ser un día geniaaaaal",
        "RT @ElKilerDeM: Pa ke kiero saber istoria si ya e aprendio en la unibersida de la kalle",
        "RT @ElKilerDeM: Bokata de lomo y a acer xuletas to la tarde pa aprobar mañana",
        "RT @ElKilerDeM: No tengo tienpo de jugar al mainkra tengo ke poner orden en el barrio",
        "El mundo a sus pies 👣🐱💚 https://t.co/y6v61iRX1A",
        "Miradas felinas 🐱 Mi gatuchi 💚 https://t.co/2VAHpQZkBd",
        "RT @ElKilerDeM: Al prosimo karajaula ke abandone animale le entierro bivo de una pata en el pexo",
        "RT @ElKilerDeM: Arto de tener ke irme a la kama a las once los bierne .. kiero ir a liarla al parke",
        "Estamos medio Alcobendas en la sesión de las 23:00 en el Diversia esperando ver #AnimalesFantásticos",
        "RT @PartidoPACMA: El Partido Animalista logrará que, como ha ocurrido en Argentina, España también prohíba las carreras de galgos. #NoSonOb…",
        "RT @ElKilerDeM: Mi perro bale mas ke kualkiera y kien diga ke no le arreo kon un yerro en la nuka x karalonbriz",
        "RT @BegotxuBoo: Estoy acojonada con esta foto. ¿De dónde coño sale esa mano? ¿Es la que mece la cuna? https://t.co/ckaGAtjfOl",
        "RT @ElKilerDeM: Aciendo pesas pa tener el pektoral duro komo una ciweña",
        "RT @ElKilerDeM: Arto de los filtros de esnatxat ke nunka me detektan la kara",
        "RT @alexgonzalezact: .@OneMagazineES Me podeis explicar por favor por qué me sacais en vuestra portada sin mi consentimiento? Y de donde ha…",
        "¿De verdad siguen existiendo cromañones que piensen que los toros no sufren?",
        "RT @A3Noticias: Una cría de mono perdida se une a un rebaño de cabras al creer que una de ellas es su madre ► https://t.co/PF5Xn3cxfe https…",
        "RT @ElKilerDeM: Se enpieza kabreandome y se akaba bajo tierra",
        "RT @ElKilerDeM: Por la kalle exando bao x la boka ajjajajaja parece ke boi fumando",
        "RT @nnsshh37: Nigga, who tf said I liked you?  https://t.co/i3Hzdn3VjD",
        "RT @LadyEnoa: Sigo en Twitter por cosas como esas😂 https://t.co/SAJcCUzhMf",
        "RT @Martazas12: Pero que te han hecho Benito?????😭😭💔 https://t.co/j9s4xkonZN",
        "RT @yisucrist: mi objetivo en la bida es estar tan feliz como este perro https://t.co/0yAJsUPDG1",
        "RT @yisucrist: una d las grandes cuestiones del universo https://t.co/hbIrAmqelL",
        "RT @franalations23: @OriginalFunko @KoensTweetLife the original starters!!",
        "RT @InstaSamer: https://t.co/EFHPXVFpd8",
        "RT @paulitricia: Claro es que a nosotras no nos duele https://t.co/CeGFig923o",
        "RT @srtabebi: Dios odio a la gente que hace ruido al comer no lo aguanto de verdad qué ganas de asesinar más tontas.",
        "RT @yisucrist: rt si yoraste x el final inesperado https://t.co/wFV2ONe1SA",
        "RT @fjamie013: https://t.co/9xlzyhE9tA",
        "@Iberia de la fila 10 nos pasaron a la 18 y 19, sin ninguna explicación. Llamé y no me dan filas del principio, cuando fue lo que yo escogí.",
        "RT @yisucrist: este tio es una leyenda https://t.co/cPgqMqKQdE",
        "Ultima vez que compro en @Iberia . Segundo cambio que nos hacen y no son capaces de ayudarnos. El servicio de Atención al cliente es pésimo",
        "RT @EiProfeta: Potterheads y fans de Star Wars con las varitas y las espadas láser levantadas por la muerte de Alan Rickman y Carrie Fisher…",
        "RT @alexgonzalezact: FELIZ 2017 FAMILIA!! https://t.co/ynYOLZJNm0",
        "RT @commonmadgirl: ESTOY GRITANDO CON EL NUEVO ANUNCIO DE CHENOA https://t.co/lGPe4pavg6",
        "RT @JoelChevas: DÓNDE VES LA CONTAMINACIÓN A VER DÓNDE LA VES https://t.co/R4tkJMWFuo",
        "RT @srtabebi: El novio de mi amiga es mi amigo hasta que se porte como no debe. Y ella puede ser buena, pero ¿yo? JAJAJA YO SOY MU MALA ENE…",
        "RT @REFUGIOLACANDEL: Necesitan donación de leche y biberón!Si quieres ayudar a los gatitos que están desnutridos 675302035 Es #Urgente sino…",
        "RT @antena3com: Un refugio de animales celebra que todos sus perros y gatos han sido adoptados https://t.co/Zsfblfi38i vía @HazteEco",
        "RT @abbymnorman: Carrie Fisher let us see her struggle, recover, struggle more, fight, and thrive. She gave us as many gifts off-screen as…",
        "RT @alexgonzalezact: No es la flecha, es el indio. \n🏹 by @David Lopez https://t.co/IqvP2ajSEi",
        "Por favor, sacad el #MarioSunshine para la #WiiU @NintendoES 🙏🏼",
        "RT @WWFespana: El lince llevaba muchos años sin criar en los Montes de Toledo... Y en 2016 lo ha vuelto a hacer 😸 https://t.co/kuYfwDnBCk @…",
        "RT @MiguelUrban: Todo mi apoyo, mi cariño a  @TeresaRodr_  Compañera ninguna agresión sin respuesta, nos tocan a una #NosTocanATodas https:…",
        "RT @Vertele: Mediaset y Atresmedia, otra vez multadas por exceso de publicidad https://t.co/zYixnDTh7X https://t.co/I7w89BbLTE",
        "RT @daaebrown: Forever Family❤️ #Adopted https://t.co/Ql8LpiknPA",
        "RT @ElKilerDeM: Eskuxame kojo la biblia y te aplasto el kraneo https://t.co/dkjwfKGbWg",
        "RT @ElKilerDeM: Mazandome pa tokar la pandereta a golpes kon el pexo",
        "RT @ElKilerDeM: Sangijuela ke sois tos unos sangijuela",
        "RT @ElKilerDeM: Y si me apetece cenar zigalas las robo y punto ke yo no me pribo",
        "RT @ElKilerDeM: Aciendo weko en el intestino pal kordero de noxebuena ke ai ke kuidar el tenplo",
        "RT @ElKilerDeM: Ya bera la kara ke va poner la awela kuando bea los salmone ke robao pa nabida",
        "RT @antena3com: .@DANIROVIRA promueve la adopción responsable de animales para esta Navidad https://t.co/pzsMNVUCRE #nosonunjuguete",
        "RT @ElKilerDeM: Wantazo al ke me llame karajaula",
        "RT @ElKilerDeM: Agobiao sin bida social kon ekxamenes aver si sako un cinko",
        "RT @ElKilerDeM: Pa misa a ver ke puedo robar"
      ]
    }
  }
}