{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#os El chavismo nombra a 13 jueces fieles para el Supremo - El nombramiento de los nuevos magistrados del Tribu... https://t.co/RGojSqNkTw",
        "#os Bueno para los productores grandes, malo para los pequeños https://t.co/47JQ3SXWlL",
        "#os Mahou estudia comprar parte de la cervecera Anchor por 275 millones https://t.co/drLMZ59ny6",
        "#os Bankia reserva 1.060 millones más para atender las demandas https://t.co/ksNTUZe57u",
        "#os Detenido por matar supuestamente a su pareja con una piedra https://t.co/RYK4wUu7wd",
        "#os Mueren dos israelíes en un ataque palestino en el centro de Jerusalén https://t.co/DiYqOEwKMe",
        "#os Un año de avances clave y algún retroceso en los derechos civiles https://t.co/yrwwZyMMBo",
        "#os Slim perdió en 2015 casi el equivalente al PIB de Honduras https://t.co/FSmSwQqRqj",
        "#os La Navidad es una fiesta romana - \"Bah, paparruchas\", responde Ebenezer Scrooge cuando le felicitan las Pas... https://t.co/prZFIKmaWG",
        "#os Feijóo augura a Sánchez que las urnas castigarán su “boicot” a Rajoy https://t.co/6LfmzRxCQ6",
        "#os Los transexuales vascos tendrán un carné con su identidad de género https://t.co/7FAeQnuTdr",
        "#os El Consell indemniza a cuatro hijos de víctimas de violencia de género https://t.co/LohWYL6Ny9",
        "#os Directo | Albert Rivera comparece tras las elecciones del 20-D https://t.co/HNMelhuE6f",
        "#os ‘EL PAÍS Suena’ con música de John Williams en el Teatro Real https://t.co/AUmDNwxCyt",
        "#os Los pájaros que inspiraron la teoría de la evolución podrían extinguirse https://t.co/rqSJQnKBGM",
        "#os Grecia legaliza las uniones gais pese a la firme oposición de la Iglesia https://t.co/3vTCl4oDPZ",
        "#os Cinco propuestas informativas a esta hora - Rajoy recibe a Pedro Sánchez este mediodía en La Moncloa. El PP... https://t.co/z3bkgQXx1U",
        "#os Navidad mágica en León - En las calles de León hay magia de Navidad a Nochevieja. La capital leonesa se con... https://t.co/fQ0Cb59q4B",
        "#os Madrid refuerza los carriles bici y crea zonas de wi-fi gratuito https://t.co/041Rmr974U",
        "#os Las nuevas ayudas al cine valoran carrera del productor y viabilidad https://t.co/qOInczDpT7",
        "#os Mario Casas: \"Sé que puedo liarla, aunque me pongan a parir\" https://t.co/e9vMKq2cvy",
        "#os El chavismo tiende una emboscada al nuevo parlamento venezolano https://t.co/zEd7wDIRH3",
        "#os México auxiliará al Ateneo español con más de 50.000 dólares anuales https://t.co/nYgBEhUxp8",
        "#os En Colombia muere más gente por accidentes viales que por el conflicto https://t.co/ZV1uEy9ZPA",
        "#os España reclama a los autores de la matanza de jesuitas en El Salvador https://t.co/OAN8V41rro",
        "#os La batalla por la cuenta de Twitter de la Casa Rosada argentina https://t.co/d0XYdoTYdl",
        "#os ¿Resetear España? - Fue con Windows 95 cuando empecé a oírlo, pues antes, quien sabía, sabía: “Reset and re... https://t.co/rbyqv6ieRt",
        "#os Cerámica del espanto - Francisco Toledo (Juchitán, 1940) reitera su denuncia del horror en México. No ha de... https://t.co/iXQmtKHsek",
        "#os Felices fiestas con papel y tijeras - Google felicita la Navidad a los internautas con un doodle inspirado ... https://t.co/BpMvS42P3O",
        "#os Venezuela en su laberinto - El presidente Maduro declaró, virtuoso, que reconocía el resultado de las elecc... https://t.co/h55O7P0CEX",
        "#os Macondo - “¿Tú recuerdas?”, le pregunta Milo Parker a Ian McKellen en Mr. Holmes.“Muchas cosas”, responde é... https://t.co/cwBIVGWVJy",
        "#os El Gobierno aprueba la primera compensación por el caso Iguala https://t.co/BkDsVwJl7M",
        "#os El hijo de Bachelet lanza una ‘bomba’ al Gobierno chileno https://t.co/pcE6hrY5lJ",
        "#os Las bragas de Nefertiti - “Felices aquellos de entre nosotros que tienen la suerte de penetrar en un santua... https://t.co/69NaYjT5yr",
        "#os Un Josep Pla poselectoral - No sería el primer caso de unas elecciones generales que provocan más problemas... https://t.co/NXka731GXm",
        "#os Villar: “Ni soy el presidente de la FIFA ni de la UEFA” - El presidente de la Real Federación Española de F... https://t.co/voY09jSfMC",
        "#os Barreras - Soy la persona fotografiada en la página 39 de su diario del día 21 de diciembre intentando ejer... https://t.co/AuoTSTi0ea",
        "#os Los incendios también vuelven por Navidad - Las altas temperaturas y la sequedad del terreno se alían cada ... https://t.co/V9szZDSkvc",
        "#os Cambio de mentalidad y no de clima - Estamos a finales de diciembre y prácticamente no ha llovido nada. Y t... https://t.co/D5Hm4kfU4y",
        "#os Tras las elecciones - La palabra más pronunciada por los líderes de los partidos tras las elecciones del 20... https://t.co/Z9deA3yLq0",
        "#os Diputados y senadores sin escaño - Los resultados del domingo han dejado sin el acta de diputado o senador ... https://t.co/pzIP9e6OAi",
        "#os Un antimonumento a lo efímero - Tras varios meses cerrada la Capella del Museo de Arte Contemporáneo de Bar... https://t.co/QqEyfofa9u",
        "#os Chacón descarta dimitir y dice que el resultado es “razonable” https://t.co/FyZq7KqpTi",
        "#os ‘Vídeoreportaje’: Las mil y una caras de la locura - Documental sobre las diversas voces en torno a la enfe... https://t.co/1dqtieg19A",
        "#os Un limpiabotas en la corte - Muchos barceloneses asocian hoy la plaza Reial con restaurantes de paella cara... https://t.co/5zzRXIXihV",
        "#os El estrés, aliado de la pobreza de Latinoamérica - Salir a la calle y mirar a todos lados por miedo a un as... https://t.co/HchBfx9Pcg",
        "#os Los goles de Walcott y Giroud dejan al Arsenal a dos puntos del Leicester https://t.co/xguOndd01Z",
        "#os María, el pueblo de 1.400 habitantes donde ha tocado el Gordo dos veces https://t.co/qbupd3yzMe",
        "#os El chavismo elige a 12 jueces del Supremo fuera de plazo https://t.co/WOZy3YOlls",
        "#os La prensa internacional destaca la incertidumbre política tras el 20-D https://t.co/XmGGYFWzOT",
        "#os Un alicantino al frente del festival de cine de Bilbao, Zinegoak https://t.co/x6GYwVzYLb",
        "#os Que no se te atragante la Navidad: guía para sobrevivir a las compras https://t.co/OHnPVSzxrP",
        "#os La firma de hipotecas se desacelera en octubre - El número de hipotecas contratadas en el mes de octubre pa... https://t.co/Bzp6bgsV65",
        "#os La FIFA suspende por ocho años a Blatter y Platini - Ni Sepp Blatter podrá recuperar, aun provisionalmente,... https://t.co/Nj9syeWkTW",
        "#os Manuel Escribano corta una oreja en su confirmación en Plaza México https://t.co/NQ8noyjiLU",
        "#os El PP pide “responsabilidad” a los socialistas ante los pactos https://t.co/dApfYl8YRC",
        "#os El poder sexual de la maternidad - \"Somos seres salvajes, sexuales y brutales. Desde que nacemos. Y esa ani... https://t.co/9gdp5DG8SO",
        "#os ¿Quién va a poder gobernar? - No habrá una gran coalición PP-PSOE pero es la única que las matemáticas perm... https://t.co/W0sqEVC7zr",
        "#os El PP logra un escaño cada 58.600 votos y a IU le cuesta 461.000 https://t.co/mSVr3tKLfF",
        "#os Rajoy: “Voy a intentar formar Gobierno, España lo necesita” https://t.co/07RGe3ORrs",
        "#os Cinco propuestas informativas a esta hora - ¿Qué pasa si no hay mayoría suficiente para formar gobierno? La... https://t.co/VuUHAvZLYq",
        "#os La prima de riesgo española sube por la incertidumbre política https://t.co/gezNQFky5e",
        "#os El Santander compra el portugués Banif por 150 millones de euros https://t.co/Wqj10I4Zou",
        "#os Por qué las croquetas siempre me quedan blandurrias e incomestibles https://t.co/LFnSymvJTA",
        "#os Varios fichajes estrella se quedan fuera del nuevo Congreso https://t.co/UM6JsYEqYc",
        "#os Directo | Rueda de prensa de Ciudadanos - Sigue con EL PAÍS VÍDEO la comparecencia del presidente del parti... https://t.co/sWwCQHbX2h",
        "#os Platini: “Esto es una verdadera mascarada” - La reacción de Michel Platini a la sanción de ocho años que le... https://t.co/EogEooYYRj",
        "#os El mapa del voto en el 20D - Consulte el resultado electoral municipio a municipio, la candidatura ganadora... https://t.co/6787mMXyZE",
        "#os Procedencia de los votos por partidos https://t.co/2yi99dr2YF",
        "#os Garzón aportaría sus dos escaños: “No dejaremos que gobierne el PP” https://t.co/lTLZBcsiYx",
        "#os De la caída de Bildu a los 220.000 votos del PACMA - Las duodécimas elecciones generales desde el regreso d... https://t.co/sz4HYdnLiF",
        "#os Coaliciones europeas: de ‘bodas de elefantes’ a alianzas ineficaces https://t.co/zQDQ9u6MAL",
        "#os Bruselas pide la formación de un Gobierno “estable” en España https://t.co/m9FIdBIyRo",
        "#os Domènech avisa al PSOE que el pacto pasa por el referéndum https://t.co/WU9PcZby87",
        "#os Sánchez dice que se presentará a la reelección como líder del PSOE https://t.co/8XiAg1yz92",
        "#os El PP evita hacer autocrítica tras perder 6 de 11 diputados https://t.co/AvjepJiaNH",
        "#os Blatter: “Lucharé, lucharé hasta el final, volveré” - Las fotos --el rostro macilento, envejecido, sin afei... https://t.co/avzm6LlCfa",
        "#os El Papa ve en “las enfermedades de la curia” causa de “dolor” https://t.co/SrN8waebzp",
        "#os Paula Bedosa se decanta por España - El tenis español está de enhorabuena. La hispano-estadounidense Paula ... https://t.co/RhSQlmofIH",
        "#os El número de ingresos por legionela en Manzanares asciende a 76 https://t.co/5zVHAHmEol",
        "#os El mejor vallista del mundo es español y se entrena en Madrid https://t.co/IaNo0Lsw6t",
        "#os Di Stéfano salvó a Gento ante Bernabéu - Cuando Pachín llegó al Real Madrid, a la altura de la quinta Copa ... https://t.co/gBLZKk034P",
        "#os ‘Star Wars’, una película al año hasta 2020... y más allá https://t.co/fyM1ta87B7",
        "#os Directo: Pablo Iglesias en rueda de prensa - Sigue en directo en EL PAÍS VÍDEO la rueda de prensa del líder... https://t.co/sxCUJtRIDY",
        "#os Rescatan al príncipe Christian de Dinamarca de las aguas australianas https://t.co/6Bt6TgYm1e",
        "#os Mònica Oltra, líder indiscutible de Compromís - Nueve diputados. 671.071 votos, el 25,1%. Compromís-Podemos... https://t.co/mPsKEgj33F",
        "#os ¿Qué pasaría si no hubiera Luna? - “Divide y vencerás”, decía Julio César, así que antes de analizar qué pa... https://t.co/QpCjBaqUPn",
        "#os El día postelectoral - Una vez celebradas las elecciones generales de este domingo hay una serie de fechas ... https://t.co/CWJwh2oR4j",
        "#os Seis soldados de la OTAN mueren en un ataque suicida en Afganistán https://t.co/1hIz3cgdi1",
        "#os “El ISIS nos ha cambiado todos los parámetros de trabajo” https://t.co/Z1Yw7whwnp",
        "#os ¿Son de Podemos sus 69 diputados? - Las alianzas territoriales alcanzadas por Podemos han determinado en bu... https://t.co/B4HqR3dehj",
        "#os Victoria contra el cáncer que surge sin mutaciones - Del mismo modo que no puede haber un caso de asesinato... https://t.co/BdvxNYNozm",
        "#os Benvenuti in Italia - A partire dalla Seconda Guerra Mondiale e fino a una decina di anni fa gli italiani s... https://t.co/j0kHtmGzYi",
        "#os Liam Gallagher y su mujer gastan un millón de euros en divorciarse https://t.co/RdZKScQ1P2",
        "#os Roca, solo en el banquillo 10 años después de ingresar en prisión https://t.co/A7kutiIqWj",
        "#os Rivera: “Es mejor reformar España con un Gobierno en minoría” https://t.co/AbITH4D7xi",
        "#os “Hablaré con la Federación antes de tomar una decisión ” https://t.co/2NU820SOgL",
        "#os ¿Quieres hacer feliz a un pekinés? Regálale un ‘huevo’ contra la polución https://t.co/T4Dicl8N5k",
        "#os Iglesias supedita su apoyo al PSOE a que Sánchez acepte un referéndum https://t.co/Yu8urt4W1X",
        "#os Macri reclama la libertad de los presos políticos de Venezuela https://t.co/CRhNsyw2W7"
      ]
    }
  }
}