{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Agustinadiaz5 jajajajajaa me quería ir al baño y ni siquiera me dejo jajajajajaja tentada con ese chico",
        "El \"hijos de putaaaa no se vayan\" fue lo mas gracioso del día",
        "Típico entregarle el carnet de ioma a una secretaria y que este pegado a una consumisicion de twins",
        "No me quiero ir nunca de esta clase de biología 💗",
        "@ivomarcu fue mi ultimo recurso jajajajaja",
        "Literal, hoy estuve en todas las plazas, en dos diagonales, pase por puerto de palos, meridiano v, suficiente por el resto de mi vida",
        "@FaacundoJuliaan tengo pero mis papas no querian q lo use pq no aceptaban q ande en lp con gps. Sabes como me lo dieron cuando llegue",
        "Quiero contar es que maneje una hora PERDIDA porque en vez de doblar a la derecha doble a la izquierda. No quiero saber más nada de manejar",
        "@AgusAceve2 muchas gracias agussss 💗",
        "No se cuantas cosas hice y hago porque me da lastima decir no tengo ganas o no quiero. Soy tonta",
        "Antes me bancaba dos o tres horas de patín y gimnasio y me iba flama. Hoy hice hora y media de gym y me tiemblan las piernas",
        "Todos se ponen futuro contador, próximamente arquitecto y yo me pondría haciendo lo posible para no perder el año (empiezo hoy)",
        "@juguallama claramente",
        "@juguallama @Valenminnard Jajajajajajaja se cayó como un tronco",
        "Estoy tentada acordándome de lo mal q organizamos todo en el año pero lo bien q la pasamos y lo genial q salió todo. Esto si q no lo suelto",
        "Diez mil canciones de la promoción y en el micro post previa nos acordabamos dos o tres. Extraño esa vida",
        "Que pasa con las personas que están siempre bien vestidas?!?! De 24 horas, 23 estoy en malla o en pijama",
        "RT @JuaanmaDaguerre: @EliaanaGuerra me haces feliz",
        "@JuaanmaDaguerre es q mañana voy a la facuuu, nos vemos martes jueves y viernes bombonazooo",
        "@JuaanmaDaguerre jajajajajajajajaja voy a la mañanaaa!!! A que hora vas a ir?",
        "Un espacio mas grande que una casa e igual tarde para estacionar. No hay remate conmigo",
        "Y cuando creía que los viernes eran mis días libresss.... No, tampoco",
        "Tengo tantos vídeos que ver para las clases y tan pocas ganas",
        "Como vas a hablar de amor si no tenes un perro? Comooooo",
        "Mañana es el día que estoy esperando y a la vez retrasando hace meses. Vuelvo al gym",
        "\"Pa tengo que matar a alguien y sacarle los huesos para estudiar. -mm bueno, conseguimos\" jajajajajajajaja maldita sea lo amo",
        "Post seis horas de curso, pase a buscar a mi hermana y estoy cocinando. Soy mi mamá",
        "\"A los 18-19 no se puede estar cansado, ni estresado ni de novio. Son los tres NO\" gracias tuna por estas enseñanzas",
        "Ok así de bien me va en la vida que recién veo que hay que hacer algo para mañana y me tengo que levantar a las 6.30 TRIUNFANDO cuando no",
        "@MoBarucco @Sool_Guerra jajajajajaja no paran de molestarmeeeee",
        "@juguallama @Sool_Guerra me tienen harta en esta casa llena de mentirosos",
        "Una persona trata de estudiar y llegan notificaciones que hablan sobre la fiesta del sabado. Por favor en serio",
        "\"Eliana no jugues para atrás!!! Sos el arquero boluda!!!!\" yo jugando a la play",
        "Mi papá me mando una foto de dos smirnoffs y un par de speeds y me puso \"feliz día hija, finde previa en casa\"",
        "Si puedo pensar dos veces antes de mandarmela es que soy un poco mejor",
        "Un día no sabía a donde salir y me uní a un grupo de facebook que se llama salidas nocturnas. Sigo ahí",
        "El auto hizo ruido de cuando salís manejando muy rápido y un flaco me dijo 'tranquila demonio' ah dale",
        "Los del centro de estudiantes se matan haciendo folletos para que la gente los agarre y se abanique",
        "Una vez fui con tres personas a una playita, sacamos una foto, estuvimos 5 minutos y nos fuimos. Eso es tener tiempo al pedo",
        "Quiero saber si hay algo que te pueda hacer más feliz que caer un axel por primera vez",
        "Cuanto falta para que sea enero y me vaya de vacaciones con mis amigas de nuevo?",
        "Hay gente tan de mierda que lo único que se merece es su lugar fijo en el infierno",
        "8 am lunes organizando la previa del sábado. Esto es lo que nos hiciste Ramón",
        "@juguallama ya no se como pedirte q sigamos siempre asiii t amo 💗",
        "RT @juguallama: Miren la hermosa persona que tengo al lado 💓💗 Siempre siempre siempreeee @EliaanaGuerra https://t.co/LBXOrQ1cUi",
        "Nunca son malas noches con vos @juguallama https://t.co/7878bzjHI9",
        "RT @elcosodelapizza: Yo siempre que salgo a comprar https://t.co/GCPpfmgkec",
        "Cuando te das cuenta que te estas yendo al carajo es momento de parar. Como sea",
        "Cuando dejas de hacer las cosas por obligación y lo haces porque queres",
        "Tengo que estudiar y mi hermana invitó a amigos, uno de los cuales trajo un parlante que re suena. Maldito destructor de planes",
        "Tenia tres papeles para canjear por tragos. Los canjee por botellas de agua",
        "Que nochon. Basta de mi",
        "@ColtriCaRp el amor más puro",
        "\"Cuando vas a dejar de salir?\" palabras de un padre desesperado",
        "Nunca me sentí TAN reina como hoy con el \"a ella dale todo lo que quiera\" 👑",
        "Cuantas porciones de pizza me comí hoy? Respuesta : seis casi siete",
        "Estoy ENAMORADA de vos bailando. Hermoso verteeeee!!!!!! @juguallama",
        "Lo dije y no me canso de decirlo: que HERMOSO es manejar de noche cuando no hay nadie",
        "Saque modo avión para esperar una llamada que nunca llegó. A vos te parece",
        "No cuenta como estudiar pensar todo el día en que tengo que hacerlo?",
        "[3/3 13:00] Eliana Guerra: Te invito a salir\n[3/3 13:00] Ju Guallama: Obvio\nVennnnn esto es lo que todos necesitan en sus vidas",
        "Se que estoy arruinada cuando por la más mínima cosa termino en el mismo asunto. Basta de mi otra vez",
        "Que hermoso levantarme y ver que no hacen doscientos mil grados de calor",
        "Mi hermana acaba de decir una pelotudez y dijo LOL por favor que hago siendo hermana de este engendro",
        "@Sool_Guerra simpática",
        "Me tire en la cama de mis papas y dije \"ma siento que me desmayo\" y me dijo \"por favor desmayate en tu cama\"",
        "Una vez en una previa un chico me quiso ahorcar. Yo sentí q me moría y nadie hacia nada. Los peores minutos de mi existencia",
        "Felicidad es lo que siento cuando en mi casa hay mil frutas para comer",
        "Perdón por no verle lo lindo a la ropa dstroy de mujeres",
        "El post de tomar la pastilla a la fuerza de mi perro es irse mirándome con cara de \"listo con vos hija de puta\"",
        "Dos de marzo y ya no encuentro lugar para estacionar. Devuelvanme a febrero",
        "Todo lo q veo me hace acordar a los huesos que necesito tener. Vi un helado en una foto y pensé q era un sacro. Estoy quemada",
        "No quería salir este fin de semana pero ya esta arreglado el viernes y el sábado dijeron fiesta de medicina y se me ilumino el alma",
        "Estoy FELIZ jugando juegos de anatomía. Soy una campeona",
        "RT @arieelfalcon: Mi cerebro cuando me dicen presta atencion que es importante https://t.co/vj4z6gT2Eo",
        "No hay felicidad mas grande que saber que ya no curso los sábados",
        "Mi hermana va a ser como yo y no se como reaccionar",
        "\"Como era el cuadro clínico? -vino un paciente con la cabeza caliente y le di un beso\" quiero q seas mi doctora @Agustinadiaz5",
        "Deje el auto prácticamente en la esquina pero alguien se las arreglo para clavarme un auto adelante. No los frena ni eso ni un garaje",
        "Casi atropello a una flaca saliendo de estar estacionada. Las cosas no van bien entre el estacionamiento y yo",
        "11.30 y estoy siendo acusada de ALCOHOLICA por tuna por tomar agua",
        "@AdriiCarro jajajajaja callate boludo es en serio, estoy saturada",
        "La PEOR edad son los 12-13-14. Complejos de rebeldía y adolescencia que ❌",
        "@EliaanaGuerra me fui todo el día ¯\\_(ツ)_/¯",
        "Voy a ir al gym corriendo el riesgo de q este cerrado",
        "RT @juguallama: @EliaanaGuerra @MoBarucco que es la mejor idea del mundo!!!!! YA hay que mandarla a hacer",
        "@juguallama que pensas de una así de @MoBarucco para las salidas q solían ser del trío? https://t.co/54hH2NRYNH",
        "Juro que hoy es día de estudiar todo lo que no estudie el fin de semana",
        "@AlesGiann siempre se la doy metida en comida q si le gusta pero ya no me quiere aceptar nadaaaa fue un acto desesperado",
        "@Mirocchetti_ @CuriousCatMe alguien q chapa mucho",
        "Le di la pastilla a mi perro. La escupió. Se la di d nuevo. La escupió otra vez. Se la puse bien adentro y lo tengo boca arriba hace 5mins",
        "@Mirocchetti_ @CuriousCatMe jajajajaja micol me tenes podrida admiti lo q sossss!!!!!! Jajajajajajaja",
        "No soporto pensar en algo por mucho tiempo. Odio que me consuma la cabeza",
        "\"Ponemos una casa de comidas?\" preguntas casuales de mi papa",
        "Si pienso dos veces las cosas por alguien es porque quiero mucho",
        "El amor de padre llegó al punto de pedirme que le cante una canción",
        "https://t.co/LA5GOpE38Z",
        "\"Que talle es la pollera? -xs -ah buenisimo\" no me entró",
        "RT @pdepelotudas: lo mejor que leí realmente https://t.co/OYqMP4NkLM",
        "Tuve unos nochones tan increíbles en mi vida que acordarmelos me hace más feliz que muchas otras cosas"
      ]
    }
  }
}