{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tal vez en mis sueños sea lo más cerca que podré estar de ti.",
        "RT @Versatico_: Quiero ser de ti, lo que nadie más pudo.",
        "Para  ti, solo para ti estoy disponible siempre, SIEMPRE!",
        "RT @PincheMarlboro: Ven, te necesito aquí y ahora.",
        "RT @stevehs9: Hay veces que dedicar tiempo y esfuerzo a las personas no sirve absolutamente de nada... Igual se van'",
        "Si tiene manos lindas gana puntos.",
        "RT @PabloMoAlboran: \"Aprende que no vale la pena sufrir por alguien que es feliz sin ti.\"",
        "Pense que no me ibas a hacer falta, pensé.",
        "Quiero... Ah no, no quiero, necesito estar contigo.",
        "Te quiero mas de lo que debería.",
        "RT @Psicotuits: El truco está en decirle adiós a la persona, no al amor. 😌",
        "Yo se que habrá un final feliz.",
        "RT @JovanoBitch: Me importas y mis celos lo saben. 😱",
        "RT @Mujeresomos: Aunque no te mencione, sabes que mis tuits son para ti.",
        "Mi objetivo es enamorarte, pero al parecer el tuyo es no dejarte enamorar.",
        "RT @Psicotuits: El cuerpo va a donde la mente lo lleva.",
        "Me siento afortunado, soy de esos que come, come y come y no engorda.",
        "RT @JuanVidalGil: Corre el riesgo de ser diferente, pero aprende a hacerlo sin llamar la atención.",
        "Pero por que me gusta tanto?.",
        "Y hoy como todos los días: tengo ganas de ti.",
        "RT @Versatico_: Te quiero, ¿cómo te explico?",
        "RT @jersonribero: Todo muy lindo hasta:\n-Visto!!\n-batería baja!!\n-No hay comida!!\n-Se va el internet!!\n-Te enamoras.",
        "Siento que estamos sintiendo algo.",
        "Me ilusione y la cage.",
        "Las formalidades arruinan muchas relaciones.",
        "RT @MichelPesquera: Es difícil ser un buen hombre cuando tantas mujeres no aprecian a uno cuando lo tienen enfrente.",
        "RT @DimeVen: El día se hizo para pensarnos, la noche para soñarnos y la vida para extrañarnos.",
        "RT @valent_2507: Se me antojan tus sonrisas.",
        "@valent_2507 Lo mismo pa' ti *jajaja*",
        "Si responde rápido suma muchos, muchos, muchos puntos.",
        "RT @Don_Malparido: Usted lo era todo, pero prefirió no ser nada.",
        "RT @MinionDeLatex: —¡Sorpresa!\n—¿Qué haces aquí?\n—Salí a caminar un rato y sin querer pasé por aquí\n—Pero vives a 300 km\n—Uno ya no puede d…",
        "@isnot_the_same tratar de que sea inevitable siempre.",
        "@isnot_the_same lograste sincronizar tus pensamientos contigo",
        "@__LauraMoreno__ Cómo supiste que era para ti?, jajaja",
        "@isnot_the_same jajaja 😂",
        "@isnot_the_same you're the best for I fell good",
        "No hay mejor momento que cuando se cruzan las miradas y se unen las sonrisas.",
        "RT @DiegoAyala12: Mensaje tuyo, sonrisa mía.",
        "Es claro que si no le escribes ella nunca lo va a hacer.",
        "Y eso es lo que es. http://t.co/YsEMWpPk8C",
        "Lo más lejos que quiero estar de ti es a tu lado.",
        "No buscaba a nadie, por eso aun me pregunto por que te encontré a ti?",
        "Estuve rodeado de mil mujeres y aun no me explico porque me fije en ti.",
        "Siempre lo hacen y siempre caes. http://t.co/7oC0xMepJh",
        "RT @itabaco: Eras perfecta, pero te diste cuenta.",
        "RT @Psicotuits: Muchas veces debes aceptar el hecho de que algunas personas son solo una felicidad temporal en tu vida.",
        "RT @50SombrasTuyas: —Di que sí.\n—¿A qué?\n—A ser mía.",
        "RT @DimeVen: De esas veces que dices \"No lo vuelvo a hacer\", pero el corazón es tan testarudo.",
        "RT @DiegoAyala12: Odio cada centímetro que me separa de ti.",
        "RT @DimeVen: No hacer nada también cuenta como decisión, y a veces puede ser la mejor.",
        "RT @Don_Malparido: ¿Y que viene a reclamar? Si cuando yo daba todo por usted lo único que hizo fue jugar conmigo.",
        "RT @RealmentePienso: Si una mujer ya “no te molesta” como antes, ya no te manda tantos mensajes y ya no te hace berrinches, ya valió verga,…",
        "RT @lndirecto: Semana Santa, apresúrate por favor.",
        "RT @La50SombrasGrey: \"Llega un momento en la vida donde nos cansamos de dar todo por nada\"",
        "RT @ll_Shax_ll: Ven, déjame compartirte un poco de lo que me haces falta.",
        "RT @jersonribero: Si me ignora, y a pesar de eso le vuelvo hablar sienta se importante hijueputa.",
        "RT @Don_Malparido: ¿Quién le dijo a usted que la indiferencia y el orgullo enamoran?",
        "RT @DrogadoSoy: —QUE GORDO SE PUSO HULK. \n—Estamos viendo Shrek.",
        "RT @50SombrasTuyas: No te diré razones para quedarte, sólo quiero que sepas que aquí se te ama hasta cuando tú te odias.",
        "RT @SteevenOrozco: Me encantaría alegrarle la vida a alguien.",
        "RT @marysolmartin: \"Mira, no te voy a mentir.\"\n\n—Alguien que está a punto de mentirte.",
        "RT @RealmentePienso: No es el mensaje de \"buenas noches\" es quien lo manda.",
        "RT @Versatico_: Te quiero, quieras o no.",
        "RT @DimeVen: Te extraño, hasta cuando no te lo mereces.",
        "RT @MalHablado_: No sé engañen con maricaditas de amor, qué lo único que se va y luego regresa, es el hambre.",
        "RT @DimeVen: Las respuestas cambian depende de las circunstancias.",
        "RT @JavierNobleDice: Tus consejos son buenísimos, qué raro que tu vida sea una mierda.",
        "RT @JavierNobleDice: Mi problema es que siempre espero que los demás actúen como lo haría yo.",
        "RT @Notengoswag: Fuiste ese nada que se convirtió en mí todo y te valió verga.",
        "RT @PensadorKrudo: ¿Y si cambiamos las indirectas por besos?",
        "RT @PensadorKrudo: Y sin tenerte, te perdí.",
        "RT @PensadorKrudo: Hay personas que valen la pena y otras que valen la vida.",
        "RT @guerreroosmar1: Me enamoré de sus ojos, porque me miraron como ningunos otros lo habían hecho.",
        "RT @IngenieroDice: En fin, tengo más fotos de apuntes que con mis amigos.",
        "RT @kevinyall: O me paso de buena gente, o soy un imbécil.",
        "RT @Alvarostias: Esa sensación de no ser útil, para nada ni para nadie.",
        "RT @Boysndgals: ✨🙈😊 http://t.co/JhWMxCUUyz",
        "RT @_trvnt: ; http://t.co/QFjA9TdiA0",
        "Tal vez cuando te bese el mundo se dentenga o gire más rápido, no se, mejor demosle el beneficio a la duda.",
        "Dejar de responder los demás mensajes por responder los tuyos.",
        "RT @Mallnem: Típico: Ir a la casa de tu amigo y que su madre te tome como ejemplo de buen comportamiento, cuando eres peor que él.",
        "RT @Arrobadora: Entre más personas conozco, más sé que quiero estar contigo.",
        "Todo tiempo pasado fue mejor.",
        "RT @jersonribero: Al parecer mirar sus fotos, se volvió un pasatiempo.",
        "@RUIZ140500 Siiiiiiiiii claaaaro!",
        "RT @JoseePaternina: Deje así cuando le importe me avisa, todo bien.",
        "RT @AitaDiNo: Seamos lo que seamos, no te alejes de mi vida.",
        "RT @MichelPesquera: Hueles a conversación de otro Whatsapp.",
        "RT @MichelPesquera: No te extraño, No me encantas, no te pienso y NO me creas!",
        "RT @jersonribero: Entonces llega ese momento en el que uno se cansa de ser el mismo marica de siempre y depronto manda a comer mierda a tod…",
        "RT @SergiMarz: 'No soy quien para decidir quien me merece, pero sí quien me merezco'",
        "RT @johanTineo16: Mi vida está en modo avión.",
        "RT @_txtimv: sería tan perfecto dormir contigo...",
        "RT @jersonribero: Sigamos \"fingiendo\" que todo nos da igual, que ya nada nos importa. Sigamos haciéndonos los \"fuertes\".",
        "RT @UnChicoFeliz: Ojalá que nunca descuidemos a quien nos cuida.",
        "#TodoSeriaMejorSi no la cagara tanto.",
        "RT @iMagico_Amor: Me gusta cuidar tus sueños, porque en ellos estoy.",
        "RT @SexyBarbieGoey: Nunca fuimos nada, pero siempre hubo algo 😉",
        "RT @HernanSchmidtOk: Nadie es perfecto, excepto tu cuando sonríes ❤️"
      ]
    }
  }
}