{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jacksonsolanor2 @AlcortaLourdes @Arimborgotammy No hay necesidad de ofender de ese modo, todas/o llegaremos a la vejez y debemos hacerlo con dignidad. Yo tmbn discrepo con la sra Alcorta dada su prepotencia. Elevemos el nivel de participación en redes así nos diferenciamos de lo nocivo del fujimorismo.",
        "@kokiluchomose @Ralios1985 @palidofuego111 @AlcortaLourdes Congresistas de la sra K, invalidan reformas al caballazo con una sola llamada.",
        "A ponerlo en práctica por nuestra seguridad y privacidad. https://t.co/aS8MYEVLkP",
        "@paquislash @JorgeDCG Ninguno de ellos tiene autoridad en el PAP, JNE anuló representación fraudulenta maniobrada en Congreso PAP. AlanofujimonteCinismo busca consideración de la población, no lo logrará, militantes no los queremos x corruptos, luchamos x democracia interna y renovación.",
        "@camejia24 @JorgeDCG @MavilaHuertasC AlanofujimonteCinistas, nuestra militancia aprista apoya propuesta del Pdte Vizcarra, se suma a Reforma Judicial y Política de Referéndum para poder renovar la representación política.",
        "@edgardust @JorgeDCG @BankadaFP @16091959 Por favor utilicen el término adecuado: alanofujimonteCinismo, AG ya no representa a nuestro PAP, el JNE le quitó toda representación política y legal mediante una sentencia irrevocable x irregularidades en realización de XXIV Congreso Nacional Ordinario del PAP",
        "@pena_zevallos @JorgeDCG No crea todo el cuento del comunicado alanofujimonteCinista, es un tema de pose dado el rechazo  q recibe del pueblo y de nuestro partido la alianza de la impunidad, ellos juegan en pared en el Congreso en contra de nuestro Perú.",
        "@malditaternura  Se dió y goza d respaldo mayoritario d la población. La posición d Vitocho + parece un desacuerdo a tratar las propuestas hechas x el Pdte hace 40 días, + allá d mero procedimentalismo. La Reforma d Justicia urge, Reforma Política con mayor razón. https://t.co/KuH5eTMGC8",
        "@PEMIALEX @camcesar @Dianasemi @MartinVizcarraC AlanofujimonteCinistas, AG ya no goza de representación aprista, felizmente el JNE se la quitó con una sentencia irrevocable.",
        "@delro3000 @camcesar @MartinVizcarraC Aparte de congresistas títeres de la sra. K quieren también de títere al Presidente Vizcarra, como se nota total desconocimiento de la independencia de poderes, ¡que triste situación la del fujimorismo!",
        "@virgys501 @camcesar @MartinVizcarraC De mal gusto repetir pobres argumentos del fujimorismo.",
        "@hcarrionprensa1 @camcesar @MartinVizcarraC Cierto",
        "@MarlonAlvaradoM @camcesar @MartinVizcarraC Abreviemos usando este término: alanofujimonteCinismo, el JNE mediante sentencia irrevocable quitó toda autoridad legal y de representación política del PAP a AG. No nos representa a militantes apristas.",
        "El ruido político y el sabotaje provienen de congresistas naranjas representados por Chlimper en el BCR, se entiende de donde viene el cuco. https://t.co/BGN8wnEX8J",
        "Listo, planteada la Cuestión de Confianza por el Presidente Martín Vizcarra, el pueblo la esperaba.",
        "@iormachea @aguilarcarlos7 @larepublica_pe @Arimborgotammy Sin embargo el congresista Castro en lugar de hacer alguna observación, poner los puntos sobres las ies o ayudar a centrar el debate, calla en todos los idiomas pese a mortificarse x el argumento pobre del sancochado  de su colega Arimborgo.",
        "@guajiro1942 @aguilarcarlos7 @Arimborgotammy @larepublica_pe Usemos el término femenino cuando querramos generalizar",
        "@SCaroneSr @Angelpaezs AlanofujimonteCinistas, apristas no aprobamos jamás esas medidas",
        "@SCaroneSr @Angelpaezs AlanofujimonteCinistas",
        "Hace tiempo sostuve q con un congreso de &gt;ía fujimorista, identificado con la corrupción no se podían proyectar reformas dado el cuestionamiento ético, moral y legal q los inhabilita, hoy lo estamos comprobando. https://t.co/6Fn1zpWwqf",
        "Hace bien el Crnl PNP en levantar la voz indignándose contra Fiscal Chávarry y fujimorismo, seguro q le pedían alterar audios para evitar investigaciones. Comprensible y muy valiente reaccion. Cada vez más claras maniobras fuji. https://t.co/q5WB38sRuV",
        "No a la politización de las instancias electorales propuesta por bancada de la sra K. Como se nota q fujis siguen apostando x + de lo mismo. A este paso no queda otra q la Cuestión de Confianza. https://t.co/DTjtbKtoMQ",
        "@biocryptology Interesante.",
        "@mauricionunez01 @noticiAmerica @HUGOCAM01369992 Lo demasiado educada de congresista Bartra pasa por ser muy obedienta con Keiko, la orden parece ser debilitar la autoridad presidencial. Pobreza de proyección política y de visión de pais. La fuerza de los tapers no da para más",
        "@politico_sin @noakeikope @SPlataNParaiso @NoHayZurdo @DatoCesar @MEMEOPERU @gerardolipe @CuentazoPe @Manifiesto_pe @EnemigoCaviar De oficio el JEE debería emitir una resol retirando d lacontienda electoral al candidato de SJL, por romper normas éticas. No veo norma sancionadora al respecto en actual Ley Electoral 26859. Lo cierto es q los escrúpulos desaparecen y el descaro se impone.",
        "@Angelpaezs Imaginemos: Opción 1 del diezmo q exigen a las + pobres, opción 2 tal vez sra K prestó de lo q generan los grifos adquiridos con los 15 millones y se hizo accionista de iglesia fuente de riqueza, opción 3 congresista Mamani prestó a pastores de Aposento Alto.",
        "@LDavelouis @luiszeb Ciudadanas/o tenemos q ponernos manos a la obra ante evidencias de colusion y encubrimiento para la impunidad, ni en la Fiscalía ni en el Poder Judicial pueden haber + Cuellos Blancos d la Corrupción ni + casos Lava Juez. Esto tiene q parar, busquemos la fórmula.",
        "@enriquegarcia42 @VasquezBazan @AlbertoSativa AlanofujimonteCinistas, apristas no nos prestamos a prácticas indebidas",
        "@JorgeDCG @Renzoiban Tus propiedades de Miami míster Petroaudios",
        "@militacute @AlanGarciaPeru La APRA tiene q retomar su esencia estando del lado del pueblo de acuerdo a sus postulados, AG los traicionó, x fa no mezclen aprismo con alanismo, el 1° se ciñe a principios e ideales el 2° a intereses personales, acomodo e impunidad. Enterremos alanofujimonteCinismo.",
        "Sra K @KeikoFujimori expliquenos porqué su abogada usa tiempos legales otorgados x Juez Richard Concepción para pasear x  canales TV y no abocarse a su defensa. A mí me queda claro q es una forma + de obstruir y dilatar justicia. https://t.co/Hfg9MRmjYN",
        "@noakeikope @KeikoFujimori y 500 al parecer son sus mentiras. https://t.co/EcLoQPnJ1i",
        "Sra K @KeikoFujimori @noakeikope    Prisión Preventiva también es para investigadas/o q obstruyen investigaciones, ud no asistió a 2 citaciones, su agrupación FP obstruyó allanamiento, amenazó a Fiscal q la investiga, lo atacan sistemáticamente, lea informese. Deje de mentir.",
        "@Carmen52596807 @patarevalo @JorgeDCG Al señor Caradura del Castillo le gusta aparentar buenas formas, ese estilo le ha servido para lograr poder en base a designaciones e imposiciones de AG, para nada es democráta.",
        "@patarevalo @w_wyg @JorgeDCG Patricia te sugiero usar el término + adecuado: alanofujimonteCinismo, con mucho esfuerzo lograremos expectorar a los escuderos de AG de nuestro PAP, la impunidad debe ser desterrada de la política, ninguno de los 5 ilegales nos representan en el Congreso.",
        "@patarevalo el sr @JorgeDCG usa al PAP, pertenece a facción corrupta del alanofujimonteCinismo, Víctor Andrés Ponce puede seguir defendiendo a miembros de dicha facción, apristas no necesitamos de nadie q defienda a autoritarias/o y corruptas/o. https://t.co/GHTVQDj9F9",
        "@StyloyColor Al Juez Richard Concepción  Carhuancho y al Fiscal José Domingo Pérez.",
        "@ilanegra buenísima observación, ojalá q no sea sólo x caso d sra QK, ah verdad y la de su api, ¿será cierto q ahora fujis querrán en verdad luchar por Derechos Humanos? ¡No lo pu-e-do cre-er! Fujis invocando Derechos Humanos 😱😱😱😱 https://t.co/HKftRbNEup",
        "AlanofujiimonteCinismo, camarilla  facciosa, autoritaria y corrupta @jotabruce  sus cabecillas la sra QK y el sr AG. Apristas estamos luchando x recuperar PAP e instaurar Democracia Interna y Transparencia. Se creen dueños del PAP AG y 5 ilegales congresistas https://t.co/7AcqpVRj4h",
        "Cinco ilegales congresistas de corrupto alanofujimonteCinismo  busca censurar gabinete Villanueva para derrumbar Referéndum, AG sigue dando órdenes. Militantes rechazamos acciones de ilegales de saboteadores de la democracia. Repudio total a sus acciones",
        "Fiscal @PedroChavarryV Ud. nos cree fujimoristas, sin capacidad d análisis ni crítica, sometidas/o a seguir órdenes con la cabeza gacha, se equivoca, nos damos perfecta cta d sus acciones, xq no pidió públicamente expediente al Congreso, calló adrede, para q su hermanito fugue. https://t.co/ua5ubR9xju",
        "@PedroChavarryV  he ahí la terrible evidencia de su corrupción, ahora q las pruebas saltan a la luz renuncie, prepárese para afrontar nuevas denuncias d afectados x su inconducta funcional, ud afecta el debido proceso, es una amenaza para la justicia peruana https://t.co/ifHsfj1yO0",
        "@PedroChavarryV si fuese cierto lo q sostiene, porqué se hizo al sueco ante demora (12 días) d expdnt d Denuncia Constitucional del Congreso, debió pedirlo a fin d q fomulase orden de detención, su silencio e inacción evidencia colusión y complicidad. Ni tontas/o ni corruptas/o https://t.co/9mibBqYdxD",
        "@KeikoFujimori sra QK contubernio se dió entre sus Congresistas y Fiscal Pedro Chávarry, no invierta la figura no sorprenda a la población, colabore con la justicia y reconozca de una buena vez financiamiento ilegal en su campaña. Evidencias la delatan @JulianaOxenford https://t.co/qvjPCn0ae7",
        "@AdrianzenEduard  ahí tiene algo más, lo q no esta nada bien es dar una falsa impresión de la totalidad de apristas, sólo el corrupto alanofujimonteCinismo se aterra y desespera con detención de cuello blanco https://t.co/PFy2yXZmLn",
        "@AdrianzenEduard ahí le alcanzo algunas publicaciones:\nhttps://t.co/BC4lVWeUbz",
        "Muchas /o apristas aplaudimos y saludamos en redes captura de prófugo César Hinostroza, condenamos contubernio entre Congreso y Fiscal de la Nación Pedro Chávarry x evitar detención de ex magistrado. Haría bien en utilizar denominacion: alanofujimonteCinismo. https://t.co/vYRLNT8c4K",
        "La sra Qk es perseguida por su conciencia, si algo le queda, sus delitos por Lavado de Activos hoy puestas en evidencia por investigaciones del Fiscal José Domingo Pérez la hacen verse amenazada. Su cinismo la hace justificar indebida persecución. https://t.co/3tpZTzpHZI",
        "@NadineHeredia corrige el texto, es el alanofujimonteCinismo al que activaste por tu falta de tino político e intromisión en los asuntos de Estado. Apristas somos democrátas, apostamos x cambios reales, la Gran Transformación es un reto aprista serio no sólo discurso y pose. https://t.co/oT4N9NXTnt",
        "Confirmado César Hinostroza jefe de Cuellos Blancos del Puerto fue detenido, la sra QK debe estar muy asustada, tendrá q confirmar q la sra K es Keiko Fujimori Higuchi. https://t.co/sYa0KKgyev",
        "@JorgeDCG @Angelpaezs @DiarioUnoPeru @larepublica_pe @RPPNoticias @ensustrece Pinocho, no generes + distorsión, no se presentaron cuando los llamaron, claro manejo d sus influencias en JNE, es tarde. AlanofujimonteCinismo hace todo para alterar Referéndum, pueblo no los quiere. https://t.co/f5ORQN7XJo",
        "@SolCn @LDavelouis @DiarioDeCurwen @heduardo50 @GloriaMonteneg @HCevallosFlores fiscal @PedroChavarryV tomó cto público d Denuncia Constitucional, NO reclamó demora d expdnt para ordenar detención d prófugo Hinostroza, notorio acuerdo entre Congreso y Chávarry x blindar a sra QK https://t.co/ABXiYonEPd",
        "Esperemos q @TubinoCarlos @LuzSalgado_R @JorgeDCG @MarcoMiyashiro @elardMelgar @_OctavioSalazar  @JuanSheput citen a @KeikoFujimori a Comisión de Defensa del Congreso por hacer apología al terrorismo. Sra QK debe explicaciones urgentes. @JulianaOxenford @larepublica_pe https://t.co/xt3xX5raAI",
        "@PedroChavarryV @FiscaliaPeru @JulianaOxenford por qué no pidió a sus Congresistas  expediente d Acusación Constitucional para ordenar detención d su hermanito César Hinostroza, pasó x alto 12 días, ud debe irse, confabulación evidente con alanofujimonteCinismo. Tiene culpa",
        "Felicitaciones a @hugonopo por su posicionamiento profesional a nivel internacional. https://t.co/5qQilSMTwC",
        "Todo estuvo muy bien planeado pero no se saldran con las suyas, todas los indicios y pruebas de falsos aportantes ya nos dijeron q el partido fujimorista Lava Activos y q son parte de una organización criminal. https://t.co/bCN1Ueio0R",
        "Así es la nuez, recordamos bien como blindaban al q se reunió con sra QK https://t.co/a4ALkXgX2B",
        "AlanofujimonteCinismo blindaba al líder de Los Cuellos Blancos del Puerto, recordemos q facción &gt;a bloqueaba denunciarlo, presión popular logró q lo hicieran, fiscalía pidió su prisión, ¿xq Congreso no envió expediente de Acusación Constitucional? Fujis tienen mucho ver...",
        "Así es, no los queremos por blindar a los \"cuellos blancos del puerto\", encubridores de delitos usando y instituciones públicas de Justicia para hacerse de ingresos ilícitos https://t.co/VfnkahLiWR",
        "¿No será q jueces de Sala Penal que liberaron a sra QK son jueces del corrupto y fugado juez Hinostroza? Toca a medios de comunicación @larepublica_pe  @PeruNews @JulianaOxenford @DiarioUnoPeru @peru21noticias  investigar al respecto, mantengámonos alertas.",
        "@JorgeDCG el pueblo se pregunta como se hicieron congresistas cuando no tenian %je de votación electoral presidencial de acuerdo a ley, ilegales e ilegitimos con dudoso manejo de gestión publica sólo merecen desafuero https://t.co/BcYbR4vPTa https://t.co/oxdG4gbA4P",
        "@Angelpaezs Pepe Barba siempre fue más macartista que aprista. https://t.co/IjMRyA3xCv",
        "@mandela_76 @MartinVizcarraC @rmapalacios @claudiacisneros @MarisaGlave @oraciopacori Sería genial si usas denominacion: alanofujimonteCinismo, faccion perversa de politiqueros debe ser desterrada del congreso y d la política nacional, como aprista saludo propuesta institucional de Iniciativa Ciudadana.",
        "@JVelasquezQ que tal lavada de cara, después de haber escudado a Becerril, a Fiscal Chávarry, apoyado festinación de trámite para ley personal a AF, votar contra censura a Salaverry usando denominación aprista, denota acomodo. Cada vez peor el alanofujimonteCinismo https://t.co/dCjzgZ4NhM",
        "AG ¿viaja en 1a Clase o me equivocó?, ordenó fantasma d golpe, q Mülder y Keiquen blinden a Becerril y Chávarry para no desaforarlos constitucionalmente, y q del Castillo impute a fiscal José Domingo Pérez  \"apología al terrorismo\", fuga destructor dl PAP saboteador d democracia https://t.co/OfcRb9bDtE",
        "@OPESI @MadeleineOster3 Es la suma de personalismos la q  diario chantajea nuestro Perú, es el alanofujimonteCinismo el q petardea con alarmas d golpe, facción mafiosa q se aterra al ver q el peso de la ley los empieza a tocar. Apristas apoyamos toda investigación a fondo sin excepción alguna.",
        "Abrió muy bien los ojos, lo peor hubiese sido darse cuenta de quienes son y mantenerse con ellos, lo mejor es despercudirse de lo incorrecto y malsano del fujimorismo, que todos los días amenaza la estabilidad política y económica. https://t.co/H47KsVsAqY",
        "@yonhy_lescano la alianza facciosa q apuesta x golpe de Estado, impunidad de sus delitos, sabotea democracia,gobernabilidad impide transparencia se denomina alanofujimonteCinismo, los ilegales del congreso no representan para nada al aprismo, son la antípoda de la política. https://t.co/3f2FY6cQ5D",
        "@whuacasi @IDL_Rivera Blindaje del alanofujimonteCinismo,  ellos no representan a la APRA, no sabemos como arreglaron en el JNE para estar de congresistas.",
        "@scalimetro @Alonso_GD AlanofujimonteCinistas, fueron apristas, traicionaron principios ideales usándolo para su enriquecimiento, hoy son escuderos de la corrupción, apristas los señalamos y condenamos sus actos.",
        "@Chevalier16R @Politica_LR @larepublica_pe Facción del alanofujimonteCinismo,  apristas deslindamos con la corrupción, son nocivos y perversos.",
        "@camcesar ¿Adelanto de elecciones?, así pretendes q cometamos el mismo error, elegir entre improvisados/a y oportunistas d la política, como los q hoy sabotean nuestra débil democracia y gobernabilidad. Se requiere tiempo para generar alternancia política seria. https://t.co/pGGYNjiKYv",
        "Cuestionar aprobación de Presidente Vizcarra le resulta fácil, porque mejor no analiza factores d desaprobación a la facción política del alanofujimonteCinismo corrupto, invoqueles a no escudar a Chávarry, a no sacar leyes con nombre propio, a pedir perdón a víctimas, etc... https://t.co/TDBtHaTl4B",
        "@alosegura Esa es una alianza facciosa por la impunidad, contra la gobernabilidad y la democracia representada por el alanofujimonteCinismo, ilegales congresistas no representan a la APRA, desaprobamos contubernio de escuderos de la corrupción. https://t.co/hQdVVXHVM6",
        "@KeikoFujimori usas la política para servirte d ella, saboteas la gobernabilidad y democracia pese a tanto dinero que lavaste, te quejas cuando te aplican algo de justicia. Tu drama ya no funciona. ¿Los $ 15' millones d tu testa J Ramírez dónde los obtuviste? https://t.co/u9VGRSrg41",
        "Un Fiscal servil a la corrupción seguirá haciendo todo x obstruir investigaciones a politiqueras/o corruptas/o, en ese afán está cometiendo delitos de función al obstruir la justicia, muy pronto lo sacará la misma justicia. Tal vez quiere acompañar a la sra K https://t.co/aeew2fU4DX",
        "Averiguemos el nombre de la joven mujer para ponerla en evidencia a fin de evitar repita agresión, violencia, prepotencia y humillación. Solidaridad con el respetuoso joven taxista, ojalá haya interpuesto su denuncia para q sea sancionada. https://t.co/6X43g4diUq",
        "Miki Torres cumpliendo nuevas obligaciones de la sra K. Detención preliminar con privilegios, ¿Porqué?,  la visitan todo el día, en q momento toman manifestaciones. Ajá, ¡les permiten obstruir  investigaciones! https://t.co/jlvJgf999h",
        "@Elvisbel19 @heduardo50 Jajajaja, la sra K le dió nuevas  funciones",
        "AlanofujimonteCinistas como los 5 ilegales congresistas, con su jefe AG no van a renunciar, no tienen dignidad, tenemos que derrotarlos y expulsarlos. Odian la transparencia y la justicia por ello buscan el golpe para tapar todo lo q los pone en evidencia en sus delitos. https://t.co/rFaRvzm30E",
        "Ahora queda claro q son prácticas propias del alanofujimonteCinismo, sueltan bolas d golpe, animan así a militares a atreverse, hacen todo en esa dirección con tal de evitar ser investigados/a y sentenciados por sus hechos de corrupción q los hizo millonarios usando testaferros https://t.co/8UoTXro7Z9",
        "@VirginiaSara4 @AlonsoMujica1 @LDavelouis @congresoperu El alanofujimonteCinismo se va si o si, apristas apoyamos Referéndum, nos libraremos de 5 congresistas ilegales operadores de AG, expertos provocadores de golpe, impunidad, encubrimiento, saboteadores de la democracia y la gobernabilidad.",
        "AlanofujimonteCinismo va de retro, lo hicieron x cálculo, saboteadores de la democracia y gobernabilidad no deben llamarlos apristas menos aún si de manera ilegal se hicieron congresistas los 5. https://t.co/zcPQHLvfu3",
        "Sr @PedroChavarryV está claro q Ud sabotea trabajo d fiscal José Domingo Pérez al cesar a fiscal adjunta ErikaDelgado, poner a la @FiscaliaPeru a merced d políticas/o corruptas, eso es delito, alanofujimonteCinismo lo escuda, no durará mucho, rechazamos su odio a la justicia. https://t.co/2QgdBnzhdr",
        "@JorgeDCG dejen de atentar contra la gobernabilidad, la democracia y nuestro Perú, ustedes practican el antiaprismo, son el símbolo de la miseria de la política https://t.co/fk8k43GjjO",
        "AlanofujimonteCinismo tuvo q retirar PL 3544 q atentaba contra Referéndum, sabían q patinaban ante convocatoria d Presidente, q no se podía modificar bajo ningún pretexto. Míster Petroaudios le llama error a perverso atentado contra institucionalidad, gobernabilidad y democracia",
        "@cevalenzuelav @Mauriciomulder Sra Valenzuela, trolls que la atacan son en mayoría fujimoristas, seguro q x ahí algunos alanistas secundan trabajo sucio, haría bien en usar el término: alanofujimonteCinismo, no aprobamos degradación tampoco mercantilización de la política, dicha facción lo hace.",
        "@DraGonzalez @cevalenzuelav @LDavelouis @Mauriciomulder Sra Carmen nuestra militancia aprista no avala accionar de políticos corruptos q apuestan x impunidad, sabotean la justicia y la usan para su beneficio personal, le agradeceré use término adecuado: alanofujimonteCinismo, conocidas sus malas prácticas en contra d nuestro Perú",
        "@Vponce64 cómo se nota q perdió toda objetividad, las evidencias son huella del delito, testigos declaran que los hicieron pasar por donantes cuando ellas/o no dieron 1 centavo, q pitufeo. ¿Dónde quedó capacidad de análisis?. https://t.co/VpNQAbMKfa",
        "@ronaldgamarra @noakeikope Velásquez Quesquén alguna vez fue aprista hoy forma parte de filas del alanofujimonteCinismo.",
        "@LDavelouis AlanofujimonteCinismo, el mejor término que encaja en falsos representantes del pueblo. Dos facciones autoritarias ponen en riesgo los destinos de nuestro Perú. Militantes apristas condenamos encubrimiento q atenta contra la moral de nuestra Nación.",
        "@MarisaGlave Es el alanofujimonteCinismo, ellos/a, cinco congresistas usan con cinismo denominación de apristas, sus prácticas políticas son típicas de los mercaderes de la política, contrarias a postulados apristas, son la rémora de la política que Haya, mártires y pueblo combatimos.",
        "AlanofujimonteCinismo vuelve a burlarse del pueblo, escudando a corrupto Fiscal Chávarry.",
        "Fujimorismo no para, cinismo y apuesta por la impunidad es descomunal. https://t.co/z1nsGuSCpT",
        "@meiermq Dónde quedó la memoria sra Meir, olvida q dictador Fujimori mató los partidos políticos, hoy pagamos las consecuencias de irresponsable ataque, no quiera sorprender a nuevas generaciones. El sr AG y la sra K han mercantilizado la política",
        "@Vponce64 @MartinVizcarraC @albertofujimori @KeikoFujimori @congresoperu Indulto irregular a Fujimori es la consecuencia de transgredir procedimientos legales, propio de prácticas fujimoristas. Que verguenza q deslice la idea de golpe, eso para quienes apuestan por + autoritarismo e impunidad.",
        "Sr Kuczynski no le llame rencor a una investigación q x justicia corresponde, sería mejor si pide  investigación a profundidad, serios indicios ayudan a descubrir la corrupción enquistada en la política. https://t.co/Yc00bSZMSL",
        "¿Porqué corre el sr AG, no debería visitar a su aliada la sra K? https://t.co/B2xvyMa8KM",
        "@heduardo50 El alanofujimonteCinismo hizo la trampa, dos facciones autoritarias q requieren congresistas escuderos  de corrupción e impunidad. Nuestra militancia PAP condena en redes actitud irresponsable y oportunista d congresistas q mal utilizan la representación concedida.",
        "@VeroLinaresC José Domingo Perez hizo su trabajo hace años, no Chávarry, Juez Carhuancho toma medida precautoria y ordena detención de sra K y 19 personas más. Chávarry debe irse x sus antecedentes, trabajo es de fiscalías especializadas."
      ]
    }
  }
}