{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"@AtticusND: Gran discurso de AMLO, ves que diferencia EPN es decir cosas y no cantinflear hasta el infinito\"",
        "\"@huhunicornio: Por que atacan a López Obrador &amp; a Peña Nieto todos estaban calladitos y bonitos? #TercerGrado\"",
        "\"@shesatease: vamos mexico! SI SE PUEDE!!!! CLARO QUE SE PUEDE!!!!\"",
        "Pinches montoneros los de televisa con amlo ni lo dejan hablar...",
        "\"@luna_erato: Me acuerdo cuando estaba enamorada de el, y después... El viento se lo llevo.\"",
        "\"@MolotovBanda: Si te fuiste de pinta haz algo de provecho y ve a ver #GimmeThePower... Pinche huevooon!!!\"",
        "La cena no fue suficiente...",
        "@Mrs_Akanee siii pues estoy a dos semanitas de que nazca :s y tu que nas has echo ehh!",
        "@Mrs_Akanee ahaha pues dicen que loa niños se parecen a las mamás así que eso espero... jajaja",
        "@Mrs_Akanee vez como me abandonaste y todo lo que pasó ö jajaja pues nos gusta Randy o Julián como vez? n.n",
        "Mis ojos son para quererte, son para adorarte una eternidad... #poetuit",
        "@Mrs_Akanee aww sii yo tampoco sabia nada de ti D: te desapareciste muy feo ehh jeje. tendré niño :D",
        "@BeatlesRock_You c:",
        "\"@BeatlesRock_You: 12:51!\"",
        "@Mrs_Akanee pues no creo poder esta vez, no sé si sepas pero estoy a unos días de tener un bebé ñ.ñ",
        "@Mrs_Akanee tu echale ganas ya vez que el tiempo se pasa volando! :)",
        "@Mrs_Akanee aww echale ganas ya te falta poco no? ;) yo muy bien gracias aqui pasandola suave! Jaja",
        "@Mrs_Akanee hey! Lo mismo digo ehh! Como estas? :)",
        "I Julian Casablancas you! *o*",
        "@Miss__Boton @luna_erato pero encerio eh! Que no comprare pulke en valde! :)jaja",
        "@luna_erato @Miss__Boton vienen el viernes eh! :)",
        "Some of my friends sell records, some of my friends sell drugs...",
        "Jules says hello everyvbody! n.n http://t.co/a01EwYP7",
        "Julián tab feliz con su chupon!  http://t.co/Qh6zD0yN",
        "\"@DonBnitoJuarez: No les quiero arruinar las olimpiadas, pero al final pierde México\"",
        "\"@ElYunqueInforma: Gente en todo el Mundo pensando que todos los mexicanos nos vestimos así en 3...2...1\"",
        "@mujercita_rock aww prometida :( pronto andaremos de vagas como en los viejos tiempos!  Y ahora con Julián :D y seremos felices y así n.n",
        "Se que mi vida ya no sera la misma! Pero si sera mejor si mis amigos están siempre conmigo!",
        "\"@mujercita_rock: Awwwww!!!! Te extraño un chingo @maaboyjuless !!!\" prometida!! Ya quiero verte *u* extraño andar de vaga contigo!",
        "\"@mujercita_rock: Ya estuvo que me amarás toda la vida @maaboyjuless !!!!\" Aww se puede mas? *u* &lt;3",
        "Si me regalas un cupcake en mi cumple te voy a amar mucho! n.n",
        "Con esta lluvia me dan ganas de  comer muchos chocolates! u.u",
        "@ImDressedToKill hermanita el cel no me quiere abrir el face :/",
        "Soy un vampiro lo notas cuando te respiro!",
        "\"@LaComerDF: ¿Tienes mucho sin tener sexo?... ¡Tenemos todas las webcams con 50% de descuento.\"",
        "Se les adelantaron the drums al decir que estarán en el CC12",
        "\"@thedrumsforever: Mexico! The Drums will play Corona Capitol! Get tickets here : http://t.co/cyHu8GyX http://t.co/lo7CdUsp\" wuuuuuu :D",
        "Im a zombie mom! ·_·",
        "I need sleep more than 3 hours!",
        "Yo bien superultramega fan de Blink 182 #Secundariatime",
        "@PonyPandaZombie es niño y se llama Julián estamos muy bien gracias n.n yo apenas acostumbrandome a las desveladas :L",
        "@PonyPandaZombie por favor no dejes de tuitear en la madrugada sino me volvere loca por que mi bebe es cuando mas se despierta! D; jajaja",
        "Agarrar el cigrarro y metertelo en la boca como si supieras fumar! #SecundariaTime",
        "@PonyPandaZombie hola! De echo siempre me aparezco por aqui leyendo tus tweets de madrugada por que mi bebé anda de latoso! Jaja",
        "¿hago fiesta y me traen regalitos? #PrimariaTime",
        "Oigan!!! El 3 de agosto es mi cumple! :)",
        "Fue tan bonito mi sueño con Julian Casablancas! *u*",
        "\"@PrincipeWilli: Tienes cuerpo porno... ¡Por no cagar GORDA!\"",
        "@Nubieliza ahora lo entiendo u.u jaja pero pues vale la pena!",
        "Necesito dormir como 17382636373 horas seguidas D:",
        "The best feeling ever... i love you jules! &lt;3 http://t.co/9igpzJNB",
        "Hambresueñoganasdellorar! Eso tengo... es normal?",
        "Si no viste el programa español \"el juego de la oca\" fracasaste en tu infancia!",
        "@pamerooock no, apenas son 17 días jeje pero puedes venir cuando quieras amiguita! No te preocupes! n.n",
        "@pamerooock aww amiguita no te preocupes ya han venido varios a visitarme y no pasa nada! Jaja vino hugo el sabado pasado n.n",
        "Amiguitos *u*",
        "Feliz día del amigo! Los quiero y así n.n",
        "\"@ElYunqueInforma: RIP Ricardo Arjona, El problema no es que moriste... El problema es que no es cierto.\"",
        "#TheStrokesMeEnseño que no quiero lo que tu quieres y no siento lo que tu sientes...",
        "#TheStrokesMeEnseño  que hay muchos peces en el mar...",
        "True love!  http://t.co/AS2MxJwo",
        "@luna_erato Feliz cumple mi vero!! atrasado pero vale no? ahora si podremos festejar con unos pulkes! así que tu diras!! ;)",
        "Chocolate pa'l frio o que?",
        "Everybody's dead! Yeah...",
        "Soy yo o este viernes esta bien pinche erizo?",
        "12:51 &lt;3",
        "Seven days ago... http://t.co/ZlVuGMhF",
        "Julian's smile! http://t.co/RjzotVq1",
        "Matate tete!",
        "\"@meamoJFC: I wanna share my food with you, but you have stolen my plate\"",
        "Hora de dormir! http://t.co/OY8U1YdU",
        "@e_r_i_k_o_o_l por que me tienes tan abandonada ehhh? u.u",
        "\"@TwitoFuentes: De Presidente un pinche actorcete de octava, un don nadie de suputamadre. #Méxicoaladeriva Puta burla internacional\"",
        "@pamerooock aww todo muy bonito *o* ya sabes que puedes venir cuando quieras amiguita n.n",
        "@anniebystroke aww siii *u* y no lo vez tan real hasta que lo vez salir de ti y llora o cuando le das de comer! :) otro mundo mi annie! *u*",
        "Alguien sabe si @e_r_i_k_o_o_l me ah olvidao? :(",
        "@anniebystroke aw shii, tienes razón ! Llevo dos días con él y ya quiero que así se quede forevaa! :) jaja",
        "*babea al ver a Julián*",
        "@pamerooock ya estamos en casa amiguita n.n",
        "@anniebystroke esa mi annie! Muchas gracias por los buenos deseos para julián, te mando un fuerte abrazo n.n",
        "@Paty_cebollon muchas gracias mi paty!!! Cuando quieras aqui estamos! :) te mando un fuerte abrazo!",
        "@ImDressedToKill aww hermanita muchas gracias!! Te quiero &lt;3 vienes pronto para que lo conozcas ehh ;)",
        "Just the best! :* http://t.co/f123UhwQ",
        "Felicidades a mi querida @Miss__Boton por su cumple!!! Te adoro mi Grecia! :* hay que festejar y doble ehhh!!' ;) *la abraza fuerte*",
        "The real happiness is right now!!! :)",
        "@Paty_cebollon. Si es mio",
        "RT @Paty_cebollon: @maaboyJuless que onda es tuyo?",
        "A qui tiene a la nueva mamá y a julian http://t.co/DNaVz37x",
        "\"@e_ivann: Ya sabiamos todos que iba a ser fraude, pero la neta duele un chingo.\"",
        "\"@ImDressedToKill: espero que no nos vayamos a la mierda después de las votaciones\"",
        "\"@kaiverlaine: Te extraño @maaboyJuless. &lt;3\" aww yo más en verdad deseo verte pronto querida! Ojalá se me haga ;)",
        "@mujercita_rock uh pues pensé que como no pudiste el pasado pues este seria el bueno! Jaja",
        "@mujercita_rock y no el sabado ibamos a ir a los pulkes con vero??",
        "@luna_erato @mujercita_rock siii ojala no nos quede mal y pruebe esos deliciosos pulkes :p",
        "@Nubieliza aww &lt;3 thanks you're the best we love you!",
        "@luna_erato @mujercita_rock mmm jaja ya ni me entendí yo tampoco D: mejor que alrrato ella nos cuente si si puede o no!",
        "@Nubieliza thank you very much my dear friend i miss you!",
        "@Nubieliza paase a pg6 amiguita! n.n",
        "@luna_erato @mujercita_rock que pasa con erika?? :( no me ah dicho nada",
        "@luna_erato @mujercita_rock por que lo dices que vero?? Que fallo pues!?"
      ]
    }
  }
}