{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Syfy_Spain La 2 la mejor!!",
        "RT @fuertecito: Oh My Goddess. En marcha revival de #TheLWord en Showtime. Se está preparando una nueva temporada :O https://t.co/rb000Ti4m…",
        "@Dolby_Spain #planetasimioscondolby  con los monos siempre!! Han evolucionado más q nosotros, y la alopecia no les ha pillado!!",
        "@lidlespana #lacajamisteriosadelidl un reloj se muñeca!",
        "RT @ruben_linde: En GYPSY Naomi Watts hace que 'Dos vidas en un instante' de Gwyneth Paltrow parezca una obra maestra. No sé qué más queréi…",
        "@malditapopi Nancys rubias la ponen de moda en su último álbum. y yo he pasado millones de veces por la calle doña urraca",
        "RT @Nuria_GMz: Alguien de mi edificio se ha ido de vacaciones y ha dejado en el portal a su PEZ para que el resto de vecinxs lo cuiden mien…",
        "@ivanheral La moda de q sus series son buenas, mentira!!!",
        "@ivanheral Osea que una moda que sigues!!",
        "Me dijeron que la película de Wonder Woman se había basado en este cómic desde la aparición del… https://t.co/LguBfu4lHL",
        "@GranLobo_lara82 @elenamlawyer A ti no te tuvieron que injertar hueso, no?? Me estoy muriendo https://t.co/hOT9ehApYv",
        "Mi modelo preciosa y malhumorada,  algún día al año, consigo que se esté quieta y poder sacarla… https://t.co/L5EBu93wVW",
        "RT @EFEnoticias: El acróbata accidentado en el festival Mad Cool de Madrid ha fallecido\nhttps://t.co/yaNn9mHuOD",
        "RT @PiedrafitaMario: Dos agresiones sexuales en el primer día de San Fermines. ¿Cuántas agresiones sexuales hubo en el Orgullo LGTB?",
        "@ivanheral Y la españolada que sueltan?? A mi no me gustó",
        "RT @MonSuarezTv: Los que pedís protección al menor por los niños disfrutando del orgullo a ver si también la pedís por esto https://t.co/cr…",
        "@nandostation @la_prohibida @policia Y por sacar a la calle a todos los \"guapos del cuerpo\" 🕺",
        "@nandostation @mirandaenvivo Imperdible!!!!!!!!!💃💃💃💃",
        "@despop @mirandaenvivo @Charcomusica Reservo el mes entero!!!!!!!!!! No podemos faltar!!!!!!!!!!!💃💃💃💃💃💃💃💃💃💗💗💗💗💗",
        "@nandostation La evolución quiere acabar con nosotros.",
        "@ivanheral seguro!! lo miden todo muy bien.",
        "RT @Moratalaz28030: ¡Aquí, en Moratalaz! https://t.co/8eeIolicah",
        "@__UrbanFitness La web no me deja ver los horarios!!! me puedes enviar el de las rosas??",
        "Puto chino maricon , el descubrimiento del día!  #worldpride #worldpridemadrid @ Puerta del Sol https://t.co/jaBauPAQOr",
        "Los planetas en el #diversityweekpam @ Parque de Atracciones https://t.co/Ak86x5ePOO",
        "#diversityweekpam @despop pinchando! @ Parque de Atracciones https://t.co/g0ixxio5iP",
        "#diversityweekpam @ Parque de Atracciones https://t.co/u8py4JN8Lu",
        "#diversityweekpam concierto de capitansunrise en el parque de atracciones! @ Parque de Atracciones https://t.co/0Vx09DbXEE",
        "#diversityweekpam con capitansunrise en el parque se atracciones #pride #worldpridemadrid… https://t.co/m9sjNkN7da",
        "RT @mikeliturriaga: Insuperable versión de Freed from desire por @OjeteCalorGrupo. https://t.co/6eljVf6n5H",
        "Todo buen gitano cantante tiene una canción dedicada a su madre / las madres. #PreparandomeElSonorama",
        "@camelaoficial Lágrimas de Amor en 1994 fue una revelación, tengo el casette, y todavía las recuerdo, os pasaré luego la playlist como ideas para el sono",
        "@camelaoficial Y dejémonos de remilgos, nos sabemos casi todas, no hay album sin hits cantables y bailables a lo largo de 13 años, que se dice pronto.",
        "Escuchando toda la discografía de @camelaoficial desde 1994 para hacer una rlista en spotify con todos sus superhits (1)",
        "Alguien tiene un esquema de la relación de los personajes de Pretty LittleLiars? #PLLEndGame #PLLFinale #PLL #PLLGameOver #PrettyLittleLiars",
        "RT @Cinesa: ¡Reestreno de #PulpFictionEnCinesa y @39escalonescine! ¡Gana un genial pack de la película! https://t.co/buM0nCXVPM https://t.c…",
        "Este año no me hacía mucha ilusión el @sonoramaribera hasta que voy a bailar con @camelaoficial y @miguelcampello_ . 💟💃💃👏👏👏",
        "RT @FundacionEMM: 1, 2, 3, 4, 5, 6... así hasta 33 #piscinas que este año acogerán #Mójate2017💦🌊 🏊🏊‍♀️ en #Madrid ¡Participa! 🤗 https://t.c…",
        "@fuertecito Ni el nombre, que saben que desde los 2 años no quiere utilizarlo.",
        "Conozco a alguien que lleve un implante dental (muela)?? Que me pueda decir si me merece la pena o el dolor me va a matar en el proceso???",
        "RT @LaLlamadaLaPeli: Seas como seas, en el Campamento La Brújula estamos orgullosos de ti. ¡Feliz Orgullo! #LaLlamada. Estreno 29/09. #Orgu…",
        "RT @EM_OnetoOne_ES: Hazte #voluntario de #Mójate2017🌊💦, elige #piscina en Madrid y anima a nadar metros por la #EM🏊 Inscríbete en👉https://t…",
        "RT @mctempletons: Al parecer ha habido un nuevo Civerataque. https://t.co/f68KTosvlA",
        "El mainstrean molón (o no) me está levantando dolor de cabeza.",
        "No me digáis que esto no es bonito 🤩💗💟 https://t.co/YVSWbgQuJi",
        "Estoy descubriendo la nueva forma de escuchar música sin berridos ni subidas locas de volumen.",
        "@tvspoileralert La cara de pirado ya la tiene jajaja",
        "RT @nandostation: ¿Por qué no hay marcha del orgullo heterosexual? 6 respuestas rápidas para evitar que hagas esta estúpida pregunta #Orgul…",
        "me encanta la mochila! https://t.co/8KpNwA3YRW",
        "Trabajar está sobrevalorado.",
        "Oficinas que consideran que lo normal es la explotación, no el reparto de las tareas o los horarios.",
        "🤬 Y así es como acabamos con todo lo que nos debería importar 🤬 https://t.co/EXVSdI4YUQ",
        "@nandostation @pomovi y las preguntas muy fácil, yo tenia muchas ganas, había visto el funcionamiento en Ellen, y sabiendo que triunfaba fuera, esperaba mucho más",
        "@marcialmr @flapteam @TPerezAlite @htcmania eh eh eh!WW que yo tambien lo quiero!! Apartaos de él!! #HTCMania https://t.co/VmJJqeO1aV",
        "@noeliaroalvarez huele fatal, al final dejan a los polémicos que les dan videos, ya da igual quien evolucione o cocine mejor.",
        "@ivanheral a donde quieres ir??",
        "Este hilo sobre el #manspreading es oro puro!! https://t.co/bBBfYykk8f",
        "@nandostation @pomovi Yo creo que lo mataba que eran unas pesadas sentimentales, si hubieran dado vidilla y risas hubiese molado mas.",
        "RT @CineFilmsBlog: ¡ULTIMA HORA! CORRE A PARTICIPAR SI NO HAS PARTICIPADO! @frikileria https://t.co/BSAHwl4Pa1",
        "@nandostation Me acaban de traer a 120km/h y las 4 ventanillas abiertas, más viento que en un huracán!!",
        "@nandostation @contempopranea @lapistadebaile @el_abyecto Y eso que todavía no has visto todavía mis croquis jajajajaja",
        "@ardilaClara No, implante o similar, yo ya me imagino el taladro en el hueso y me da algo",
        "No sé que es peor, pensar en todo el dineral que me voy a dejar, o en el dolor que no tengo,pero que me van a causar.Me duele hasta pensarlo https://t.co/wz7uFuVcFC",
        "Sabéis esa paga de verano, que se utiliza para viajar, ocio y vacaciones?? Pues NO. La mía se va a ir en dientes nuevos 😭 https://t.co/OiCn8OaFhK",
        "RT @Lineamadrid: Busca la piscina más cercana y mójate... 🌊🏊\nMójate por la #esclerosisMúltiple con @esclerosiseme 👉 https://t.co/JJZpMKJOGA…",
        "@FundacionEMM Gracias, a parte, el formulario para voluntariado de la web es para 2016. Se puede escribir a otro sitio?? Gracias de nuevo. #Mójate2017",
        "@facua @DownloadFestMad Hola! Me lo han prohibido en todos los festivales y conciertos, ni sin tapón, no entran bebidas . Me deberían dejar pasar agua siempre??",
        "@FundacionEMM @esclerosiseme @EMPOSITIVOorg @somosem @yyoconstosnervs @empleoFEMM @KatukiSaguyaki lo recaudado es por la entrada, o por donaciones que se hacen y la venta del merchandaising??",
        "@despop yo soy stalker de gurús!! jajajaja os tengo a varios vigilados , para no perderme las novedades!",
        "@despop @malditapopi  https://t.co/TItQ357v9J",
        "@despop @malditapopi intenta hacer un hit, pero no llega el pobre. En Spoti los artistas recientemente escuchados por Despop es un desproposito! 😂😂",
        "RT @FilmBayona: Jurassic World: Fallen Kingdom.\n#jurassicworld https://t.co/gu19BV5Gzz",
        "RT @MuyEmpanao: - Horse Luis bajas???\n- No puedo estoy castigado\n- A VER ESAS VOCES QUE ESTAMOS EN LA SIESTA !!!!! https://t.co/qoV6jU0sEs",
        "Ójala una fiesta karaoke de ABBA. 🕺 https://t.co/FosDmTvfsj",
        "@Fescinal Buenas! cuando vais a hacer lo de ver la peli en un cochazo americano???",
        "RT @StarWarsEs: Se acerca la fecha de dar un ganador! 💪 https://t.co/UB0ccgHntl",
        "Hablemos de mi incapacidad para seguir una dieta.",
        "@nandostation @despop La duda de quienes eran los cuatro, si la canción sólo habla de tres, y otras dudas existencialistas.",
        "@LyannaStark300 @ecartelera Todo. Si encuentras una crítica buena no será fiable. Desde historia, guión, secuencias de planos...",
        "@nandostation  https://t.co/s30NfgWGI4",
        "Desde que me operaron y solo puedo masticar por un lado se me va la mandíbula a veces, como a los drogatas.",
        "@nandostation @enladisneyland Por culpa de esto quiero ir MUCHO, sobre todo por el 5 jajajaja",
        "@LyannaStark300 @ecartelera Imagina lo que puede salir de Aladdin después de Rey Arturo.... Es que no puede ser nada bueno.",
        "Me preocupa el porcentaje de películas que muestran violaciones. ¿Quien coño decide mostrar esto como algo normal? Puta sociedad enferma.",
        "RT @semimorocha: El feminismo no mata pero es feminazi. El machismo lo hace cada 18 horas pero es una exageración nuestra.",
        "RT @malditapopi: Ha pasado en mi calle: chica de unos 40 mea debajo del portal. Los vecinos la increpan. Ella dice q es solo agua, yo le ti…",
        "Quiero el brillo labial y la sombra de ojos que lleva Alba Carrillo en el #SalvameDeluxe",
        "@Ahorramas_com Me pasé ayer y ya no estaba la oferta 👿",
        "Mi idea de la playa en agosto es gente que te lanza arena al andar, gritos everywhere y esperar mesa para terminar comiendo de freidora.",
        "No os entiendo. En agosto necesitáis iría a la.playa para desestresaros del trabajo. Y el resto del año? Y por qué la playa?",
        "@ecartelera Yo de momento solo les pido que cambien al director. Luego ya les explicaré que tengo un casting mejor que el suyo  en mi cabeza.",
        "Acabo de ver el trailer de 'La Seducción'. Que mala manía tienen con contarte toda la película con detalles.",
        "(2) y cuando llevas la mitad, no hace más que deshincharse e ir para abajo sin frenos.",
        "Poco se ha hablado de lo mala que es 'Orbita 9' . Que pestiño, mix de otras pelis, con muchos interrogantes que ellos ni se plantean (1)",
        "RT @nandostation: Alegría de sábado #Quebailenlosdemás https://t.co/QgbESfH25y",
        "@malditapopi Yo no he podido, voy a cachos, y planchar ha sido deporte de riesgo.",
        "@despop Ojalá. Si despedían a los de Lost si les pillaban borrachos, no sé no porque piensan en éste.",
        "@despop Sería tan ideal!! Todas enamoradas se Aladdin y su pelazo y una música genial. https://t.co/Y92ThYf2ve",
        "Ojalá churros para desayunar.",
        "RT @VictorMGonz: Desde que se emite en CMT, #Nashville no ha mostrado ni un solo beso gay. Y Will lleva tres meses con su novio 🙃🙃🙃"
      ]
    }
  }
}