{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Bébés et femmes enceintes, premières victimes des produits chimiques toxiques: La réglementation et la formation du personnel de sant...",
        "Máximos históricos de graduados en ESO, Bachillerato y FP: Las tasas brutas de población que se gradúa en Educación Secundaria Obliga...",
        "La economía mundial ralentizará su crecimiento hasta el 2,4%: La aseguradora Crédito y Caución prevé que el crecimiento de la economí...",
        "El \"número dos\" del FMI pide a China que reduzca sus peligrosos niveles de deuda: El subdirector gerente del Fondo Monetario Internac...",
        "Kim Basinger, el mito erótico que ha alcanzado la paz tras pasar por la bancarrota: La vida de Kim Basinger está llena de altibajos y...",
        "Dominic Thiem da la sorpresa al eliminar a Federer y meterse en la final de la MercedesCup de Stuttgart: El tenista austríaco Dominic...",
        "Hooligans contra rusos, a sillazos en Marsella:  Leer",
        "Rajoy exige responsabilidad al PSOE  para que haya Gobierno \"rápidamente\": El líder  'popular'  envía un recado a Sánchez después de ...",
        "Independentistas de la CUP intentan reventar un acto de  Rivera:  Leer",
        "Iglesias: \"Reconoceré los derechos nacionales de Cataluña\": Se estrena   en  campaña con una  defensa del referéndum de autodetermina...",
        "Verteidiger von SS-Wachmann fordern Freispruch: Ihr Mandant Reinhold Hanning habe den Teil des Lagers Auschwitz nicht einmal betreten...",
        "Ein Lehrstück russischer Propaganda: Der Doping-Experte und WDR-Journalist Hajo Seppelt lässt sich vom russischen Staattsfernsehen in...",
        "NBA commentator tells wild story about OJ Simpson slow-speed police chase:",
        "Rajoy asume que el debate será un 'tres contra uno' y se prepara a fondo con su equipo más cercano: El jefe del Ejecutivo en funcione...",
        "Rubalcaba descarta que el PSOE apoye la continuidad de Rajoy en el Gobierno: El exsecretario general del PSOE Alfredo Pérez Rubalcaba...",
        "Así es Leo the Lion, la nueva 'estrella' de la selección de Inglaterra: La Eurocopa de Francia ya tiene a su primera gran estrella......",
        "El PSC ofrece estabilidad a Puigdemont si aparca el proceso independentista: El primer secretario del PSC, Miquel Iceta, ha ofrecido ...",
        "David Barral vuelve a liarla en Twitter publicando una foto desnudo: El delantero del Granada David Barral ha sorprendido a todos al ...",
        "Rey Juan Carlos: \"Nunca voy a escribir mis memorias; ¿para qué, para decir mentiras?\": El rey emérito Juan Carlos I protagonizó un ac...",
        "Antena 3 destapa los mensajes que la testigo protegido del 'caso Torbe' asegura haber mantenido con De Gea y Muniain: El escándalo po...",
        "Iglesias insiste en Barcelona: \"Vamos a respetar siempre vuestro derecho a decidir\": El candidato de Unidos Podemos ha asegurado que ...",
        "Muere José Luis Armenteros, compositor de 'Cuéntame':  Leer",
        "Suiza sufre pero vence a una dura Albania (0-1):  Leer",
        "Alabama House Speaker found guilty on 12 ethics charges:",
        "Wie die britische Boulevardpresse Stimmung gegen die EU macht: Sie schrecken nicht einmal vor der Queen zurück: Mit Emotionen statt m...",
        "Xhaka gewinnt das Bruderduell gegen Xhaka: Bruder gegen Bruder, Blut gegen Heimat, Albanien gegen die Schweiz: Es ist ein besonderes ...",
        "Die Feier der \"weißen Rasse\": Amerikanische Neonazis und Rassisten fiebern einem Präsidenten Donald Trump entgegen. Sie fühlen sich i...",
        "Die Schweiz gewinnt knapp gegen zehn Albaner: Ein Torwartfehler, ein Kopfball von Fabian Schär und ein Platzverweis helfen den Schwei...",
        "En vivo Campeonato Mundial Grand Prix de voleibol: Puerto Rico versus  Argentina: La Selección Femenina de voleibol de Puerto Rico se...",
        "La mayoría de los votantes del PP aceptaría la renuncia de Rajoy si eso facilita formar Gobierno: El diario El País ha publicado un p...",
        "La nueva utilidad del porno: hacer ejercicio y ahorrar tiempo y dinero en gimnasios: Practicar sexo es un ejercicio indudable con múl...",
        "José Montes, reelegido como presidente de Feiraco con el 81% de los votos: José Montes ha sido reelegido este sábado como presidente ...",
        "Así fue el gol de Gareth Bale de falta directa que abrió el marcador para Gales en la Eurocopa: El jugador del Real Madrid Gareth Bal...",
        "Unos 20.000 afectados por huelga de pilotos suecos de escandinava SAS: Unos 20.000 pasajeros se han visto afectados este sábado por l...",
        "Iglesias: \"Reconoceré los derechos nacionales de Cataluña\":  Leer",
        "Méribel, laboratorio de pruebas en el Dauphiné:  Leer",
        "\"Los votos de los andaluces no van a pagar los privilegios de Colau\":  Leer",
        "Trump, Clinton clash in dueling DC speeches - COMPLETE CAMPAIGN COVERAGE:",
        "Der alte Rooney und die jungen Löwen: England geht mit riesiger Vorfreude ins Auftaktspiel gegen Russland an diesem Abend. Aber warum...",
        "Los mejores trabajos del mundo, ¡y lo mejor pagan por hacerlo!: SANTO DOMINGO. ¿Te imaginas que te pagaran por dormir, probar helados...",
        "General Nelson Rosario asume como vocero de la Policía Nacional: SANTO DOMINGO. El inspector de la Policía Nacional, general de briga...",
        "Jeurys Familia llega a 21 salvados esta temporada: MILWAUKEE. Matt Reynolds remolcó la carrera de la ventaja en la undécima entrada e...",
        "Las bajas empiezan a acumularse en selección de EEUU: ESTADOS UNIDOS. Russell Westbrook y James Harden prefirieron quedarse en su cas...",
        "Secretario general de la OEA llega hoy al país: SANTO DOMINGO. En las próximas horas llegará al país el secretario general de la Orga...",
        "Euro 2016 : Le Pays de Galles ouvre le score face à la Slovaquie (1-0): Débuts du groupe B samedi après-midi à Bordeaux. L’équipe de ...",
        "Fugitivos estadounidenses en Cuba: Cuba alberga a decenas de estadounidenses requeridos por la justicia. Dos estadounidenses que se h...",
        "Las fuerzas libias entran en Sirte y toman puerto a los yihadistas: Sirte, (ANDINA),- Las tropas del gobierno de unidad de Libia, res...",
        "Hallan el cuerpo sin vida de una mujer desaparecida en Santiago: El cuerpo sin vida de la joven de 31 años desaparecida el pasado mié...",
        "Osasuna elimina al Nástic de Tarragona y se mete en la final por el ascenso a Primera: El Club Atlético Osasuna se ha convertido este...",
        "Un aficionado inglés se debate entre la vida y la muerte tras una pelea con rusos en Marsella: Un aficionado inglés de unos 50 años d...",
        "Al menos cinco heridos y seis detenidos por los incidentes entre ingleses y rusos en Marsella: Al menos cinco personas han resultado ...",
        "Hamilton se hace con la pole en Canadá por delante de Rosberg; Alonso saldrá décimo: El inglés Lewis Hamilton (Mercedes), triple camp...",
        "Judge under fire for declining transgender man's request for name change:",
        "Robson-Kanu und Bale lassen Wales jubeln: Beim 2:1 gegen die Slowakei gelingt den Walisern die erste Überraschung.",
        "Rudi Altig ist tot: Die deutsche Radsport-Legende starb nach kurzer, schwerer Krankheit im Alter von 79 Jahren.",
        "Dominicana vence a Canadá y sigue invicta en Grand Prix: OLOMOUC. REP. CHECA….La República Dominicana venció este sabado tres sets po...",
        "República Dominicana vence a Canadá y sigue invicta en Grand Prix de voleibol: OLUMOUC. República Checa. La República Dominicana venc...",
        "Entidad bancaria entrega RD$2,300,000 para apoyar jornada de cirugías cardiovascular a niños: SANTO DOMINGO. Scotiabank realizó una c...",
        "Policía mata a dos supuestos delincuentes en Boca Chica: SANTO DOMINGO. Integrantes de una patrulla policial mataron la mañana de est...",
        "Dictan prisión preventiva contra supuestos matadores del médico de la Fuerza Aérea: SANTO DOMINGO. El juez de Atención Permanente de ...",
        "En Chine, la magnifique tombe d’un empereur déchu sort de terre: Des archéologues chinois fouillent un site exceptionnel de l’époque ...",
        "Encarcelan a dominicano que ingresó tres veces a Estados Unidos ilegalmente: PROVIDENCE. Un dominicano fue sentenciado a 51 meses de ...",
        "Lucas Alcaraz se convierte en el nuevo entrenador del Elche: El Elche, club de la Liga Adelante, ha anunciado este sábado por la tard...",
        "Henrique Capriles dice que en Venezuela el desabastecimiento empeorará aún más: En entrevista con un diario, Henrique Capriles advier...",
        "David Cormand prend officiellement la tête d’Europe Ecologie-Les Verts: Celui qui occupait le poste de secrétaire national par intéri...",
        "Des supporters anglais et russes au cœur de nouveaux incidents au Vieux-Port de Marseille: La police a fait usage de gaz lacrymogènes...",
        "VÍDEO: Crazy Design sufre accidente de moto en la autopista San Isidro: SANTO DOMINGO. Un vídeo publicado en YouTube mostró la condic...",
        "Rancher lassos bike thief outside Oregon Walmart, cops say:",
        "Rajoy continúa polarizando la campaña insistiendo en las dos opciones de gobierno: El presidente del Gobierno en funciones, Mariano R...",
        "Rivera reta a CDC y ERC a contar los votos independentistas de las elecciones: El candidato de C's a las elecciones generales, Albert...",
        "Should those who earn hundreds of thousands of dollars a year live in public housing?:",
        "Dos maneras de hacer frente al 'caso De Gea':  Leer",
        "Cassano, Benzema, Robinho... Otros escándalos sexuales de futbolistas:  Leer",
        "Dernière étape américaine pour Solar Impule: Après son étape new-yorkaise, SI2 traversera l’Atlantique pour se poser en Europe, avant...",
        "Mario Casas, cumpleaños en Las Vegas con su novia:  Leer",
        "Recetas en un minuto: socarrat de chipirones y alioli de ajo frito:  Leer",
        "Sept interpellations après de nouveaux heurts entre supporteurs à Marseille: Le climat a commencé à se tendre sur le Vieux-Port, à la...",
        "Keiko Fujimori reconoce derrota: Dijo que acepta los resultados “en un espíritu democrático” y prometió liderar “una oposición respet...",
        "Muere un joven al volcar la balsa en la que practicaba rafting en el Río Gállego: Un joven de 30 años vecino de Zaragoza ha fallecido...",
        "Lotería Nacional del sábado 11 de junio de 2016: resultados del sorteo: El número 79460 ha sido agraciado con el primer premio de la ...",
        "VÍDEO: Golpean salvajemente a periodista de Telemundo durante transmisión en vivo: SANTO DOMINGO. Iris Delgado, una reportera de Tele...",
        "Bolsa de Valores de Londres valora potencial para el comercio y la inversión de la República Dominicana: LONDRES. Una reunión de alto...",
        "Salud Pública trabaja para que a participantes en Asamblea OEA no les piquen mosquitos: SANTO DOMINGO. Como forma de prevenir enferme...",
        "Detienen a un hombre por matar a su mujer en su piso en Badalona:  Leer",
        "Osasuna aún sueña, el Nàstic despierta de golpe:  Leer",
        "Un hincha inglés, en estado crítico  en otra violenta jornada en Marsella:  Leer",
        "Otra pole para Hamilton y primer susto de Sainz:  Leer",
        "GONE VIRAL: Post of teen sitting alone at 18th birthday party sparks card frenzy:",
        "Demonstrators form human chain near US base in Germany:",
        "Angleterre-Russie en direct : suivez le duel des favoris du groupe B à Marseille: Les deux équipes s’affrontent au stade Vélodrome sa...",
        "Al-Quaida prête allégeance au nouveau chef des talibans afghans: Comme Oussama Ben Laden avant lui, Ayman Al-Zawahiri a prêté allégea...",
        "Wie in Marseille die Gewalt eskaliert: Blutende Menschen, wüste Schlägereien, überforderte Beamte: Seit Tagen wüten Hooligans durch d...",
        "Gareth \"Bales\" macht's wie Ronaldo: Der Stürmer trifft beim 2:1-Sieg gegen die Slowakei und versetzt Tausende Waliser ins Ekstase. De...",
        "Fußballfans in Tirana: Euphorie in Rot-Schwarz: Das Public Viewing im Zentrum der albanischen Hauptstadt ist so riesig, als wäre das ...",
        "Investigan muerte de una joven en Navarrete: SANTIAGO. El Comando Regional Cibao Central de la Policía Nacional y el Ministerio Públi...",
        "Un niño de cinco años, pariente de expareja de Evo Morales, suplantó a inexistente hijo de ambos: LA PAZ. La Policía de Bolivia detuv...",
        "Loi travail : Myriam El Khomri « attentive » aux propositions de Jean-Claude Mailly (FO):",
        "Lion charges little boy:",
        "Gutfeld: My third candidate:",
        "Young pup ready for duty:"
      ]
    }
  }
}