{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SignoPiscisRD: Cuando le caes mal a #PISCIS ♓ te lo harán saber con un gesto o un comentario.",
        "RT @piscis_hn: #Piscis es IRREMPLAZABLE.",
        "RT @JulioLopeez: Mientras más sencilla es la gente, mejor cae.",
        "RT @piscis_hn: Podrás decirle a #Piscis una y otra vez lo que quieras, pero necesitará verlo y sentir que lo que dices es cierto.",
        "RT @SignoPiscisRD: No intentes controlar la vida de #PISCIS ♓, el no necesita copiloto.",
        "RT @Politica2018: La diferencia entre una democracia y una dictadura consiste en que en la democracia puedes votar antes de obedecer las ór…",
        "RT @luiggibross: No soy nada sin Dios en mi vida.",
        "RT @idiegomac: el enchufe al lado de la cama vale mil",
        "RT @pyrorivarola: yo no puedo creer que les guste un tema que diga scooby du papa, que pendejos de mierda, que gente de mierda, que pais de…",
        "RT @hollandftgomez: ESTÁN CONCIENTES DE QUE ESTE AÑO ES EL MUNDIAL Y QUE DENTRO DE POCOS MESES ESTAREMOS TODOS COMO LOCOS GRITANDO GOOOOL,…",
        "RT @SenorManiacoEs: No juzgues mis decisiones sin conocer mis razones.",
        "RT @camigaiarin2: Vine fallada https://t.co/HWz1voW1TO",
        "RT @NicoAndre0li: Si hay que empezar de nuevo, empecemos. Pero no nos quedemos en el medio, porque ahí no volamos ni crecemos.",
        "RT @FraRocanroleras: No me arrepiento de haber dado de mas, porque cuando a esa persona le den de menos, se va a acordar mucho de mi, así q…",
        "RT @lukemaxxie: La envidia termina comiendo a la gente",
        "RT @OrianaVeraRP: Sinceramente no me importa caerle bien a todo el mundo .",
        "RT @Esunbreakable: Cambia tú. Cambia radicalmente. Deja de hacer las cosas que has estado haciendo siempre. Empieza a hacer cosas que no ha…",
        "RT @SckmunCocci: Estoy tan vieja les juro, me da tanta paja chamuyar, no me resulta interesante ni magolla, quiero amanecer un día en una r…",
        "RT @Faso1ita: Me dicen gata por hacer la mía, estoy solteraaa hago lo q se me canta 😚😚",
        "RT @Esunbreakable: Cuando me gusta mucho una canción la repito tanto que hasta mi mamá se la aprende.",
        "RT @viirramirez: mal, necesitando el cafe los buzos las camperas y las mil frazadas ahr https://t.co/vJGtsYCVmX",
        "RT @redramatica: me miras así y te encajo una que te dejo sin dientes https://t.co/hJ38KvsfNa",
        "RT @iFresaFria: Un regalo así  😍🐶🍭 https://t.co/ez1KmjomGA",
        "RT @NahuelFrances: que tema de mierda \"Scooby doo\" como se atreven a decir \"ES EL TEMA DEL VERANO\" ????",
        "RT @FedraPereira: Que lindo es superar y q no te guste nadie, no estar pendiente de nadie y nadie por quien quemarte la cabeza",
        "RT @minitacheta: Odio que me comparen con otra persona",
        "RT @cocainonama: COMO NO TE VA A GUSTAR LA BIRRA LA CONCHA DE TU VIEJA NO ME HAGAS Q ME PONGA RE AGRESIVO",
        "RT @SignoPiscisRD: A #PISCIS ♓ no le gusta estar tomando decisiones rápidamente, se toman su tiempo y quien este desesperado entonces que l…",
        "RT @SignoPiscisRD: A veces lo que #PISCIS ♓ desea es que llegue esa persona y le diga: “Alístate y vámonos de aquí, donde ni siquiera exist…",
        "RT @pummplil: Anda a saber cuántas oportunidades nos bailaron en la cara, y nosotros ocupados mirando lo de atrás.",
        "RT @pyrorivarola: quien tuiteo esto mi vieja https://t.co/cbPEWea2UO",
        "RT @SignoPiscisRD: #PISCIS ♓: A los piscianos les cuesta manifestar sus sentimientos con claridad.",
        "RT @zinoscrew: Que mierda es Twitter ahora, no puedes decir nada porque por todo te critican.",
        "RT @lajoditavieja: $1900 la entrada para ver a OZUNA Y DADDY YANKEE. Todos los días agradezco a la vida por estar en el camino de la electr…",
        "RT @BleuMinette: Decir \"NO\" no te hace egoísta ni mala persona. Algunos se van a enojar, es lógico, pero no podés hacerte cargo de las expe…",
        "RT @SignoPiscisRD: #PISCIS ♓ puede amarte con locura, pero nunca intentes fallarle porque como se enamoró de ti también puede olvidarse de…",
        "RT @BleuMinette: No todos nos conmovemos con lo mismo, no todos queremos luchar por las mismas causas, no a todos nos interesan las tuyas.…",
        "RT @SignoPiscisRD: A #PISCIS ♓ le gusta la libertad y no pone en juego eso que tanto ama de él/ella.",
        "RT @piscis_hn: Un #piscis es sensible hasta el extremo. Demasiado.",
        "RT @ximepintor: tengo mas cara de culo que culo",
        "RT @LunaDiBracco: si se bajan la app de mcdonalds de 7 a 11 am pueden retirar café gratis. si quieren lo toman ustedes, pero si ya tienen l…",
        "RT @HijoAtipico: - llegaste en pedo? \n- no, por? \n- https://t.co/fEL8b0XtOK",
        "RT @lajoditavieja: Yo si fuese una hormiga https://t.co/u6fDdDxWVO",
        "RT @estrelladxs: pregunto en serio, los flacos que les da asco la celulitis, estrias, pelos y demás cosas NATURALES, alguna vez en sus mise…",
        "RT @juliangulo6: El 14 de febrero tendriamos q hacer una joda bien piola todos los fracasados como yo a los q nadie quiere",
        "RT @Benavidesgraa: Estoy durmiendo mucho no se que me pasa",
        "RT @piscis_hn: El mayor defecto de un #piscis es que abusa demasiado de los placeres",
        "RT @SignoPiscisRD: Aunque #PISCIS ♓ no lo reconozca, es sumamente celoso.",
        "RT @piscis_hn: La mayor cualidad de un #piscis es su intuición",
        "RT @SignoPiscisRD: Con #PISCIS ♓ ciertamente, nunca te aburrirás con tu amigo creativo de Piscis.",
        "RT @SignoPiscisRD: #PISCIS ♓ se trata de un amigo excelente para quienes están en necesidad.",
        "RT @mati_gelman: yo vengo en racha perfecta desde que nací https://t.co/Vn6vd4V7Au",
        "RT @ArielBordonXD: q ganas de conocer gente nueva",
        "RT @zinoscrew: #HoróscopoZino #Piscis \nParte I &amp; II. https://t.co/C6HjJ5yy7P",
        "RT @piscis_hn: Para un #piscis no hay límites",
        "RT @SignoPiscisRD: Algo Oscuro de #PISCIS ♓: los piscianos pueden hacer los comentarios más hirientes que te imagines.",
        "RT @piscis_hn: Un #piscis necesita de los demás para estar en equilibrio. Si se siente sólo se hunde.",
        "RT @SignoPiscisRD: #PISCIS ♓: Los hogares piscianos pueden ser, o bien lugares acogedo­res que transmiten una atmósfera de tranquilidad.",
        "RT @SignoPiscisRD: #PISCIS ♓: Amantes del buen comer y beber, los piscianos no respetan límite alguno.",
        "RT @piscis_hn: La mente de un #piscis necesita estar siempre ocupada. Con lo que sea.",
        "RT @HoroscopoDarks: Tienen perfectamente archivadas en su cabeza sus imperfecciones, no es necesario recordarselas porque nunca las olvidan…",
        "RT @SignoPiscisRD: #PISCIS ♓: Los piscianos siempre necesitan una genuina intimidad con las personas que comparten su techo.",
        "RT @piscis_hn: Un #piscis es rebelde y no se conforma con poco",
        "RT @SignoPiscisRD: Las personas de #PISCIS ♓ cocinan de acuerdo a su estado de ánimo.",
        "RT @CesarDpablos: Soy más garabato que dibujo.",
        "RT @SignoPiscisRD: Para #PISCIS ♓ la infidelidad es terrible y le teme constantemente.",
        "RT @piscis_hn: Un #piscis es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es",
        "RT @CesarDpablos: La realidad está basada en hechos imaginarios.",
        "Espero pasarla super bien hoy.",
        "RT @TanImbancable_: Me conformo con tan poco https://t.co/etUf9bW6Sg",
        "RT @AyChicasOficial: Lo único que necesito ahora https://t.co/fIM5hVbSV6",
        "RT @victoriacapell2: A mi me clavas el visto y no te vuelva a hablar.",
        "RT @SignoPiscisRD: Lo que valora mucho #PISCIS ♓ es la amabilidad, las buenas maneras y ser sutil.",
        "RT @ArielBordonXD: Mi cuerpo pide tatuajes",
        "RT @piscis_hn: #Piscis se enfrenta con las cosas que no le parece que estan bien hechas. No se calla.",
        "RT @ParejasCursisEs: Queda prohibido levantarse sin ilusiones, vestirse sin esperanzas, salir a la calle sin fe y andar sin amor.",
        "RT @fuckingmxmsen: necesito que me den amor 24/7",
        "RT @cmonspaingirl: cuando canto la parte rápida de una canción sin equivocarme https://t.co/3MlRdgY1bE",
        "RT @leoneltudo: yo m acuerdo cuando las fans de justin bieber y las fans d los jonas brothers se peleaban por el JB",
        "RT @ArielBordonXD: Haceme mierda con toda la sinceridad del mundo pero no me mientas, nunca me mientas.",
        "RT @madreatipica: no te daba bola, despues de un tiempo te quiere chamuyar y no le pasas cabida",
        "RT @elcosodelapizza: Me mandas esto y me caso https://t.co/CE5LnCBk7S",
        "RT @el25villero: Y si me muero mañana quiero que hoy traigan mucha marihuana",
        "RT @Flantasma1: pones la pelicula / a los 5 minutos https://t.co/wav9zTRbNR",
        "RT @SignoPiscisRD: No juegues jamás con sus sentimientos de #PISCIS ♓, sé sincero y cuéntale cuanto has sufrido.",
        "RT @ricoteroricote1: Si garchar es lindo imaginate tener estabilidad emocional y amor propio",
        "RT @elcosodelapizza: - No me gustan los Simpsons. https://t.co/1HAHTu1Uby",
        "RT @lajoditavieja: Tu amigx corta con su pareja y vuelve a salir con vos https://t.co/vPrq1Q2aoI",
        "RT @SignoPiscisRD: Los #PISCIS ♓ Necesitan que les aporten una seguridad total.",
        "RT @piscis_hn: #Piscis:no sé cómo lo haces pero al final acabas haciéndote siempre de un grupo de seguidores q si hace falta matarían por t…",
        "RT @BleuMinette: Te pasás la vida buscando certezas, pero es tan poco lo que podés controlar... Habrá que amigarse con las incertidumbres,…",
        "RT @Viruchab: Y tal vez es el momento de dejar de esperar que te den la oportunidad y salir a buscarla vos.",
        "RT @piscis_hn: La vida de un #piscis la controla él. Nadie más.",
        "RT @piscis_hn: Un #piscis suele ser autodidacta, aprende todo por si mismo",
        "12:12",
        "RT @elparaguayo123: me causa gracia porque quieren frenar con el narcotráfico y ellos son el narcotráfico",
        "RT @sylha_: Ahh pero después si una mina camina en tetas por la playa “los nenes no tienen por qué ver eso” “como se lo explico a mi hijo”…",
        "RT @notgxxd: este hijo de la mierda abusó sexualmente de abril, la asesinó y después la tiró como basura. cinco años tenía nada más.\n JUSTI…",
        "RT @SignoPiscisRD: #PISCIS ♓ será la única persona con la que puedes cruzar miradas sin sentirte incómodo.",
        "RT @TanImbancable_: Qué difícil es encontrar una persona con la que puedas hablar, no un día, sino todos los días"
      ]
    }
  }
}