{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @phiaa22: Debo recordarte, los sentimientos no se pierden. 🤷🏼‍♀️☹️👆🏻",
        "Ya me harté de ser el marica que soporta todos los rechazos.",
        "RT @BorgesJorgeL: Ya estamos muertos cuando nada nos toca, ni una palabra, ni un anhelo, ni una memoria. Yo sé que no estoy muerto.",
        "RT @PrincesaSamaria: El amor se celebra haciéndolo.",
        "@JulianaBohorqu3 @caamilorojasb No entendí.",
        "RT @caamilorojasb: Las cosas son más cheveres cuando se dicen con acento paisa",
        "RT @Zaratee__: Hoy todos tan bares y trago y yo tan comida y películas💆🏼.",
        "RT @ElMakiaDice: –Avísame cuando se te pase\n–CUANDO SE ME PASE QUÉ CUANDO SE ME PASE QUÉÉÉÉÉ https://t.co/OSPPkeFVR7",
        "RT @Carlozada_FARC: La gente del común que se moviliza entre Bogotá y #Soacha, tiene que aguantar el ineficiente y costoso transporte de la…",
        "RT @HOLLMANMORRIS: La oficina de atención a la ciudadanía de @EnriquePenalosa sigue siendo el ESMAD. Protestas por el mal servicio de trans…",
        "RT @Leo_T22: @NoticiasCaracol La noticia real es “Esmad oprime manifestación pacifica en la autopista Sur” por mal servicio en Transmilenio",
        "RT @AndresTarquino7: Las manifestaciones pacíficas de los usuarios de Transmilenio en la autopista sur terminaron en agresiones por parte d…",
        "RT @lacrimasosa: #PetroPresidente #TMahora #Radioacktiva @EnriquePenalosa \nEstación perdomo bloqueada., El pueblo esta mamado de viajar en…",
        "RT @_Lopez23_: Que son estás ganas tan hptas de un café yayayaya.",
        "@j142857z Por más incoherente que suene, funciona, y lo invito a que lo compruebe usted mismo.",
        "@alfacolombia Cuáles delincuentes, como sé nota que no a estado en el servicio Transmilenio de la autopista sur, es una porquería. Sin intereses políticos, sólo exigimos un buen servicio",
        "RT @NattiRueda: Se agrava situación por bloqueos en Transmilenio en Autopista Sur. Cerradas estaciones: Av. Bosa, Leon XIII, Terreros, San…",
        "RT @paulsalas2007: Los bloqueos en la autopista sur no es nuevo ni premeditado, es la consecuencia de elegir dos veces el mismo imbécil. \nN…",
        "RT @HeinerGaitan: Otra vez Transmilenio a la altura de Soacha, otra vez la Autopista Sur colapsada, otra vez se demuestran las chambonadas…",
        "Autopista sur",
        "@CaracolRadio @TransMilenio Documentan hoy cuando en realidad el caos es todos los días",
        "@elespectador Le suben 100 pesos y empeora el servicio. Que les duela el déficit económico de una jornada es coherente.",
        "@ELTIEMPO El servicio es pésimo todos los días",
        "@BluRadioCo una de las razones del bloqueo es que les duela las pérdidas económicas de la jornada, así como nos duele a nosotros el aumento del pasaje.",
        "@BluRadioCo es evidente que no utilizan el servicio y es aún más evidente que no han estado en una estación  de Soacha a hora pico.",
        "Cuando los usuarios se avientan a la pista, por más incoherente que suene, las rutas llegan @BluRadioCo",
        "@Paulaag__ No.",
        "Es la señorita de mi filosofía.",
        "Esta mierda no está funcionando.",
        "RT @DimeVen: Solamente te falta un beso.",
        "RT @DimeVen: Tal vez nos volvamos a encontrar. Tal vez.",
        "RT @NicolaiFella: Nos divide la política, el fútbol, la religión, el arte. ¿Qué nos une?",
        "RT @JavishuZGZ: No se abraza fuerte a cualquiera.",
        "@phiaa22 Está dejando mi reputación por el piso señorita",
        "A veces quiero ser buena gente, hasta que recapacito y se me pasa.",
        "RT @ParejasCursisEs: Yo y mi costumbre de querer a las personas mas de lo que me quieren a mi",
        "@phiaa22 Por qué mi chat de Messenger está ahí?",
        "RT @AntanasMockus: #CuándoSeráQue el Congreso de la República sea digno de admiración?",
        "Seré plenamente feliz cuando esté revocado todo el Congreso de la República y convoquemos a una nueva Asamblea Nacional Constituyente.",
        "RT @sergio_fajardo: Me llegó. Tal cual. https://t.co/qCjBDv8XMS",
        "@JulianaBohorqu3 Y cuando le entre la fiebre fit quiere que le hablen de gimnasios, calorías y cardio.",
        "@JulianaBohorqu3 Woooooooo",
        "RT @phiaa22: Se llevo todo, se llevo tristeza, ya no existe espacio la melancolía, porque a su lado todo tiene mas... razón. 💜",
        "RT @_Lopez23_: Se que sobran ganas, pero siempre hay algo que mata lo de los dos.",
        "RT @camilaorgasmic: bendito sea el gusano de donde sacaron la seda con la cual hicieron la sábana que cubria el colchón donde tus papis hic…",
        "RT @sinconjeturas: Quiero aprender a quererte.",
        "RT @sinconjeturas: No soy la única persona que intenta olvidar.",
        "Y en esta puta soledad es que siento cuanto la extraño.",
        "RT @SirCardenaz: Colombia tratando de salir adelante \n// Álvaro Uribe Vélez https://t.co/hNS0WmypjB",
        "RT @GeraldineLeyton: ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀⠀ Q U I E R O  C O G E R\n       \n Mi maleta y largarme bien lejos.\n\n⠀⠀\n⠀          \n⠀      \n⠀\n⠀\n⠀\n⠀…",
        "RT @elsemblante: ¿Qué tal el análisis político-electoral de este señor? 👇 https://t.co/a0XNEJDqEh",
        "RT @matadoreltiempo: Esto se va a poner feo https://t.co/CvrCVGAxmF",
        "RT @HOLLMANMORRIS: ¿Cómo será la movilidad con nuevo presidente?\n\n- Con Duque: Buses contaminantes y obsoletos (Como Peñalosa).\n- Con @petr…",
        "RT @DanielMejiaL: Comportamientos como el de este individuo deben tener la máxima sanción. Total respaldo desde @Bogota @SeguridadBOG a la…",
        "RT @kdgr_8: Nunca aprendí a decir adiós, sólo a alejarme.",
        "Si sólo se vive un vez entonces por qué pensarlo 2 veces?",
        "RT @Soy_andreaf: Soy fan de mi raza, de mi música, de mis bailes!",
        "Es lo mínimo 😐 https://t.co/NtpY3INtr5",
        "RT @awkwardgoogle: Surrealistic 3D Animations\nBy extraweg https://t.co/lXVQX4piy0",
        "RT @angiee_0123: De qué me vale la cantidad si sólo la intensidad va a hacerme feliz.",
        "@manuelaad_ Pfffff.",
        "RT @Valentinaa__t: Hacen planes conmigo para sacarme el culo:(.",
        "RT @petrogustavo: La gran manifestación de Sahagún, Córdoba https://t.co/VDcEhxdzs1",
        "#YDeberiaSerPecado que dejen trabajos para semana santa.",
        "#YDeberiaSerPecado estar despierto a las 2 de la madrugada recordando momentos que sabemos que no volverán.",
        "Y esta es la hora en la que me gusta Ed Sheeran. #SorryNotSorry",
        "RT @Valentinaa__t: Voy a darte mil razones para amarme, voy a revivir los sueños esos que creamos juntos de la mano:(.",
        "RT @petrogustavo: No ponga un tren, ponga tranvía, los costos de operación son menores que los de los buses, no contamina, siembra de árbol…",
        "RT @roger5co: Así o más claro. @matadoreltiempo @DanielSamperO @VLADDO @PirryTv @sandraborda @VickyDavilaH @MabelLaraNews @ZuluagaCamila @C…",
        "Quiero el HUAWEI P20 que REGALA @TecnonautaTV → https://t.co/4RSjsHs8NM #HUAWEIP20GRATIS",
        "RT @PizarroMariaJo: ¿Quién es el expropiador? \n\nEn USME, casas que costaban 111 millones (2017), ahora según @CatastroBogota cuestan 83 mil…",
        "RT @cejaspobladas: Que ese señor Duque haga el favor y respete el aguacate. Donde se meta con las empanadas ahí sí es que nos toca irnos a…",
        "RT @DanGamboaB: Tres colombianos ganamos un concurso internacional de arquitectura en China. Seguramente si hubieramos traído coca y senten…",
        "Me cabo de acordar que soñé que una niña linda me escribía por insta. 😂",
        "RT @_bianunezm: Cuando me despierto antes de que suene mi alarma https://t.co/MSuf3nBnvG",
        "@phiaa22 Obvio soy yo mk.",
        "#NoSéComoCaerleAUnaVieja",
        "RT @iWolowitz: Por esto internet vale oro… https://t.co/9ZbvE1PbMk",
        "RT @SergiMarz: Las ciudades son más bonitas de noche",
        "RT @OrlandoBeltranQ: ¡ATENCIÓN! ¡COLOMBIA SE PUEDE VOLVER COMO URUGUAY SI GANA PETRO! ¿ Acaso Pepe Mujica no fue guerrillero también?... ht…",
        "RT @El_Lucrecio1: Día de la mujer:\n—Rosas.\n—Cenas.\n—Salidas.\n\nDía del hombre:\n—Hombres preguntando «¿Hoy es el día del hombre?\n—Llueve fuer…",
        "RT @CexterPineda: Pero unas nalgas grandes derrocan todo tipo de senos. https://t.co/x1jdDYKjiG",
        "RT @CexterPineda: !!!! https://t.co/x1jdDYKjiG",
        "RT @manuelaad_: Es imposible sacarte de mi mente.",
        "https://t.co/o3nnegWOQF\n\nNo mames! Está buenísima jueputa!",
        "RT @matadoreltiempo: Perrito extraviado, responde al nombre de \"Kike\" https://t.co/NvDRcT4koB",
        "RT @AntanasMockus: No voy a caer en la tentación de hablar mal de Uribe, el Uribismo infunde miedo, yo propongo la política de la madurez.…",
        "RT @autocorrectuits: Algún día pero hoy no, aún no.",
        "RT @IndirectasRock: ¿Y si nos emborrachamos juntos?",
        "RT @p487w: la vida estaría mejor si no fuera diaria",
        "RT @manuelaad_: Uno a veces es todo güevoncito haciéndose ilusiones con la persona que no debe.",
        "RT @AntanasMockus: No podemos vivir en la cultura del miedo. No podemos quedar atrapados entre Iván Duque y Petro. Es necesario ahora escri…",
        "RT @petrogustavo: Aunque la prensa solo saca las denuncias de falta de tarjetones del centro democrático, la falta de tarjetones naranja es…",
        "Este es el único país en el que invitan a la gente a votar y no hay suficientes tarjetones",
        "RT @__trassh: es bastante curioso como reacciona la gente cuando la tratas de la manera en la que te tratan",
        "RT @angie_tauta: Un placer casi sexual terminar un trabajo antes de las 10 💆",
        "Today I felt alone as a shit .",
        "RT @Anaariass: Yo también puedo ser una doble hpta y mejor.",
        "Fuck everything again.",
        "RT @HornyGIFX: https://t.co/0CZzXBiCdp"
      ]
    }
  }
}