{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Señor sarcástico : presente",
        "🙊😛 https://t.co/zB2hO3Whr6",
        "Pinche comentario que ni al caso 💩",
        "¿Why? https://t.co/BK69iz5CHd",
        "¿Como estas mi amor ?",
        "¿Como esta el clima en Ciudad Juarez?",
        "Digamosle que esta bien bonita 😍💜",
        "Cruda 😥💩",
        "¿Y si gano el América?",
        "@ESMEPIMENTEL 😍😍😍😍😍😍😍😍😍😍😍😍😍 casate conmigo https://t.co/8LqGKTG93w",
        "@JasselBoop hay esperanzas 😥",
        "RT @JasselBoop: @DPastran Febrero 28, 2016 👀.",
        "RT @msierraa_: 28 de febrero.💔 https://t.co/Z01qnd0BKA",
        "@Jaqueline_sin_e 😥😥😥😥😥😥😥 regresan ?",
        "@msierraa_ :(((((((((( ojala Josè recapacite",
        "¿Cuando fue el ultimo concierto de PANDA?",
        "RT @Guarromantico_: Macho alfa que se respeta, mira la llanta de su coche, le mete unas patadas y con eso comprueba que la presión es la co…",
        "RT @Tuiterizado: Si Trump será como Hitler, ya quiero que gane y transforme a todos tus amiguitos en jabón para lavarme el deste. Ellos sab…",
        "RT @EscritossDiario: \"No se trata de conquistar a mil personas, si no de conquistar mil veces a la misma persona.\"",
        "RT @PoeticaAcciones: Piensa como adulto, vive como joven, aconseja como anciano y nunca dejes de soñar como niño.",
        "RT @Miriaam_vm: Tu eres arte💖",
        "RT @OcultasMiradas: Dame tu mano y vamos a darle la vuelta al mundo.",
        "RT @Chava_lglesias: — ¿Estás enojado?\n— https://t.co/iEUil6YtvF",
        "RT @UnSinLetras_: Antes, los hombres que se enojaban con sus viejas se iban a los puteros; ahora sólo escriben indirectas en redes sociales…",
        "Dilema ? Partido , fiesta , o EDC? https://t.co/Jt7yElfNTG",
        "RT @_AlexMe: Acepta los consejos de otros, pero nunca renuncies a tu propia opinión.",
        "RT @Oritaescribo: —Te lo juro que no vuelvo a tomar, mamá.\n—¿Y si tomas qué te hago?\n—Un caldito de camarón, pero bien picoso para la cruda…",
        "RT @iMelanieCh: Y finalmente, todos terminan convirtiéndose en la persona que dijeron que nunca serían.",
        "The 1975",
        "¿?",
        "https://t.co/sPtmDtXPYT",
        "Mañana me voy a poner una peda que no voy a recordar el domingo",
        "¿No se hartaran de que suba tanta foto a insta ?",
        "https://t.co/tsYYSX25O3",
        "RT @Only4iu: Mi sueño eras tu. Ahora eres mi realidad.",
        "RT @Tu_Funamiento: Te quise como si nunca me fuera a doler.",
        "RT @PoeticaAcciones: Todo en la vida es temporal, si las cosas van bien, disfruta y si las cosas van mal, no te preocupes, no va a durar pa…",
        "RT @horoscopozinox: Nadie te rompe el corazón, lo rompes tú mientras tratas de meterlo a la fuerza donde no cabe.",
        "RT @AngieeLibelula: Hoy Solo quiero Abrazarte y Ver Películas contigo 😍😘😘😘",
        "RT @AngieeLibelula: Tu voz me seduce y encanta...\n                    Sin duda\n                         \"Si a Todo Beibe\"",
        "RT @PoeticaAcciones: A veces tienes que renunciar a personas, no porque no te importen, sino porque tú no les importas a ellas.",
        "https://t.co/MLKCFbAWQk",
        "RT @PoeticaAcciones: Todos tenemos a esa persona a la que a veces ofendemos, hacemos de rabiar, llevamos la contraria, pero que la queremos…",
        "RT @RaaRaul: Las redes sociales son muy raras, muchas veces gente que no conoces te apoya mucho más que gente \"cercana\" y \"querida\"",
        "RT @PoeticaAcciones: Bonito es conocer a alguien que te ponga nervioso, que te haga sentir extraño, que te haga hacer tonterías y que no pu…",
        "RT @sabiasvip: A una mujer hay que conquistarla todos los días, aunque ya esté a tu lado.",
        "RT @MichelPesquera: Hombres: Sean el hombre con quien les gustaría que su hija estuviera.",
        "RT @Chava_lglesias: ¿¡Qué pedo con el clima!? En la tarde hacía un chingo de calor, y así de la nada ya me gustas un chingo.",
        "RT @Chava_lglesias: ¿Para que era que queríamos ser grandes?",
        "Les presento a Summer en mi vida 💩💩 https://t.co/95Nh1bvAMm",
        "Esto de dormir poco no se si es bueno o malo 🎆",
        "Lamentable https://t.co/4hTbXpeB88",
        "🌚🚬",
        "RT @Chava_lglesias: Hay sentimientos que no quiero recordar..",
        "RT @Chava_lglesias: No es la edad, es la mentalidad..",
        "RT @UnSinLetras_: Gente que anuncia su \"Limpieza de amigos en Facebook\", limpien su cuarto, pinches ridículos.",
        "RT @Chava_lglesias: No le cuentes nada a nadie y te irá mejor..",
        "No se por que demonios le hice caso, ni que manejara mi vida",
        "¿A que hora tu avión partirá ?",
        "💜 https://t.co/q4i1vxn2JY",
        "Ya quiero que sea Abril para ver a mis Leonensas o Leonesas ?",
        "Dile que tu me quieres 🎤💜🎤",
        "RT @bonjourmarie__: Se me olvidaron mis lentes y no veo interés en ti",
        "RT @maryamk71: Hay que saber caerle mal a la gente correcta.",
        "RT @Guarromantico_: Yo soy una persona bien educada, si hablo como albañil es por puro pinche gusto.",
        "RT @Johana_Alfarov: siempre me ha gustado mucho la musica de los claxons facil me se unss 20, no se porque no soy fan",
        "RT @Guarromantico_: La “Confianza” en el amor, básicamente funciona como ese trocito de piña en un taco de pastor, es lo que lo hace tan es…",
        "RT @Chava_lglesias: Quiero gustarte, pero gustarte así bien chingón, no mamadas de que sólo un ratito y ya.",
        "Lols https://t.co/vUAk7msYig",
        "Pa cuando? https://t.co/GaMe4zphuv",
        "📲🌚🌝 https://t.co/HswbGTynCW",
        "Ahahaha entonces soy muy creativo",
        "RT @sabiasvip: Las personas que son consideradas extremadamente creativas tienden a dormir más, a menudo son juzgadas de perezosas.",
        "RT @MichelPesquera: A veces, cuando renuncias a alguien, no es porque no te importa, sino porque te das cuenta de que no le importas.",
        "@JasselBoop 🌚😛 ahahha gracias por la información",
        "@JasselBoop de donde proviene eso ? De repetir tanto?",
        "Nadie me va a ganar en mamones :)",
        "Si lees esto te extraño, si lees esto dilo igual",
        "Lo que ahora las mujeres buscan no es amor es ?",
        "Ex *",
        "Se lo tira , y después  el o como ?",
        "RT @EnOrgasmus: No tengo con quien hablar. https://t.co/JkLmZafz5t",
        "Días de insomnio y no me preocupa nada , no entiendo",
        "RT @PoeticaAcciones: Lo bueno de ser sincero y decir las cosas en la cara, es que disminuyen las sonrisas fingidas y los saludos hipócritas.",
        "\"Solo dejate querer\"",
        "RT @MichelPesquera: ¿Les ha pasado? https://t.co/h4AhrS5KOf",
        "RT @HoroscopoViral: #SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero, SÓLO LO PARECE, que no se…",
        "RT @LasFrases_es: Tres momentos que no se pueden ocultar: \n\nEstar borracho.🍺 \nEstar enamorado.😍 \nEstar celoso.😡",
        "RT @MalosPadress: —Mira hijo, una Coca-Cola tiene tu nombre.\n—¡Te odio papá!\n—¡Vuelve acá, Fecha de Caducidad!",
        "RT @MalosPadress: ¿Vas a salir con esa ropa? \n-Tú sales con esa cara y nadie te dice nada.",
        "RT @PensadorKrudo: Menos bla bla blá y más mua mua muá.",
        "RT @PensadorKrudo: No hace falta hablar de amor, el primer beso lo dijo todo.",
        "RT @PensadorKrudo: No todo tiene un por qué, pero sí un para qué.",
        "RT @EscritosHorny: No hay nada más sano que dejar ir lo que no te hace bien.",
        "Las personas directas y que saben lo que quieren",
        "Tengo que jugar bien este juego de ajedrez 💜🌚",
        "RT @ElNovioPerfecto: Encuentra y enamórate de esa persona que te enseñe que un lunes puede ser igual de maravilloso que un fin de semana po…",
        "RT @TRIPW0RLD: Trip Sex http://t.co/fFwi4ujmFg",
        "RT @SonReflexiones: \"Da las gracias por las cosas pequeñas y recibirás cosas grandes.\"",
        "Ojala se me cumpla este fin de semana 💜"
      ]
    }
  }
}