{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Et presentem a l'http://t.co/sGZGQqNcmh d'avui Saltors amb el seu nou disc 'Cordes de plata' http://t.co/qdiguz1QMk",
        "No te pierdas las últimas novedades del 'Estrenos  Now!' con Johnny Depp como uno de sus protagonistas http://t.co/ntvrNRWPfR",
        "El aperitivo italiano triunfa en Barcelona. Te explicamos cómo se prepara en http://t.co/JEuwRFrMVG",
        "No et perdis l'Acustik d'avui amb l'univers transgressor contemporani dels Obeses http://t.co/hyINTQ3DOP",
        "Frecuentes colapsos de pasajeros noquean la estación de Sants http://t.co/kSdQ10Uk7H",
        "Nuestra bloguera @focusings habla sobre el síndrome postvacacional. ¡No te lo pierdas! http://t.co/0k0WBMBJQ7",
        "Hoy en el programa en3pasos te enseñamos a preparar cócteles con ginebra. ¿Quieres verlo? http://t.co/9rb1uBEpet",
        "Hoy es viernes y queremos ponerte un poco de música de la mano de la banda del Penedès @ploucommai  http://t.co/9EkGyDIXUZ",
        "Un disco duro ultrafino. Así es el  WD My Passport Ultra. Te lo contamos todo http://t.co/K54Y9btK6r",
        "¿Quieres ganar el disco firmado del grupo @promesesdemart? Mira el vídeo y descubre cómo hacerlo #acustik  http://t.co/woUwK6CnK6",
        "¿Quieres saber qué películas se estrenan mañana? Hoy en Estrenos Now: Disney y agua bendita  http://t.co/c8ArVxD9LH",
        "¿Cómo afectará la victoria de Merkel a la economía española? La respuesta de @gaydeliebana en #ekonomia http://t.co/3QtGJkNBQr",
        "¿Has visto la nueva isla aparecida en Pakistán tras el fuerte terremoto? Imágenes de la NASA: http://t.co/4NSyRk3A3l",
        "Probamos la madre de todas las cámaras de móvil: el #NokiaLumia1020 y su cámara de 41 Mpx http://t.co/O8BlZx9B32",
        "Videoresumen: El mes de septiembre en imágenes: De la Via Catalana al 'relaxing cup of café con leche' http://t.co/bzj5Rqj2DC",
        "Cinco errores a evitar en una entrevista de trabajo: http://t.co/Xs1x4LfgwP",
        "¿Qué revisa la troika del sistema financiero español? Lo explica @gaydeliebana http://t.co/P8t5AHsyYF",
        "Cómo practicar #pilates. Así de fácil #en3pasos http://t.co/pfATwZS5Zb",
        "¿Eres un padre rallador, plasta o guay? La psicóloga @Soncerv analiza los modelos educativos y sus consecuencias http://t.co/GJnOoIV94j",
        "Un delfín humano en plaça Sant Jaume en contra de la cautividad de los cetáceos ¡Mira el resultado! http://t.co/8lSXFxGOps",
        "Es domingo. Momento de tomarse un respiro y reír con nuestro #Pocabroma Hoy, una mujer barbuda en Eurovisión http://t.co/wGLmgYk4E0",
        "Hemos asistido a la masterclass de yoga urbanita de la profesora americana Lauren Imparato con @dafnefdez http://t.co/JCHkZR0KVR",
        "Los renovados Encants Vells seducen y decepcionan a partes iguales. ¿Qué piensas tú? http://t.co/NZTOzH2I9f",
        "El cabaret más gamberro y Miley Cyrus, lo más visto http://t.co/Hr1kDeSONu",
        "Per què els barcelonins volien enderrocar la muralla de #Barcelona? http://t.co/cUzGR4H6iK Nou capítol de #CanFanga",
        "Una plaga de algas deja verde el Manzanares en #Madrid ¿Quieres ver el aspecto del río? http://t.co/65Tdk87RPc",
        "Estrenamos en exclusiva el disco de @sarapimusic que sale a la venta el próximo 1 de octubre Esperamos que te guste http://t.co/BowUfBpJNm",
        "Un ejército de hombres basura llega a la playa de Barcelona http://t.co/AD6vGgl0xd",
        "Mañana estrenaremos en exclusiva para un medio digital el disco debut de @sarapimusic Wake Up que sale a la venta el próximo 1 de octubre",
        "¿Quieres ir al cine? Aquí van los estrenos de la semana, con película de Álex de la Iglesia: http://t.co/JaBQ2a8LYT",
        "A falta de crédito bancario, ¿cómo las empresas pueden obtener líquido? Lo explica @gaydeliebana en #ekonomia http://t.co/sUGJfPe3zV",
        "Después de algún contratiempo, #Barcelona estrena Encants Vells. Así es el nuevo mercado: http://t.co/4OZxgwOoDD",
        "La música del #acustik de hoy nos la ponen los chicos de @launionoficial con este canto a la amistad ¡Buenos días! http://t.co/FTT8OpXB6v",
        "El cabaret más gamberro llega a Barcelona con el espectáculo 'The Hole' en el teatro Coliseum http://t.co/3nfHLFunqB",
        "Así quedaron las calles cercanas al Fòrum después del macroconcierto de la Mercè. Los vecinos muestran su indignación http://t.co/UMypDFu8JE",
        "¿Has visitado alguna vez el espectacular Palau de la Mercè? #Mercè13  http://t.co/opOzLaT7s6",
        "¿Dónde están más seguros los ahorros? Los consejos de @gaydeliebana en #ekonomia http://t.co/VpiNcBfC1K",
        "Nace el juego de mesa de la consulta sobre la independencia. Así se juega: http://t.co/ElslrIowh7",
        "¿Jubilarnos a los 67 años nos permitirá salir de la crisis?Lla respuesta de @gaydeliebana en #ekonomia http://t.co/pMfbJfUgON",
        "Cómo afrontar el cambio de ropa en tu armario. Nuevos consejos en #en3pasos http://t.co/x1sHatykjv",
        "¿Sabes cuáles son las 10 especies invasoras más problemáticas? http://t.co/fSqfxvODMV",
        "Te enseñamos en un vídeo la multitudinaria travesía a nado del puerto de Barcelona http://t.co/0erjz8Lk0S",
        "En el #PocaBroma de esta semana conocemos a la gatita que le quitará el puesto a Casillas y Diego López http://t.co/T9F3YVHaJv",
        "La Ciutadella revive la Barcelona de 1714 para las fiestas de la Mercè http://t.co/siMlMiYW4n",
        "El vals vienés se suma a las fiestas de la Mercè con una exhibición en el parque de la Ciutadella. ¿Quieres verlo? http://t.co/Ip6jYSzRFj",
        "¿Quieres ver cómo funciona el Samsung Galaxy Gear, el teléfono de muñeca? Te lo explicamos en el TEK de hoy http://t.co/ZHZuY1RLdG",
        "Te mostramos en un vídeo los mejores momentos del pregón de Ferran Adrià en la Mercè http://t.co/pP9fmyYXV0",
        "Infoweb: El futuro de Catalunya y las amenazas violentas marcan la semana http://t.co/wZG1b6jgxH",
        "Burlesque y cabaret en el nuevo espectáculo de @elmolinobcn ¿Quieres verlo? http://t.co/06zTMNoPpG",
        "Así han quedado los trenes que han chocado en la estación de Sants de #Barcelona http://t.co/mwMinRjq0v",
        "Te presentamos la obra digital del artista holandés Janosh que trabaja con el lenguaje de la geometría sagrada http://t.co/WJwkuUXWuP",
        "Susto en la Diagonal de #Barcelona: Desactivado un paquete bomba en la sede del Banco Mediolanum http://t.co/7yej4birot",
        "'Catalanizar España': Los mejores momentos de la conferencia de @EsperanzAguirre en el @circuloecuestre http://t.co/kFxOG4kSkk",
        "#Barcelona ha estrenado el mapa gigante del Tricentenario ¿Quieres verlo? http://t.co/sD1CEVa6m6",
        "Desmitificando los prejuicios de la #zarzuela con el director de 'La tabernera del puerto'  @teatrevictoria http://t.co/edwHA0sz9p",
        "La nota musical de este miércoles la pone el cantautor de Murcia @_DiegoMartin_ Esperemos que os guste! #siendo http://t.co/U3X6JIcMpZ",
        "Nueva propuesta para hacer ejercicio: Las baquetas de batería llegan a los gimnasios ¿Quieres verlo? http://t.co/A8CE077QGO @clubsDIR",
        "@gaydeliebana compara  las cuentas de explotación del Barça, Madrid y Manchester United em #ekonomia http://t.co/KjIGo3Jb1n",
        "Yoga para niños: 'Es como si entrases dentro de tu cuerpo' http://t.co/Yfgn1ddVoM",
        "Casas modernistas en Barcelona en venta. Te enseñamos en un vídeo algunas de estas joyas arquitectónicas http://t.co/9yxYqVzsD1",
        "Para los golosos: os enseñamos a ser felices con un buen postre #en3pasos http://t.co/NrxrWjTEXW",
        "Infoweb: Ana Botella y Miley Cyrus, en el punto de mira http://t.co/g1kPlGRKhQ",
        "\"En la plaza Mayor no se toma café con leche\", aseguran los madrileños, contrarios a la sugerencia de su alcaldesa  http://t.co/URGHDTV8O2",
        "La Via Catalana, captada por un dron desde el aire #DiadaLV http://t.co/dW8qQY5s51 #ViaCatalana",
        "Gerard Piqué, los Castellers de #Barcelona y la plana mayor política catalana en la ofrena de la #DiadaLV http://t.co/QzdGu3gsfA",
        "Música para la #DiadaLV: #Acustik especial con @latrobakungfu http://t.co/cvjcE4PtWZ",
        "Senyeres i estelades als balcons de #Barcelona http://t.co/Kee8jbArUM #DiadaLV",
        "Nuestro economista @gaydeliebana también jugará el clásico. No te pierdas su análisis de este jueves y viernes http://t.co/0auXOTBHyt",
        "Los chicos de @ProjecteMut han pasado hoy por nuestro #acustik Muy pronto los podréis disfrutar! ¡Amunt Ibiza! http://t.co/D3SRJx3ygF",
        "¿Cuánto dinero mueven las cinco grandes ligas de Europa? Lo explica @gaydeliebana en #ekonomia #fútbol http://t.co/mjANYQ5oqU",
        "Hoy tenemos una visita muy especial. Desde Ibiza el grupo @ProjecteMut viene a presentarnos su último disco, Col·lecció de satèl·lits",
        "Bañarse y vestirse en chocolate, lo más 'cool' de la feria sobre este alimento que recorre grandes ciudades del mundo http://t.co/yBa3nFF008",
        "Te mostramos cómo funciona el smartphone LG G2, el nuevo buque insignia de la marca surcoreana http://t.co/7nPb6cFSR5 #Tek",
        "Pausa musical: Así suena Mísia en directo. Escucha una canción grabada en el concierto - presentación de su último CD http://t.co/aCH9OQNucb",
        "¿Tienes problemas con los piojos? Te enseñamos a acabar con ellos #en3pasos http://t.co/gx4UOOOpjr",
        "Te enseñamos, en este nuevo #Tek, el smartphone @LG_G2 http://t.co/E6DZPl2Sdz el buque insignia de #LG",
        "Termina el fin de semana con buen humor. ¿Qué pasa si te encuentras una pelea de hinchas en un ascensor? http://t.co/Le2LjfPG63",
        "Infoweb: El plantón de Mas y el origen de la bandera catalana http://t.co/eavGnHaWKV",
        "Impresionante acogida del nuevo trabajo de @PaulMcCartney en #Londres. Estuvimos en la presentación: http://t.co/GU13To0Q9L",
        "El dinero que mueve el fútbol europeo. Lo explica @gaydeliebana en #ekonomia http://t.co/O03TpNaa9A",
        "Esta noche se estrena en #Barcelona el @circo_horrores Aquí va un avance del show: http://t.co/yliZEYoS9d",
        "Conoce la historia del expiloto Joan Garriga, nuestro Deportista Leyenda de hoy : 'Estoy sin rumbo y a la deriva' http://t.co/BS5SbU2YhU",
        "\"Tratan a los animales como si fueran maletas\" dice el propietario del perro muerto en un vuelo Sevilla-Mallorca http://t.co/huWnnxhqD2",
        ".@gaydeliebana nos acerca las paradojas de nuestra economía http://t.co/fE31iXjg3e #ekonomia",
        "¿Quieres ir al #cine ? Te avanzamos los estrenos de la semana: http://t.co/jIzOa6RR4V",
        "¿Quieres conocer los secretos del mejor croissant de España? http://t.co/UwUaMEgrJw",
        "¿Sabes cuál es la deuda total de España? Nos la detalla @gaydeliebana en #ekonomia http://t.co/zNjD4RZLs7",
        "El amianto dificulta el derribo de los antiguos Encants Vells. Te enseñamos en un vídeo los trabajos de su demolición http://t.co/SDv9NpuiyO",
        "Ya funciona en #Madrid la primera gatoteca de España, una moda de origen japonés. Te explicamos en qué consiste: http://t.co/QxIerQlM2R",
        "Los parados más de 45 años plantan cara al desempleo con el 1er congreso de gente mayor sin trabajo @congresaturats http://t.co/lt3RjSGS3W",
        "Vecinos de Gràcia han grabado estas imágenes incívicas y violentas ante la sala KGB para denunciar su situación http://t.co/UXttAAj72c",
        "Como cada miércoles queremos ponerte un poco de música. Hoy pasa por el #acustik las hermanas @permisodeladama http://t.co/it3jf7jPV7",
        "¿Quieres ver cómo se viaja en el Orient Express? http://t.co/CQEQCjPfTC",
        "Han pintado en #Madrid la obra de arte urbano más grande de España. ¿Quieres verla? http://t.co/V4Eq4ozNU9",
        "Hoy nos ha visitado el cantante malagueño @PabloLopezMusic Muy pronto lo podrás ver en nuestro #acustik http://t.co/shyM3ufmEX",
        "Recreación del recorrido que hizo #Companys desde su celda en el Castillo de Montjuïc hasta el foso de Santa Eulàlia http://t.co/UQn47auB8T",
        ".@gaydeliebana analiza uno de los grandes errores de las finanzas públicas: \"el déficit galopante\"http://t.co/MLk83XfqCG en #ekonomia",
        "Cómo practicar #tantra. Aquí va la primera clase para principiantes: http://t.co/K6wwOKkkmm #en3pasos",
        "Hoy te presentamos una universidad que da clases para ser feliz y vivir en bienestar. ¡Entramos en ella! http://t.co/Eq76g51PQd",
        "Concentración para pedir al Parlament que haga un referéndum 'sí o sí' sin necesidad de pactar con el Gobierno http://t.co/ymerUpDhhk"
      ]
    }
  }
}