{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@BorjaAgallegos cuándo encontraremos a un congresista q construya en lugar de destruir?",
        "todo es muy raro.\nLos allanamientos de la fiscalía son diligencias reservadas, PERO a la media hora tenemos fotos, listas de lo encontrado y otros. ¿Cómo es? ¿quién sabe?",
        "@yonhy_lescano quién más debe renunciar Congresista? porque por Usted q renuncien todos los funcionarios públicos, ¿no?",
        "@BPaira @VictorMQM13 @fbelmat sigue leyendo hasta el final de la norma. ahí dice q se regularizan hasta junio de este año sin penalidad.",
        "RT @padelriol: #PANSOYPERU reúne un grupo de empresarios con ganas de hacer las cosas bien, elaboran alimentos hechos con ingredientes salu…",
        "@marthapenafiel no son cartuchosssssss",
        "@Lauletras @jorgejhms @PepeChlimper lee las disposiciones finales. no es así. hay dos años para regularizar q se vencen en junio. Ya Sucamec dijo además q las armas \"irregulares\" se regularizan y es falta administrativa no delito.",
        "@VictorMQM13 @fbelmat @BPaira NO: ya habló Sucamec. Son armas de tenencia \"irregular\" q se regulariza. NO hay delito. Hay falta administrativa.",
        "@JoseNoriega1969 @BenditaVerdad así es y así ha dicho Sucamec",
        "@hecola6 @tavoadrianzen @PepeChlimper jajaja yo fujimorista??? jajaja\nmás bien escucha a sucamec: arma de Yoshiyama es irregular y se debe regularizar lo q es falta administrativa. arma ilegal es lo q está prohibido.",
        "bien q hayan liberado a Jaime Yoshiyama y en libertad se hagan las investigaciones del caso. Sucamec ha dicho q hay armas irregulares (no tienen licencia pero tuvieron) e ilegales (nunca tuvieron licencia). Dicen q la de Yoshiyama es irregular y se regulariza.",
        "jajaja https://t.co/aVziEKgwFj",
        "@MadeleineOster3 se necesita el ánimo delictivo",
        "@malditaternura estuvo muy buena tu entrevista",
        "@moni_cc @jorgejhms @PepeChlimper siempre y cuando sirva",
        "@fbelmat @BPaira siempre y cuando tengas un arma q funciona",
        "@BenditaVerdad si el arma es inservible, las municiones tampoco sirven.   si no tienes licencia es un tema administrativo salvo q te prueben q el arma era con fines delictivos.",
        "@renzorotta q tampoco sirven si el arma no sirve",
        "@jsudaka @elmorsa no",
        "@Dtracycom @PepeChlimper y ambos regresaron\n¿no podría ser casualidad?",
        "@jorgejhms @PepeChlimper si el arma funciona y se comprueba el ánimo delictivo\nsi tengo un arma q heredé de mi padre muerto, ¿es un delito?  ¿si tengo una colección de armas? ¿es un delito? hay atenuantes en todos los casos igual q agravantes y tienes q demostrar q el arma es para cometer delito",
        "@jsudaka @elmorsa obvio, los fiscales no detienen",
        "si el arma no sirve ¿necesitas tener licencia de porte de armas?",
        "@jgodoym ojo arma sin licencia tiene q demostrarse q se tiene para fines delictivos.",
        "@loqtengoqdecir tienen q confluir ambas",
        "el congresista @yonhy_lescano es un irresponsable.....\nel país está primero señor @yonhy_lescano",
        "Jaime Yoshiyama ha declarado q el arma es inservible q la tiene desde hace más de 20 años, q el mismo encontró el arma y fue a la policía ¿cuál es el fin delictivo???? ya pues.",
        "@PepeChlimper no hay finalidad delictiva.\npor favor. ¿dónde está la ley y el derecho?",
        "Jaime Yoshiyama y tenencia ilegal de armas: si bien está penada la tenencia se requiere establecer una finalidad delictiva;  tengo el arma para cometer delitos.",
        "Tengo 105 nuevos seguidores, desde Perú, y más durante la última semana https://t.co/XVYIM2RZCT https://t.co/WUntS9ml2K",
        "Keiko en Canal 9 con @malditaternura",
        "@meiermq es un re delincuente!",
        "@meiermq testigo o delator, pero delincuente, no pues! eso cualquier otro!!!",
        "bienvenida Josefina Townsend a @RPPNoticias !!!",
        "@xafu empresas y estudios de primer nivel.\npodrán defenderse.",
        "@malditaternura así es. \ncansa",
        "es el trabajo del @congresoperu y SI SE PUDO https://t.co/eDf7IOyUWy",
        "@gvillasis @rmapalacios parece q no fue \"incautado\" sino \"entregado\". Todo bancarizado de cuanta a cuenta y con recibo.",
        "RT @VertizPamela: IMPERDIBLE HOY 10pm @malditaternura con @KeikoFujimori x @atvpe https://t.co/2pp4ox0DcY",
        "@enzochaparro @FrenteAmplioPe parece q vivimos en Finlandia!",
        "@MIKI_Torres_ @GuidoLombardiE SI SE PUDO:\nel @congresoperu lo hizo!\ntrabajaron, se pusieron de acuerdo y ya!\nojalá la norma sea buena para el país!",
        "@CsarHiga @padelriol q lo muestre entonces\ncuando lo haya hecho ya no será sólo su dicho sino habrá presentado pruebas.\nhasta ahora nada",
        "si se pudo! se aprobó la sustitución del DU 003\nojalá la norma ayude al país!\nbien @congresoperu",
        "@padelriol no es x victimizar a fujimorismo. ¿dónde están los derechos de las personas? ¿cualquiera se puede meter a tu casa x el dicho de Barata q es testigo y sin más, te revisan y requisan? ¿Q protección legal tenemos los peruanos? igual q prisión preventiva, se está abusando del derecho",
        "@carlos_h21 es como si tuvieras un auto q no funciona",
        "Sunset en el Marañon https://t.co/KQIWVEWp3T",
        "@congresoperu x favor, legislen y sustituyan el DU 003.\nEl país lo necesita.\nNo se juega con eso. \nYa estamos parados, ojalá q esto impulse la economía y así no se dejen a miles de familias en la calle.",
        "RT @MavilaHuertasC: La Fiscalía y el Poder Judicial tienen una enorme responsabilidad. Juzgar a todos con la misma vara, el mismo rigor y l…",
        "RT @MEF_Peru: 📢 ¿Sabes cuál es el impacto económico si no se aprueba el Proyecto de Ley que reemplaza el #DU003? https://t.co/DfvPMMirSF",
        "@OjoAvisor3 cuando sean sentenciados deberán ir a la cárcel. NO ANTES.",
        "@JuanGutierrez23 así es",
        "Quién sabe cuanto es el máximo aporte de las personas naturales o jurídicas en campaña política?",
        "@esquinabaja han pedido los cines una aclaración de q tipo de comida puedes llevar y cómo Indecopi no ha sacado la lista, han suspendido hasta q saquen el listado!",
        "OH y Sra deben salir a afrontar sus procesos en libertad.\nSi creen q se van a escapar, q les den prisión domiciliaria o q les ponga grillete. Pero tenerlos presos sin proceso es un abuso.",
        "X q @congresoperu no quiere aprobar ley q sustituye al DU 003? Falta poco p su vencimiento y nada. El @congresoperu legisla, no el Ejecutivo. Es su chamba.  Háganla p q país salga adelante.",
        "RT @DiarioElPeruano: #NormasLegales: Dejan sin efecto designación de Superintendente de la @SuneduPeru y encargan sus funciones al Vicepres…",
        "RT @noticiAmerica: “Nosotros rechazamos totalmente y doy mi palabra, nosotros no hemos hecho ningún aporte a ningún partido político\", dijo…",
        "@YeniVilcatoma2 señora Congresista, apoye al país sacando las leyes q se necesitan.\nUstedes deben legislar y dejar de tirarle la pelota al Ejecutivo.\nDe una vez, saquen la ley q necesita el país.  Si quiebran a las empresas ustedes serán los responsables. Si salen estas adelante también.",
        "@esquinabaja q buena!",
        "@gatorouge @LuisFelipePolo gracias x todo!\ndónde te vas????",
        "@mr_pepian @OttoGuibovich @KeikoFujimori RB no hizo sino defender una posición del gremio. Estuvo bien. No mintió y dijo lo q hace un gremio. ¿o para q está un gremio si no es para defender sus intereses? no pues....",
        "@patarevalo o q vuelva Lorena Masías",
        "q faltosas algunas presentadoras de televisión \ndan vergüenza",
        "@pdroreyesm @KeikoFujimori los empresarios siempre aportan a las campañas y jamás son neutrales. ¿de dónde sale la plata de campañas? de empresarios. proteger sus intereses es su tarea. los 200 van a Confiep p campaña publicitaria NO a @KeikoFujimori",
        "@SalitaSin @CONFIEP no es q prefieran: los gremios no hacen campaña x personas sino x ideas. eso fue lo q hicieron, públicamente, sin tapujos ni vergüenza porque para eso está el gremio",
        "@sirgundo @KeikoFujimori la campaña, q ayer la han pasado en medios, era para promover inversión privada. eso pueden hacer. no se habla de ningún candidato.",
        "@pdroreyesm @KeikoFujimori es noticia porque nadie tiene xq saber q hace Confiep c su plata. todo bancarizado. Confiep no puede recibir dinero no bancarizado.",
        "@pdroreyesm @KeikoFujimori ha dicho q todo está bancarizado y declarado a Sunat cuando se hizo la campaña. esos son los documentos entregados ayer a fiscalía",
        "@javichirri @KeikoFujimori efectivamente",
        "@DanielUrresti1 @FiscaliaPeru q le pasa Sr Urresti? no tiene memoria? la campaña fue pública y obviamente c dinero de los afiliados de Confiep. Todo bancarizado y declarado a Sunat. Confiep tiene derecho de apoyar la campaña q quiera.",
        "@pdroreyesm @KeikoFujimori todos. ha señalado q todos.",
        "Roque Benavides, muy bien señalando q apoya con su plata a quien le parezca. Y que es amigo de @KeikoFujimori y no reniega de su amistad. Alguien q dice la verdad.",
        "@SolCn @patarevalo eso o el pie de página. lo demás es robo del trabajo intelectual de otros....o plagio....",
        "@ricardovlago te equivocas. estoy segura q quizo darle a algunos Q NO RECIBIRÍAN DE NINGUNA FORMA. A los honestos nunca nos ofrecieron. Sabían a quien darle.....sabían.....",
        "@VeroLinaresC no sabemos si no ha grabado......mientras entregaba $$$$ con su celular....quien sabe!",
        "@padelriol la hizo bien larga, ¿no?",
        "@padelriol así es Patty! vamos para adelante! sigamos trabajando honestamente.",
        "OH y sra no deberían estar presos......o q los denuncien ya",
        "@rmapalacios asuuuu parece q le faltaron las comillas! y claro, la cita a pie de página también!",
        "@padelriol @DeltaMdelta todos sabemos q todos reciben de las grandes empresas. \nentonces hay q transparentar, pero claro....no quieren",
        "¿cómo se hace en otros países para declarar el dinero q se recibe en campaña? hay de todas maneras aportes. deberían ser transparentes. no me parece limitar tanto, me parece mejor transparentar los aportes y listo. q todos sepamos quien le ha dado plata a q partido y cuanto.",
        "@gorjeda así es. a todos les ajustaría el zapato. las cosas deben ser transparentes. es tonto ponerle un techo tan bajo al aporte de campaña. mejor déjalo sin techo y q se sepa quien dio cuánto. todo bien clarito, es mejor q lo q tenemos q es un desastre.",
        "¿por q no incluir en el Código Penal sobre delito de financiamiento ilegal de partidos?  Q el @congresoperu legisle. Esto será un avance en la financiación de partidos.",
        "@RosanaCuevaM q conveniente!",
        "RT @MijaelGLP: Sería fantástico que la próxima vez también se le pregunte al señor Barata qué periodistas fueron consultores y conferencist…",
        "@padelriol todo lo tiene q probar. no sé si ya le entregó documentos a la fiscalía.",
        "@padelriol x q abrirse tantos frentes, o simplemente, es un mentiroso? bueno, una persona corrupta como él puede fácilmente serlo. el tema es q como es delator no debería convenirle mentir. tendrá q probar lo q dice.",
        "@DanielUrresti1 fuga quien está perseguido.",
        "¿cómo probar los dichos de Barata si dice q él no tiene pruebas?",
        "@padelriol muy buena y muy en boga!",
        "RT @ppkamigo: Honrando mi palabra y el compromiso que tengo con todos los peruanos, recibiré a la Comisión Lava Jato el día viernes 16 de m…",
        "RT @jfowks: RT @convocape: #Último Presidente Pedro Pablo Kuczynski recibirá a la Comisión Lava Jato del Congreso en Palacio de Gobierno el…",
        "@larryportera @IDL_R y q dijo?",
        "@IDL_R @jfowks @ideeleradio @jgodoym @rmapalacios @Caretas @Avelino_Guillen @larryportera pero q dijo?",
        "Com Lava Jato manda 109 preguntas p q le hagan a Barata! Parece broma! No hay capacidad de síntesis y priorización sabiendo la importancia del interrogatorio?",
        "@RosanaCuevaM @ougarteu @PanoramaPTV @renatocanales @KarinaNovoaL q interesante. No sólo a los q apoyaron en campaña. Algunos estaban contratados x Odebrecht, según dicen.....",
        "@MIKI_Torres_ @PepeChlimper ojalá salga una ley q castigue a los culpables pero q permita q siga adelante el crecimiento económico",
        "Tengo 84 nuevos seguidores, desde Perú, y más durante la última semana https://t.co/XVYIM2RZCT https://t.co/B2h55mzg9e",
        "aja https://t.co/AjqkWXHy0d",
        "aljovín ya no está. https://t.co/vO6FTdeZoM"
      ]
    }
  }
}