{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Manejo del reflujo gastroesofágico en niños https://t.co/2X4Pfq7TCt",
        "Protocolo quirúrgico periodontal en ortodoncia osteogénica acelerada https://t.co/umepQWqQib",
        "Proceso de Atención de Enfermería aplicado a Paciente con diagnóstico médico de insuficiencia renal https://t.co/wP7M3Q8aWK",
        "Proceso de enfermería en paciente embarazada con tuberculosis pulmonar https://t.co/GwCS4Xp0bG",
        "Manejo del nódulo tiroideo en atención primaria https://t.co/L3QCszIP8d",
        "RT @comeconsalud: ¿Quieres saber cuándo publicamos nuevos artículos en https://t.co/QINklCjPhR? Suscríbete gratis en: https://t.co/1VbTr1sI…",
        "Principios generales de atención en catástrofes y accidentes con múltiples víctimas https://t.co/YKeiWZ7v6z",
        "Histerocele grado IV infestado por miasis. A propósito de un caso https://t.co/2ILwQ53qqg",
        "Enfrentamiento práctico a la ascitis https://t.co/PjtjNXChbE",
        "Linfoma tiroideo una complicación rara y grave en la evolución de la tiroiditis de Hashimoto https://t.co/kSbZCFHwsa",
        "Diagnóstico diferencial de la ictericia https://t.co/GWyX12UwmO",
        "Alternativa Metodológica para educar la sexualidad https://t.co/lGEWxS9nQt",
        "Déficit de conocimiento en la alimentación del paciente diabético https://t.co/kFuaFgXRrN",
        "Violencia en el noviazgo y seis factores asociados https://t.co/ZDSy7EvIKR",
        "Manejo del VIH en gestantes https://t.co/pikdLKmfvF",
        "Uso inadecuado de los Servicios de Urgencia Extrahospitalarios. https://t.co/THLaQUV3em",
        "RT @comeconsalud: La cuenta de Pinterest es nueva y añadiremos lo mejor de ComeconSalud. Os invitamos:  https://t.co/ID0cg4PJ8O - ya llegan…",
        "Plan de cuidados a un paciente con Ulceras por Presión https://t.co/iNbt7X5Dur",
        "Caso Clínico. Traumatismo penetrante de abdomen https://t.co/X0dkUcJEMg",
        "Efectividad de la fitoterapia en el tratamiento de la Hipertensión arterial https://t.co/Y58ZvC5D4B",
        "Software estimulación del desarrollo en el niño con discapacidad infantil https://t.co/nn9OTAElRK",
        "Tratamiento rehabilitador con sobredentaduras https://t.co/c6BlChH8xQ",
        "Programa para la educación de la salud oral de los pacientes oncológicos https://t.co/HNHUUVluPn",
        "Salud Bucal en Adultos Mayores https://t.co/KzX7f5gbO6",
        "Comportamiento del Riesgo Preconcepcional en cinco consultorios médicos https://t.co/lNdaP878q3",
        "Situación de Salud y riesgo al desarrollo de enfermedades estomatológicas, reflexiones https://t.co/wgDXiRyQZQ",
        "Regresion hipnotica con cafeina, monitorizado mediante Indice Biespectral (BIS) https://t.co/FCux0OGKuZ",
        "Protección radiológica al paciente pediátrico https://t.co/IraO9zv0KO",
        "Evolución clínica y costos hospitalarios del recién nacido pretérmino https://t.co/M1GYXm09QE",
        "Prematuridad y gemelaridad. Presentación de un caso y revisión de la literatura https://t.co/xCJRnJYNp1",
        "Síndrome de Prader-Willi. Abordaje multidisciplinar de la obesidad https://t.co/NilwiQe5Ii",
        "Intervención Comunitaria sobre planificación familiar en un consultorio popular https://t.co/lTLdsfVyXR",
        "Plan asistencial de Enfermería. Paciente con Hiperplasia Prostática https://t.co/M2GpPTWsyM",
        "Percepción de los servicios de salud en pacientes adultos mayores https://t.co/8lCAXIkRpy",
        "Paro cardiaco en niños críticamente enfermos. Fact. de riesgo de muerte y alt. Neurológica https://t.co/7hpBmA9OjM",
        "Prof. Ricardo González Menéndez. Paradigma de la Psiquiatría en Cuba https://t.co/zt4A7CUKAi",
        "Paludismo Congénito. Presentación de un caso y revisión de la literatura https://t.co/H6x4IVgq0X",
        "Proceso enfermero desde el modelo V. Henderson. Caso clínico en cuidados intensivos https://t.co/xpjkq2bCeD",
        "propuesta en formulación de objetivos de investigación clínica en ciencias de la salud https://t.co/TFTLzXkgh5",
        "Nanotecnología y su influencia en la Medicina actual. Revisión bibliográfica https://t.co/kYLSVivxIQ",
        "Ética e impacto psicológico de los métodos dialíticos en pacientes crónicos https://t.co/DMIEKNPvcf",
        "Melanoma de recto. Presentación de caso clínico https://t.co/xypfXS02Hz",
        "Uso de la guardia médica de un hospital del tercer nivel de atención https://t.co/eZHO4PMDkk",
        "Síndrome de Goldenhar asociado con Síndrome de West https://t.co/ydACD9LFEy",
        "Proceso de enfermería de un paciente con diagnóstico de Dengue Hemorrágico https://t.co/UB3QjzCBSX",
        "Proceso de atención de Enfermería en Paciente con cáncer de ovario https://t.co/OZ9m5SkxFY",
        "síndrome de burnout en médicos de guardia de un hospital del tercer nivel https://t.co/sdhJM9WFqh",
        "La BioNeuroEmoción® aplicada a un caso de cáncer de mama https://t.co/zcz9RzKw0l",
        "Protocolo para la detección precoz en la enfermedad celíaca https://t.co/5bULS9de9G",
        "Cuidados de Enfermería al paciente ostomizado https://t.co/MfpbbMHLFj",
        "Orientación laboral para graduados de Enfermería en el Reino Unido https://t.co/sv86vogROI",
        "Caso atípico de Onfalocele Gigante, sin malformaciones asociadas. Caso clínico y literatura https://t.co/mNJETQQNPM",
        "Nº de consultas y tiempos de espera según días de la semana en la guardia médica https://t.co/p2pe7KgQop",
        "Síndrome de Noonan https://t.co/LGpg35yM5o",
        "Neuropsicología de la navegación espacial https://t.co/XjiHU43nOO",
        "Morbilidad y mortalidad en la Unidad de Cuidados Intensivos Emergentes https://t.co/zsPwfU6kiv",
        "Microalgas y cianobacterias. Aplicación en Medicina https://t.co/iOxyDhXyDt",
        "Luxación congénita de cadera. Reducción abierta vía de Smith-Petersen y osteotomía autoestable https://t.co/qB9jpigrS4",
        "Repercusión del ejercicio físico en hipertensos de la 3ª edad https://t.co/VxJeKQsauG",
        "Ictus en personas menores de 50 años https://t.co/j520wsaswz",
        "Función endotelial y factores de riesgo cardiovascular en estudiantes de Medicina https://t.co/piQQGxc5ZH",
        "Evaluación nutricional de pacientes graves en una Unidad de Cuidados Intensivos https://t.co/UsaK2VGJEd",
        "Eosinopenia como indicador predictor de infección https://t.co/M6MYIJnYNf",
        "Intervención de Enfermería en la primera sesión del tratamiento hemodialítico https://t.co/sl9m9BCLqG",
        "Incidencia de las enfermedades ampollares https://t.co/uYLfcpf0hT",
        "Lesiones gástricas en la enfermedad de Chagas https://t.co/9aWASVSodQ",
        "Pautas actuales para la prevención de la Endocarditis Infecciosa de tipo bacteriana https://t.co/w7AipJTyxM",
        "Proceso de atención de enfermería aplicado a embarazada con alteración de la glucemia https://t.co/2DobMkBuB9",
        "Papel de los servicios médicos en Cuba para reducir consecuencias de desastres https://t.co/lt3OHjzG2A",
        "Plan de cuidados a un paciente con Dengue https://t.co/Vo8vEzGGcl",
        "Proceso de enfermería en pacientes con diagnostico médico de cetoacidosis diabética https://t.co/AeDZKJ49Su",
        "Caracterización anatomopatológica del carcinoma renal https://t.co/710NAfjCxd",
        "Comportamiento de las Crisis Agudas de Asma Bronquial https://t.co/ykWbq8sxwk",
        "Medicamentos antituberculosos https://t.co/LRLqCQHHOo",
        "Ansiedad al tratamiento estomatológico https://t.co/ngUAyQoPDU",
        "Tratamiento transfusional en las anemias en la sala de observación de cuerpo de guardia https://t.co/xVO1vxOnpW",
        "Neuropsicologia: enquadramento da disciplina e suas contribuições para a Doença de Alzheimer https://t.co/hdmJMxglng",
        "Revisión sistemática sobre el papel de la enfermería en la prevención del Alzheimer https://t.co/YoKn9sYvvy",
        "Abriendo fronteras a nuevos sistemas sanitarios https://t.co/qnL8uDJIYD",
        "Prescripción electrónica asistida y su influencia en la carga de trabajo del personal de Enfermería https://t.co/zRP55AOAsh",
        "La práctica docente, eslabón fundamental en la formación de habilidades https://t.co/5iGWTMAQmA",
        "Mortalidad en pacientes con neumonía asociada a la ventilación mecánica https://t.co/HyXtxMBvPz",
        "Aplicación de la Medicina verde en las afecciones respiratorias https://t.co/6uGAQJZnhi",
        "Efecto bacteriostático-bactericida de un producto de Trichoderma sobre Listeria monocytogenes https://t.co/rpf8SKU3Jt",
        "Postgrado en Atención al Paciente Crónico. Con el aval de 9 ediciones realizadas y puntuable para tu carrera https://t.co/iIxxS0DT1F",
        "Cuidados de enfermería al paciente crítico con traqueotomía https://t.co/ALEBYqZ5tM",
        "¿Existe la necesidad de cribado del cáncer de ovario? https://t.co/tghfFffaMI",
        "Atención enfermera inicial al trauma grave. Caso práctico https://t.co/UsST2H0VlJ",
        "Nuevo: Alveolitis alérgica extrínseca https://t.co/5VCw53o2ET",
        "Nuevo: El milagro de la hipotermia terapéutica en un neonato https://t.co/anhOWOB0jS",
        "Nuevo: Status epiléptico no convulsivo por deprivación de benzodiacepinas https://t.co/C4pjQsy8Vv",
        "Nuevo: Protocolo de Enfermería en la extracción de hemocultivos en oncología pediátrica https://t.co/eXirco8FeG",
        "Nuevo: Exposición de canino superior retenido. Reporte de un caso https://t.co/xQ1aiys7H9",
        "Nuevo: Cefalea y mareos en mujer de origen marroquí https://t.co/0MS2gcesc6",
        "Nuevo: Programa de educación para la salud dirigido a los cuidadores de ancianos dependientes https://t.co/aTUce9Hzqn",
        "Nuevo: Caso clínico: cuidados de Enfermería ante un neonato con riesgo de infección https://t.co/KTaGAkSdL3",
        "Queratoacantoma: exéresis por estética de lesión no maligna https://t.co/q74WnZHPaN",
        "Psoriasis guttata secundaria a faringoamigdalitis estreptocócica https://t.co/gFrJ04Xb7l",
        "Un caso de enfermedad tromboembólica y un viaje en avión https://t.co/yYvqK8pRPN",
        "Ictericia obstructiva a propósito de un caso de colecistitis https://t.co/VA82VvQqDj"
      ]
    }
  }
}