{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "en toda la ampliacion napoles tampoco. pero siganle con mas construcciones!!!😠 https://t.co/Gu4KxcqSe7",
        "RT @DoraisaGonzlez: Con la Dra. Karen A. Mingst @KarenMingst una gran investigadora de los fundamentos de las Relaciones Internacionales co…",
        "RT @FannyAgundis: Amigos hoy jueves por la noche PERDÍ MI CARTERA EN WALMART ALIJADORES, color dorada marca Tommy Hilfiger.\n\nPido su ayuda…",
        "RT @SergioSarmiento: No. Con la legalización bajan el mercado negro y la violencia https://t.co/jemc29R88W",
        "RT @SMovimiento: Gracias al apoyo de nuestros medios de comunicación aliados, la Reunión Anual del Cemefi 2018 será posible @FundMVSRadio @…",
        "RT @cam_lib: México pide a Canadá ser excluido de aranceles sobre acero https://t.co/lGlq8OVsF4",
        "RT @menosgobierno: pero esto, como el resto de evidencia que no les gusta, se considera ciencia mal intencionada, comprada por los interese…",
        "RT @amievajoserra: El @GobCDMX no cesará en sus esfuerzos por fortalecer una agenda que proteja el derecho de las mujeres a una vida libre…",
        "RT @altoalsecuestro: La hija de la señora Dulce fue secuestrada y privada de la vida por un compañero de la universidad, hoy en día, él est…",
        "RT @Atlas1853: Armando Ribas: Premio ¨Una vida por la Libertad¨ otorgado por Caminos de la Libertad https://t.co/25xwOtgWSZ @cam_lib https:…",
        "RT @MLMexico: El derecho a estar equivocado o la #discriminación y sus síntomas #baúldelrecuerdo https://t.co/4HvRvjWYaS",
        "RT @SMovimiento: La Reunión Anual del Cemefi no sería posible sin el apoyo de nuestros patrocinantes @CEMEX @MobilityADO @WalmartMexico @We…",
        "RT @WallaceIsabel: Ante un delito tan grave como el #secuestro, las víctimas exigimos al Gobierno Electo #JusticiaPrimero \nEs muy grave lan…",
        "RT @agustingc2012: Será el sereno, pero el incumplimiento de los protocolos de protección civil, tienen un responsable: el director del @Me…",
        "es plantón? que calles son? https://t.co/lLsc1hnOht",
        "y luego nos quejamos de la violencia que vivimos. tache para los padres que lo apoyaron https://t.co/KNs7IofoKH",
        "@julymcote feliz, feliz cumple!!🍾🎂 https://t.co/tHLm0wPvhN",
        "RT @Eltiotonysoy: Amor de madre... ¿ Y tu de que te quejas?\nhttps://t.co/vLQ0KmDQKU",
        "RT @SergioSarmiento: Felicitaciones a Bertha Pantoja de Caminos de la Libertad, @cam_lib, por su designación como vicepresidenta de Relial,…",
        "es amenaza? https://t.co/9cZwttxqAl",
        "RT @hijodevecino: Y yo, quejándome de la vida.\nDenme unos putazos en la nuca, hasta arrancarme la cabeza por pendejo...\n https://t.co/qm6fd…",
        "RT @ARHipodromo: Vecinos de Hipódromo se declaran en resistencia contra bicis sin anclaje https://t.co/WaTYPRoZ2G",
        "es todo lo que se les ocurre?? con esto solo fomentan mas embarazos. que a gusto que con los impuestos de otros cubran lo que es responsabilidad de la madre y padre de la criatura. https://t.co/FvNUGh0aEk",
        "RT @ARHipodromo: Resistencia Civil contra bicicletas y patinetas sin anclaje y sin regulación. Las banquetas y camellones son para el peató…",
        "RT @beltrandelrio: Fin de la discusión. https://t.co/24QAl7cj6E",
        "a esto que contesta la autoridad correspondiente!!@SEP_mx https://t.co/K1MetYYO7T",
        "RT @CasadelRisco: ¡Último fin de semana!\n\nDe la #exposición de los galardones y los participantes sobre salientes del 3° #Concurso de #cari…",
        "My week on Twitter 🎉: 2 Mentions, 5 Likes, 1 Retweet, 413 Retweet Reach, 4 New Followers, 2 Replies. See yours with https://t.co/buOiHrwao7 https://t.co/5C3BL8rdCq",
        "RT @Rcabrerasiles: Sr. @JimenezEspriu usted no puede tratar así a una persona que está haciendo su trabajo, usted no puede amenazar a un ci…",
        "RT @PGJDF_CDMX: Se activa #AlertaAmber para localizar a Luisa Regina Ibañez Camarillo de 4 años de edad, fue vista por última vez  en la co…",
        "RT @unidosvstrata: Por ellas y por las que vienen, en Unidos Vs la Trata se han creado 2 campañas: una campaña de fondeo para salvar la vid…",
        "RT @Cuervomk: ¿Por qué, el futuro Secretario de SCT, Jimenez Espriu @JimenezEspriu toma el nombre de una humilde apoderada legal que le pid…",
        "RT @Mex_Libertario: Este usuario https://t.co/QzyG7pEsdv amenazó de muerte a @GloriaAlvarez85\nSeguidores pidieron intervenir a @PGR_mx @UCS…",
        "@m_ebrard muchas felicidades por tu cumpleaños! 🎂🍾",
        "RT @rmrojas58: Muy contento y honrado, por haber ganado el primer premio en el concurso de ensayos de Caminos de la Libertad este año. Feli…",
        "seria bueno reconocer nuestra culpa como sociedad en ello https://t.co/CgpwQMh7tg",
        "RT @AdrianRubalcava: Nos apoyan #RT @morenamia25 @DaliaMRocha https://t.co/ddMwjM7U4t",
        "RT @sernalui: Juntos podemos construir una sociedad más justa e igualitaria para nuestras #niñas. #DíaInternacionalDeLaNiña https://t.co/A0…",
        "RT @MLopezSanMartin: Hasta 24 mil 500 pesos por diputado para GASOLINA, al mes 😡 https://t.co/TefEEpr0nN",
        "RT @MickeyI: Mire Alcalde @STaboadaMx ya le he enviado tweets del tema del Centro Cultural Quinta Alicia y no responde. Estamos muy molesto…",
        "RT @SMovimiento: #Todossomossociedadenmovimiento https://t.co/d4S6MZ71yF",
        "RT @menosgobierno: Mujeres interesadas en soluciones liberales para el problema de seguridad, aquí les hablan #seguridad #DefensayJusticia…",
        "RT @Rcabrerasiles: Este es el aeropuerto de Singapur @JimenezEspriu @lopezobrador_ @beltrandelrio los #aereopuertos se hacen para desarroll…",
        "RT @MLMexico: RadioBarraLibr en vivo ahora por Periscope y por https://t.co/JTigCg70KT",
        "RT @NivelHumano: Hoy se conmemora el #DíaMundialDeLaSaludMental.\n\n- En la adolescencia y los primeros años de la edad adulta se producen mu…",
        "RT @cam_lib: Nos complace y emociona anunciar a los finalistas del decimotercer Concurso de Ensayo Caminos de la Libertad \n\nhttps://t.co/YU…",
        "Our biggest fans this week: @grgamantla, @haru_navarro. Thank you! via https://t.co/oEiEe3voGv https://t.co/CrzmmCo3AR",
        "RT @BJAlcaldia: El alcalde @STaboadaMx informó sobre la conclusión de los trabajos de demolición de tres niveles en Patriotismo 771 como pa…",
        "RT @GhalebKrame: Cada vez somos más con el mismo sentimiento https://t.co/Ght24i6L6W",
        "RT @hdiazs: La observación electoral es fundamental para garantizar el buen desarrollo de las elecciones. Esta mañana reflexionamos sobre l…",
        "RT @SergioSarmiento: Los populistas siempre terminan dañando más a los pobres que votan por ellos. \nNiall Ferguson",
        "RT @HuicocheaAlanis: Juntos creemos una policía de proximidad, creamos en nosotros mismos para lograr la seguridad y la confianza en nuestr…",
        "perdon!! https://t.co/iBgR3wjWJB",
        "que alguien me explique lo \"que quiso decir\" Liliana Caballero de la AC  Elige, en #SeminarioInternacional observación electoral.",
        "bien por @gloriaalcocer de #Fuerzaciudadana por su exposición en el Seminario Internacional de Observación Electoral @ine @pnud  @FEPADE",
        "en su exposición @JimSwigert de @NDI en el #seminariointernacional @FEPADE @ine https://t.co/9CeJ8INycG",
        "después de la inauguración, ya está en desarrollo la primer mesa dell #seminariointernacional sobre la observación electoral https://t.co/ifhDw4lNUl",
        "RT @FEPADE_Mex: La propuesta a la #ReformaPenalElectoral incluye la tipificación de delitos, prisión preventiva, regulación de candidaturas…",
        "RT @Hielen3: Ya tienen que parar las construcciones en la Benito Juárez, los únicos que se hacen ricos son los desarrolladores que en cada…",
        "RT @AdrianRubalcava: ¡Hagamos conciencia! #PorUnCuajimalpaLimpio https://t.co/lArg2g8Ugz",
        "@MASMX @LJobWork @moverseesvivir @lopezobrador_ no se hizo conforme a la ley. era una decisión ya tomada y se disfrazó con una consulta para entonces responsabilizar al pueblo de frenar construcción Texcoco",
        "RT @AdalRicom: No...el 02/12/11 nos vemos en El Ángel. https://t.co/nuWl5JfH6Q",
        "RT @luisantgarcia: Cómo propuesta de seguridad, @lopezobrador_ presenta un plan de militarización para México.\n\nYa se advertía, pero no dej…",
        "RT @ROCIOALCALAG: #YoMarchoPor_____ MÉXICO!\n#Marcha2Diciembre https://t.co/p9LvG6qJdM",
        "RT @Pelwchy: ❓❗❓❗❓❗❓❗❓\n\nPrimero empieza a construir el Tren Maya en Diciembre y hasta el año que entra \nles consultará a las comunidades si…",
        "RT @aureamx: #Marcha2Diciembre",
        "RT @PGJDF_CDMX: Se activa #AlertaAmber para localizar a Nicolasa Cortés Benítez, fue visto por última vez  en la colonia Lomas Estrella, al…",
        "RT @evalerme: Todos a Marchar el 2 dic 11:00am al Angel d la Indep vs un gobierno q miente y esta haciendo d Méx. su negocio familiar #Re_A…",
        "RT @luisantgarcia: Nos movilizaremos el 2 de Diciembre de 2018 a las 11:00 en el Ángel de la Independencia por las siguientes CAUSAS:\n\nNo a…",
        "RT @Pelwchy: Los mexicanos tenemos libertad de expresión y manifestación pacífica, debemos defender nuestro derecho.\n\n#UneteMexicano 🇲🇽\nA l…",
        "RT @g_quadri: ¿Quién se hará responsable del gigantesco daño patrimonial causado a la Nación por la cancelación del Aeropuerto en Texcoco?",
        "RT @SocCivilMx: Hagamos un ejercicio, se esta proponiendo una nueva #marcha de la #SociedadCivilMexico 🇲🇽 el 2 de diciembre a las 11am en e…",
        "RT @LatiaMa32760207: @ferbelaunzaran @lopezobrador_ Invitado estás\n\n#Marcha2Diciembre \n\nA las 11:00 en el Ángel",
        "RT @JavierdeZC: Ya expresamos nuestro rechazo el domingo pasado, ahora nos toca expresarle al nuevo presidente que no legitimaremos sus con…",
        "RT @ErnestoLPV: Se acabó la espera. @lopezobrador_ anuncia la creación de la Guardia Nacional, dando paso así al control militar pleno sobr…",
        "RT @ElFinanciero_Mx: #Opinión Todo indica que la consulta fallida del #NAIM será superada por la del Tren Maya, no sólo por la falta de rig…",
        "RT @letymaldo: #FelizJueves \nQue terrible lo que se ve venir!\n#NoALaDictaduraObradorista \n#Re_AccionCiudadana https://t.co/uPA25pcWI5",
        "RT @SergioSarmiento: AMLO quiere un gobierno sin contrapesos, un gobierno en el que nadie pueda preguntar: ¿quién manda aquí?\nhttps://t.co/…",
        "RT @jose_anton: -Regresar el ejército a los cuarteles.. MENTIRA\n-Libertad de expresión.. MENTIRA\n-Bajar gasolinas.. MENTIRA\n-NAIM se conces…",
        "RT @luisantgarcia: Acá les compartimos las consignas por las que se movilizará el próximo 2 de Diciembre Observatorio Ciudadano.\n\nOjalá pue…",
        "RT @LatiaMa32760207: De miedo... Si esto no les preocupa ai es verdad que están hipnotizados https://t.co/QJa9DTRlAd",
        "RT @arturobusto: Hoy el nuevo regalo que nos dará el casi próximo gobierno será el aumento en la tasa de interés por parte de Banxico. Si d…",
        "RT @OSWALDORIOSM: De “abrazos, no balazos” a “bazucazos, no balazos”.\n\nLa HIPER-militarización del país que hará @lopezobrador_ es mucho má…",
        "RT @Cuervomk: Les dice @lopezobrador_ que va a militarizar el País.. \n\nNo he visto una sola nota de las asociaciones y organizaciones de De…",
        "RT @CartonCalderon: @g_quadri Los electores que votaron por este demagogo ...y quienes no lo hicimos. Ambos lo pgaremos perdiendo dinero, f…",
        "RT @carmenchuchu42: @Ama2Vazquez @RicardoAlemanMx @CiroGomezL @GonzalezAcido @marchafifi @MasterDuck64 @CristyP2000 @marisela_bus @hdemaule…",
        "RT @mcmaricarmen: Ya le llaman el efecto AMLO a la caída en los mercsdos.                 Adiós to certainty: Mexico’s economy |  https://t…",
        "RT @Pelwchy: #ConLosSoldadosNO\n\n#AmloNOTeEquivoques\n\nLa @SEDENAmx es orgullo nacional.\n\nÚnete mexicano a la #Marcha2Diciembre por la libert…",
        "RT @memobarba: Mucho me temo que las elecciones 🗳 en México 🇲🇽 podrían terminar convirtiéndose en algo parecido a la “consulta” del #TrenMa…",
        "RT @RamirezClaudia_: El uno de diciembre se consumará la separación de una nación, comenzará un gobierno que solo gobernará a un sector de…",
        "RT @JuanIZavala: La marcha del domingo fue un éxito  y deja lecciones: hay oposición a AMLO más allá de partidos; los insultos presidencial…",
        "RT @LosSimpsonMX: – ¿Guardia Nacional? Pero tu campaña decía ‘Abrazos no balazos’. \n– Déjame ver… lo imprimieron mal. https://t.co/wwHx5L51…",
        "RT @MexTwitt: #UneteMexicano #Marcha2Diciembre #Marcha2D\n\nSolo queremos un país de instituciones y #NoALaDictaduraObradorista https://t.co/…",
        "RT @MexTwitt: #Marcha2Diciembre #Marcha2D será #LaResistencia organizándonos.\nSugiero vayamos de blanco como aquella marcha blanca del 2004…",
        "RT @irmoralesl: Cuando llega a la presidencia un hombre que  pretende ocupar todos los espacios y lo consigue, el país muestra de manera cr…",
        "RT @jorgeberry: ¿Habrá investidura militar para @lopezobrador_ ? Solo falta que lo llamemos Comandante o General.",
        "RT @rivapa: Adiós to certainty: Mexico’s economy 2018-11-16 | Espresso https://t.co/HUZoyJzBA7",
        "RT @AlfredoLecona: Dejen de llamarle Plan de #PazySeguridad al Plan de Guerra de AMLO.",
        "RT @JTrianaT: Olvídense del aeropuerto o los súper delegados. Hoy es el día más terrorífico en lo que va del periodo de transición. Esto es…",
        "RT @mariocampos: Tres noticias preocupantes en las últimas horas:\n1. Abierta militarización de la seguridad pública. \n2. Creciente narrativ…"
      ]
    }
  }
}