{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@icocooo Creo que de tantos memes que te he mandado ya debes odiarme :(",
        "RT @Jos3M4rtin3z: Pues vaya de mi parte un gran reconocimiento a ese señor.ojala pudiera algun dia conseguir ingresar a la escuela de arte.…",
        "Tengo una extensa opinión sobre esto. A veces, suceden cosas en las que debes tener ti atención en el celular aún cuando estés con otra persona. No digo que siempre, hablo de emergencias, y tu compañía debe entender eso. De verdad. https://t.co/c04xp1QZAu",
        "@icocooo https://t.co/LbADdN5yWZ",
        "RT @itscrxs: yo leyendo el hilo en el momento que llega a dina https://t.co/onhPVTYExd",
        "@icocooo Mira... Yo soy hetero pero ese hombre 😍😍 me hace dudar, me encanta. Y aun asi, no gastaría 10k$ por el capricho de que me siga metiendo el pipí o sea que los gaste el si quiere seguir comiéndose este culito",
        "Me da risa porque todo el peo de la embajada se lo buscó ella sola llorando un pipí, y que llame muerta de hambre a otra persona, cuando no sabe lo que es ganarse su propio dinero. Perdón por reírme https://t.co/OcxqR4t503",
        "@icocooo No puedooo:( pero coñodesumadre es que ni que fuera el pipí de Zac Efron, NI SIQUIERA POR EDGAR RAMIREZ",
        "Lo peor es que el carajo seguro estaba feliz de la vida sin ella",
        "RT @DaveLaion: Típico de toda #gafamantenida, llamar a los demás muertos de hambre cuando no ha cotizado ni la primera semana de seguridad…",
        "Marico quien coño va a dejar Miami para irse a Madrid y después a Dinamarca para terminar en Ecuador pero viniendose a vnzla por un pipí??? https://t.co/e0zqxh2cex",
        "Aja pero yo entiendo que todo esté peo de irse al tercer mundo sea por amor, pero coño mano no era más fácil dejar que tu jevito se fuera pa Ecuador y después esperar un poquito pa que te lo llevarás a Miami? O sea tan bruta es o que",
        "@vicdollia https://t.co/uv34W08CqV",
        "@vivefressh Perdón por no jugar LoL pero no me gusta otro juego que no sea este",
        "Este ejército me ha dado este par de botinsotes. Pero coño, es demasiado caro:( problemas de gamers. https://t.co/oDMzlPAY7T",
        "Mayor de 20 todo un deleite, con look de skater y que me guarde los papers",
        "El amor de mi vida siempre será mi felicidad.",
        "Saben que yo tengo conocidas que venden nudes y no se, desde que venden nudes no hablan así tipo rela con uno. ¿Para una conversación hay que pagar también o simplemente dejan de hablarte así de la nada?",
        "@Mora_Stephany Hola jovencita preparadora de histología😱 que tal",
        "RT @Mora_Stephany: Siempre que voy a prácticas de laboratorio está sentado en el escritorio dibujando... Es increíble su talento 👏🏻👏🏻👏🏻 htt…",
        "RT @noahsproud: uruguay tiene el aborto legal, marihuana legal, el estado laico, matrimonio igualitario, aprobaron la ley de trans integral…",
        "Que nervios tengo, de tantas cosas, y mi mayor miedo es que no me salgan ninguna de ellas como quiero, o como me favorezca.",
        "RT @EmilianoBarronR: ACABO DE HACER LA MEJOR COMPRA DEL AÑO... UN VASO ENTRENADOR PARA LAS PEDAS!!! A continuación expondré los motivos por…",
        "@Nigguel Yo personalmente, preferiría irme, pero si vivirías ufffs super rela",
        "@Nigguel Con 10mil soberanos te vas del país en un mes jajaja",
        "Ya me estaría comprando un Ferrari https://t.co/hTZPnklevr",
        "@Nigguel Fue el meme que conseguí para eso, perdón",
        "@Nigguel https://t.co/eN3g6odaCN",
        "Esta vaina me pasa pero detesto eso, porque es como que presto atención a algo y no me doy cuenta de que me hablan. https://t.co/cAQvlM4tgQ",
        "Ustedes emocionados por la pelea de McGregor vs Khabib. Y resulta que la de ayer de Rondo vs Paul fue mejor. Bienvenido otra vez, basketball de los 90's. Puro juego callejero.",
        "Yo en este momento https://t.co/5W8k8acer4",
        "RT @el10blaugrana: 😢 https://t.co/jj75aCQthH",
        "https://t.co/Jm0qA44ocS",
        "Desde hace rato estoy escuchando muchos sonidos raros y tengo miedo.",
        "RT @kroostirador: Cuando encontrabas el aeropuerto en el San Andreas por primera vez\n\n https://t.co/XtymoAfOAw",
        "Les doy un consejo, si tienen una discusión con alguien a quien aman, no les sirve de nada estar horas y días molestos, muchas ganas de querer pasar malos ratos.",
        "Al parecer las peleas gafas siempre van a terminar ganando.",
        "Son los dos contra el problema. No uno en contra del otro.",
        "Marico es en serio guebon, tantos problemas que tengo ahorita...",
        "Que ladilla de pana que teniendo tantos putos peos en la mente, la persona que supuestamente debería tranquilizarte, te amarga más la noche por estupideces absurdas.",
        "RT @AbogadosCaracas: @onlylayf @DeniseS29 Espectacular",
        "RT @onlylayf: Quiero que vean este hiperrealismo. Este dibujo ha sido hecho por uno de los vigilantes de la escuela de Bioanalisis de la UC…",
        "RT @BubiskumCantor: Alo papá, te acuerdas lo que me pasó en Dinamarca?\n\nBueno, ahoritica estoy en Quito y se me encarnó una uña. No me pued…",
        "@vivefressh Que tiene eso que ver jajajaja",
        "Entonces le voy a bajar 4000",
        "@lionsonatrain Cuanto para los panas?",
        "Acostarse a dormir en las nalgas de la chamita, es un placer irreemplazable en la vida.",
        "Que risa esas personas que se cree \"interesantes\" y lo son... Los primeros 10 minutos. Luego son la misma cagada que es todo el mundo, y no anima para nada.",
        "@orianaq21 JAJAJAAJA curiosidades",
        "@orianaq21 Descubri que siempre pasa por el aire acondicionado o el ventilador, así que si ese es tu caso, arropate hasta la nariz",
        "@orianaq21 Verga, horrible, me pone nervioso + ansioso",
        "RT @Juliococo: Qué dolor e impotencia lo del Hacha y Valbuena.\n\n1.- No fue accidente, fue asesinato.\n\n2.- No fue una pérdida de Cardenales,…",
        "@tellmeroy Se presta",
        "@tellmeroy Nos fuimos si o que https://t.co/44CDWI6bBT",
        "Diría Pedro Aquino... Que dura es la vida del inmigrante.",
        "@tellmeroy Pero habla claro pues",
        "¿Como se le da \"me divierte\" a algo en todas las redes sociales?",
        "@tellmeroy A qué hora y dónde mano",
        "Bello mi rey https://t.co/ZPRBA7kY4b",
        "@tellmeroy Invita perro",
        "YOOO https://t.co/wDRYdGSZCf",
        "@Arabellalalaa https://t.co/ZvadoZnztW",
        "Siempre, pero siempre, pero siempre, se me olvida apagar la luz al salir de alguna habitación https://t.co/l5FDDz6QUW",
        "RT @Miguel_Aviles66: Unpopular opinion: Me gustó el 2018",
        "@Arabellalalaa Uffff tremendo tema",
        "Que bello hombre Dios mío yo soy hetero pero me lo puede arrecostar https://t.co/XdTflKHeuV",
        "RT @CaraotaDigital: #Fotos Edgar Ramírez “feliz y conmovido” por nominación al Globo de Oro / Por: @CaraotaShowVE https://t.co/z2WtBl6Px7",
        "Me gusta la experiencia muchísimo, conocí 4 países de LatAm en una semana. Cuántas culturas distintas, gente buena, gente mala. Pero que disfrute el conocer.",
        "Algún día viajare por toda Europa de mochilero, solo por el placer de conocer lugares exóticos.",
        "Dia 10 sin sexo:\n\nQuiero tirar igual como quería en el día 1.",
        "¿Quien me pasa música fina por WhatsApp? Porque soy pobre pues.",
        "Y tirar, pero aja.",
        "Necesito 20mil horas de sueño y putear a más de una agencia de viajes.",
        "Necesito ser fuerte, necesito ser fuerte, necesito ser fuerte. Yo sé que puedo, yo sé que lo lograré.",
        "@eagt_ @annyknowss @Prjv2 @tajaditax @gbrmarilau @gabokrk @deskaarc @BMCxos @INestableaqui Hermano pero yo por que tengo ser el Becerro vale :(",
        "¡Vive valiente! https://t.co/RovPNIOkAT",
        "RT @bye_vaal: Se acuerdan del chamo del vídeo de Chataing? Público esto en su Instagram 💔 https://t.co/aNfWDn3IaR",
        "No soporto estas ganas de llorar. No me gusta, porque yo no puedo disimularlo.",
        "@majomhh JAJAJAJAJAJAJA",
        "Yo soy hetero pero EDGAR RAMÍREZ DIOS MIO",
        "@fxncybicht Escucha estas tres\nEverywhere I Go\nWest End Kids\nGoodbye Copenhagen\n\nY leo tu opinión al dm",
        "New Politics es una banda tan infravalorada que no encuentro a una persona para hablar de lo buenas que son sus letras.",
        "Amo esta canción. Se las dedico. https://t.co/XqdFuRKk1z",
        "RT @Flantasma1: ajakksajaj https://t.co/znAb3W7N1g",
        "@fxncybicht DEJAME QUE YO SIEMPRE ME IMAGINE EL MARCADOR",
        "Siempre supe que era la de Sharpie y Ryan https://t.co/8bvmvKIk8z",
        "@Jcfga Que bolas, ok",
        "Manooo @lionsonatrain",
        "Diossss. https://t.co/iYdmDdttVb",
        "Tus ojitos lindos color canela algo me revelan.",
        "Marico uno se entera de que hay gente loca y uno ni sabía. Pero bueno comadre, asi uno parece más normal.",
        "Yo amaba Los Pingüinos de Madagascar.",
        "¿Porque es un clásico o porque Kowalski te da opciones? https://t.co/mbC5XMPDEB",
        "@Bap_idk @fxncybicht Es un arma de doble filo porque quizás la persona en lo más recóndito de su ser si te quiere meter entonces lo emocionas y todo cambia y https://t.co/PU5a78gtPL",
        "Lo quiero https://t.co/xU2O0hBk4k",
        "@Bap_idk @fxncybicht Ninguna en realidad, solo si la persona está clara que le quieres meter",
        "@lasofaya Y por noticias no te enteras de nada, debes vivirlo justo en este momento. Es tan patético, tan loco, tan sufrible y al mismo tiempo... Tan normal.",
        "Cuando la persona que te gusta dice \"tengo hambre\"\n\nTu: https://t.co/cw8zBhojIb",
        "@fxncybicht Matona",
        "@lasofaya Aunque no lo creas, mientras más tiempo se pasa en Venezuela, peor se va la gente. Esta es como la relación más tóxica que puedes tener jajajaa"
      ]
    }
  }
}