{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @OlimpicoCol: Felicitaciones a Caterine Ibarguen por la medalla de plata en el Mundial de Atletismo. Demostró de nuevo su grandeza. http…",
        "@lamalaversion Ojalá hubieses estado aquí para verlo 😂",
        "Yo esperando el último salto de Caterine https://t.co/X9tOyPRp6k",
        "A mí me preguntan que porque tan despistada y yo veo a mi mamá intentando cambiar los canales del tv con el celular y todo tiene sentido",
        "Primer salto de Caterin Ibargue 14.67 💪🏻🏃🏿‍♀️",
        "RT @ActorJulian: Se acuerdan cuando Uber era bueno?\nQue pasó con:\nCuál es tu gusto musical, botellitas de agua, conductores decentes? Tocó…",
        "A este paso voy a creer que es verdad https://t.co/FZts6695O9",
        "Mi vuelo de hoy también se retraso, así que creo que el mundo conspira para que siga de vacaciones.",
        "Las pretensiones es lo que hacemos para que otros crean que \"somos\" y luego reclamamos a esos otros, por no  querernos tal y como somos.",
        "Diría que viernes de domicilio pero pues las cordales no dejan que tenga un final feliz",
        "RT @Aprendoatrinar: Estén con una persona que les haga olvidar que el domicilio está demorado.",
        "RT @BancoMundialLAC: Es clave escuchar a los #IndígenasAmLat para terminar con la pobreza https://t.co/TjAm09hRyi https://t.co/Y665Ze2X9o",
        "\"Porque cuando compras algo no lo compras con plata, lo compras con el tiempo de vida que tuviste que gastar para conseguir esa plata\"",
        "Esa constante búsqueda de que algo nos llene, muestra lo vacíos que nos sentimos y queridos solo nosotros mismos lograremos que eso cambie",
        "RT @ELTIEMPO: \"Taxistas, hoteleros y canales de TV se hunden solos\", por @DardosAlCoco https://t.co/QgEzgb1RIS #Blogs https://t.co/ip4cipHo…",
        "RT @TiempoDetenido: Ahí vamos detrás de las palabras, sin saber que cada una esconde más de lo que dice.",
        "Esto de tener que estar en total reposo tres días no es para mi, no voy ni cinco horas y ya me desespere.",
        "Mi mamá me envía un domicilio con todos los medicamentos, esas son sus muestras de amor.",
        "RT @azableh: Pues nada, esto de @verozco lo dice todo. https://t.co/OflEOPwH9R",
        "RT @LatalPinto: Ámame más esos días en que soy menos.",
        "RT @LAAZCARATE: Sólo el verdadero amor logra que después de darlo todo uno se sienta lleno.",
        "Bogotá es producto de ocho años de malas administraciones y nosotros sólo nos quejamos ¿ Qué tal si empezamos por la cultura propia?.",
        "@BrunoMars   @Beyonce  en el #SuperBowl muestran como hacer que cinco minutos valgan la pega.",
        "¿Por que gastar tiempo en ponerle nombre a las cosas en lugar de dejarlas ser?.",
        "RT @LAAZCARATE: El domingo es un día selectivo. A diferencia de los otros, no con cualquiera se comparte",
        "RT @BancoMundialLAC: Mira por qué los vulnerables llegaron a ser el grupo socioeconómico más grande de #AmLat https://t.co/mSDmGJ0ecu https…",
        "“Estipendio” ........en un país donde los niños mueren de hambre. \"Usted es un arrodillado de Santos\" - Las2orillas: https://t.co/2lxGTpk2i8",
        "RT @ccongcolombia: Convocatoria de Formación para Organizaciones que Lideran Cambio Social en Colombia. Hasta el 5 de febrero de 2016 https…",
        "RT @GeneracionDTV: .@UnTecho y los #ODS: más derechos en asentamientos informales. Pide tu deseo y colabora -&gt; https://t.co/bq53IhTein http…",
        "RT @efraimmedina: No soy el dueño de nadie, aprendí que hay que tener cuidado al abrir una puerta y es mejor irse antes que la fiesta acabe.",
        "RT @MSF_espana: \"Existe un clima de impunidad en torno a los ataques a #hospitales\" @Jose_A_Bastos #MSF en @elmundoes https://t.co/w3Cz8Ut6…",
        "RT @AgendaCAF: ¿Qué es el derecho a la ciudad? Averígualo en #CiudadesInclusivas 29 de enero en @Uniandes https://t.co/I2ZcZgKO3y",
        "RT @ohlispector: Isak Dinesen https://t.co/xG6qnz1FSd",
        "Aquello que nos desgasta es a lo que solemos ponerle más energía, porque creemos en las causas perdidas. Hasta que un día deja de importar",
        "Un coqueteo de esos, así sostenidos en el tiempo.",
        "RT @DeCabezaDura: No me hables de los buenos tiempos, házmelos.",
        "La conveniencia por estos días es un síndrome que a muchos les aqueja",
        "Amores de un rato, sin tiempo ni trato",
        "RT @animesa: Hay tipos que coquetean con todo el mundo no para concretar algo, sino para tener séquito.",
        "RT @CaracolTV: ¿Quieres ser tan feliz como los voluntarios de TECHO? entonces únete a la #ColectaTECHO: https://t.co/tB2ghn8RQm https://t.c…",
        "Hay miles de colombianos que no tienen acceso a el agua #DiaMundialAgua. Únete a #ColectaTECHO de @TECHOcol, apoya para que esto no continúe",
        "No se pero cada ves que me monto en la nube veo 500 días con Summer y todo es más realista",
        "RT @JulianaAbaunza: Repitan series, no novios.",
        "Ironías de la vida https://t.co/zQQO5IyTFJ",
        "@NatyGiraldo7  es demasiado frustrante, porque no lo toman enserio",
        "Soy de las que lloro cuando tiene mucha rabia y es demasiado frustrante",
        "Al que no quiere sopa se le dan dos tasas.... esos casos financieros de verdad que me estresan",
        "Siempre hay gente que sabe como mejorar las cosas https://t.co/aqjiiCMlNT",
        "RT @elcolombiano: “Lucha contra desigualdad es clave para lograr la paz” https://t.co/a3QtYSlfcT https://t.co/3wI8vxMvFz",
        "#HoraDelPlaneta en mi casa logré que mi mamá entendiera la importancia de este tipo de iniciativas  @WWFColombia https://t.co/yCB6zpGwqd",
        "Lo mejor de estar en casa con mi mamá sin mis hermanos es que me ha consentido todo el día con comida.",
        "Esta es la razón más bonita por la que no saldré hoy, el cree que soy su almohada y pues si. https://t.co/U6VHNOWA39",
        "RT @chipakero: Just posted a photo https://t.co/sTPxVCtQl2",
        "Que satisfacción ver que en @TECHOcol  trabajamos para que pasen cosas como esta.Primer jornada de fonTECHOS del año https://t.co/DwAPNMl2iX",
        "Así como cuando tu hermano queda en recogerte y te toca esperar mil horas en la oficina",
        "Muchos no saben que Colombia es el segundo país mas desigual de Latinoamérica, ¿Quieres ayudar?. Inscribete a la #ColectaTecho de @TECHOcol",
        "RT @sarangof: #respiraVIDA En muchas ciudades prohiben el tránsito de carros para no contaminar. A nosotros nos piden no salir a caminar pa…",
        "RT @SantaFe: 90+2' (3:0) #SFEvsCOB: Final del juego en el @NemesioCamacho, un nuevo triunfo cardenal en Bridgestone Libertadores https://t.…",
        "Nivel de sensibilidad del día :\n-Nunca se vio Asia Express pero llora viendo el final.",
        "Corrupción en todos los niveles  https://t.co/pxmnFH9aHw",
        "RT @BancoMundialLAC: ¿Es posible brindar #agua potable y saneamiento al 100% de los hogares de #AmLat? https://t.co/eEf81c1nVJ #Latinosan20…",
        "@elvirasastre no me lo perdería por nada en el mundo  https://t.co/NLpOY3586W",
        "RT @elvirasastre: Mi desierto se está quedando sin arena.",
        "RT @CajasinPandora: Más grave que vivir pegado a un pasado es hacerlo con las expectativas de un futuro imposible.",
        "RT @SantaFe: ¡¡GOOOOOL CARDENAL!! ¡¡GOOOOOL DE ANTONY OTERO!!! 16' (0:1) #COBvsSFE https://t.co/GxbpNLxDRc",
        "Entre los mejores regalos que días como hoy me han dejado, sin lugar a duda este es tiene que estar #RegalaUnLibro https://t.co/XBAqCw9ZQb",
        "RT @PnudColombia: #DiaInternacionalDeLaMujer #IWF2016 #50-50 https://t.co/1KOJRH1yRo",
        "RT @SantaFe: 0' (0:0) #CORvsSFE:    Comienza el juego en Sao Paulo #VamosPorMás https://t.co/tKSBYs4lgR",
        "@juandiegogalvis ya se unió a la #ColetaTECHO de @TECHOcol ¿ y tu ? https://t.co/E5HeGaszsF",
        "RT @UnTecho: Esta foto ya dice demasiado. Desde TECHO sólo nos queda agregar que la compartas. #DDHH #asentamientos vía @TECHOarg https://t…",
        "RT @azableh: Spotlight en Colombia:\n- Hagamos una investigación sobre...\n- No se puede, el investigado es amigo del dueño del medio",
        "No es un premio a un papel, es un premio que le debían a un gran actor  #Oscars #UnOscarParaLeo",
        "RT @SandSuarez: También hay que aprender a decir \"me lo merezco\" y darse la oportunidad de cosas buenas.",
        "\"Saber que sos la misma pero no sos igual\" @pablokrantz #Poesia",
        "Parce yo ni sabía que #DiaInternacionalDelBeso existía, de lo que uno se entera",
        "Hablando de voces prodigiosas https://t.co/Cg5a8ABR2m",
        "Mi resumen de abril adelantado: botar plata, trabajos, cédula, tarjeta y novio, miento no eso último no tengo",
        "Cosas frustrantes y que de la nada se apague el pc cuando iba a terminar el módulo de la semana del curso #deam",
        "Puntual tipo, llega a el evento y ni han terminado de arreglar el salón.",
        "Por mi estabilidad financiera debería dejar de entrar a tiendas de ropa para bebés.",
        "RT @BancoMundialLAC: La desaceleración amenaza los empleos e ingresos de #AmLat ¿Cómo volver al boom económico? https://t.co/Q0q2xeOJ91 htt…",
        "Mi mamá encontró su billetera después de dos días de pérdida, podría tener fe con mi billete de 20 pero hace mucho deje de ilusionarme",
        "Resumen del día perdí un billete de veinte mil y lo tome con tanta serenidad, que me sorprendi",
        "Yo bien penosa y mi perro se escapa para entrarse a casas ajenas",
        "Más allá de estar de acuerdo o no, el #Matrimonioigualitario es un tema de equidad más que de justicia.",
        "Que nos gobierne gente con títulos inventados, pues deja mucho que decir sobre lo que será su gestión",
        "Todo el mundo está con lo de Panamá, hasta Humberto de la calle, \"Casualidades\" de la vida",
        "Cosas que uno ve por hay tipo hojas de vida con: modelo de protocolo e ingeniero mecánico. #Versatil",
        "Y dios dijo hagase la indecisión y el orgullo y nos juntamos #NoVaANingunLado",
        "RT @JulianaAbaunza: Eres como True Detective: la primera vez fue chévere y la segunda una mierda.",
        "https://t.co/lXg67bluVa",
        "conclusión de los últimos tres días, el frío causa en mi un hambre absurda.",
        "Yo amo Bogotá pero con este frío, de verdad que no se puede",
        "Debería dejar de comer dulce, es malo. para mi salud. Acto siguiente se come un alfajor. Muy coherente yo",
        "A mis amigos les encanta hablarme de madrugada, está semana fueron dos https://t.co/PxyPn8g47s",
        "RT @DucayInk: Versos simples que simplemente te hacen coger el rotulador y apuntar.\n@elvirasastre https://t.co/H8M8QtWOHD",
        "Cortarme el cabello me mostró lo fácil que es dejar algo a lo que nos aferramos, porque creemos que está bien y el cambio resultó mejor.",
        "Una sociedad en donde el día de las madres se regala neveras, lavadoras y demás, es la que muestra el machismo en su esplendor.",
        "El gigante asiático Tech Mahindra llega a Colombia https://t.co/aOMp0dnwh9 vía @ELTIEMPO",
        "@Cine_Colombia ya se unió a la #ColectaTECHO, no esperes más unete  https://t.co/zjCa9TflGP"
      ]
    }
  }
}