{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Vico_monzon: Altas ganas de un smir",
        "RT @martin_reinoso7: 3er trimestre en vos confió",
        "RT @EidrienMarthin: Rt para pasar tus exámenes https://t.co/vc8hXrWRys",
        "avísame cuando te salga ser como yo 😘",
        "me buscarás en el infierno por que soy igual que tú",
        "RT @antogvl: Lo que me encontré en el baño de un antro que fui, me encantó https://t.co/gQctMryHTr",
        "RT @FCosacow: Te cruzaste con el pimiento de la suerte. Rt o 1 mes de mala suerte. https://t.co/kcTGbO7KQu",
        "RT @unpinwino: |￣￣￣￣￣￣￣￣￣￣￣|\n      normalicen bloquear\n      a tus familiares en\n      las redes sociales \n|＿＿＿＿＿＿＿＿＿＿＿| \n           (\\__/)…",
        "Jsjdjsjsjaja chauuuu",
        "ay Nahi estoy EMOCIONADA PORVOS",
        "un dolorrr",
        "RT @NachoBarrionue9: mañana es el día internacional del sexo y lo único que me coje es la vida",
        "RT @Jordan_Coombe: \"It's just one straw, it's just one disposable cup, it's just one plastic bag\" - 7.4 billion people. https://t.co/8BKFxG…",
        "los dos ahre https://t.co/PCw8Ga9S8C",
        "Ay no sé si ir al egresado del alma o el del belgrano lpm",
        "por que no me habla nadie por wsp?",
        "dos veces se me callo el celular de la cama hoy, no sé cómo tiene tanta vida lpm",
        "RT @RowaIty: Cuando pienses que las pibas exageramos, mirá esto. https://t.co/RtRzjl3JUh",
        "RT @ArnulfoBattaG: El nombre de Shrek se lo inventa él mismo cuando conoce a burro y este al preguntarle su nombre él responde dudando “mmm…",
        "RT @AgusssPeralta: Para mi es imposible hacer esa de \"no hace falta q te invite\" ,a mi si no me invitas no voy a ningún lado",
        "RT @lolitanigro: cuando me dicen algo lindo casi siempre siento q\n1 me estan boludeando \n2 es mentira \n3 no piensan eso\n4 es por compromiso…",
        "RT @aagustinalcaraz: A las 7 de la tarde yéndose de la playa https://t.co/7GQdQ796Fu",
        "RT @victrola__: podriamos ser nosotros pero ni tengo ese orto ni te tengo a vos https://t.co/JCg736OTQ7",
        "RT @_marumendoza: qué deprimente es mi vida en serio qué sola me siento y estoy",
        "AY QUE BAJÓN https://t.co/8lmxHiTEvs",
        "pero te haces el importante y no me hablas https://t.co/ZKBAAknLCQ",
        "RT @CarlaGaray11: Rt o tendrás una bendición este 2019 https://t.co/j4tkT6PSqz",
        "@xmeelp YA, contas al grupo",
        "bueno, que mal 🤦🏻",
        "RT @desaferrada: Si en vez de palomitas vendieran esto en el cine, yo sería feliz. https://t.co/cpkPuO9XBs",
        "ay q mal me siento",
        "RT @AnttoValles: Normalicen desentangarse en público cuando la tenes atravesada",
        "@Vico_monzon deja de colar pepa wacha",
        "lpm https://t.co/hmPJMrWYhw",
        "RT @HistoriaEnFotos: Este video nos transmite el sufrimiento, la desesperación y la tristeza que siente un animal ser abandonado y sobreviv…",
        "RT @BrisaDelfina12: Chicas, descarguen la app \"Antonia\" ,funciona como un botón de pánico. Pones los números de teléfono que vos quieras (p…",
        "yo- Priscila +\n- \"ahora x eso me voy a comprar un conjunto &gt;:(\"\n+xq no te compras cosas útiles ??",
        "RT @joacobeniitez: Si yo te contesto al toque roque vos contestame al pique enrique",
        "RT @Caandegrennon: Hacer esto conmigo es basicamente hacer un masaje en la espalda https://t.co/diWbi4d7Hs",
        "RT @antotripelli: Justicia por Lorena! https://t.co/c4vAEzRxv4",
        "@luchoDLBok t VOLAste",
        "@luchoDLBok después no me mandes mensajes de texto xd",
        "con el mal humor q tengo no quiero q nadie m dirija la palabra",
        "corrí 3 cuadras lpm estoy echa pija",
        "@luchoDLBok dale estúpido hablame q es importante",
        "@luchoDLBok hablame q necesito un favorcito jsjsj",
        "@Maiisunza1 AH, esos globos mailen lpm",
        "RT @SeebajHernandez: NOOOOOOO JAJAJAJA CHUPAME LA PIJA LUNES, RT PARA ENCONTRARTE PLATA EN LA CALLE JAJAJAJA https://t.co/hzGNoUqzca",
        "me cargué 15 pesos con club personal solo xq me aburre biología xd",
        "ay no se si salir hoy o guardarme la plata para la entrada de keo😣",
        "pincho salir hoy xd",
        "pito corrrrrrrtooo",
        "Ay qué gruesa está feta de queso",
        "RT @SweetSalvat0re: Normalicen las toallitas/tampones. BASTA DE PASAR TOALLITAS COMO SI FUERA DROGA.",
        "@Nahii_prado Mira si mañana nos toman la prueba de literatura no hoy jajajaj",
        "@Nahii_prado ay qué nerviosa tasssss",
        "todos de novios, meno yo",
        "RT @luciak_iglesias: Q mierda abrirte con alguien y que se pase todo por el orto jajs después m preguntan xq no cuento nada",
        "mañana mevoy a levantar a las 6 solo para plancharme el pelito okis",
        "@Vico_monzon jajajajajajaja",
        "seguís horrible asco",
        "me agarró esa mañana de teñirme de negro en invierno xq soy más blanca de lo normal y en verano rojo, xq si no sería una morsilla quemada",
        "me voy a teñir de rojo otra vez, q mocion",
        "Rasputia",
        "RT @maarcosca: Que estoy haciendo mal que todavía no tengo fotos así https://t.co/tyTEim7vci",
        "hoy s come sushi atr",
        "@Nahii_prado a la cancha xddd",
        "@Nahii_prado ay te amo mi amor, igual ahora estoy por ir a comprarme ropita❣️",
        "RT @addictsliam: la gente que dice que dormir es un desperdicio de tiempo?????????????",
        "RT @pastiflordlsur: Este es el testimonio de mi abuso.\nNo me voy a callar, nunca más.\nSANTIAGO LOPEZ MIOT Y SANTIAGO OSES ABUSADORES. https…",
        "@cuppermell JAJAJAJAJA SI ME CONFUNDÍ UAJAJA",
        "WATAFAK dijo la paloma",
        "lana del rey tú lo entiendes to",
        "me estaba comiendo a tu novio * https://t.co/6oYCPcHRjz",
        "algo me late y no es el curazon",
        "ay chikes quien quiere salir mañana?? escabio no falta y porriten tampoco",
        "@santipiolix0 No te conformas con nada, igual los míos el año pasado eran re sarnitas jsjsjaj",
        "suave bien hasta abajoooooo nueva el roskete para bajo",
        "@Agos_Cdm26 gracias bb😏",
        "debo ser la única q le pone agua caliente a la pava para que caliente más rápido jsjsjsjs",
        "de lo dormida que estoy puse a comprarbjajasjsjsj, de pelotuda me recibo xzzz https://t.co/14pAntf8ZS",
        "me dormí todo y ni fui a comprar entradas xd",
        "@Tomy_Cipria https://t.co/2tqSLG8zTV",
        "RT @Tomy_Cipria: Jueves alberdi sandraaaaaa",
        "@Tomy_Cipria el Riki rikon",
        "MIS COMPAÑEROS SE ESTAN TIRANDO CON GALLETITAS QUE LES PASA MOGOLICOS",
        "RT @porfalopero: jaja q ganas de tener mucho porro",
        "Ay me agarró un paro Conchal https://t.co/0a8HbAGFI5",
        "AAAAA ME ENCANTA https://t.co/kg5fwsxqRL",
        "modo árabe",
        "Ay tengo hambre y mi viejo no me dió plata 😣",
        "hoy llegue 7:55 al colegio, jsjsjsjsja",
        "a listo xd me voy a dormir",
        "SI NO TE RESPONDO ES POR QUE ME DA IGUAL HABLARTE ENTENDELOOOOO O O OOOOO",
        "RT @Tequila________: Comer asado: 1000$\n\nComerte este lechoncito: gratis bb",
        "NAHIARA si caigo el sábado con una bolsa perdón:( pero mi viejo no me quiere comprar UN PALAZÓ",
        "no quiero salir el jueves por que no se que ponerme, re triste",
        "RT @torcheta: El “bro” es unisex",
        "@elparaguayo123 fui a la casa de mi tía y había fumado con mi primo, y no pude caretiar el bajón, me olió las manos y la boca jajajajaj hace 3 años ya😟",
        "QUE GANAS de que alguien se enganche conmigo, no me pasa iwal"
      ]
    }
  }
}