{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @VamosGranada15: No hay disputa interna alguna en este tema. Es algo que toda Granada conoce: Luis de Haro es el tránsfuga de @PacoCuenc…",
        "@VamosGranada15 @PacoCuenca @_PepeEntrena 7 preguntas le hizo @PacoCuenca al Consultivo de Andalucía.\nEn NINGUNA de ellas le pregunta por la situación de Luis de Haro.\nEl PSOE mantiene la tesis disparatada de que un \"no afiliado\" tiene más derechos ante el partido político con el que fue a las elecciones, que un afiliado",
        "El PSOE de @PacoCuenca no presenta presupuestos en dos años porque @VamosGranada15 paraliza el Ayuntamiento. 🤣\nSon los presupuestos del PP, y ahí siguen. Misma política, mismo resultados nefastos.🤔\nSiempre es bueno tener un enemigo al que culpar de su inacción. https://t.co/NyccwDP0Ih",
        "RT @magublas: El Ayuntamiento de Madrid comprará energía eléctrica sólo de empresas que garanticen que su producción y venta el año anterio…",
        "Luego viene la frase típica.\n\"Lo público no funciona\" https://t.co/NWejdCF1J0",
        "@Guerraeterna A mí no me parece nada.",
        "Menudo vendaval!\n#Granada",
        "Dice Manolo Olivares de @CsGranada que @PacoCuenca \nha hecho un fichaje de Podemos.\nY dice bien. Luis de Haro, un tránsfuga apoyado por @Podemos_AND que utiliza el PSOE. \n#LaGuinda",
        "Gracias @tg7tv por el debate de portavoces. Ahora mirad si podéis ponerlo un poco más temprano. 😋\n#LaGuinda",
        "\"Tenemos que pensar en una ciudad de medio millón de habitantes para plantear un tema como la movilidad\" @magublas\n@VamosGranada15\n#LaGuinda",
        "Cuando Espinar laminó al errejonismo de Madrid, incluyendo a su portavoz, para poner a Lorena Ruiz Huertas se dijo que era para \"rotar\". \nPasado el tiempo, ya no se rota más.",
        "RT @VamosGranada15: Toda Granada sabe ya que Luis de Haro es el 9°concejal del PSOE. ¿Hasta cuando va a mantener el alcalde a su tránsfuga…",
        "@Leopoldo_Rama @Esradiogranada @molivaresh @luisharorossi Luis de Haro puede hablar bien de movilidad. La movilidad de pasearse entre Diputación y el Ayuntamiento para servir al PSOE según lo necesite como buen tránsfuga que es.",
        "@JesvsPerez @GranadaCdeF A Oltra lo echaron por menos. A ver si son coherentes ahora.",
        "Otros dos puntos perdidos en casa.\nSe fue Ramos y el equipo retrocedió.\nExpulsión absurda.\nEquipo inmaduro.\nAhora no veo ni el playoff.",
        "Menudo Michu se acaba de marcar el jugador de la Cultural.\nY en la misma portería.\n#recuerdos\n#VamosMiGranada",
        "La policía autonómica catalana puede requisar camisetas con la bandera de España para \"evitar el conflicto\".",
        "Tránsfugas de Podemos en Alicante y también en Granada. Con la diferencia de que en Granada está respaldado por @Podemos_AND\n\nhttps://t.co/yAqMRrBeVv",
        "Un metro cuadrado de gloria.\nQué bonito.\n@manueljabois \n\nhttps://t.co/MYRPkzjCZn",
        "RT @Manuel_Huerga: https://t.co/whXQninTdA",
        "Un paraíso libertario. https://t.co/hvDxckslkg",
        "RT @jonathanmartinz: 2017 vs. 2018 https://t.co/5HeeHihsKr",
        "La solución es poner a Iniesta como Rey de de España.\n#consenso",
        "Y poco me parece.\nSi no te gusta, vete a Cuba. https://t.co/EnUHXu0GLQ",
        "Jugar una #FinalCopa como en una pachanga con niños pequeños\n#Messi",
        "RT @JUc3m: Parece obvio que el Ministerio del Interior del Gobierno de España no puede dirigirse en estos términos a los ciudadanos español…",
        "Al final, un partido que resulta ser un justo y merecido homenaje a @andresiniesta8\nA ver si Valverde lo sustituye y el campo lo despide como se merece.\n#FinalCopa",
        "La afición sevillista gritando: que viva España.\nPara evitar el conflicto y la violencia, la policía debería intervenir sus voces.\n\n#FinalCopa",
        "@kagetxillo No creo que les quede mucho de eso.",
        "Tranquilos, os queda la Feria y la Junta de Andalucía.",
        "@LuisGChacon @sevennorth Estadísticamente es así.\nComo un perro verde. 😁",
        "No sé si existe un deporte en el que un equipo de élite pueda mostrar dos caras tan distintas en tan poco tiempo.\nEste Barça habría triturado a la Roma.\n#FinalCopa",
        "@Manuelmerfe @DaniRevuelta El diagnóstico está. Las soluciones se conocen.\nPero claro, eso supone acabar con la idea de una España y los de siempre no lo van a permitir. Utilizan sin pudor todo el aparato del Estado para impedirlo.",
        "@LuisGChacon Me parece muy bien. Yo no soy comunista, pero no creo que sea igual que el fascimo.",
        "@LuisGChacon @sevennorth Hombre, hay unos cuantos.\nY si han cometido ilegalidades, que creo que sí, que paguen por ello. Pero con proporcionalidad.\nLo de Alemania es un toque de atención, pero da igual. Nosotros a lo nuestro.",
        "Se autodenominan liberales. https://t.co/kAyTTi0vnF",
        "@sevennorth @LuisGChacon Es lo de siempre. \nLiberalismo, pero económico. \nTodo lo demás, prietas las filas: una idea de España, un modelo.\nY quien rechiste, todo el aparato \"liberal\" del Estado contra él.",
        "@LuisGChacon @sevennorth La idea de un genio sin duda.",
        "@sevennorth @LuisGChacon La policía liberal de la Constitución liberal se ha dedicado a requisar camisetas amarillas a la entrada del Wanda.\nSe ahogaban en liberalismo.",
        "@LuisGChacon Jajaja.\nSí, es tela de liberal la Constitución",
        "@LuisGChacon Pues será en un futuro lejano porque ni España, ni el rey, ni la Constitución ni la Guardia Civil son ejemplos de liberalismo.",
        "@LuisGChacon Y viva el liberalismo también.",
        "Si no te gusta que la policía te quite tu camiseta, vete a Cuba.",
        "RT @Lo_Mauro: No se ustedes pero mi conclusión es que si los homosexuales son capaces de autoenterrarse algún mérito deben tener... https:/…",
        "RT @Pantomima_Full: SOL = TERRAZA https://t.co/K4nL389XIU",
        "@vamosgrprov @IndeGranada Nuestro? De quién?\nA quien representa exactamente este tránsfuga?",
        "El canal #primoslejanos es divertido, pero no tanto como las movidas de Podemos.\nFOTACA. https://t.co/NCJpUir18h",
        "RT @Davellanedar: Esta mañana me he encontrado este movil en la Avenida de Sierra Nevada de Cenes de la Vega. Si es tuyo, está en el Ayunta…",
        "@JemiSanchez Vaya manera de convocar un pleno, vaya manera de afrontarlo y vaya manera de gestionar la movilidad.\nEl equipo de gobierno hace aguas.",
        "A esto, el alcalde @PacoCuenca lo llama \"lío interno\" de @VamosGranada15 \n\nEl tránsfuga Luis de Haro, único concejal que permanece en el #plenogr fraudulento de hoy con sus compañeros de @SocialistasGRX https://t.co/8MJzMg8qGZ",
        "Reclamamos la aplicación del pacto antitransfuguismo. https://t.co/6VyDA52wRb",
        "Supongo que dirá que gobierna con el tránsfuga Luis de Haro. https://t.co/tkN1Ex4XXQ",
        "El PSOE sigue protegiendo a su tránsfuga por orden de @_PepeEntrena \nEterno agradecimiento también a @Podemos_AND\nNEVER FORGET https://t.co/zbsrmehH7V",
        "RT @VamosGranada15: Un momento. ¿Todos? ¡No! El tránsfuga Luis de Haro es el único que se ha quedado, dando quorum a Paco Cuenca para este…",
        "RT @VamosGranada15: Aquí nuestra postura sobre la movilidad, explicada por nuestra concejal @magublas. Un tema fundamental para nuestra ciu…",
        "RT @VamosGranada15: Enésima muestra de que @PacoCuenca está incapacitado para gestionar Granada. Presenta un pleno sin garantías al carecer…",
        "@Andres_Maeso @FrikiRatos Tengo el acta del hospital, firmada por dos médicos. Me la han enviado  desde la Gerencia.",
        "@Andres_Maeso @FrikiRatos Supuesto padre.",
        "@Coponnnn No sé cómo será Vistalegre III, pero Vistalege IV será con palos y piedras.",
        "Ahí tenéis @FrikiRatos https://t.co/hjlyjO57Ki",
        "Cuando Carmena hizo esto en Madrid, se dijo de todo.\nAl final se impone la cordura y el sentido común.\nY los ladridos quedan en nada. https://t.co/c4mzZ76A9r",
        "No hay grietas en Podemos, hay proyectos políticos distintos.\nSi no salta ahora, saltará más tarde. No se puede tapar.",
        "El transfuguismo es el transfuguismo siempre. https://t.co/88yXhWAiaB",
        "Un grupo de madres y padres radicales, sin duda. https://t.co/pkslcO5hcE",
        "@JesvsPerez Es fascinante ver como aumenta tu dosis de optimismo a medida que se acerca el siguiente partido.\n#Futbol",
        "Cantera contra cartera decían...\nCuando en realidad lo que ocurrió fue la coincidencia de una gran generación coronada por Messi.\n\nhttps://t.co/JyDDY7yFyd",
        "@sevennorth Eso qué es?",
        "RT @VamosGranada15: La empresa Mediterránea de Cátering, a la que la Junta de Andalucía ha adjudicado el hasta ahora comedor escolar ecológ…",
        "Lo gracioso de la filtración del documento de Bescansa es que obliga a Errejón a rechazarlo sin valorarlo.",
        "Por pura estadística, lo normal en el PP es que el sustituto de una imputada sea otro imputado. Son 6 de 11.\nY que no se nos olvide el Alcalde, que también lo está.\n\nhttps://t.co/upyiuvaGPO",
        "Afecta a la copa? https://t.co/Q1ef25Bg2j",
        "Tienen más de medio grupo municipal investigado, 6 en total.\nPero piden la destitución del gerente de la empresa pública que parasitaron.\nAsí son ellos. https://t.co/XXE600QZXj",
        "Hoy se cumplen 20 años del desastre de Aznalcóllar.\nLa empresa se fue de rositas, para variar. Pagaste tú.\nNEVER FORGET",
        "@rgl1970 @pilarfreud @lorennart @CsGranada @VamosGranada15 Para estar en un partido debes respetar las decisiones del mismo.\nNo es \"y tú más\"\nEs que se vea la diferencia de comportamiento de un ayuntamiento y otro.",
        "@rgl1970 @pilarfreud @lorennart @CsGranada No hay problema interno alguno en @VamosGranada15 \nEsa Sra no está ni en el grupo municipal, ni en el partido.\nEs una tránsfuga como los que tiene Cs en Huelva\nhttps://t.co/9JbebyK0CQ",
        "😍😍😍 https://t.co/F4bTvsB451",
        "Una rueda de prensa para no responder nada, es un paso más hacia el ocaso de Cristina Cifuentes.",
        "Todo lo que me gusta es ilegal, es inmoral, o es ETA 🎼🎼🎼",
        "@Plumbio @ideal_granada @Pablo_Iglesias_ Ese es Espinar.",
        "@JoaquimBoschGra @sevennorth Por desgracia es perfectamente compatible.",
        "RT @FonsiLoaiza: - Correa: \"Florentino era corruptor de la trama y pagaba mordidas a cambio de contratos\"\n\n- Bárcenas: \"Florentino no neces…",
        "El PP y las empresas de la trama formaron un auténtico y eficaz sistema de corrupción institucional.\n\nEso dice la sentencia.",
        "En Granada también tenemos nuestras guertelillas. https://t.co/TSpyrXeltm",
        "Yo diría que esta vez el PSOE se va a animar a la moción de censura.",
        "@LuisGChacon @PPopular Y eso es justo a lo que me refería.\nEllos se han apropiado de los símbolos de todos diciendo quien era buen español y quien no.\nHan manchado la bandera con su porquería hablando de patria.",
        "Yo en Génova solo veo españoles.\nSi no, mirad las banderas de la puerta.",
        "Y LOS ERE QUÉ????",
        "Hace nada, el PP llamaba al PNV \"cómplice de ETA\".\nEl pragmatismo de este partido devora sus escrúpulos. Siempre decisivos. Muy profesional.",
        "RT @rterrasa: Raperos huyendo del país para no entrar en la cárcel, actores perseguidos por cagarse en Dios, PP y C’s viendo quién tiene la…",
        "Los presupuestos marcan las prioridades de un Gobierno. Es el eje sobre el que pivotar.\nPP, Cs y PNV coinciden en la política económica. \nLuego dirán que son muy diferentes, pero siempre es lo mismo. https://t.co/zowVDnicM0",
        "Reunión de la Mesa de Coordinación de @VamosGranada15 https://t.co/XLgBw4Coj6",
        "RT @Albertomataran: No os perdáis este debate el próximo viernes a las 19:30. La corrupción es un tema clave para Granada. Investigarla y a…",
        "Muy fan de eso de votar Sí a lo que te presente un Gobierno (ciudad o país) por responsabilidad, como dice el PNV.\nSeamos responsables y cambiemos la Ley para que los gobiernos no tengan que someter nada a votación.",
        "Que los debates en Podemos hayan quedado entre las posiciones de Kichi y Monedero, explica a la perfección la situación del partido.",
        "RT @EnricJuliana: El PNV en su sitio, con racionalidad, profesionalidad y buen sentido de la oportunidad. Podríamos decir que es el último…",
        "PNV cambia sus siglas CLV.",
        "RT @gabrielariasr: El Ayuntamiento de Rivas Vaciamadrid pidió a TVE que rectificara la noticia. TVE no quiso. Ahora lo va a hacer obligada…",
        "Incluso le pusieron una parada de @MetroGranada en la misma puerta.\nAclaración: donde dice La Junta, quiere decir que lo pagarás tú.\nPagará #Granada https://t.co/AeujnVdg0w",
        "Esta es la consecuencia del modelo de desarrollismo del PSOE y el cortijo en el que ha convertido a la Junta.\nUna sentencia como ésta debería tener consecuencias políticas. Pero nada pasará.\n\nhttps://t.co/v1JDb6nI9T",
        "@fdeflaqueza dime dónde está por favor."
      ]
    }
  }
}