{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pronto llenaron las cuatro jícaras de flores, y estaban húmedas (de rocío) cuando amaneció. #PopolVuh🌽",
        "Y así acarreaban entre los dientes las flores que bajaban, y recogiéndolas se marchaban llevándolas con los dientes. #PopolVuh🇬🇹",
        "Entre tanto los guardias seguían dando gritos, y no sentían los dientes que les cortaban las colas y las alas. #PopolVuh🌽",
        "Pero no sentían a las hormigas que les robaban lo que estaban cuidando, dando vueltas y moviéndose cortando las flores, subiendo sobre los",
        "- ¡ Puhuyú! ¡ Puhuyú! - decía en su grito el llamado Puhuyú. Dos eran los guardianes del jardín de Hun-Camé y Vucub-Camé. #PopolVuh🌽",
        "Allí estuvieron toda la noche, repitiendo sus mismos gritos y cantos. - ¡ Ixpurpuvec! ¡ Ixpurpuvec! - decía el uno en su grito. #PopolVuh🇬🇹",
        "Pero nada sintieron los guardianes del jardín. Inútilmente lanzaban sus gritos subidos en las ramas de los árboles del jardín. #PopolVuh🌽",
        "¿ Aunque cómo podrían ser vistas y cortadas por ellos? De ninguna manera. ¡ Velen, pues, toda la noche! - Está bien - contestaron.",
        "Previamente les habían advertido (los Señores) a los guardianes de las flores de Xibalbá: - Tengan cuidado con nuestras flores, no se las",
        "Así pasaron la noche en la Casa de las Navajas, y llamando a todas las hormigas, les dijeron: - Hormigas cortadoras, zompopos, ¡ vengan e",
        "Y no se movieron más, sino que estuvieron quietas todas las navajas. #PopolVuh🌽",
        "Les hablaron enseguida a las navajas y les advirtieron: - Suyas serán las carnes de todos los animales - les dijeron a los cuchillos.",
        "Pero no murieron. #PopolVuh🌽",
        "Y lo que deseaban los Señores era que fuesen despedazados por las navajas, y fueran muertos rápidamente; así lo deseaban sus corazones.",
        "Y enseguida entraron los muchachos en la Casa de las Navajas, el segundo lugar de tormento de Xibalbá. #PopolVuh🌽",
        "- Con seguridad nos darán mañana temprano nuestras flores; vayan, pues, a cortarlas - les dijeron a Hunahpú e Ixbalanqué los de Xibalbá.",
        "Primero tienen que cortarlas - dijeron los de Xibalbá. - ¿ A dónde irán a traer las flores? - decían en sus adentros. #PopolVuh🇬🇹",
        "Los de Xibalbá estaban felices pensando que ya los habían vencido. - Esto nos ha salido bien. #PopolVuh🌽",
        "Y sus corazones estaban tranquilos cuando se entregaron los muchachos para que los vencieran. #PopolVuh🇬🇹",
        "- Está bien - dijeron los muchachos. Así terminó la plática; igualmente fuertes y enérgicas eran las palabras de los muchachos. #PopolVuh🌽",
        "- Un ramo de chipilín colorado, un ramo de chipilín blanco, un ramo de chipilín amarillo y un ramo de Carinimac - dijeron los de Xibalbá.",
        "- Muy bien. ¿ Y qué clase de flores? - les preguntaron los muchachos a los de Xibalbá. #PopolVuh🌽",
        "Y dirigiéndose a los muchachos les dijeron: - Vayan a juntar y a traernos temprano cuatro jícaras de flores - así dijeron los de Xibalbá a",
        "Y lastimados por sus derrotas dijeron enseguida los de Xibalbá: - ¿ Cómo haremos para vencerlos?",
        "- Está bien, contestaron, y entonces metieron la pelota (en el anillo de Xibalbá), con lo cual terminó la partida. #PopolVuh🇬🇹",
        "- No se marchen, muchachos, sigamos jugando a la pelota, pero usaremos la suya - les dijeron a los muchachos. #PopolVuh🌽",
        "Pero no fue así, y fueron los de Xibalbá los que salieron vencidos por los muchachos. #PopolVuh🇬🇹",
        "Eso era precisamente lo que querían que les pasara a los muchachos, que murieran inmediatamente y allí mismo en el juego de pelota y que",
        "¿ Y no vinieron sus propios mensajeros? En verdad, ¡ desgraciados de nosotros! Nos marcharemos al punto - les dijeron los muchachos.",
        "- ¿ Qué es esto? - exclamaron Hunahpú e Ixbalanqué -. ¿ Nos quieren dar la muerte? ¿ Acaso no nos mandaron llamar?",
        "Enseguida, mientras los de Xibalbá echaban mano del cuchillo de pedernal, la pelota rebotó y se fue saltando por todo el suelo del juego de",
        "Entonces los de Xibalbá arrojaron la pelota, la lanzaron directamente al anillo de Hunahpú. #PopolVuh🌽",
        "- Eso no - dijeron los de Xibalbá. - Está bien - dijo Hunahpú. #PopolVuh🇬🇹",
        "- Vaya por un gusano chil - dijeron los de Xibalbá. - Eso no, sino que hablará la cabeza del león - dijeron los muchachos. #PopolVuh🌽",
        "- Ésa no, sino la nuestra será la que usaremos - dijeron los de Xibalbá. - Está bien - dijeron los muchachos. #PopolVuh🇬🇹",
        "- Usaremos esta nuestra pelota - dijeron los de Xibalbá. - De ninguna manera usarán ésa, sino la nuestra - contestaron los muchachos.",
        "Vamos a jugar a la pelota, muchachos - les dijeron los de Xibalbá. - Bueno - contestaron. #PopolVuh🇬🇹",
        "Nosotros lo ignoramos - dijeron únicamente, y no hablaron más. - Está bien. #PopolVuh🌽",
        "¡ Cuéntenme, muchachos! - les dijeron los de Xibalbá. - ¡ Quién sabe de dónde venimos!",
        "¡ Vamos a jugar a la pelota, muchachos! - les dijeron. Al mismo tiempo fueron interrogados por Hun-Camé y Vucub-Camé. - ¿ De dónde vienen?",
        "- Está bien - contestaron -. De madrugada jugaremos de nuevo a la pelota - dijeron y se despidieron. #PopolVuh🇬🇹",
        "Sus caras son extrañas y extraña su manera de conducirse - decían ellos entre sí. Luego los mandaron a llamar todos los Señores. - ¡ Ea!",
        "En verdad hacen arder de ira nuestros corazones, porque no está bien lo que nos hacen. #PopolVuh🌽",
        "Fueron a dar parte a los Señores. - ¿ Cómo ha sido esto? ¿ De dónde han venido? ¿ Quién los engendró? ¿ Quién los dio a luz?",
        "Pero el acote no se había acabado y tenía la misma apariencia, y los cigarros no los habían encendido y tenían el mismo aspecto.",
        "- Perdidos son - decían los guardianes. #PopolVuh🇬🇹",
        "RT @eduardotipea: Mi parte favorita de este libro tan genial es esta 🌽📖😎 https://t.co/dewmwN5kGs",
        "Y en cuanto a los cigarros, les pusieron luciérnagas en la punta a los cigarros. Toda la noche los dieron por vencidos. #PopolVuh🌽",
        "Pero, en realidad, no (encendieron) la raja de acote, sino que pusieron una cosa roja en su lugar, o sea unas plumas de la cola de la",
        "Así hablaron los mensajeros cuando llegaron. - Muy bien - contestaron ellos. #PopolVuh🌽",
        "- Éstas son sus rajas de pino - dijo el Señor -; que devuelvan este acote mañana al amanecer junto con los cigarros, y que los traigan",
        "Entraron desde luego en la Casa Oscura; enseguida fueron a llevarles sus rajas de pino encendidas y los mensajeros de Hun-Camé le llevaron",
        "IX Ésta era la primera prueba de Xibalbá. Al entrar allí (los muchachos), pensaban los de Xibalbá que sería el principio de su derrota.",
        "- Está bien, vayan a aquella casa - les dijeron. Y a continuación entraron en la Casa Oscura. Y allí tampoco fueron vencidos. #PopolVuh🌽",
        "- Éste no es asiento para nosotros, es sólo una piedra ardiente - dijeron Hunahpú e Ixbalanqué, y no pudieron vencerlos. #PopolVuh🇬🇹",
        "- Siéntense aquí - les dijeron, esperando que se sentaran en el asiento (que les indicaban). #PopolVuh🌽",
        "Pero lo que éstos deseaban era que no descubrieran sus nombres. #PopolVuh🇬🇹",
        "¡ Salud, Chamiaholom! ¡ Salud, Quicxic! ¡ Salud, Patán! ¡ Salud, Quicré! ¡ Salud, Quicrixcac! - dijeron llegando ante ellos. #PopolVuh🇬🇹",
        "¡ Salud, Vucub-Camé! ¡ Salud, Xiquiripat ¡ Salud, Cuchumaquic! ¡ Salud, Ahalpuh! ¡ Salud, Ahalcaná! ¡ Salud, Chamiabac!",
        "- Ése no es Señor, no es más que un muñeco de palo - dijeron, y siguieron adelante. Enseguida comenzaron a saludar: - ¡ Salud, Hun-Camé!",
        "- Saludad al Señor, al que está sentado - les dijo uno para engañarlos. #PopolVuh🌽",
        "Continuaron su camino (los muchachos) y llegaron a donde estaban los de Xibalbá. #PopolVuh🇬🇹",
        "En realidad, no era un mosquito el que los picó y fue a oír los nombres de todos de parte de Hunahpú e Ixbalanqué. #PopolVuh🌽",
        "Todos acabaron de decir su nombre cuando los picó un pelo de la pierna de Hunahpú que éste se arrancó. #PopolVuh🇬🇹",
        "Y de esta manera dijo su nombre cada uno de los que estaban sentados en su rincón. Ni uno solo de los nombres se perdió. #PopolVuh🌽",
        "Así fue la declaración de sus nombres, que fueron diciéndose todos los unos a los otros; así se dieron a conocer al declarar sus nombres,",
        "Y dijo el décimocuarto de los sentados cuando a su vez lo picaron: - ¡ Ay! - ¿ Qué te ha picado, Quicrixcac? - le dijo Quicré. #PopolVuh🌽",
        "Y dijo el décimotercero de los sentados cuando lo picaron: - ¡ Ay! - ¿ Qué pasa, Quicxic? - le dijo Patán -. ¿ Qué te ha picado?",
        "Y dijo el duodécimo de los sentados cuando lo picaron: - ¡ Ay! - ¿ Qué es eso, Patán? - le dijeron -. ¿ Qué te ha picado?",
        "¿ Qué te ha picado? Y dijo el undécimo sentado cuando lo picaron: - ¡ Ay! - ¿ Qué sucede? - le dijo Chamiaholom -. ¿ Qué te ha picado?",
        "¿ Qué te ha picado? Y dijo, cuando lo picaron, el décimo de los sentados: - ¡ Ay! - ¿ Qué pasa, Chamiaholom? - dijo Chamiabac -.",
        "¿ Qué te ha picado? Y dijo, cuando lo picaron, el noveno de los sentados: - ¡ Ay! - ¿ Qué es eso, Chamiabac? - le dijo Ahalcaná -.",
        "¿ Qué te ha picado? Y dijo, cuando lo picaron, el octavo de los sentados: - ¡ Ay! - ¿ Qué es eso, Chamiabac? - le dijo Ahalcaná -.",
        "¿ Qué es lo que te ha picado? Y dijo el séptimo sentado cuando lo picaron: - ¡ Ay! - ¿ Qué hay, Ahalpuh? - le dijo Cuchumaquic -.",
        "Y dijo cuando lo picaron, el sexto que estaba sentado: - ¡ Ay! - ¿ Qué es eso, Cuchumaquic? - le dijo Xiquiripat -. #PopolVuh🌽",
        "Y Vucub-Camé le preguntó: - ¿ Qué te ha picado?",
        "- ¿ Qué hay, Vucub-Camé? ¿ Qué te ha picado? - dijo el quinto sentado. - ¡ Ay! ¡ Ay! - dijo entonces Xiquiripat. #PopolVuh🌽",
        "¿ Qué es lo que te ha picado? ¿ No sabes quién te ha picado? - dijo el cuarto de los Señores que estaban sentados. #PopolVuh🇬🇹",
        "Picó después al tercero; el tercero de los que estaban sentados era Hun-Camé. - ¡ Ay! - dijo cuando lo picaron. - ¿ Qué es eso, Hun-Camé?",
        "Picó al primero, pero éste no habló; luego picó al otro, picó al segundo que estaba sentado, pero éste tampoco habló. #PopolVuh🇬🇹",
        "Y enseguida se internó por el camino negro y se fue directamente hacia los muñecos de palo que estaban sentados primero y cubiertos de",
        "- Muy bien - contestó el mosquito. #PopolVuh🇬🇹",
        "- Pícalos uno por uno; primero pica al que está sentado en primer término y acaba picándolos a todos, pues ésa es la parte que te",
        "Y enseñando todos la cara les dijeron sus nombres a todos, sin que se les escapara el nombre de uno solo. #PopolVuh🌽",
        "Así, pues, despacharon a un animal llamado Xan. Éste debía ir a recoger las noticias que lo enviaban a buscar. #PopolVuh🇬🇹",
        "Ellos sabían muy bien cuáles eran los caminos de Xibalbá: el camino negro, el camino blanco, el camino rojo y el camino verde. #PopolVuh🌽",
        "Salieron de allí y llegaron a una encrucijada de cuatro caminos. #PopolVuh🇬🇹",
        "Pasaron también por un río de podredumbre y por un río de sangre, donde debían ser destruidos según pensaban los de Xibalbá; pero no los",
        "Bajaron rápidamente los escalones y pasaron entre varios ríos y barrancas. Pasaron entre unos pájaros y estos pájaros se llamaban Molay.",
        "VIII Marcharon entonces, llevando cada uno su cerbatana, y fueron bajando en dirección a Xibalbá. #PopolVuh🌽",
        "Y antes de irse, sembró una (caña) Hunahpú y otra Ixbalanqué; las sembraron en la casa y no en el campo, ni tampoco en tierra húmeda, sino",
        "Y tu, madre, no llores, que ahí os dejamos la señal de nuestra suerte - dijeron. #PopolVuh🌽",
        "¡ Muertos son!, dirás, si llegan a secarse. Pero si retoñan: ¡ Están vivos!, dirás, ¡ oh abuela nuestra!",
        "Pero ahí queda la señal que dejamos de nuestra suerte: cada uno de nosotros sembraremos una caña, en medio de nuestra casa la sembraremos:",
        "- Nos vamos, abuela, solamente venimos a despedirnos. #PopolVuh🇬🇹",
        "Y yéndose al instante llegaron al lado de su abuela; sólo fueron a despedirse de su abuela. #PopolVuh🌽",
        "- ¿ Será cierto? - dijeron los muchachos para sus adentros, cuando oyeron esto. #PopolVuh🇬🇹",
        "Porque de verdad dice esto la abuela de ustedes y llora y se lamenta su abuela, por eso he venido. #PopolVuh🌽",
        "De veras han venido, dice su abuela. Por eso he venido yo. #PopolVuh🇬🇹",
        "Y entonces dijo el mandado: - Ha dicho su abuela, muchachos: Anda a llamarlos; han venido mensajeros de Hun-Camé y Vucub-Camé para que"
      ]
    }
  }
}