{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @mmarinaco: @pnique Esto no es Venezuela, estamos en España!! https://t.co/o46JIAeIno",
        "🔴🔴🔴 La Guardia Civil nos alerta sobre el peligro de esas marcas casi invisibles en las puertas de las casas https://t.co/acLMo1iVmQ",
        "RT @EugeniodOrs_: Qué fuerte cómo nos roba España. Mirad, un ejemplo:\n\nPresidente:\nEsp.: 78.967 € - Cat.: 145.471 €\n\nMinistro / Conseller:…",
        "@BromiusBCN #Golpistas\n#LaRepublicaNoExisteIdiota\n#EleccionesGeneralesYa",
        "RT @Encar47523292: @BromiusBCN No se lo creen ni ellos.\n#LaSilenciosaCat \n#EleccionesGeneralesYa \n#155YaCataluña \n#LarepublicanoexisteIdiota",
        "RT @BromiusBCN: Junqueras y Romeva alegan que fue una“expresión más de la voluntad política, sustentada en una actuación pacífica democráti…",
        "RT @JakePeralta1714: @BromiusBCN Esto es como la fábula de Pedro y el lobo. Mucho amenazar y después cuando venga el lobo no nos lo creerem…",
        "RT @arturelpayaso2: Escrache del PSOE, UGT, Podemos, IU, SAT y la Federación Federación Estatal de Lesbianas, Gais, Trans y Bisexuales (Fel…",
        "RT @LagartoRojo1974: Que le parece los ataques contra VOX?? \n               - \"QUÉ ATAQUES\" ???\n\nLos TONTOS somos el resto que luego conden…",
        "RT @BromiusBCN: Torra, de viaje oficial en EEUU, ha recibido únicamente la atención de la prensa catalana.\n\nA la salida de un acto, el jefe…",
        "\"Ay Payo, dame argo\"\nPelomocho vuelve a pedir dinero a los fundadores de la Crida\n\nQueridos Independiente, abrid los ojos, os engaña una vez más 🤷\n\n#LaSilenciosaCat\n#LarepublicanoexisteIdiota \n#EleccionesGeneralesYa\n#EleccionesYa\nhttps://t.co/eMA2cMuRf1",
        "🔴 PGE 2019: Así afecta la subida de impuestos y el aumento del gasto y pagan las empresas: El grueso de la subida de impuestos recaerá sobre las grandes empresas y los contribuyentes de IRPF que más tienen.\n\n#EleccionesGeneralesYa\n#eleccionesya\n#tracatrá https://t.co/5Lf0rv8CQg",
        "🔴🔴 Ortega Smith planta cara a ‘batasunos y proetarras’\n\n#EleccionesGeneralesYa \n#eleccionesya\n#YoNoSoyFachaSoyEspañol\nhttps://t.co/wyuGPV9CxD",
        "🔴🔴 El informe que estalla a #SusanaDiaz en su adiós: 175 millones en ayudas sin justificar\n\n#EleccionesGeneralesYa\n#eleccionesya\n#Andalucía\nhttps://t.co/TdtOfcqbjs",
        "🔴🔴 Así gasta #PedroSánchez el dinero de los presupuestos: 18% más para los #Golpistas\n\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#EleccionesGeneralesYa\n#eleccionesya\n#SanchezDimision\n#YoNoSoyFachaSoyEspañol\nhttps://t.co/DxUYXZSlfq",
        "🔴🔴 #SanchezDimision , menos dinero para los #Golpistas y más para #Extremadura\n\n#EleccionesGeneralesYa\n#eleccionesya\n#SanchezCumFraude\nDescarrila un tren sin heridos en la línea que discurre entre Madrid y Extremadura https://t.co/czrXodK0kL",
        "Un colombiano apuñala a un hombre en Madrid por una pizza https://t.co/xfnZCFU9gj",
        "RT @Jmanud: @sanchezcastejon Que poca vergüenza tienes Castejón. Presidente con los votos de proetarras de @ehbildu y los enemigos de Españ…",
        "RT @UMCmossos: L'Hospitalet (Barcelona), 13-1-2013. Comida popular:\nRadicales encapuchados lanzan cohetes hacia donde están concentrados lo…",
        "RT @FdTabarnia: @PtfLaSilenciosa @mossos @vox_es Hay que ver el frío que tienen estos jóvenes encapuchados, siempre buscando una buena goma…",
        "RT @hispanototal: CURIOSIDAD:\n¿Quién ha sido el PEOR Presidente del Gobierno de la historia reciente de España?",
        "RT @inma_ben: Denuncian a Pablo Iglesias y Teresa Rodríguez por incitar al odio tras el éxito de Vox.Esto es lo q pasa cuando un pseudopolí…",
        "RT @moniyainhoa: @rincondelamusa @borrasca4 @Runnermachacon Cada uno es libre de ir donde quiera, acaso ciudadanos no fue a Alsasua?  Y los…",
        "RT @FdTabarnia: @temple_hispania 🤣🤣🤣 De las pocas veces que me he reído viendo laSecta, bueno, antes, porque ahora hace tiempo que no veo e…",
        "RT @Alvisepf: A sueldo en la Junta de Andalucía:\n\nAdmón. General  43.641\nD. No Univ.           96.451\nInst. Sanidad       95.184\nJusticia…",
        "RT @GuajeSalvaje: Buenas noches a todos los españoles de bien.\nYo soy de aquí, soy español, es el nuevo tema del grupo \"Dr. Livingstone, su…",
        "RT @YosebaZ: @WikyLady @pnique El la usará en los rodamientos. 😂😂😂 https://t.co/FuqpCoVrQG",
        "🔴🔴\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/QUle5GGVLY",
        "RT @CarrascoMarimar: Vaya!! Vaya!!! con Susanita.\nLa 'administración oculta' de Susana Díaz: 2.137 nóminas para puestos 'a dedo'. Espera qu…",
        "#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/WxqkuFaFVq",
        "RT @PtfLaSilenciosa: Una anestesista pediátrica abandona Menorca por la imposición del catalán. \nÉsto trae el fanatismo identitario separat…",
        "#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/bapTTQWpK5",
        "RT @PtfLaSilenciosa: Gracias a los @mossos se ha evitado un linchamiento de los extremistas radicales separatistas a los asistentes en una…",
        "🔴🔴🔴🔴 \n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/gQSTJevzog",
        "RT @_A_Zero: Titula el cuadro https://t.co/AVFzKmH2mR",
        "RT @rconcas60: https://t.co/zRKVr92M4Z\n¡Vaya con el OKUPA!: SE SUBE EL SUELDO y s prepara + viajes q WILLY FOGG!\nEs mejor regalarle un tren…",
        "RT @Fernand93775634: @WillyTolerdoo #EquiparacionYa 🇪🇸 #BrusselsJusapol21N #YoApoyoILPJsapol\n#SindiAsocNoRepresentan \n#GrupoB_Reclasificaci…",
        "RT @Hispaniacobus: @ChusGC @WillyTolerdoo ¿Como esa república catalana que duró ocho segundos? 🤔 https://t.co/oMUkg0FVSN",
        "@WillyTolerdoo @FMLCarpeDiem #OtrosMilVotosParaVox",
        "RT @WillyTolerdoo: Cada agresión a la gente de VOX son 50.000 votantes regalados. Sigan así y acaban con mayoría absoluta gracias a la gent…",
        "RT @ldpsincomplejos: Pues si Echenique pone la bandera de España en su perfil, quiere decir que:\n1) lo del ascenso de Vox va más en serio d…",
        "RT @WillyTolerdoo: Murcia y Extremadura ya saben que para conseguir mejor financiación tienen que dar un golpe de estado.",
        "🔴🔴 Carrera contrarreloj para rescatar a Julen, el niño que cayó en el pozo de Totalán (Málaga).\n\nOjalá lo encuentren 🙏 https://t.co/fIdu3xFX53",
        "RT @00b922be14374d2: @pnique https://t.co/sFb9FNejpp",
        "RT @Juan200363: @pnique Mamarracho y mentiroso:\nSi te financia el exilio democrático de una teocracia dictatorial está mal?\nQué pasa cuando…",
        "RT @Ortega_Smith: Mira montonero podemita, te lo explico y luego haznos el favor a los españoles y argentinos de irte a vivir del cuento a…",
        "RT @currusquita: Aviso al @interiorgob @AndaluciaJunta Presidenta en funciones @susanadiaz \n🆘Nos visitan los \"demócratas\" para felicitar al…",
        "RT @JosPastr: Concepto de flipar. https://t.co/KMYhMXevig",
        "@BromiusBCN 🔴 El Fugado #Golpista me tiene bloqueado.\n📢 Alguien que le envíe el formulario de renuncia a la Nacionalidad Española\n\nAh!! No, que no tiene otra 😂😂😂\n\n#LaRepublicaNoExisteIdiota\n#LaSilenciosaCat\n#YoNoSoyFachaSoyEspañol\n#Golpistas\n#NiUnPasoAtrás\n#NiUnPasMesEnrere",
        "RT @BromiusBCN: 3 de febrero de 2020, fecha de caducidad del DNI.\n\nPuigdemont tiene DNI español.\n\nEs una realidad administrativa.\n\nPuigdemo…",
        "RT @inma_ben: Revisando mi muro de Facebook he visto este artículo que subí exactamente el 6 de Noviembre de 2.017 sobre la encarcelación d…",
        "RT @arturelpayaso2: Josep Bou, candidato del PP a la alcaldía de Barcelona y blanco de un terrible boicot a sus panaderías, mostró en direc…",
        "RT @inma_ben: 😂😂😂😂 Te tienes que reír....vaya tela lo de este personaje. En fin... https://t.co/9b5rwzaauS",
        "RT @HablamosE: La colonización de Valencia ap través de la lengua:La Universidad de València inaugura el primer curso de lengua catalana ví…",
        "🔴🔴\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/IOakUpFlQs",
        "RT @piedradura0: ¿Que os parece la noticia @cupnacional @Esquerra_ERC  @ahorapodemos\n@JonInarritu  @elnacionalcat @gabrielrufian @JoanTarda…",
        "🔴🔴\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/iCvJmW1Yvq",
        "RT @JoseCasadoOrt: #AlertaUltra Una más de los Batasunos de Arran y los CDR, imitando lo que es un bazooka lanzando cohetes a los asistente…",
        "🔴🔴\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/iLhAyro8V9",
        "RT @progrestonaa: El PSOE de Díaz fleta 15 autobuses para acudir a escrachear el Parlamento en la investidura de Moreno.\n\nVaya, que mal per…",
        "RT @CCivicaCatalana: Los tarraconenses no tienen 'derecho a decidir' porque 'Tarragona nunca ha tenido una historia propia'. (El intelectua…",
        "RT @mmarinaco: @pnique Echeminga ahora vas y lo cascas 😂😂👇https://t.co/sfhwFhg22E",
        "RT @JakePeralta1714: Curioso país donde Ortega Lara es un fascista peligroso y Arnaldo Otegi un hombre de paz.\n\n#LaSilenciosaCat https://t.…",
        "🔴🔴 #PedroSánchez se sube el sueldo a 82.978€ y usará el Falcon al menos en 30 ocasiones durante 2019.\n\nEl #Okupa no va a ser menos...\n\n#EleccionesGeneralesYa\n#eleccionesya\n#YoNoSoyFachaSoyEspañol\nhttps://t.co/X7gdtulBQi",
        "RT @WikyLady: Anda @pnique , que con esa bandera junto a tu nombre vas a poner contentos a tus afiliados y simpatizantes , eres un mamarrac…",
        "RT @Dumbo1968: Dice ahora Rufián que Tarragona no tiene historia propia. Ojo, Tarragona/Tarraco, capital de Hispania durante el Imperio Rom…",
        "RT @GalvezLacsamana: No, no es una noticia falsa, ni una broma.... son los presupuestos de los PSOEDEMITAS, independentistas y demás chusma…",
        "RT @yosoynaranjito_: El Congreso Bienal de la Asociación Mundial de Juristas (World Jurist Association), el mayor evento del mundo del dere…",
        "RT @raclo33: Podemos tiene tan asumido que ya ha perdido el voto de los españoles, que ahora se dedica a suplicar el voto de los inmigrante…",
        "RT @fpalaocalduch: @javierburonc ¿Has intentado matricular a un niño en castellano? Hazlo y comenzarán tus problemas.",
        "RT @PJoliCo: @javierburonc Ud si que miente descaradamente. Si hasta a los turistas que vienen para nada de tiempo se empeñan en hablarles…",
        "RT @desamparadosb: @javierburonc @monterrey_isa Que se lo digan a los comerciantes multados por rotular en español.",
        "RT @Jomateixapunt: @javierburonc Bueno, 3 años no es nada. Aún así, hay que estar muy ciego, ser muy idiota o muy mentiroso para decir eso",
        "RT @Jomateixapunt: @Clementine_Sur @javierburonc @cptn_pastanaga Yo he tenido que escibir cartas en castellano a mis amigos catalanes porqu…",
        "RT @J_W84_1962: @javierburonc En la época de Franco los franquistas tampoco tenían problemas. \nOtra cosa es si no lo eras o se te ocurría l…",
        "RT @bellaindomita: @javierburonc JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/PXDVuTx6zj",
        "RT @GirautaOficial: Llevo más de 57 años viviendo en Barcelona. Hablo catalán. Hay un montón de problemas. Son culpa del nacionalismo y de…",
        "RT @JosAngelSegund1: #LaSilenciosaCat cuantos periodistas nos hacen falta no los pesebreros que viven de las subvenciones de la Generalitat…",
        "RT @Juan_A_Morales: Mientras el socialista Pedro @sanchezcastejon le da más de 2.000 Millones a los Golpistas catalanes para infraestructur…",
        "RT @rubiodelpozo: @jmangues Aaaay que malota es la democracia española Joanet \n😱🇪🇸😱\n(vuelve a tus explicaciones de la bolsa, que por lo men…",
        "RT @Adrianmaltes61: @pnique Venga para aquí fachorro, choca ésas cinco 🤝 si al final ya sabíamos que se iba a salir del lado oscuro y venir…",
        "RT @progrestonaa: Ale, las caras de los 4 violadores Ecuatorianos. \n\nAhora me volvéis a denunciar 🤗 \n\n¡Que rule! https://t.co/CKXanpAHHk",
        "RT @progrestonaa: Pero luego para @CiudadanosCs es imposible pactar con @vox_es ya que para ellos es anticonstitucional y de extrema. \n\nEn…",
        "RT @progrestonaa: 5⃣0⃣0⃣0⃣ G R A C I A S❗ https://t.co/uNomW6MVZM",
        "RT @progrestonaa: Un fascista independentista agrede con una porra metálica a una simpatizante de Vox.\n\nAsco es poco. \n\nRT\n\n https://t.co/C…",
        "RT @progrestonaa: Los que dicen que a Vox lo financió un grupo radical iraní, ¿Son los mismos que son financiados por la dictadura de madur…",
        "RT @progrestonaa: ¿Cómo puede existir gente con tanta maldad? \n\nSí, ha borrado el tweet. \n\nRT https://t.co/1L29SUN0wd",
        "RT @progrestonaa: Estoy esperando que las feministas tomen las calles para condenar la agresión a una simpatizante de VOX y pedir cárcel pa…",
        "RT @progrestonaa: Resumiendo, sólo eres feminista y darán la cara por tí si eres de Izquierdas.\n\n¡Buenas noches 🇪🇸!",
        "RT @guclunecmi2: Mutluluk çok güzel 💕💕\nÇocuklarımız 💕💕\nHayat devam ediyor 💕💕 https://t.co/keXMJmGWOO",
        "RT @BromiusBCN: \"Estoy acojonada. No salgo de casa sola\".\n\n\"No sé ni qué decir...\"\n\nEstoy de baja muy desanimada y con ansiedad.\n\nHe recibi…",
        "RT @tirititi1976: El informe que estalla a Díaz en su adiós: 175 millones en ayudas sin justificar https://t.co/1DSX2NrSul",
        "@progrestonaa @Irene_Montero_ @vox_es La portavoza mintiendo descaradamente para seguir CHUPANDO de los Españoles\n#PodemosEsChavismo\n#Podemos\n#EleccionesGeneralesYa\n#eleccionesya\n#YoNoSoyFachaSoyEspañol",
        "RT @progrestonaa: Para la portavoza @Irene_Montero_ los ataques que ha sufrido @vox_es (hasta 7) son noticias falsas. \n\n https://t.co/A0dbN…",
        "RT @FG72373327: Igual ha llegado la hora de establecer en la Ley ciertas condiciones de excepcionalidad con los presos condenados por terro…",
        "RT @indisioux: Que dice la independentista que deseó a Inés Arrimadas que la violaran en grupo, que nunca se casaría con un español. https:…",
        "RT @viriato_II: 1⃣Ampliar la foto \n2⃣mirar fijamente las caras \ny 3⃣decidme que sensación os inspiran…",
        "RT @Gallato7: ZASCA de @jordi_canyas a Dante Fachín.\n\"el 'Welcome Refugees' que ponen los tuyos en los Ayuntamientos y después dejan a 200…",
        "RT @LagartoRojo1974: \"HAY MUCHAS PUTAS EN PODEMOS Y HAGO UN LLAMAMIENTO A LAS PUTAS PARA QUE SE AFILIEN A PODEMOS Y LLENEMOS PODEMOS DE PUT…",
        "RT @jaimeberenguer: Pedro Sánchez destina un 67% más a Cataluña, el 18% del total del Estado.\nEs difícil expresar sin exabruptos la indigna…"
      ]
    }
  }
}