{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@EmmanuelDaza19 @RojaSara_ Jajaja pues ya me aguantaste 2 años, 5 meses no es nada.",
        "@RojaSara_ Y tu me vas ha ayudar jajajajshsjajajajaja.",
        "RT @RojaSara_: Que chimba vas a ir a vender labiales de dos mil en la calle jajaja. https://t.co/0V8W5n95xc",
        "Probablemete este en la imunda pero buenoo:v",
        "En 5 meses mi vida va a cambiar por completo, que chimba.",
        "@EmmanuelDaza19 @RojaSara_ Ay pues perdon, como si fuera una chimba ver tu jeta todos los dias :(",
        "@RojaSara_ @EmmanuelDaza19 Como en 5.",
        "Baby la vida es un ciclo, lo que no sirve yo no lo reciclo.🎤",
        "RT @W_mancipe: Si lindo, ya sabemos que tu papá te presta el carro y te vas escuchando música a todo volumen, no tienes que subir 60 histor…",
        "RT @Juan_Da_MC: nunca había estado tan orgulloso de ser guisa https://t.co/DLqtfGNiQC",
        "@RojaSara_ El salmón pues 😂😂",
        "RT @Andres_p527: 😏😍💜 https://t.co/I99paq776w",
        "RT @rg_vianca: Entiéndanlo de una vez #cuentalo https://t.co/qQ3Jj2nWqk",
        "RT @m_a_d_Original: ¿Dónde va uno cuando no quiere estar en ninguna parte?.",
        "RT @xsheisnene: Cuando me da el bajón en medio de la fiesta https://t.co/M9Nk9GOShn",
        "RT @Barreto_____: No saben lo lindo que se siente tener ojos para una sola persona y no tener la necesidad de mirar a otros ✨🤗",
        "RT @LectoresM_M: “La vida es maravillosa si no se le tiene miedo”.\n#CharlesChaplin",
        "Eso de tener un problema y refugiarse en un libro, es de las mejores cosas que se puede hacer. 😍",
        "RT @Pochosaurus: Y ya me acostumbré, aunque duela, los amigos que pensaste eran tus amigos, aveces no son tan tus amigos.",
        "RT @bdwhores: Nos cruzamos con tanta gente de mierda en la vida, que cuando conocemos a alguien que sí vale la pena, nos cuesta creer que s…",
        "@RojaSara_ Gracias amiga linda ❤❤",
        "Que todo mejore entre los dos y logremos superar todo lo que venga. ✨",
        "@GalloNicolay Wuooouuu te retiraste por la basura de gente, no porque los scouts sean una basura :)",
        "RT @JavierBeret: ¿Cuando se sabe que se ha aguantado suficiente?",
        "RT @Leidy_Ossa: \"Mi estado natural es la melancolía\" qué es esto tan espectacular del maestro #MarioMendoza https://t.co/I05xoTZ2l2 @LosPet…",
        "Solo dame paz que mi vida es un desastre.",
        "Mon laferte ayuda a que mi depresión sea mas makia, la amo :v",
        "No tengo ganas de ni puta mierda parce:(",
        "RT @fxbxn_: el brillo (de tus ojos)\n\nilumina cada rincón (de mi ser)",
        "RT @ASuicideKid: Que triste es estar vivo\ny no estar viviendo",
        "RT @Juan_Da_MC: Me urge reunir a mis amigos y tomarnos unas cervezas contando nuestras decepciones amorosas mientras suena Más fuerte de Gr…",
        "RT @Juan_Da_MC: EL 2018 SERÁ MI AÑO // yo en abril https://t.co/qNwMddhkif",
        "RT @Bogota__DC: La Candelaria, el hermoso centro histórico de Bogotá y sus majestuosos cerros orientales. https://t.co/CHC20uaQod",
        "RT @Fonsecaddlh: me prometí no volver a pronunciar un “quédate”",
        "Mi vida es un constante:\n-Esta bien\n- Esta demasiado bien, destruyamola, no lo merece. \n😒😒😒😒",
        "No se enamoren parce, es una trampa.",
        "RT @Juan_Da_MC: Yo creo que tengo mamado a mi ángel de la guarda porque tomo las peores decisiones del mundo y el pobre ya debe estar deses…",
        "RT @______Ramos: Yo no miro mal por gusto, así es mi puta cara.",
        "@Male_Vargas16 😂😂😂😂 hptaaaa jajajajaa",
        "RT @JcpJuanPerea: Yo nunca te voy a prohibir nada, pero si yo te digo lo que me molesta y lo haces igual, no vengas después a preguntarme q…",
        "@EmmanuelDaza19 @RojaSara_ Wooosh😂",
        "Mis consejos son los mejores 😊😂 https://t.co/hoM6P7fIvR",
        "Vamos rojooooo💪",
        "Y el penal? Hptaas😤",
        "@RojaSara_ Si supieran que estas al borde del suicidio :v jajajaja",
        "RT @Esunbreakable: En inglés 🇺🇸 : money\nEn español 🇪🇸 : dinero\nEn realidad 💁🏻‍♀️: no tengo",
        "RT @_Bastard_B: Y de pronto llega alguien, alguien que se preocupa por ti, alguien que quita el peso de tu espalda, alguien que cambia tus…",
        "RT @_JimenezSF: ¡VAMOOOS POR LO QUE MÁS QUIERAN @SantaFe, NO LE FALLEN A SU HINCHADA, VAMOS CARAJO, CON HUEVOS!",
        "RT @RojaSara_: Los de mi curso son muy cursis que asco jaja.",
        "RT @intensa__: Sería feliz si pudiera despertar todos los días y ver la carita de mi amor.",
        "RT @Juan_Da_MC: Yo aún guardo la esperanza de que a mi cuerpo todavía le falte desarrollarse un poco PORQUE YO NO ME PUEDO QUEDAR ASÍ POR E…",
        "El ultimo de @LectoresM_M  plis 😭 https://t.co/xbWPvYcuKw",
        "RT @_ELBRAYAN_: Es bacano estar con una persona que te haga sentir bien, que te de seguridad, que te sientas bien anímica, hasta sexualment…",
        "RT @LectoresM_M: \"No todo en la vida puede ser comodidad, lujos, buena comida, excelentes vacaciones, prestigio social, diversión. Hay que…",
        "😂😂 https://t.co/GdxvszTvI7",
        "@pilar_roseroo Aquí me tienes",
        "Parce estoy toda tragada, que fastidio🤭😂",
        "RT @TextosDeLibros: #FelizDíaDelLibro 📚 https://t.co/B8Z8FZgaUg",
        "RT @solaqueandres: Soy un desastre pero este desastre daría todo por usted.",
        "RT @Soyarte_: La sonrisa de un bebé que nunca tendrá que trabajar en un Call Center. https://t.co/J2RsIdEz0a",
        "@RojaSara_ Diji li trigi😒",
        "Porque vamos a vencer pronósticos, tú y yo seremos únicos, un romance un poco ilógico.🎶😻",
        "Acabo de ver el debate de la niñez y el unico candidato que asistio fue @petrogustavo, claro como a los demas solo les importa la cedula y el votico a esto si no le prestan ni 5 de atención😤",
        "No importa lo mal que este, mi novio siempre hace todo lo posible por sacarme asi sea una sonrisa.😍",
        "RT @MafeCarrascal: Así como cuando quieres elegir a tu verdugo 🤦 https://t.co/XHgayxSCh2",
        "RT @pazmipez: #Pazmipez #Elretodelasemana https://t.co/J503jjARtN",
        "@EmmanuelDaza19 😓😅😅😅😅",
        "Te boteeeee🎤",
        "@AndresGomez285 @EmmanuelDaza19 😂😂😂",
        "RT @HenryKatzzz: Yo no obligo a nadie a quedarse, si se quieren ir, que se larguen.",
        "RT @jersonribero: Uno es de quién se le aguante el hijueputa geniecito de mierda.",
        "Juanes - Mis Planes Son Amarte😍💕",
        "ya no quiero energías malas que tuve a mi lado y en verdad se les veía que querían verme fracasado.🎶",
        "Que un día hable mal de mi diciendo que yo hablo de él ,solo es alguien que jamas me termino de conocer. 🎶",
        "RT @villalobossebas: No puedo parar de ver 13RW. No me ayuden. Déjenme quieto y aviéntenme comida.",
        "@EmmanuelDaza19 jijiji bye.",
        "Que chimba el nuevo tema de stan.",
        "El olvido es la ruta más cercana para recordar.🎶",
        "Sam Smith - Lay Me Down. 🎶",
        "RT @mariamontilla99: Porque somos tan iguales que si tu te vas yo me voy también.. @JavierBeret",
        "Pues amigo, dime cómo borro esto que siento.🎶",
        "😻😻 https://t.co/NctXEFeXsg",
        "Amigos que dicen ¿Me cambio el color del cabello?🤔",
        "RT @camilitasuarez: En serio le tienen miedo a Petro y no a Uribe? El autor de 10mil falsos positivos, de la parapolítica, de la escombrera…",
        "RT @Sinescritos: Nos veo juntos, te juro que nos veo juntos en el futuro riéndonos de como la duda nos jodía las esperanzas, pero aún así l…",
        "RT @Gabiamr_bg: Bogota estoy tan orgullosa, te amo.",
        "RT @LectoresM_M: Colombia necesita unirse, es la última esperanza de un verdadero cambio.\n#NosUnimosOnosHundimos 🇨🇴",
        ":v https://t.co/bO5Tzjz26n",
        "RT @QuotesLPF: \"Los domingos sin fe...\"",
        "RT @IvanMarinSoyYo: Qué bonito tipo Sergio Fajardo. Todo un caballeros con esa manera de aceptar y respetar el resultado. 👏👏👏 Una invitació…",
        "RT @dvdecheverry: 🔥🔥🔥🔥🔥🔥🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻 https://t.co/6tM2efDD0O",
        "RT @QuotesLPF: La de hoy, Polyrics.\nhttps://t.co/Ak0hSEaK1o",
        "Gonorrea, ya quiero escuchar a Fajardo diciendo que se va con Petro.",
        "@AndresGomez285 @EmmanuelDaza19 Mis ñeros no se toman nada en serio. jajajajaja",
        "Llego el gran dia, llegó el dia de darle una luz de esperanza a mi pais.Aún no tengo la oportunidad de ejercer el voto, pero creo que todos los jóvenes y ciudadanos de este país que lo pueden hacer quieren un cambio, una lucha por conseguir un país mejor, vamos Colombia.",
        "RT @petrogustavo: Hoy el futuro y el presente de Colombia y de nuestros niños y niñas se dirime entre las maquinarias corruptas u las ciuda…",
        "RT @petrogustavo: Llegó la hora en la historia\n\n#MeDecidíPorPetro\n https://t.co/sXljHUCSc6",
        "RT @ASuicideBoy: que bajón decir que no te importa algo y realmente no dejas de pensar en eso",
        "RT @Juan_Da_MC: Yo: mmm ya no me gusta tanto, tantas decepciones han dañado el sentimiento.\n\nEsa persona: Hola\n\nYo: https://t.co/Kh5IAgT7yI",
        "RT @sunray__j: Perdí mi dignidad, como siempre :v"
      ]
    }
  }
}