{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hasta hace 10 minutos se jugaba, a ultimo momento se canceló, esa suerte",
        "RT @Futbolintertw: En esta vida hay 3 tipos de personas... 😂 https://t.co/vam6V8y2C8",
        "Ah re q no tengo más",
        "Franco de domingo https://t.co/bmqw2dsulT",
        "Alreves jjajajjajajajaja https://t.co/jiFdP6mmB5",
        "@SofiaIturres Jajajajajaja yo a vos amiga💞😊😊",
        "RT @SofiaIturres: @luciaano_98 Jajajajajaja te quiero Lu 💞",
        "@SofiaIturres No me hables más xd",
        "RT @SofiaIturres: @luciaano_98 Jajajajajajaj pero si histérico",
        "@SofiaIturres Jajjjajajajajajja fua sofi si nunca estoy de mal humor yo🤷",
        "RT @SofiaIturres: @luciaano_98 Que raro...",
        "RT @HTRMZR: Increible el transito argentino https://t.co/BPg21WttJd",
        "Bueno ya estoy de mal humor",
        "La concha de sus mamis",
        "Se dignan a sacarme sangre? Me estoy cagando de hambreeeeee",
        "Quiiiieeeerooooo dooooorrrrrmiiiiir lpm",
        "Retiro lo dicho ahre",
        "RT @GerCarp35: SE GRITA COMO UN GOL Y CRÉANME, CRÉANME QUE ES CASI COMO UN GOL. https://t.co/t45A0VQki8",
        "Tuve franco el domingo y ya estoy de franco de vuelta hasta el jueves jajaja lpm que francos de mierda que tengo",
        "RT @PasionRiverRP: “Soy un agradecido a la vida por haberme cruzado a un entrenador tan exigente como Gallardo”. \n\nJuanfer Quintero! 👌🏼 htt…",
        "RT @Rodrigo_rd8: - Hacemos algo?\n- Na\n- Daleeee\n- Bueno espera que salgo de la cama https://t.co/94PgP8Qguv",
        "Con el calor que hace yo me voy a ir a trabajar de bermuda jajajaja",
        "RT @turcocarp: 7 palabras para arrancar bien la semana. https://t.co/NGDd1bwiUu",
        "Mi hermana está previando abajo con la música al palo y me estoy manijeando yo ajajajajajajaja",
        "RT @FaSantarella: Boca trajo un arquero extranjero, procedente de Bolivia. https://t.co/gpx3QufzTP",
        "Si no sali ni nada y tengo que volver a mí casa.. PORQUE MIERDA NO TRAJE EL AUTO ??¿",
        "Ah pero el domingo que vieneee..",
        "Sabadoooooooo🙌 y mañana no se trabajaaaaa",
        "Esta chica no aprende https://t.co/mmctZ4R24p",
        "RT @quenormaltodo: como discutia antes / hoy en dia https://t.co/KVtl34CZ9s",
        "RT @Chino35RP: - Mamá que es la perfección ?\n- https://t.co/TE3R64WlcC",
        "Cuando te dicen que trabajas el domingo https://t.co/68assHkt0W",
        "When te contestan cada 8 hs",
        "RT @MotivacionesF: MAMITA QUERIDA LAS SEMIFINALES DE LIBERTADORES 🔝🔥🔥🇦🇷🇧🇷 https://t.co/J82qLWPv6t",
        "Festejen ahora y dejen de decir que river cagó a independiente, manga de sin vidas",
        "River - Gremio\nBoca - Palmeiras\n\nQue semifinales amigoo",
        "Llegué a mi casa y me clave 4 milanesas con puré 🤤",
        "RT @PasionRiverRP: Lo que conquistó Napoleón en el Último Mes 👏🏻 https://t.co/9sWxED2IuD",
        "@Enzonicolaz Jajajajajajj vos y @Agusttin_97 se comieron un payaso? No ven que esto es grave(?",
        "O será joda como cuando me dijeron que iba a hacer bodega?mmm🤔🤔🤔🤔",
        "RT @Futboldigitales: 🥋🚀 #CRakitić https://t.co/XRgdtKw82F",
        "@faundoc Jjjajajajajajaja yo te quiero amigo🤣",
        "RT @faundoc: @luciaano_98 https://t.co/iLGuI97u97",
        "El caminito una mierda🤣",
        "@_macarenabs El domingo que viene ya está, si me vuelve a poner un domingo de nuevo, se lo pienso pedir jajaja, mis domingos, macarenaaaaa",
        "RT @_macarenabs: @luciaano_98 Ah claro y yo una mierda jajajajajaj no deja prefiero salir a pasear ahre jajajajaj",
        "@_macarenabs Echamelo en caraaaaaaa, ta bien",
        "Vuelvo a tener cierre los domingos..\n\n- https://t.co/Q667hrd1BA",
        "@_macarenabs Queres ir el domingo por mi? Jejejeje ahre",
        "Sofi pidió el domingo para poder juntarse con nosotros los domingos, toro por el 12, y se lo dieron ¡Que bien! \n\nPero me encajaron cierre a mi y a pame.. que mal",
        "@_macarenabs Claroooooo, entraria a las 8 igual, pero igual la re paja trabajar un domingo, todo a mí me pasa ajajajaja",
        "@_macarenabs Todavía no macaaa, pero me preguntaron si los domingos trabajaba y cuando le dije que no me dijo que supuestamente iba a hacer cierre la semana que viene, yo querer llorar",
        "RT @GerCarp35: Gallardo y esa linda costumbre de abrazar siempre a sus hijos. https://t.co/k2kzjzgIrS",
        "El pibe* https://t.co/3N5oHfBpDS",
        "Porque me sacaron mis francos de domingo, porqueeeeeeee",
        "RT @River_Siempre_: Tema cerrado https://t.co/c7rgocNZOY",
        "RT @GerCarp35: Gallardo, en medio de la euforia por ganar la serie, deja de lado el festejo y va a mirar como está Meza que terminó lesiona…",
        "RT @turcocarp: 28 en 53 partidos\nDe derecha\nDe zurda\nDe cabeza\nDe tiro libre\nDe rebote\nDe caño\nDe afuera del área\nDe a 5 en una noche\nDe pe…",
        "RT @Sergiocarp35: https://t.co/x1tAXyYrwx",
        "Bueno ya descanse mucho, asi que mañana ojala me llamen jajaja",
        "RT @Jhere_Carp: - A quienes te garchaste, muñeco?\n\n- ... https://t.co/1rclozGN5U",
        "@AlexTorreeees Falta todavía, pero quizas sí, paso a paso jajaja",
        "GRACIAS PANITAAAASSSSS🇨🇴 https://t.co/LoJ0X3GStb",
        "A TU CASA INDEPENDIENTE, LOS DOS MUERTOS DE AVELLANEDA ELIMINADOS POR EL MEJOR",
        "VAMOS RIVER CARAJOOOOO",
        "@AlexTorreeees Que? Jjjajajajajajaja",
        "QUINTERO EN PIJA COMO SIEMPRE, SOS UN CRACK COLOMBIANO",
        "Mí viejo me grito el gol de independiente, doble camiseta de mierda, pobre de el que cruzeiro le meta goles a boca",
        "RT @LucianoilieffOk: Gritalo closs hijo de putaaaaaa",
        "RT @SC_ESPN: ¡GOL DE RIVER! A los 2' ST, anotó Scocco el 1-0 ante Independiente en la Libertadores. https://t.co/9dWmE4HkO4",
        "GOOOOOOOOOOOOOOL LA RE PUTA QUE LO PARIO GOOOOOOOOOOOOOL",
        "RT @RojoGabrielOk: - Mostrame algo Lindo\n- https://t.co/8hLDk9ewMv",
        "RT @LucianoilieffOk: Las ganas de closs y Latorre q cobren penal jajjaja",
        "Alegrame el dia river, Dale millonariooooo♥️♥️♥️",
        "RT @SofiaIturres: Día de mierda",
        "@AlexTorreeees Jajajajajajaja eso no va a pasar amigo, y si pasa me tiroe en las vias de casanova",
        "RT @faundoc: @luciaano_98 Creo que deberías hacer una lista de cosas que perdiste los ultimos 30 dias",
        "@faundoc Ella en primer lugar (?",
        "@faundoc Disculpa",
        "@faundoc Ya quisiera que fuera una joda, todo mal amigooooo no pego una jajaj",
        "RT @faundoc: @luciaano_98 Decime que es joda , no te lo puedo creer Luciano jajajaa",
        "Que dia de mierda que estoy teniendo, todo mal me salio, no me quisieron activar la tarjeta pq no tengo dni, perdi la partida de nacimiento que la.llave aver si servia y no, perdi un cargador, algo más?",
        "Ahora me tengo que ir hasta mataderos a hacer una partida de nacimiento jajaja",
        "Que pelotudo que soooooy lpm",
        "Yo no pierdo la cabeza porque la tengo pegada, no puedo ser tan colgado lpm",
        "RT @RojoGabrielOk: - Que haces esta Noche?\n- https://t.co/wPqEF4PHI9",
        "RT @Jhere_Carp: Creo en este amor, y no creo en nada más. Es hoy, River. https://t.co/kof411Ndcj",
        "RT @bajito_volando: Gato negro https://t.co/dWxW8DxWty",
        "Uh lpm jajaja",
        "Que mareado me dejo ese pelotazo que me comi en la nuca",
        "@SofiaIturres Feliz cumple jajajaja",
        "Como me costo decir que no de ir a trabajar",
        "RT @SofiaIturres: @luciaano_98 Joda, joda y joda ?",
        "@SofiaIturres Nononono... Bueno si",
        "Aveces me pregunto en que mierda gaste tanta plata en 2017, que no junte un peso para el auto",
        "Me falta mucho para el auto? No aguanto maaaaas 😣😭",
        "Que lluvia del orto, porque mierda no llueve un lunes un jueves, cagame el partido",
        "@_macarenabs Esta lloviendo amigaaaaa, que estan en una plaza techada solo porque son ustedes ? Jajaja",
        "@_macarenabs Y que no voy porque el dia esta re feo",
        "Usa tu twitter Danii, maca no es paloma mensajera"
      ]
    }
  }
}