{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ahorapodemos: La cúpula policial de la época Rubalcaba también está salpicada por las cloacas de Interior. Estas prácticas, más propias…",
        "RT @pardodevera: EXCLUSIVA ‼️\n\n#Villarejo y las #cloacasdelEstado, en todas partes de todas las épocas de todos los gobiernos 😒 \n\nPor ⁦@pat…",
        "RT @patricialopezl: Y yo me pregunto, ¿cómo se va la cúpula policial de Rubalcaba viajó junto al narco Clemente Marcet a Arabia Saudí mient…",
        "RT @VickyRosell: No es solo que yo no hiciera nada: es que de quienes me acusaban, Soria dimitió por sus negocios en Panamá, el fiscal fue…",
        "RT @protestona1: “El viejo mundo se muere. El nuevo tarda en aparecer. Y en ese claroscuro surgen los monstruos”.\nAntonio Gramsci. https://…",
        "RT @protestona1: Albiol es un populista de los buenos, no como esos que van pidiendo que la gente cobre más, que no los echen de sus casas…",
        "RT @CervantesFAQs: Albiol del PP acosando a un inmigrante en la puerta de su casa. Lo mismo que hace el Frente Nacional en Francia. No voy…",
        "RT @protestona1: Albiol limpiando Badalona de migrantes, Podemos limpiando el Congreso de ladrones, y La Sexta limpiando al PP para que pen…",
        "RT @vmm7773: Dice Albiol que por qué él no puede decir “limpiando Badalona” y Podemos puede decir “limpiemos el Congreso echando a Rajoy”…",
        "RT @Marzal_80: Fernández Díaz convirtió a la Policía en una mafia a su servicio. Es tan grave que siendo España no pasará nada para variar.",
        "RT @JuanyGar63: Aznar odia a Podemos\nFelipe odia a Podemos y\nel otro Felipe, también\nC's odia a Podemos\nVox odia a Podemos\nPP odia a Podemo…",
        "RT @patricialopezl: Sí, en 2017 @GrupoMEDIAPRO hizo un documental #LascloacasdeInterior, vetado por las televisiones, donde se explica este…",
        "RT @Yo_Soy_Asin: Aquí os dejo esta grandísima reflexión de José Luis Sampedro sobre los medios de comunicación \n\nDIFUNDID https://t.co/BzLe…",
        "@J_Zaragoza_ No me da vergüenza repetir ridiculeces, el PSC se une al mantra de estas boberías.\nSi esto es lo que es capaz de articular, que peligro tienen para Gobernar.\nNo diga estas cosas, haga usted el favor.",
        "Y los que utilizan fondos reservados para secuestrar a la familia del Tesorero del PP, crear pruebas falsas contra oponentes políticos...\nA esos el PP, los llama milagro Español. https://t.co/31efOKOXFx",
        "RT @Yo_Soy_Asin: Cuales son las diferencias entre Cs y VOX ??\n\nJuzguen ustedes mismos...\n\n👇👇👇👇👇👇 https://t.co/r4XWe2mRfT",
        "RT @Yo_Soy_Asin: No es por nada, pero esta gente es la que gobierna Europa.... https://t.co/07aXfedTBr",
        "RT @Esparroqui: El primer milagro económico vuestro está en la cárcel. El segundo también y el tercero y el cuarto... https://t.co/82Jp9RGA…",
        "RT @Galgo_rojo: Y que nos cuentas de la financiación  de tu partido por “El Consejo nacional de resistencia Iraní” organización vinculada c…",
        "RT @Gamonalenlucha2: Las #VidasEnterradas se estremecen al ver cómo los neofranquistas planean volver al gobierno con tres siglas diferente…",
        "RT @mirellag1917: ¡Qué grandes son l@s pensionistas de Bilbao! https://t.co/0RD5oEZAax",
        "RT @ikerpehdez: Bilbao se mantiene como líder del movimiento de pensionistas https://t.co/V1h74tJCeH vía @elcorreo_com",
        "RT @AsunPodemos: Impresionante el ejemplo, un día más, de nuestras oersonas #pensionistas llenando las calles de #Bilbao de dignidad y de l…",
        "RT @PodemosEuskadi_: Ayer los y las pensionistas volvieron a llenar las calles de Bilbo dando otra lección de dignidad. ¡No hay quien les p…",
        "RT @_infoLibre: Miles de #pensionistas emulan a los #chalecosamarillos con manifestaciones por toda España para reclamar unas pensiones \"pú…",
        "RT @JovenPensionist: 📍Bilbao nunca falla‼️👏👏👏\n#NuestroFuturo15D\n#Precioso #Emocionante ✴️ https://t.co/cRx67pUZBm",
        "RT @botderusia1: @Santi_ABASCAL Bueno, todos los medios que apoyan ahora a Vox, antes al PP, como por ejemplo: Esradio, la Cope, Onda Cero,…",
        "El subvencionado por doña Mamandurrias, la Rana Reina de las 🐸🐸🐸corruptas, habla de mantenerse con dinero de todos los españoles.\nEl que en su vida ha trabajado o ha entrado por oposición o méritos a un sueldo público.\nQue cosas ¿no?\n😂😂😂\n#FelizDomingo https://t.co/OtcZLZtiMs",
        "RT @EnricJuliana: El teclista de Pink Floyd interpretando The Dark Side of the Moon. https://t.co/24wNLwb9cO",
        "RT @pvallin: \"La reciente disrupción andaluza, un hecho de altísima importancia, ha percutido la correlación de fuerzas de tal forma que el…",
        "RT @ahorapodemos: 🙃👑 https://t.co/aiZBgV7hpF",
        "RT @sextaNoticias: El tribunal le impone una pena inferior a la de seis años y nueve meses solicitada por la Fiscalía al entender que \"ning…",
        "RT @Emma1492is: No vimos la lista de amnistía fiscal, para ver los defraudadores fiscales.\nTampoco habrá investigación de la fortuna del Re…",
        "Sabes lo que les ha pasado a 30 Franquistas en un país antifascistas, los han metido en la cárcel por hacer el saludo FASCISTA.\nNo hay bandera que tape tanta corrupción. https://t.co/OlArSUxesK",
        "No eres muy inteligente, al que hay que I legalizar es al PP, por corruptos.\nPor utilizar a Villarejo y pagarle con fondos reservados.\nA Cosidó por ser enlace de todo este terrorismo de Estado.\nSinvergüenzas.\nCalienta que violencia y guerra es lo que os gusta. https://t.co/OlArSUxesK",
        "RT @FiloPolitics: La justicia en Bélgica dando otra lección al país franquista:\n\n-Ser independentista o rapero no es delito.\n-Ser nazi sí e…",
        "RT @VuelvaLaURSS: Los terroristas del atentado en Catalunya tenían en su móvil un documento del Ministerio del Interior que describia cuále…",
        "😂😂😂😂Lo dice el que ha arruinado a su país, y enriquecido a unos pocos con cuentas en Suiza, y esto sí que es verdad, lo dicen los jueces, y lo que os queda, panda de delincuentes. https://t.co/nIXfQ2lT7a",
        "RT @DaniGagoPhoto: Pablo Iglesias y Fito Cabrales se hacen un selfie antes del acto \"La memoria para defender las libertades\". Gernika, dic…",
        "@carmen_valido @CarballoQ Yo ya te voté preciosa.\nY mucha suerte!!",
        "@orllugoso Llo uviese echo lo mizmo, que artura de lenjuaz.\nZe creen mu espesialez por tener otra lenjuaz, con lo cenciyo que ez ablar en Criztiano. 😏😉😂😂😂",
        "RT @MayoralRafa: Hoy miles de pensionistas vuelven a las calles de todo el Estado, cuando se cumple casi un año del inicio de su lucha por…",
        "RT @MonederoJC: Suena que hay elecciones pronto. ¿Sabéis en qué se nota? Los mercenarios habituales en los peores medios están redoblando s…",
        "RT @Yo_Soy_Asin: Santiago Abascal: El día en que el presidente de Vox quedó fascinado por el comunismo libertario - Público https://t.co/gW…",
        "He votado la lista electoral de Podemos para el Congreso de los Diputados a través de https://t.co/J08tKBnVcE para ganar las elecciones de 2019. ¡Vota tú también!",
        "RT @Barbijaputa: Esto es un escándalo.\n\nhttps://t.co/qvYeNq8tHx",
        "RT @PabloMM: 30 ultras del Atlético de Madrid han sido detenidos en Bélgica por hacer el saludo nazi. Acostumbrados a la impunidad que disf…",
        "RT @rosamariaartal: Qué lástima, una mujer tan preparada \nEn @elconfidencial:\n..\n Las grabaciones de Villarejo frustran el fichaje de Cospe…",
        "RT @Jjsb441: ¿Sabéis qué se dice en la COPE?\nQue una de las posibles causas del descenso demográfico y sus nefastas consecuencias para el p…",
        "RT @Yo_Soy_Asin: En este vídeo de Spanish Revolution se explica quienes son los dueños de los medios de comunicación españoles, para que os…",
        "RT @JesusCintora: “El Ministerio del Interior con Fernández Díaz utilizó al comisario Villarejo en los trabajos más sucios conocidos del go…",
        "RT @gerardotc: Que dice Enrique Cerezo que él no es machista y que, si hace falta, irá cocina por cocina explicándoselo a las mujeres.",
        "RT @thoughsob: Siempre va pedo no? https://t.co/0X8CmTZKiP",
        "RT @JoaquimBoschGra: El secreto profesional sobre las fuentes no es un privilegio de los periodistas, sino una garantía para la salvaguarda…",
        "La perdió el Gobierno del PP y se ve que el PSOE sigue la zaga, pero que sigan en su deriva.\nEs la población Catalana, no los políticos, los que exigen diálogo y no \"A POR ELLOS\", seguir echando leña al fuego y creando dos bandos. https://t.co/DbWwwOGZmx",
        "RT @Pablo_Iglesias_: Desde hoy y hasta el día 20 a las 23.59 las personas inscritas en Podemos están llamadas a elegir a sus candidatos y c…",
        "RT @nachoalvarez_: Atribuir la fuerte creación de empleo actual a la reforma laboral de 2012 es ignorar las características estructurales d…",
        "RT @DinaBousselham: Para los constitucionalistas de pandereta, defender España es esto 👇🏾 https://t.co/iBXG5pkvjc",
        "RT @Emma1492is: Comisión de investigación, sobre financiación de Podemos, montada por el PP y sin aportar ninguna prueba, en contra.👇👇\n\n➡Pa…",
        "RT @ErnestoEkaizer: #Villarejo El ex comisario permanecerá en prisión por su \"elevadísimo riesgo de fuga\" https://t.co/7oSnLebO7w vía @La_S…",
        "RT @pnique: El \"nuevo\" líder del PP ha puesto en sitios de poder a los jefes de las cloacas del estado, a los responsables de usar dinero p…",
        "RT @elpidiojsilva: Cuando en un Estado el poder judicial no es la la solución, sino el peligro, el fascismo llama a la puerta, y la extorsi…",
        "RT @ahorapodemos: El Comité DESC de la ONU ordenó paralizar el desahucio de Pepi y, pese a ello, hoy la iban a echar de su casa ⛔. La movil…",
        "RT @Yo_Soy_Asin: Os dejo este video de Spanish Revolution, para que veáis como los medios de comunicación actúan hacia los diferentes parti…",
        "RT @Yo_Soy_Asin: A ver si alguien le recuerda esto a MrEgo...\n\n#AznarResponde https://t.co/KyuOYQepk2",
        "RT @juanmalpr: Cuando escuches a los partidos políticos catalanes decir que “no pueden” votar los Presupuestos, recuerda que ayer el PDeCat…",
        "RT @luisgonzaloseg: Ciudadano, no vayas a protestar frente al ministerio de Defensa, solo se van a gastar 7.331 millones de euros en 5 frag…",
        "RT @Irene_Montero_: El Gobierno iba a cometer una violación grave de los Derechos Humanos desahuciando a #PepiSeQueda. Las vecinas se lo ha…",
        "RT @ahorapodemos: Una buena parte de las veces que alguien del PP pasa por un juzgado acaba saliendo esposado.\n\nDentro vídeo 👇 https://t.co…",
        "RT @GloriaElizo: Aznar. El de la guerra de Irak. El que pide una intervención total de Cataluña. El que tiene a 12 de sus 14 ministros enca…",
        "RT @cspescados: Dice Albert Rivera que  “la solución no es Le Pen, sino Macron”.\n\nMientras Macron es forzado por la calle a subir el SMI al…",
        "RT @HectorBenitez9: @cunadometro @YoCambio20D @PPopular Chiquito mentecato este hombre, quien decide que partido está o no dentro del siste…",
        "RT @patricialopezl: Esto es lo que pasa cuando un juez pasa de ser víctima de los comisarios de las cloacas a llevar su defensa, a pesar de…",
        "RT @luisgonzaloseg: El sistema judicial español es... https://t.co/4dmJ6zJIsZ",
        "@orllugoso 😂😂😂😂",
        "RT @nonymousNews: Vox podría ser multado con hasta 500.000 € por el hackeo de Anonymous, lograron entrar en su web y acceder a los datos de…",
        "RT @esjavieraleman: La típica parada que tiene OCHENTA MIL PAVAZOS ahorrados y hereda un patrimonio valorado en TRES MILLONES Y MEDIO DE EU…",
        "Pero si el I I lo marca el Estado y la capacidad de subir o bajar, de los Ayuntamientos, es mínima.\nDe verdad, como juegan con las personas.\nComo para dejarles Gobernar.\nEL IBI lo subió en su día Montoro. https://t.co/uxYD1lzovF",
        "RT @Pablo_Iglesias_: Se cumplen 30 años de la huelga general del 14-D. Bajo el lema \"Juntos podemos\" millones de personas lograron frenar l…",
        "RT @Emma1492is: Que dice Aznar de Vox... ése partido nuevo está dentro del sistema, para reformarlo, dentro del orden.😕\n\n👉Vox quiere quitar…",
        "RT @PabloMM: Un hombre de 29 años escala un edificio en Zaragoza y evita que un tipo arroje a su pareja por el balcón. Se llama Mohamed Kar…",
        "RT @PabloMM: Por cierto, el hombre se quitó la chaqueta para escalar el edifico y cuando regresó le habían robado la cartera. A lo mejor fu…",
        "RT @Yo_Soy_Asin: El gobernador del Banco de España que cobra \n180.000€/año, dice que subir el SMI a 900€ hará crecer el paro. \n\nY así todo.…",
        "RT @Migs_Bru: Si en 5 años ni 12 tribunales de justicia, ni el Tribunal de Cuentas, ni Hacienda, ni la OLAF, ni siquiera las cloacas ni los…",
        "RT @diario6com: Ferreras y 'Al rojo vivo' emite imágenes de las guerras de los Balcanes mientras hablan de Catalunya\nhttps://t.co/VKVZlPS3RT",
        "RT @nachoalvarez_: ¿En qué país vive Pablo Casado para decir que Rajoy nos ha dejado el \"segundo milagro económico español\"?\nBajarle un 25%…",
        "RT @ahorapodemos: Aquí el artículo 👇\nhttps://t.co/Q59PyKbOdR",
        "RT @ahorapodemos: 👋👋 Bye bye, tauromaquia. https://t.co/c7FBIQgFiN",
        "RT @Cazatalentos: Que gran país.\nEn España haber sido presidente de un gobierno con 14 Ministros imputados te convierte en la voz más autor…",
        "RT @cunadometro: ¿Os acordáis del marido de Ana Botella,\nel de las armas de destrucción masiva,\nel de que en sus tiempos\n \"Eshpaña iba bien…",
        "Si en vez de culpar a otros se dedicase a luchar por sus derechos y no votar al FASCISMO, con un programa que pretende seguir quitándole derechos.\n😳🙄🤷‍♂️🤦‍♂️.\nYa sabrá lo de la Sanidad, las pensiones... Eso sí, Abascal seguirá viviendo del bote, son muchos años de mamandurrias. https://t.co/CeEBMzMB7e",
        "RT @Tesa29053098: Ojalá todos los partidos políticos explicaran la financiación de partidos como lo explica tan explícito @Pablo_Iglesias_…",
        "RT @JesusCintora: \"Cerca de 5 millones de trabajadores no llegan ni a mileuristas. Casi 1 de cada 3 asalariados está en situación de pobrez…",
        "RT @PAHCentroMadrid: ¡Nos comunican que se suspende sin fecha!\n#PepiSeQueda en #Argumosa11 es ahora una realidad\n\n💪💪💪💪💪💪✌️ https://t.co/qy4…",
        "RT @Alber_Canarias: El Gobierno tiene dos opciones: O respetar la Constitución, los Derechos Humanos y las resoluciones de la ONU o enviar…",
        "RT @LekaconK: ¿Jamás?\n\n¿Ni cuando el partido en el gobierno fue condenado por corrupción?\n\n¿Ni cuando un gobierno mintió sobre un atentado…",
        "RT @MonederoJC: Los del @PPopular, aprovechando la ley electoral que nos dejó el franquismo y que les da mayoría absoluta en el senado con…",
        "RT @LekaconK: GUÍA RÁPIDA:\n\n\"Ni machista ni feminista\"\nMachista.\n\n\"Ni de izquierda ni de derecha\"\nDe derecha.\n\n\"No soy racista pero...\" \nRa…",
        "@Cazatalentos Te quitan y te ponen sustitutos,.",
        "RT @Cazatalentos: LLevo 3 meses con los mismos seguidores. Ni uno más, ni uno menos.\nSi, aquí me siguen unas cuantas decenas cada día. El m…"
      ]
    }
  }
}