{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "SIGUEN DEMORADOS Y ENREDADOS POR EL EMBUSTE DE LAS TALES 'DIRECTRICES' CON LAS QUE ENCUBRIERON EL QUID DEL ASUNTO: ¡EXIMIR DE RESPONSABILIDAD A DETERMINADORES Y FACILITADORES! Polémica por facultades a Mindefensa para reglamentar porte de armas https://t.co/WrgyezPNt7  @eltiempo",
        "En últimas, si no hubiera sido por ese escabroso camino de pensar elevado que pudimos hacer a lo largo de nuestro trasegar, y sin mirar atrás, no hubiéramos llegado a ningún Ítaca.  https://t.co/WEnHCssvuz",
        "https://t.co/OPRKB8Zq68",
        "Nukak Makú, un pueblo nómada que hoy agoniza por nuestro ... https://t.co/P15fePbP8z vía @croniquindio",
        "Qué es el estoicismo, la filosofía de 2.000 años de antigüedad que se usa para sobrevivir al caos https://t.co/WCk5MdAVSy vía @RevistaSemana",
        "@GarciaColorad0  https://t.co/yQDBCutKOf",
        "MANIFIESTO POR LA DEMOCRACIA EN EUROPA Janis Varoufakis https://t.co/vgLNGHs3FN",
        "¡LA INTERNACIONAL PROGRESISTA! JUNTO A JANIS VAROUFAKIS Y BERNIE FORMEMOS PARTE DE 'LA INTERNACIONAL PROGRESISTA'.\n https://t.co/mU8VBUp5rs",
        "Motivos para tener dinero, según Keynes https://t.co/gzn9nQTI30",
        "La teoría del dinero: dinero-mercancía, dinero \"ideal\" y dinero \"real\" https://t.co/4txsrloYOD vía @wordpressdotcom",
        "El verdadero propósito de la flexibilización cuantitativa - Keiser Repor... https://t.co/iUcxvnrBaq vía @YouTube",
        "RT @sin_contaminar: #SancionenAPetrobras Contamina el AGUA que bebemos El santuario Quebrada LA IGUA, en el municipio de Nilo, Cundinamarca…",
        "Aumento en las remesas, un regalo que alegra el fin de año a muchos colombianos https://t.co/LZJ1fBGAqs vía @RevistaSemana",
        "RT @mwassermannl: Portar armas es llevar con uno una amenaza de muerte. Si algún arma lo protege a uno es aquella que no existe.",
        "RT @CVderoux: Mis mejores deseos para la izquierda en 2019. Ojalá consolide liderazgos sin mesianismos ni megalomanías, ni rabo de paja por…",
        "La Ciencia en Cuba, una mirada a sus retos y proyecciones https://t.co/4i3sL2tDEn",
        "RT @GaboBenavidesB: Bogotá necesita alguien que le permita ganar en la diferencia. #NavarroPorBogotá “A nadie consideró mi enemigo y a nadi…",
        "@WRadioColombia Perfecto, Senador Sanguino. La Patria Grande es nuestra Esperanza.",
        "RT @WRadioColombia: Copresidente de Comisión de Paz pide no romper relaciones con Venezuela https://t.co/gs7cimIv0N https://t.co/wFNnUsYxMu",
        "Con el POT, Peñalosa reafirma su visión (y los constructores celebran) https://t.co/rr5XsmmvNf",
        "RT @amoralesan: Que no nos quepa duda. Uribe y Duque  son Fernando Londoño. Nueva cúpula militar para hacer trizas la paz. El propósito de…",
        "RT @GaboBenavidesB: Pillen este concepto que estamos camellando con @GarciaColorad0 #BarriosEcológicos se le miden a trabajarlo e implement…",
        "RT @MMMaldonadoC: @Lamataquemata Esa responsabilidad no se le puede imputar a Petro. Primero era una coalición de varios grupos y, segundo,…",
        "Y DALE CON EL DISTRACTOR DE IDIOTAS ÚTILES Gobierno celebra designación de jueces de CPI en caso contra Maduro  https://t.co/BZ1mwG3Fys vía @WradioColombia",
        "RT @petrogustavo: Estos son análisis desde el progresismo  sobre la Colombia Humana, aciertos y errores. Es importante como documento de di…",
        "Thread by @FT_Col: \"Sobre Petro, el \"Progresismo\", la política colombiana y las movidas recientes del establecimiento en su contra, como reem\"enemigo público No. 1\" que representaban las FARC, sería pertinente hacer algunas puntualizaciones 1. El pap […]\" https://t.co/4OxLR2utMx",
        "I’m ready to engage with my 14 new followers in the past week. I know them via https://t.co/jnYDENfRmh",
        "RT @lasillacachaca: Desde el debate contra el Fiscal por el caso Odebrecht, los principales medios se han enfocado más en el video de @petr…",
        "RT @GaboBenavidesB: Acá les dejo una #Infografía sencilla sobre algunas de las propuestas de @navarrowolff vale la pena ponerle cuidado a l…",
        "RT @GarciaColorad0: Propongo sacar de nuestro lenguaje la frase,\n\n“Coca Cola mata tinto”\n\nMe parece muy fea, despectiva e injusta con nuest…",
        "RT @CarlosCarrilloA: Sí señor @elFuribista, no recibo ni he recibido nada a cambio de lo que publico y tampoco recibo órdenes de ningún pol…",
        "RT @HOLLMANMORRIS: Le propongo a los bogotanos dar un giro. La capital debe dejar atrás gobiernos obsoletos que desprecian a la gente por n…",
        "https://t.co/bJvplJiCKv",
        "Y QUE EL AUTODENOMINADO MENSAJERO ACLARE SI NO APROVECHÓ INVESTIGACIÓN DE SU AMIGO PARA SONSACARLE A ODEBRECHT $55.000 Mlls EN FAVOR DE SU JEFE SARMIENTO Y DE PASO FACTURÁNDOLE A ÉSTE COMISIÓN DE ÉXITO QUE LE CORRESPONDERÍA AL AMIGO ¡Es la ética, estúpido! https://t.co/PqzlmHDW9S",
        "RT @ApunteIndicado: 🔴 Blockchain, de la red de la información a la red del valor #Criptomonedas https://t.co/lfeudT3Aty",
        "Sus negocios del pasado terminarán tumbando al fiscal Martínez: Jorge Enrique Robledo Via @Las2orillas https://t.co/wBBpkr6Ddh",
        "El factor Granados-Odebrecht le quita fuerza a la nueva sanción contra Petro https://t.co/cklaOfRn8O",
        "Ni de Petro ni de la izquierda, la protesta es de los estudiantes Via @Las2orillas https://t.co/EL9ZZw5W4B",
        "RT @BogotaLogica: Les cuento que el POT de Peñalosa nuevamente propone TransMilenio por el ferrocarril del Nordeste y por el ferrocarril de…",
        "UN LIBRETO QUE VA A REPETIRSE ES PONER A DUQUE Y CARRASQUILLA DE MONIGOTES PARA QUE LUEGO EN EL TINGLADO APAREZCA EL PATRÓN A RECIBIR LA OVACIÓN DEL RESPETABLE PÚBLICO  Golpe mortal del uribismo a IVA de canasta familiar https://t.co/wZD88uHGci vía @eltiempo",
        "RT @fdbedout: Colombia es gobernada desde la curul del senador Uribe y no en Casa de Nariño. Duque no tiene ningún mando sobre la bancada d…",
        "CONTRA TODA CREENCIA, COMO VAN LAS COSAS GESTIONAR EL RIESGO BOLSONARO SERÁ MUY SIMPLE, YA QUE BASTARÁ CON CAMBIAR  'B' x 'V'; ES DECIR, 'BRICS' PRONTO SE ESCRIBIRÁ 'VRICS': 'Venezuela, la segunda más grande reserva de oro del planeta Tierra' https://t.co/y3VmKHGmcy vía @eltiempo",
        "https://t.co/F9Z3W2Oqzx",
        "@mordosC Disculpe, error. Es CO2 dióxido de carbono. Gracias!",
        "¡Eran los eléctricos, estúpido! Volvo y Scania acordaron repartirse la torta. Diésel y Gas son combustibles fósiles que al quemarse emiten gases efecto invernadero bien letales. Con diésel emiten dióxido de carbono CH2 y con gas emiten el metano CH4 mucho más letal que el CH2. https://t.co/orjQXpxKTb",
        "Página web 'MOVICE' https://t.co/TOhvmiAm3h",
        "Ante riesgo de perder mayoría en Cámara Usamérica y que ésta como a Nixon lo enjuicie obligándolo renunciar, en vísperas de elecciones Trump se acobarda y recula ante las super poderosas China-Rusia, pero muy valiente amenaza a Cuba, Nicaragua y Venezuela.\nhttps://t.co/zUeqCRz7ox",
        "RT @abramoscomillas: @VallejoVirgi @MMMaldonadoC @EnriquePenalosa @NoTM7a @sebrojasfeed @Ed_LopezG @ElChapinPrensa @perspectivachap @mejora…",
        "@VallejoVirgi @MMMaldonadoC @EnriquePenalosa @NoTM7a @sebrojasfeed @Ed_LopezG @ElChapinPrensa @perspectivachap @mejorarbogota @susanamuhamad Ya lo de Peñalosa pareciera una patología más que enfermiza contra la ciudad; es rabiosa vendicta. Pero qué culpa tenemos los habitantes de Bogotá de que él no tuviera los títulos que decía tener, ni que fuera ese gran gurú que invitaban a los foros internacionales de urbanismo.",
        "RT @RalitoDigital: #4Sep \n¡Que extraña Dictadura!\nLe exigen al DICTADOR @NicolasMaduro que les envíe el avión para regresar a la represión…",
        "RT @PresidencialVen: #Noticia 📰 | Gobierno Bolivariano otorgará 20 mil becas universitarias a jóvenes colombianos https://t.co/VfHlAfio3b @…",
        "RT @Mippcivzla: #EnVivo 🔴 | Pdte. @NicolasMaduro: Yo ofrezco públicamente 20 Mil becas universitarias para la juventud colombiana que quier…",
        "OJO! QUE NO ES PARA IR ENMOCHILANDO CASO 'MADE IN COLOMBIA' ¡REFICAR!, QUE POR MONTO EN BILLONES ES 30 VECES SUPERIOR A ESTA CORRUPCIÓN 'MADE IN BRASIL' Y 'MADE IN MÉXICO'' Caso de corrupción similar al de Odebrecht envuelve a cementera Cemex https://t.co/r5x75fMaWj vía @eltiempo",
        "En una semana el Bitcóin ha bajado 2.000 dólares https://t.co/9oJiaBzXt7 vía @eltiempo",
        "Contralor de Bogotá responde a Petro por nueva millonaria sanción https://t.co/xo5BQt4gHc vía @rcnradio",
        "RT @PresidencialVen: #EnVivo 📹 | Presidente @NicolasMaduro ratifica orden, a los ministros del área y a la vicepresidenta Ejecutiva de la R…",
        "RT @angelamrobledo: El Contralor que multa a @petrogustavo tiene casi un pie en la cárcel y es un peón de Cambio Radical. A Gustavo lo mult…",
        "RT @AngelicaLozanoC: ¿Con esta lógica de rabia y sesgo político ejerció su inmenso poder sancionatorio @Pfrobledo?\n\nFue manso con #Odebrech…",
        "Que en Venezuela la educación superior pública es universal y gratuita, incluidos 100.000 universitarios de familias colombianas ... Ah!, se me olvidaba, que en Colombia el presidente se le esconde a los estudiantes o que a los estudiantes no les simpatiza el presidente ... https://t.co/iOyg7WDrTh",
        "@abramoscomillas https://t.co/R2QjRn6hkx",
        "PROCEDIMIENTOS DE UNA CORRUPCIÓN IDÉNTICA A LA DE REFICAR   “Los de Odebrecht tienen una cultura mafiosa”: delegado del Grupo Aval (nuevo audio) https://t.co/GdSByWIqPu vía @elespectador",
        "EN RUEDA DE PRENSA 2010 ACUSAN A PIZANO DE CÓMPLICE CORRUPTO DE ODEBRECHT EN CONTRATO TUNJUELO-CANOAS. EN 2017 FISCAL-NHM SE BASA EN ESA ACUSACIÓN Y JODE A PIZANO “Los de Odebrecht tienen una cultura mafiosa”: delegado Grupo Aval (nuevo audio) https://t.co/GdSByWIqPu @espectador",
        "RT @Tolaymaruja: Después de envenenar a Blancanieves, la malvada madrastra se disfrazó de fiscal y asumió la investigación del caso...\n\nhtt…",
        "RT @Contravia: #ATENCIÓN  #Odebrech reconocerá ante el Departamento de Justicia de #EstadosUnidos que mintieron sobre #Colombia y que las c…",
        "RT @YolandaRuizRCN: #EstoyConCeciliaOrozco https://t.co/hEeA8DeAWj",
        "RT @IVANSERRANOAL: Fiscal Néstor Humberto Martínez, @FiscaliaCol se reunió con la familia Pizano el pasado viernes? Antes del comunicado at…",
        "RT @MMMaldonadoC: Sr @EnriquePenalosa esta sentencia del Tribunal Admvo de C/marcha dice que no había obligación de pagar las multas de la…",
        "RT @MMMaldonadoC: Más bien @Pfrobledo debe explicar por qué, de manera parecida al Fiscal, impulsó y estructuró la investigación contra la…",
        "Los artistas olvidados del París de posguerra https://t.co/g6ncBB7ZpB vía @rtve",
        "Así avanza el Plan Vuelta a la Patria en Venezuela - https://t.co/WXHMfAnKmW via @Shareaholic",
        "RT @mjsarmientoa: ¡ATENCIÓN!\n\nLas reuniones del asesor de Peñalosa con Volvo.\n\n👉 Alto asesor de Peñalosa para temas de movilidad se reunió…",
        "Por la memoria y honra de Jorge Enrique Pizano, qué saludable sería para la familia Pizano si quienes lo acusaron de ser el corrupto tras del contrato Tunjuelo-Canoas, admitieran públicamente que él no estructuró ese contrato, ni lo adjudicó, ni lo firmó. https://t.co/9bU6hfFKEz",
        "@Jorgomezpinilla @petrogustavo @Usacabeza Así es, de acuerdo.",
        "RT @ICN_UN: Excelente evento,   Felicitaciones. Importante para Bogotá Región pensado en que sea un modelo de un territorio sostenible http…",
        "RT @abramoscomillas: ¡POR ESO ESTAMOS COMO ESTAMOS! BURDA Y GROSERA MANIPULACIÓN DE LA 'W-RADIO' QUE HACIÉNDOLE MANDADO A 'DUQUE' SE INVENT…",
        "¡POR ESO ESTAMOS COMO ESTAMOS! BURDA Y GROSERA MANIPULACIÓN DE LA 'W-RADIO' QUE HACIÉNDOLE MANDADO A 'DUQUE' SE INVENTA UNA CUESTIONADA ENCUESTA Y ARMA TINGLADO PARA QUE URIBISTAS SE ECHEN FLORES A SÍ MISMOS POR LO BIEN QUE LES HA IDO EN DICHA ENCUESTA.\n https://t.co/zbazhAkarB",
        "@FiscaliaCol @MedLegalColombi Digo que no se si infundada aquella acusación porque cómo no creerle a quien se jugó la vida escarbando a Odebrecht y que terminó sus días sin entender por qué fiscal-NHM lo procesaba si él no había estructurado, ni adjudicado, ni firmado el contrato Tunjuelo-Canoas con Odebrecht",
        "RT @RodrigoUprimny: Además esa tesis contradice procedimiento penal colombiano, que el Fiscal debe conocer: si existe la indagación prelimi…",
        "Precios del petróleo se desploman por temor de exceso en la oferta https://t.co/VUhZLDWQ0j vía @Portafolioco",
        "¿Terminó la euforia? Desplome del Bitcoin no toca fondo | Finanzas | Economía | Portafolio https://t.co/f5ywXCTk43 vía @portafolioco",
        "5 emociones que no son exclusivas de los humanos https://t.co/hQ60JtoLhx vía @RevistaSemana",
        "@fdbedout Indignante. Desesperados van a recurrir y pegarse de todo, con tal de que los reflectores no enfoquen al que da los AVALes.",
        "https://t.co/1vTn1jvNrf",
        "Monedero:Sin dolor político no se puede transformar la realidad social https://t.co/HdV9Z607b3 vía @teleSURtv",
        "@IVANSERRANOAL @Gloriam149 @FiscaliaCol Gracias a las pesquisas de Pizano es marrullero abogado-NHM quien se hace suyos los hallazgos ante Sarmiento. Viene chantaje a Odebrecht obligándola girar $55.000 millones a AVAL. ¿A espaldas de Pizano cobraría NHM alguna comisión de éxito? ¿Para qué fiscal-NHM acorraló a Pizano?",
        "@QuinteroCalle @Oscarpanesso ¿Y en Reficar?",
        "RT @MMMaldonadoC: 2. El que ordenó pagar la multa con los recursos de los bogotanos fue Peñalosa, no Petro. El detrimento lo produjo Peñalo…",
        "RT @santiagomore: @MabelLaraNews @NoticiasUno @Canal1Colombia De acuerdo @MabelLaraNews  y para aquellos que preguntan en dónde está, aquí…",
        "@FiscaliaCol @MedLegalColombi La trazabilidad de esta lamentable tragedia nos dice que todo empezó cuando el fiscal NHM urgido de neutralizar a Pizano que sabía mucho llega a la fiscalía afanado por desempolvar una vieja acusación, no se si infundada, de ser el corrupto determinador del tumbis Tunjuelo-Canoas",
        "RT @jrobertoacosta1: @RevistaSemana @Semanaenvivo @UIAFColombia @elespectador 1. Denuncia de @IvanDuque Vs #Odebrecht de 23-Ene-2017 x comp…",
        "RT @petrogustavo: Presidente nos multa, a mi y a empresas públicas por el modelo de aseo, justicia declara ajustado a la ley mi decreto.\n\nP…",
        "RT @MMMaldonadoC: El Contralor de Bogotá, vinculado al  proceso #Odebrecht confirmó sanción fiscal en mi contra, y de otros, porque Peñalos…",
        "VEO, REVEO Y VUELVO A VER VIDEOS DE JORGE ENRIQUE PIZANO PREOCUPADO POR EL RESULTADO DE SUS PESQUISAS QUE ME CUESTA CREER QUE ERA ESE GERENTE ACUSADO DE SER EL EL CORRUPTO DETERMINADOR DE NEGOCIADO TUNJUELO-CANOAS Check out this article: Cianuro espumoso - https://t.co/RvAa8xsv9a",
        "@VickyDavilaH @WRadioColombia Ah, ya! Nada ético que @VickyDavilaH de la firma encuestadora @WRadioColombia haya congregado en su panel del medio día a bancada uribista para que sirviera de altoparlante a semejante manipulación.",
        "@personeriabta @TransMilenio @PGN_COL @Bogota @ConcejoDeBogota @ContraloriaBta @SectorMovilidad @Ambientebogota Por e derecho a un ambiente sano, debe ponderase la propuesta que garantice la mayor sustentabiidad para la ciudad, por encima de aquellas que sólo ofrecen mejor sostenibiidad del negocio.",
        "CON PARECIDO PRETEXTO DE CONDENAR UNA SUPUESTA DICTADURA CIERTA IZQUIERDA VERGONZANTE DE POR ACÁ, FUNCIONAL A ALMAGRO-OEA, YA SE HABÍA ADELANTADO EN HACER SUS MÉRITOS Colombia anuncia que cortará relaciones con Venezuela a partir de enero https://t.co/bb1wuPbN2Q via @ActualidadRT",
        "RT @lucaspe: Colombia se abstuvo de votar a favor de la Declaración Internacional de los Derechos de los Campesinos que tuvo lugar hoy en l…",
        "RT @HELIODOPTERO: El cinismo y la desvergüenza del Fiscal del Grupo Aval rebasan todos los límites. Sin ruborizarse, sale a mentir con que…",
        "@RivasNestor4F @mcolozzal2021 @cainecagua @PatriciaDorta40 @4fchavez2021A @Heryrevi @anaderodriguez @IngridMVI @ccolBA21 @irr644 @Yudithh99 Aunque insultante, también se ve a un pueblo con capacidad de compra. Señal de que empieza a romperse el bloqueo.",
        "RT @CeciliaOrozcoT: La crisis por la que pasa el fiscal general no es culpa de quienes revelamos las grabaciones. Su responsabilidad provie…"
      ]
    }
  }
}