{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@XotissRauliano lo hubo anoche después de partido. Se multidifunde hoy y supongo que el fin de semana. El martes 15.30 nueva edición.",
        "@dmanzano1971 si. Desde anoche.",
        "@dmanzano1971 primero el 15! y luego ya cuando quieras! ;)",
        "@pilarcasado algo así... Jejeje. Muchas gracias Pilar.",
        "@javiergmd ellos! Nosotros afortunados! Gracias Javi!",
        "@miguelsanzruiz1 gracias!",
        "Desde otro punto de vista #RMTV http://t.co/Jm5aAohhEL",
        "Y a las 22.00 h 6,75 especial con @Noemifdez85 @NachoJouve y toda la fiesta del @RMBaloncesto en Estambul!!! En #RMTV !!!",
        "Poned #RMTV Hemos estado dentro del vestuario y os estamos contando ahora toda la celebración del @RMBaloncesto por su pase a la Final Four!",
        "... pues eso. Que ya se ha llenado el Abdi Ipekçi. Esto arranca http://t.co/JBGLllmIeC",
        "Tiene pinta de lleno pero de momento, a ésta hora, en el Abdi Ipekçi hay menos gente que la que había el martes a falta de 15 minutos...",
        "Ponen el triple de Janning con la narración de la tele turca por el vídeo-marcador y la gente se vuelve loca en el Abdi Ipekçi.",
        "Todavía no está lleno pero el Abdi Ipekçi ya se hace notar. Banderas turcas y del Efes por toda la grada. Mucho ruido http://t.co/AfNACDWc9s",
        "Ver #RMTV es fácil. Puedes hacerlo gratis en tu telefóno con la aplicación oficial del RM. #RMTVenEstambul http://t.co/6eNrbZs7J7",
        "Salah Mejri es el descarte de hoy en el @RMBaloncesto para el 4to partido del #Playoff de @Euroleague ante el @AnadoluEfesSK #RMTV",
        "El @RMBaloncesto ya está en el Abdi Ipekçi. Ahora os lo enseñamos en La Tertulia de #RMTV @rocio_burgos @DAlvarez1976 http://t.co/WE2bpphHsp",
        "En nada, a las 14.30h., toda la última hora del @RMBaloncesto desde Estambul en las Noticias de #RMTV #RMBEFS http://t.co/uNWGRtewHH",
        "@vpanil8 a ver que tal se da!",
        "@fernandoromay1 hasta donde de mi depende, siempre ;) Tenías que estar aquí hombre!",
        "El @RMBaloncesto ya ha entrenado en el Abdi Ipekçi. Cada hora os lo vamos contando desde Estambul en #RMTV http://t.co/csPOqzdo3u",
        "El @RMBaloncesto entrena ahora mismo en el Abdi Ipekçi. A las 14.30 h. os lo contamos desde Estambul en #RMTV http://t.co/iMmAZ7xX39",
        "Seguimos en Estambul. Atentos a los informativos de #RMTV que os vamos a contar toda la actualidad del @RMBaloncesto http://t.co/c2AGNQC28M",
        "Ioannis Bourousis es el descarte de hoy en el @RMBaloncesto para el 3er partido de playoff ante @AnadoluEfesSK  #RMTV http://t.co/W8JeI1IdN2",
        "Sesión de tiro en el Abdi Ipekçi. A las 14.30 h., desde Estambul, con toda la información del @RMBaloncesto en #RMTV http://t.co/DILFCMU24u",
        "Sesión de tiro en el Abdi Ipekçi de Estambul. A las 14.30 h., desde Turquía, con toda la información de @RMBaloncesto http://t.co/LOLH6CiooL",
        "El filial del @RMBaloncesto Campeón del Grupo B de la Liga EBA! Enhorabuena para todos! Chavales de 16/17 años compitiendo y ganando!",
        "RT @luka7doncic: Una muy buena noticia, gracias a los resultados de esta jornada, ya somos CAMPEONES de liga EBA!! #equipo #HalaMadrid",
        ".@Filmin Sobre 'Convicto (Starred Up)' en @ImagActualidad por @henarconh https://t.co/RkGBlGKm6a peli más que buena http://t.co/GpGXA02kbQ",
        "@hcjulio @panuccifer correcto! En cristal y de barril. La única fría del barrio.",
        "Edición especial hoy de 6,75. A las 15.30h, a las 21.00h y a las 00.30h: analizamos el Playoff entre @RMBaloncesto y @AnadoluEfesSK #RMTV",
        "@javigomezsexta Bonito reto el que tienes por delante. A por ello y muchísima suerte!",
        "RT @jlpoblador: @NachoJouve @Noemifdez85 @fernandoromay1 gracias por invitarme para hablar del pasado y presente del @RMBaloncesto http://t…",
        "@jlpoblador @Noemifdez85 @fernandoromay1 @RMBaloncesto un placer! Ya lo sabes!",
        "@pablo_mou10 @Noemifdez85 @fernandoromay1 @jlpoblador gracias a ti por estar ahí!",
        "RT @rocio_burgos: A las 20:00 en RMTV 6,75 Especial @RMBaloncesto-Valencia con @Noemifdez85 @NachoJouve @vpanil8 @danibenavidesPR @jlpoblad…",
        "@juanma9031 @RMBaloncesto Te entiendo perfectamente. Ojalá pudiéramos, pero no podemos. En diferido como siempre.",
        "@juanma9031 @RMBaloncesto No. Los derechos son de las televisiones autonómicas. Pero sí que haremos previa y post desde el Palacio.",
        "Los 2 primeros partidos del Playoff @RMBaloncesto vs @valenciabasket serán en Madrid el juev. 4 (21.00 h) y dom. 7 (12.00 h) TV: Autonómicas",
        "Fechas de todo el Playoff de Semifinales de ACB y horarios de los dos primeros partidos de cada serie http://t.co/16WRRunOG1",
        "@henarconh @lasombra_prod @CINEMANIA_ES ambos teníamos razón ;)",
        "RT @ACBCOM: La semifinal @RMBaloncesto - @Valenciabasket comenzará el jueves y se verá en Televisiones Autonómicas #PlayoffLigaEndesa",
        "El Infantil del @RMBaloncesto Campeón de Madrid. Título que suman a la #MiniCopa de Gran Canaria. Grande @Gabichuleton A por el siguiente!",
        "Felicidades @jlpichel a ti y a todo el Cadete. El año pasado se escapó este no. Enhorabuena!",
        "Primero fue el Junior y ahora es el Cadete del @RMBaloncesto quien se proclama Campeón de España tras vencer 72-57 al @FCBbasket en la final",
        "Felipe Reyes ha sido 2 veces MVP de la Final @ACBCOM (06/07 y 12/13) y 2 veces MVP de la Temporada @ACBCOM (08/09 y 14/15)",
        "Felipe Reyes este año: Campeón Supercopa, Copa del Rey y Euroliga. 5 ideal ACB y Euroliga. MVP ACB... y quedan los Playoff.",
        "Otro más para él! Felipe Reyes MVP de la @ACBCOM",
        "@villaratorules Teledeporte viernes y martes, y La1 el domingo",
        "@dmanzano1971 mira mi tweet anterior ;) Viernes 21.00h, dom 12.40hp y martes 21.00h*",
        "El Playoff entre @RMBaloncesto y @GranCanariaCB se verá por TDP (1er y 3er partido*) y La1 TVE (2do partido)",
        "Playoff @RMBaloncesto @GranCanariaCB Partido 1 vier. 21.00h (Palacio) Partido 2 dom 12.40hp (Gran Canaria) Partido 3* mart. 21.00h (Palacio)",
        "RT @CulpaDelScript: A #Cannes2015 le queda muy poco para terminar. Buen momento para repasar todo lo que se ha podido ver hasta ahora http:…",
        "@henarconh La foto con el pelirrojo vale, pero esto es crueldad :(",
        "@salvamaz claro que sí! Muy chulo!",
        "Os recuerdo que Real Madrid TV se puede ver de manera gratuita en Realmadrid APP, la aplicación oficial del RM, la descarga es gratis #RMTV",
        "Para los que preguntáis cuando volvemos a emitir el Especial 6,75 Euroliga con @23Llull hoy tiene 2 pases más: 16.30 h. y 00.30 h. en #RMTV",
        "@Evamgt claro que sí. Hay dos pases hoy. A las 16.30 h. y a las 00.30 h. Espero que te guste. Gracias!",
        "@Llull23Fans online no lo sé. No depende de nosotros. Pero RMTV se puede ver gratis en la aplicación oficial del RM: Realmadrid APP :)",
        "@ValkiriaBlanca8 Gracias! Sí que lo es, lo ha puesto todo muy fácil, como siempre. Gracias!!!",
        "@Irenecanovas97 gracias a ti por verlo y estar ahí! Gracias!!!",
        "@javibalmaseda1 RMTV se puede ver gratis a través de Realmadrid APP, solo tienes que descargarla (gratis) y puedes ver la programación.",
        "@ApoyoIkerYRamos gracias!!",
        "@josemorenoco muchas gracias!",
        "Por tercera temporada consecutiva @pablolaso es nombrado Mejor Entrenador de la Fase Regular de @ACBCOM Felicidades! https://t.co/hvf0ivOzqw",
        "En 10 minutos, nueva oportunidad para ver el Especial 6,75 con @23Llull en #RMTV La novena, sus inicios, los nuevos retos y mucho más...",
        "Gracias también a @fernandoromay1 @Noemifdez85 @rocio_burgos @danibenavidesPR y \"mi jefe\" @jlpoblador Un placer #RMTV http://t.co/73uIhkCIE0",
        "Gracias una vez más @23Llull por la hora y media maravillosa de TV que nos ha regalado hoy. A las 22.30 h. nueva ocasión para verlo en #RMTV",
        "@Quinito72 @Noemifdez85 @jlpoblador @fernandoromay1 @danibenavidesPR muchísimas gracias Joaquín",
        "@psco18 @23Llull @Noemifdez85 @danibenavidesPR @jlpoblador @fernandoromay1 @rocio_burgos gracias Pilar!!! Nos alegra leer eso!!",
        "@SusanaTRuiz @Noemifdez85 @fernandoromay1 @danibenavidesPR @rocio_burgos @23Llull @jlpoblador muchas gracias!!! Nos encanta que te guste",
        "@alfonsitogm @23Llull totalmente de acuerdo en la primera parte de tu tweet, lo segundo no tanto ;) pero muchas gracias!",
        "RT @jlpoblador: @NachoJouve  @Noemifdez85 @rocio_burgos @fernandoromay1 en 10 minutos comenzará la #Tertulia con @23Llull http://t.co/fJCFq…",
        "Preparándonos ya para Especial 6,75 con @23Llull en Real Madrid TV, hoy, a las 18.30h. y 22.30h. #RMTV Os esperamos!! http://t.co/7gPWXjiIXv",
        "¡¡¡Vaya año lleva!!! Felipe Reyes Mejor Ala Pívot de la @ACBCOM http://t.co/dEdBf6Nxw9",
        "El Mejor Escolta de la @ACBCOM Sergio @23Llull Estará hoy a las 18.30h en el Especial 6,75 de Real Madrid TV #RMTV http://t.co/ZeDJplqyJu",
        "RT @ACBCOM: Sergio Llull, ¡elegido Mejor Escolta de la #LigaEndesa 2014-15!\n¡Felicidades, @23Llull! http://t.co/IMVV5QDm2E",
        "Hoy 6,75 Especial en #RMTV A las 18.30 h. nos visita @23Llull (foto de @EmilioCobosc) @rocio_burgos @Noemifdez85 http://t.co/uad6lvAkgf",
        "Parece que aquellos que amamos La Gran Belleza amaremos Youth y los que la odian... Sorrentino es así http://t.co/tYF7hSAmJW @CulpaDelScript",
        "@Silver_Daemon pues estoy dudando entre que sea la del Mundialito 81 o no. Igual @fernandoromay1 nos saca de dudas http://t.co/Meu3kZVFgb",
        "@Silver_Daemon puedes enseñarme la imagen?",
        "Nadie mejor que Felipe Reyes para recibir un Premio que combina liderazgo, eficacia, actitud, generosidad y entrega. http://t.co/KdPIEW9jW4",
        "El gran Felipe Reyes Premio Endesa 2014/2015 http://t.co/qN6Y3KFvFg vía @ACBCOM http://t.co/02QX7KgOae",
        "RT @raulyustasenio: @NachoJouve El destino,hoy hace un año que debuto S.Yusta, y celebra el aniversario convocado , su premio ir, suerte ht…",
        "@raulyustasenio hoy hay otro pasa a las 16.35h.",
        "@raulyustasenio jajaja. Alguno que otro ya ha pasado y resto lo hará pronto.",
        "@ibonlanda12 gracias Ibon!!! Nos veremos pronto! Muchos de estos y de los mayores pasarán por allí! Jejeje",
        "Futuro! @DanidelaRua @luka7doncic @felipe_anjos13 @GuilleMulero @ThiagoNdiaye @santiagoyusta @Ar13Rico @ballespin11 http://t.co/QMHqlA2bOM",
        "@frangilrial gracias amigo!",
        "@alfonsitogm ahora mismo no lo sé. Supongo que durante estos días lo sabremos.",
        "Los Campeones de Europa van camino de Vitoria con 3 bajas: @AyonGustavo #FelipeReyes y @23Llull Viajan @luka7doncic y @santiagoyusta #RMTV",
        "Muy feliz por ver a @danidiez11 y @willyhg94 en el Mejor Quinteto Joven de la @ACB Encima los dos se han disputado el premio al Mejor Joven",
        "RT @LoQueYoTeDiga: Podcast El Cine de LQYTDiga desde #Cannes2015 con @henarconh @Llesterday_Mary @danielmmantilla http://t.co/C9Y36uSSED ht…",
        "Siempre rodeado de gente muy grande. Así es más fácil todo. @jlpoblador @fernandoromay1 @Marttuky @Noemifdez85 #RMTV http://t.co/CLGmSYPF0h",
        "@henarconh https://t.co/HDngdttoby ;P",
        "@Noemifdez85 @cintdiazmiguel @Marttuky txxiiiiisssss y a ti también!!! Gracias!!!",
        "@RMBasketFans gracias chicos!!!",
        "@alfonsitogm gracias Alfonso. Un año después le dimos la vuelta. Dos de dos, en el buen sentido!!! ;)",
        "Muchas gracias por todas las muestras de apoyo. Nos animan a seguir intentando que os sintáis lo más cerca posible de vuestros ídolos #RMTV",
        "@josemorenoco muchas gracias!!!",
        "@carlota_v @Noemifdez85 @Marttuky muchísimas gracias Carlota!!! Sin vosotros no se podría!!!"
      ]
    }
  }
}