{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No puedo creer que Baylon sigue robando en primera.",
        "Que mal a contratado este año la San Martín, feo de ver.",
        "RT @2010MisterChip: CAP 1-3 UNI (FT) - Es la mayor victoria fuera de casa de un club peruano en eliminatoria directa en TODA la historia de…",
        "RT @ADiezGol: Gana bien la U..x ahora\n1.Gomez\n2.Manicero\n3.Caceda",
        "Escandaloso ese offside que no cobraron al final del primer tiempo.",
        "@edgareraz no sé si decir que huevos o que la juerga ya le chicotio la cabeza",
        "Esta loco ese weon? Quien se metió un cabezaso al chimpun del paraguayo al borde del área?",
        "GOOOOOOOL CONCHASUMADRE, COMO TE QUIERO CAGON DE MIERDA",
        "RT @ADiezGol: Transfer de Quintero en regla...puede jugar",
        "Y segundo, viene de la 2da de México, sigue vigente esa regla de mierda ? Vamos a perder de nuevo puntos en mesa?",
        "Primero, solo pueden haber 3 extranjeros en cancha y un en banca en el campeonato local, si eliminan en 1era ronda se jode todo.",
        "Si bien puede cubrir dos posiciones donde necesitamos reforzarnos me genera dos dudas su contratación.",
        "He aprendido a no guiarme de los vídeos de YouTube de los jales de la U, pero pinta un culo este Quintero.",
        "Que no se lesione nunca Vargas, ni que pierda el foco. Suma muchísimo.",
        "NO JODAS PUES HERMANO",
        "@luisfelipedc91 hay varias, pero Idilio tiene todo.",
        "@luisfelipedc91 cero polémica, está clarísimo.",
        "RT @cdnumancia: Alex Callens deja de ser jugador del C. D. Numancia. https://t.co/1EdOwz6AP5",
        "@AlejandroCosmo @Gonzalo_G91 tipasos, más tarde se ponen la del marrón y blanco para hacer escándalo nocturno.",
        "RT @adriancabp: La cara de Tejada es la de un hombre enamorado.",
        "RT @osomarshall: No sean tontos, este es el equipo más grande del país pues #YdaleU",
        "RT @JonathanSalizar: ¡¡PARA APLAUDIR!! HINCHAS DE UNIVERSITARIO REALIZARON MOSAICO EN LA 'NOCHE CREMA' (y) https://t.co/gG8c05fZpq",
        "Soy yo o la cirrosis le está ganando a Chale. Esta color Simpson.",
        "AAAAAAAAAAAAAAAA QUE RICA GENTE. LA CARA DEL PANAAAAAA.",
        "Buena manera de Vento de responder solo lo justo, no se fue de boca.",
        "Yoel Romero es un fenómeno de la naturaleza, 40 años. Eso se llama ser atleta olímpico.",
        "Qué diferencia el estilo de striking de Overeem actual comparado con el que entro a la UFC, con más influencia de K1.",
        "Wersum saliendo con el fondo de Despacito, hace todo bien el brazuca.",
        "RT @LAKERFANATICS: Lonzo has a bad 1st summer league game: \"He's a bust\"\n\nTriple-double next game: \"It's just summer league\". \n\nDon't ever…",
        "RT @Larrydn22: #Kuz30🔥 #ZoTripleDouble🅱️🅱️🅱️",
        "Mi mama comentando de que cancelaron la pelea de @BulletValentina , lo mucho que han avanzado las artes marciales mixtas.",
        "No puedo creer el peleón que acabo de ver. #TUF25Finale",
        "Que RICO primer round entre Johnson y Gaetjhe, top.",
        "@pasededesprecio @spreaker pásenlo por fb nomas, no se hagan los fichos.",
        "@pasededesprecio arreglen su transmisión pes drogadictos, saludos.",
        "Que mierda pasó con las frunas?",
        "RT @Josefina_28: Feliz día padres. Un hijo debe ser la medida más hermosa del tiempo. Con el auspicio del flaco Julio Ramón Ribeyro. https:…",
        "RT @alfremontes: Hay una vida mejor pero se la llevó toda David Beckham",
        "Vargas después del gol se saludos con Pablo Martín? Juraría que sería el peor enemigo del gordo.",
        "Este día me está dando por el culo y sin saliva.",
        "RT @royceyoung: I'm pretty sure I would die for Manu Ginobili.",
        "@GLORY_WS @edgareraz @UFCFightPass pero por fightpass, en Perú no sé si lo pasen",
        "RT @esquinabaja: Hey:\nMañana en el cable de @MovistarPeru canal 136 (golden) pasarán la pelea de #Maicelo. Las previas desde 8:30pm.\nVAMO M…",
        "@luisandres_sdc @luisfelipedc91 me pasó lo mismo, al día siguiente chambeo, mi hno me dijo están yendo peluca y su primo, fue todo.",
        "RT @LakerFacts: 😎😎 https://t.co/OoTRWJ9Y7T",
        "@jmaguerreroc cerraron todo un sentido de comandante espinar y han colapsado todas las calles aledañas al óvalo",
        "Por favor todos alejarse del Óvalo Gutiérrez.",
        "@edgareraz @HumoDePrimeraTW que hablas, quiero ver el programa entero.",
        "Manicero por Nuñez hace rato.",
        "Cuánto suma ofensivamente Tejada, distribuye muy bien el balón. Aún no sincroniza el resto.",
        "Que porqueria de cancha está de Muni, hasta cuando tenemos que aceptar jugando en estas condiciones. Es el anti fútbol este grass.",
        "RT @Leonlec: Lo de Ruidiaz es BESTIAL... para que le cambien el nombre al Monarcas!!!\n\nClub Morelia Ruidiaz!",
        "Cuantos goles de tiro libre se ha comido Caceda?",
        "RT @Jair_Villanueva: Troglio va a cumplir su sexta semana con a un plantel que no armó, y hace 2 semanas tuvo su primer partido (sí, en abr…",
        "Profe, así o más claro? Tejado y Manicero desde el vamos, por favor.",
        "@luisfelipedc91 @Gabriela_Pastor @jignaciovaldez @TaliaMalca como es?",
        "@luisfelipedc91 @Gabriela_Pastor @jignaciovaldez @TaliaMalca bebamos en mi hogar",
        "Ya vi los primeros signos de ahogo por presionar en la U.",
        "Esa zaga Benincasa-Schuller me da un poco de miedo.",
        "Seas abusivo profe, como vas a meter a Aguirre.",
        "RT @ESPNDatos: Morelia en la Jornada 17 vs Monterrey puede....\n\nDescender\nClasificar a la Liguilla\nTener al campeón de goleo (Ruidíaz)",
        "RT @PaseDeTaquito: Ojalá yo me entendiera con mi flaca así como se entienden Trauco y Guerrero 😢",
        "RT @ATLUTD: LEGENDARY\n\nYou’re forever part of history, Atlanta #UniteAndConquer https://t.co/3xBCMoaJWJ",
        "RT @PabloAGarciaE: Hat trick para Josef Martinez. 6 goles, se lee 6, esta semana. En este último se anticipó a la defensa y mató tras un gr…",
        "Gente de pie al ras de la cancha, humo y fuego con cada gol, un espacio separado para la banda del equipo. Para show los gringos.",
        "70,425 personas en el Atlanta vs Orlando, estos gringos si saben de espectáculo.",
        "@CamilaCorzoM con estos temblores, imposible.",
        "Hace rato está que pide selección Duarte.",
        "RT @epatriau: Al que hay que aumentarle 500 es a Gareca.",
        "No puede ser que recién descubra Once Upon a Time in America, soberano peliculon.",
        "RT @Eduardo_Combe: Cubillas también, por siaca, que se quedó con tres. Hasta a Cueto lo supera. https://t.co/UaChqoH9gB",
        "RT @moillorens: La vida en sí misma... https://t.co/AHJ5bH6869",
        "Qué bueno este csm.",
        "RT @Gustavo_p4: El delantero Luis Iberico entró en los planes de Universitario, ante la partida de Rengifo y Ugarriza. Suma en la bolsa @li…",
        "RT @heynottheface: My guess is McGregor's next boxing match is a perpetual sword he keeps hanging over the UFC to get what he wants in MMA",
        "RT @_Aqueleyoyo: #GameOfThronesFinale  así estoy https://t.co/NLn592UjkG",
        "RT @prainuzzo: Están derribando el estadio de Cristal con un dragón.",
        "@alevar13 dos años.",
        "Me muero muerta, tuerta y con la boca abierta.",
        "Que bonita está la Premier esta temporada.",
        "Lección aprendida de anoche, no mezclar parrilla con dounuts y chela.",
        "Que jugador Berrios, mamita.",
        "@osomarshall No me siento bien",
        "Me acabo de comer tres Royal medianas de bembos. Tengo que hacer cambios drásticos en mi vida.",
        "Privado paulhoylemusica https://t.co/1FwaiuWHgC",
        "RT @trivela: Luka Modric, senhoras e senhores. https://t.co/IvHMm7aBDL",
        "RT @MundoMadridCF: Ya subieron el gol de Asensio al Pornhub?",
        "RT @Petetekin: Pues si Hillary Clinton era peor, solo se me ocurren hordas de zombies.",
        "ManU, PSG, Milan. Todo bien con Europa está temporada.",
        "Yotun viejo, como te vas a fallar esa en tu debut.",
        "RT @benfowlkesMMA: Bandenay straight up Han Solo'd that man. Hands stuck out in front of him like he's frozen in carbonite and what not.",
        "RT @danrafaelespn: Rd 2 also for Beltran but good fight so far. #BeltranVasquez #boxing",
        "RT @MMAjunkieSteven: That kick WANTED to be a head kick. But it had to settle for being a knee with a foot attached.",
        "RT @UFCONFOX: PERU STAND UP! Humberto Bandenay with the ridiculous flash KO on Martín Bravo! #UFCMexico  https://t.co/ojkPt0XuEc",
        "RT @DannySeguraTV: Yeezus. Bandenay just slept Bravo with a nasty head kick. Huge win for the Peruvian. #UFCMexicoCity",
        "RT @MMAjunkieJohn: Damn, son. Welcome to the UFC.",
        "RT @ufc: UNDERDOG?! WHAT UNDERDOG?!?!?! \n\n@HBandenay!!! #UFCMexico",
        "RT @EmilianoCandido: ¡GANÓ BANDENAY 🇵🇪! ¡ARRIBA PERÚ! #UFCxFOX #UFCMexico https://t.co/lA4FZ5MCvX",
        "HUMBERTO BANDENAY SEÑORAS Y SEÑORES. PRODUCTO PERUANO",
        "@AlejandroCosmo @majosavitzky el popular menú misio de chifa"
      ]
    }
  }
}