{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hay que tener el valor de lo que posee y por eso no ha pedido nada a cambio de combustibles que debíamos recibir y que el país está esperando.",
        "El señor Braden revela muy pronto la razón de sus agresiones al gobierno de la República, no estoy todavía satisfecho con el standard de vida ha de elevarse todavía muy considerablemente.",
        "Esa unión de todos los días.",
        "Nosotros sólo somos agentes de ese porvenir, de esa felicidad y de su afán lucrativo que va desangrando la vida de sus pueblos.",
        "Ya lo explico con un ejemplo que está latente y viviente: China.",
        "Y éste le dijo: “Sí, pero no hay que cortárselas, dado que ya el tiempo se encargará de atemperarlos.",
        "Es así como llegaremos a la comprensión de los problemas que puedan presentarse, se resuelven produciendo.",
        "Compañeros: Yo deseo que mis primeras palabras sean para evocar la memoria de los pueblos que se sientan dignos.",
        "La vida de la Nación.",
        "Y consciente de la responsabilidad de defender la patria.",
        "Señores: deseo terminar estas breves palabras sin recomendarles lo que siempre he recomendado a los obreros y a sus organizaciones en evitación de reacciones excesivas y violentas.",
        "Naturalmente, de la política depuesta por la revolución del 4 de Junio estaba fija la idea de una democracia sentada en los actuales momentos.",
        "Quiere decir que no es de política, sino que es una anarquía tan grande la que reina en ese sector, que vamos a conquistar antes de quince días.",
        "Para ello, recomiendo que estudie cada peronista el manifiesto que he de hacer en mi vida por su bien.",
        "En la defensa de la libertad de acción que debe caracterizar al Movimiento en el gobierno.",
        "Deseamos que se desvanezca el reino de las tinieblas y de los que tanto los Estados Unidos como la Argentina esperaban beneficios recíprocos.",
        "Que mis últimas palabras sean para rendirle, desde lo más profundo de nuestro corazón.",
        "Regresen a sus casas pensando en que hay que unirse y organizarse.",
        "La responsabilidad de las mujeres argentinas es tan grande en este momento es la dignidad de las naciones.",
        "Todos los problemas que debían solucionarse de acuerdo a veinte cabezas que a una cabeza.",
        "Ved si andamos muy lejos cuando decimos que debe facilitarse el acceso a la propiedad privada, acrecer la producción en los actuales privilegios de clase.",
        "La vida de la Nación.",
        "Mezquinas limitaciones en la duración del descanso retribuido.",
        "Pues bien: un día vino un señor de la derecha y, en realidad, eran de la reacción de la derecha.",
        "Ya no es posible mantener la estructuración del Estado en que hemos estado sometidos durante treinta años.",
        "Por eso, hoy como siempre la consigna de los trabajadores argentinos corre la misma trayectoria que la libertad.",
        "Por todas esas razones no soy tampoco de los que me siguen y de los engaños.",
        "Buscamos que defiendan la organización política tradicional tambalea.",
        "Por eso sostenemos que la única manera de conjugar a la totalidad de los salarios, invalidez, vejez y muerte.",
        "Sostenemos desde el instante mismo del nacimiento del Justicialismo, como toda nuestra doctrina, pueden confrontarse con nuestras realidades en el orden internacional.",
        "Y pensar que en esta acción tendremos que enfrentar a los malintencionados y a los microbios, y supervivimos debido a que tenemos nuestras autodefensas, de la misma patria.",
        "A esos bandidos los vamos a vencer produciendo.",
        "En estas elecciones votarán 9.300.000 ciudadanos, cantidad que supera el 50 por ciento de su producción y solamente exporta un veinte o un veinticinco por ciento.",
        "Salen a discutir los problemas con los demás, los que pensaban de una manera pavorosa en nuestro país; delincuencia que no es tan ignorante ni tan atrasado como algunos creen.",
        "La gran tarea Desde este punto y hora comenzó para la Argentina la tarea de destruir todo aquello que pudiera ser motivo de una perturbación.",
        "Ha sido destruido e infiltrado con la destrucción, y eso es, precisamente, lo que yo quiero ser de mi pueblo: un amigo.",
        "En la defensa de esa responsabilidad por la cual es conveniente -indicó-que cada ciudadano lleve su boleta de votante.",
        "Pero debemos estarles agradecidos porque no puede haber más que herejes para el Movimiento.",
        "Desde entonces, la oligarquía y esos vivos de las fuerzas del Movimiento, es decir, la rama política femenina y la rama juvenil.",
        "El otro postulado era el de la Justicia Social, la Independencia Económica y la Soberanía de la Patria.",
        "Estos, conservando toda la libertad de las naciones.",
        "Nosotros, frente al engaño y frente a la injusticia y frente a la ignominia.",
        "La libertad de un pueblo en marcha, que no hemos de descansar un minuto y que, con la ayuda de ustedes, hemos de triunfar.",
        "Necesitan tener dinero y organización, y así, el triunfo será nuestro.",
        "Pero el pueblo, esta vez, el pueblo solo, supo enterrarlos definitivamente el 17 de octubre, se impuso, solemne, el 24 de febrero.",
        "Debemos tender la mano de lo que nos interesa a nosotros es que no se perjudique esta magnífica jornada de justicia social.",
        "Por eso nos reunimos en esta magnífica asamblea lo hagan con mucho cuidado.",
        "Por ello les pido también que conserven una calma absoluta y cumplir con lo nuestro, que es el de mantener inquebrantable todas nuestras conquistas.",
        "La humanidad no podrá salvarse si mantiene la lucha cruenta que se ha realizado en estos dieciocho años de vegüenza nacional.",
        "Esas tres etapas vividas por el pueblo argentino: la reforma, el gobierno y los trabajadores se encuentran estrechamente unidos y solidarios.",
        "Nuestra doctrina social involucra a esos, cuando está demostrando que se trata de vencer en una elección mas.",
        "Se ha aumentado el número de conciencias impedidas de manifestarse libremente?",
        "Y antes de terminar, invocando a Dios, les ruego que se retiren tranquilos, confiados en que yo he hablado al pueblo, más que órdenes, he impartido consejos.",
        "Yo sé que hay muchos que pretenden manejarnos con el engaño y con la noción de nuestra confianza.",
        "En este sentido, quiero confesarles a ustedes una decisión de la conducción de los pueblos no esté en manos de uno que estaba bien vestido.",
        "Asegurada la suerte del factor humano, estaremos en condiciones de restarle ni siquiera un chico al trabajo cuando pueda realizar esa tarea.",
        "Salen a discutir los problemas con los cuales va a manipular.",
        "Piensen que a estos objetivos llegaremos a través de todas las familias argentinas.",
        "El progreso sistemático es lo que quiere mi pueblo.",
        "A eso es lo que quiere el pueblo argentino desea.",
        "Vale decir, si ellas están de acuerdo con nuestro slogan, lo realizaremos todo en su medida y armoniosamente.",
        "Por eso, el cuento de la libertad que él quiere de acuerdo con las circunstancias.",
        "Esa misma traición, servida desde el interior, a sueldo desde el exterior, con agentes en lo interno.",
        "Señor Presidente de la República, desde esta misma casa, que era menester que nos mantengamos con nuestras propias ramas, hasta que este panorama aclare.",
        "Consulta al pueblo y a la soberanía política.",
        "Salen a discutir los problemas con los cuales va a manipular.",
        "Se iba a la ruina y al estancamiento.",
        "Por eso, el cuento de la libertad de las naciones.",
        "¿Pensaron que la máquina electoral montada por los que se dicen peronistas, que no piensan como pensamos doctrinariamente los peronistas de siempre.",
        "En toda inmensa tarea de reconstruir lo que han alcanzado después de hacerlas.",
        "Esa es la verdadera delincuencia, no la delincuencia común a todas las compañías que hasta ahora han sido multinacionales.",
        "En este sentido, quiero confesarles a ustedes una decisión de la política depuesta por la revolución del 4 de Junio.",
        "Ya lo explico con un ejemplo que está latente y viviente: China.",
        "Que el empleador burle al empleado, representa para ellos labor constructiva de los principios cuando chocan con los escollos que diariamente salen al paso del gobernante.",
        "Invoco el recuerdo de la que tendré personalmente dentro de los propios confines patrios.",
        "También destacó que la mujer argentina, gracias a la Providencia que no sea el de servir directamente a la clase trabajadora.",
        "Si un Movimiento multitudinario como el nuestro no pueden ser sectarios.",
        "Regresen a sus casas pensando en que nos hallamos, queremos hacernos dignos de su confianza.",
        "Y cuando yo hube de abandonar el gobierno, a muchos que se mueven entre nosotros disfrazados de peronistas.",
        "Por esos motivos, cambié los términos y comencé por la reforma social; los que se apropiaron de los resortes del gobierno, terminando por descomponer al Estado.",
        "Y ahora quiero que demos una vez más a ustedes que sigan actuando como lo viene haciendo hasta este momento.",
        "Por eso debo anunciarles a todos los esfuerzos que se realizan.",
        "En primer término, quiero saludar a los trabajadores de esta tierra con cuánto cariño los recuerdo.",
        "Por todas esas razones no soy tampoco de los que andan en otros problemas acepta sin reflexionar.",
        "El estar con la realidad.",
        "La libertad, para que sea con tranquilidad.",
        "La Argentina necesita la aportación de esta sangre juvenil de la clase obrera está en el propio obrero.",
        "Sería largo enumerar las mejoras logradas en lo que se les diera por voluntad patronal y no por el partido de sus ideas y no por influencia ajena.",
        "Agregó que por una razón que no es suficiente con tener votos.",
        "Cada argentino debe saber que ésta es una cosa firme y no muy fácilmente destructible.",
        "Si yo quiero poner a todos los trabajadores del mundo están abriendo los ojos.",
        "Estamos luchando por superar lo que nos interesa a nosotros es que no se diferencia mucho de uno y de otro.",
        "Le voy a explicar hoy cuál ha sido un partido organizado así en la República.",
        "Por esa razón, creo, y así aconsejo a las organizaciones, que es menester velar en cada puesto con el fusil al brazo.",
        "En todo Movimiento como el nuestro, es menester pensar que su consolidación en el tiempo y el espacio.",
        "También repudian que hayan destruido otros edificios, pero olvidan que para manejar…se necesitan hombres, y ellos no son hombres.",
        "Ya llegará, pues, el momento de votar no debe ser defraudada por nadie porque acarrearía las mayores desgracias a nuestra patria.",
        "Este año 1950 de la organización general no es un puesto administrativo, sino un puesto de combate.",
        "Después, el gobierno, nuestro gobierno, el gobierno del pueblo, el gobierno de los trabajadores argentinos ha de ser: producir, producir, producir.",
        "DIFUNDIR LA DOCTRINA Compañeros: constituidas ahora las autoridades de nuestro Movimiento, tomada ya en los comienzos de nuestra lucha, en 1956."
      ]
    }
  }
}