{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Al parecer la nube negra estaba solo sobre mi casa y salí con un abrigo que me tiene más encartada.",
        "RT @ClaudiaLopez: Según @MinHacienda colombianos no consumimos pasta, harina, aceite,  salchichas,etc que sí tienen IVA. Eso sólo lo consum…",
        "@JairoVargasPno soy la más aficionada pero seguiré tu recomendación.",
        "Yo siempre crei que Harry potter habia muerto y hoy veo la pelicula y me entero que hasta tuvo un hijo #Desubicada",
        "@DonCactusJack si eso haré, esperar que se pueda",
        "Cuando te hacen una invitación a una convocatoria de trabajo porque les gusta tu perfil, pero la entrevista es al otro lado del continente https://t.co/ApaENmpnSF",
        "Lo lindo que es hablar por teléfono durante minutos con personas que extrañas https://t.co/8xifO34gbN",
        "En menos de 20 minutos 10 taxistas me dijeron que por allá no iban, que no les servía , nos viven vulnerando como ciudadanos y nada hacemos",
        "@NatyGiraldo7 un feliz cumpleaños. Esperando verte pronto",
        "@MovistarCo pésima atención en su punto cerca de plaza de las Américas, filas largas y personal que no conoce los procesos",
        "Bogota sin pico y placa hasta el 10 de enero y delicioso salir así 👌🏻",
        "Dar gracias ✨ https://t.co/X4wPxJlStn",
        "Desconocidos terminaron dando me regalos que por la bonita labor.",
        "Hoy estuve empacando regalos en periódico promoviendo la sostenibilidad del planeta y sin esperar nada a cambio....",
        "Que lindo es saber que dejamos cosas bonitas en las personas https://t.co/iizt5eyRWr",
        "RT @animesa: Si uno baja el muro que tiene insatalado es porque cree que puede permitirse ser vulnerable. Es justamente para no tener que s…",
        "Empiece el día sonriendole al que pasa por la calle, no sabe a quien el pude alegrar el día.",
        "RT @TrinidadRomero: Ver a alguien leyendo un libro que te gusta es ver a un libro recomendándote a una persona.",
        "@SantaFe campeón, la novena y seguimos cantando #santafelicidad",
        "Cántalo León https://t.co/WU1lpdIcOf",
        "Bogotá se viste de rojo y blanco @SantaFe #FinalLigaAguila #La9EsPosible https://t.co/i7PqtYzlS9",
        "Después de una hora de intentos pude maquillarme, esto es progreso https://t.co/q9bc4lxXfm",
        "RT @CLAUDIABAHAMON: Se calcula que por cada árbol se producen 717 papeles de regalo.\nY si empacamos así está navidad? Me gusta la... https:…",
        "Vervdadera teintegrasocial, programas valiosos. El Interno de San Diego abrió sus puertas https://t.co/eEWLo2RBpn vía @ElUniversalCtg",
        "Picota carne de res https://t.co/obPEhAc4me vía @ELTIEMPO",
        "RT @davidrianov: Jajajajaja no puedo con lo de Crepes.",
        "#MontateEnElCambio y haz parte de esta iniciativa https://t.co/eoVCLolTgv",
        "RT @WWFColombia: \"Este año en #LahoraDelPlaneta queremos incentivar el uso de la bicicleta como una verdadera alternativa de movilidad\" #Mó…",
        "RT @WWFColombia: #Recuerda el 25/03 es #LaHoraDelPlaneta y te puedes unir\n1. Votando por tu ciudad\n2.Usando la 🚲\n3. Apagando las luces #Món…",
        "No respeta la cebra, ni el paso peatonal. https://t.co/1LQz57P8YP",
        "RT @charry_manager: Este es el almuerzo que ofrece el restaurante escolar en el municipio de Calarca en el Quindio. \n\nQuieren asesinar la e…",
        "Para los interesados y amantes de la fotografía y la naturaleza. https://t.co/837z7wWKdT",
        "https://t.co/nvAcP5sagT\nEmpezó la recolección de firmas para reducir el salario de los congresistas, iniciativa que necesita de 5M de firmas",
        "RT @fdbedout: La podredumbre Odebrecht destapando el hedor de la corrupción por todo el continente. En Colombia que caigan todos, ¡todos! l…",
        "RT @DiegoTrujilloD: Como es posible que Peñalosa pretenda hacer túneles en la 7a para meter buses en vez de Metro!!! Alguien tiene que para…",
        "22 grados centígrados en Bogotá, en mi oficina la sensación térmica es de 25, oficialmente estamos en tierra caliente",
        "Ame todo del día sin carro y que @JuanValdezCafe de la cll 72 con 9 estaba dando café a quienes iban en bici 😍",
        "RT @MisiaLoaiza: La gente que le da tranquilidad a uno es mi tipo de superhéroe favorito.",
        "Hoy Bogotá me enamoro un poquito más, día sin carro y sol. https://t.co/s3vALQJQVJ",
        "Irónico que en el día sin carro hayan trancones, no creen?",
        "3200 policías para cuidar los alrededores de la plaza de toros. A pero para otros temas de seguridad ciudadana no se puede @EnriquePenalosa",
        "Golllllllll del primer campeón @SantaFe #SuperligaXRCN",
        "por ejemplo, hoy en la marcha de #Bogotamejorsintoreo, gritan \"Petro si, Peñalosa no\".... y pues  el objeto de la marcha no es ese.(2/2)",
        "Uno de los problemas de las protestas en Bogotá, es que siempre resultan con un tinte político, (1/2)",
        "la despedida de uno de los buenos #GraciasYulian @SantaFe #SuperligaXRCN",
        "El tenis es uno de esos deportes de los que no se mucho, pero si es un orgullo ver cómo triunfan los deportistas Colombianos. #Cabal",
        "Y que Dios nos perdone entonces, 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/XEDRq2BMvC",
        "Aunque no lo creamos estamos en el medio Evo, una plaza llena un animal sacrificado, lo que demuestra que no hemos avanzado #BogotaSinToreo",
        "Infórmese, firme y vote cuando tenga la oportunidad, después no se queje #consultaAnticorrupcion https://t.co/0DdHpueIGw",
        "https://t.co/ZTmr5ywLo3 @PabloJaramilloQ viceministro de educación preescolar, básica y media, una buena noticia para la educación del país",
        "Aquí hablando un poquito de equidad de género. https://t.co/BlUYSrwY8T",
        "Increíblemente mi mamá puso uno de esos estados de FB que tienen fondo de color y yo aún no se como se logra eso",
        "\" Haz que la ‘experiencia’ de la marca supere la ‘percepción’ que se tiene de ella\"- Stan Rapp",
        "\"no puedo creer que aceptemos un espectáculo tan absurdo\" ¿y si invertimos en cosas que realmente valgan la pena?\nhttps://t.co/tIEHadPnct",
        "Dios bendiga los asados de los domingos que sirven como almuerzo de los lunes.",
        "RT @mechasmiau: Cada quien elije los ojitos que quiere mirar, los labios que quiere besar, las nalgas que quiere manosear y el corazón que…",
        "RT @moyavictorino: Si es verdad q decenas d funcionarios traicionaron a Uribe sin darse cuenta, estamos ante el presidente más huevon d la…",
        "@PoliciaColombia gracias por no atender, ninguna entidad se hace cargo del tema que lleva varios días. Esto no es protección.",
        "No hay gesto más desinteresado y lindo, que alguien qué pasó por la vida de uno se alegre, porque ahora uno está con una buena persona.",
        "@PoliciaColombia un oso hormiguero está en un potrero frente a zona residencial en Villavicencio. Policía de ambiente no contesta https://t.co/sEdbILC0bf",
        "Y lugares bonitos en mi Colombia querida https://t.co/ejpOiBS8ZJ",
        "Amanecerá y veremos https://t.co/tg7nlJe8tf",
        "A pocas horas de que inicie #LaHoraDelPlaneta @WWFColombia, no olviden de 8:30 a 9:30 apagar las luces.",
        "@lamalaversion total andamos mal de estadísticos en el país",
        "$8.000 al día para vivir? Eso es lo que se gasta en transporte una persona que vive en un asentamiento en Colombia. https://t.co/VElmbU0XxQ",
        "RT @lobferoz: Hoy en lanzamiento Plan Crecimiento Verde y Desarrollo Compatible con el Clima del oriente Antioqueño @cornare @WWFColombia @…",
        "RT @diostuitero: El Día 25 únete a la #HoraDelPlaneta. Os lo dejé nuevecito y os lo estáis cargando. #YoApago25M Apúntate en https://t.co/m…",
        "RT @Iaxonmatheus: Aqui pueden consultar los ciclopaseos🚲 https://t.co/xOBKu5pDaX para apoyar #LaHoraDelPlaneta y no solo es moda la🚲 ayuda…",
        "RT @CaracolRadio: 3 días para #LaHoradelPlaneta Ya nos hemos sumado al mayor movimiento mundial en defensa del medio ambiente. ¿Y tú? https…",
        "Medellín en alerta Roja por contaminación #actuemos https://t.co/Qs2u3FAyOA",
        "Hablando de la calidad del aire en Medellín, los invito a que se unan a la hora del planeta de @WWFColombia https://t.co/ploAugUCpk",
        "RT @WWFColombia: 5 vertientes hidrográficas, 30 grandes ríos y 1.277 lagunas ¡Cuidemos una de las mayores riquezas de Colombia: el agua! #D…",
        "Importante \"lo que deshaces con lo qué haces\". https://t.co/KCBygGD4Qo",
        "Alguien por aquí que conozca de buenas clases de yoga en Medellín o este interesado en tomar clases grupales????",
        "La más consentida del mundo y yo me la quiero llevar a Bogotá https://t.co/Vb8nAqULlm",
        "La bonita Medellín https://t.co/ZRdmCefLEz",
        "Es de los que siempre se ha preguntado como puede hacer para ayudar, le tengo el plan https://t.co/00rnXtfXSl #ColectaNacional2017@TECHOcol",
        "RT @Deberia_poder: A este paso un pasaje en el metro elevado de Enrique sí va a costar lo mismo que un paseo en helicóptero.",
        "Que yo esté más ubicada en Medellín que el de uber explica porque voy tarde 😬",
        "Mi mamá lleva siete días sin verme y me habla solo para esto, así nos demuestra su amor https://t.co/0tSHPHez2R",
        "https://t.co/aMuJRWE34E así como cuando Bogotá me recibirá con malas noticias 🙄🙄",
        "Hoy me sentí menos rola en Medellín porque todos los del bus le preguntaban al conductor direcciones.",
        "Con este tráfico y este clima es como si estuviera en Bogotá",
        "Por las que lucharon, luchan y lucharán, para que nuestros derechos se respeten de igual forma que los de los hombres #WomenSupportingWomen https://t.co/GS94w47kFh",
        "RT @CineTvCafe: Condenan a muerte a un colombiano por narcotráfico, amplia cobertura.\nAsesinan un líder social, qué es un líder social preg…",
        "El vídeo del eurodiputado, diciendo que las mujeres debemos ganar menos, deja en evidencia que estamos años luz de la igualdad de genero",
        "#NoEsHoraDeCallar https://t.co/BI0lhvl8Jf",
        "Las FARC inician el proceso de desarme y a mí sí me parece que es algo para alegrarnos como ciudadanos. #AdiósALasArmas",
        "Cuando el descaro tiene nombre y algunos no tienen memoria. https://t.co/igj2NGAh5f",
        "Vean este video de @SofiGomezU una berraca #girlspower https://t.co/L8GdHeV45i",
        "Así celebramos #Los76DelLeón https://t.co/4NTpVhNjXf",
        "Lo peor de todo es que después de más de 12  años de malas administraciones en Bogotá, creímos que no podía ser peor #inocentes",
        "@EnriquePenalosa no pudo con el metro, pero si transmilenio por la séptima. Nos están tumbando .....",
        "Acabo de ver a @SofiGomezU y @GOYOCQT en el comercial de Erika. Parece muy lindas, hasta me dieron ganas de comprarlo y todo.",
        "RT @WWFColombia: #VidaSilvestre | El tráfico ilegal de especies ocurre en casi el 30% de las áreas protegidas a nivel mundial. Más en➡https…",
        "RT @abuitrag83_Beta: \"Los activos más valiosos de las empresas modernas se van a la casa todos los días y pueden decidir si regresan o no a…",
        "Es demasiado contraproducente, eso de pedir la opinión de alguien y escuchar lo que no queremos.",
        "RT @SandSuarez: \"No generalices, son poquísimos los casos de misoginia\".\n\nEn 10 años: 34.571 casos de feminicidios, 3.658 condenas.",
        "Hoy es Sara mañana podría ser su hermana, su mamá, su hija, usted o yo. Cansada de sentirme insegura en esta sociedad #NiUnaMenos #alzalavoz https://t.co/Q0bWuBGM75",
        "RT @todoalnatural: Si hay algo más peligroso que un fanático religioso, es un fanático religioso con poder político."
      ]
    }
  }
}