{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que sea menos tóxico no significa que sea sano.",
        "RT @KeniaRomero: No confío en la gente que odia las bodas, ¿a quién no le gusta verse guapo mientras toma y come gratis?",
        "RT @werevertumorro: Quién le dirá al corazón que jamás nunca te tendré",
        "RT @CarlaMorrisonmx: Prefiero la calma de mi soledad que la inquietud de tu compañía..",
        "RT @CosasMexicanas_: Ese momento cuando aceptas que nunca vas a estar en forma https://t.co/FugrX4xZGY",
        "RT @BellaDementeVIP: Yo todo el día  |  Ah, pero a las 3am https://t.co/VfX5ANSEjk",
        "Necesito más vacaciones! 😩",
        "When our actions say what words never can...",
        "Día 4 ✅",
        "Cuando estoy enojada tomo decisiones como si estuviera ebria. 😞😣",
        "RT @Letuitero: No trates como Prismacolor a quien te trata como Mapita.",
        "@yuyacst ¿Por qué es tan perfecta? 😭😭😭",
        "RT @pictoline: ¿Viste las luces que aparecieron en el cielo durante el #Temblor? \nSi sí, fuiste testigo de un fenómeno MUY raro\n\nAsí es com…",
        "@mily2295 Lo único que tenemos... 💔",
        "RT @razagave: \"No hemos roto relaciones con Corea del Norte\"... sólo expulsamos a su embajador por solidaridad con Trump.\nAtte.\n#ElAprendiz…",
        "RT @fdbedout: Sigan negando el cambio climático. https://t.co/l5n6ZeqCrt",
        "@mily2295 ah ok JAJAJA Que pasho? 🤔",
        "RT @molemkt: Arrepientanse pecadores. https://t.co/hqzlZUkmJj",
        "RT @cherilewisg: Los huracanes tienen nombres de personas porque un fenómeno de esa naturaleza solo es comparable al poder de destrucción d…",
        "RT @BellaDementeVIP: OMG 😭\n#Sismo #Temblor https://t.co/6TtXF2LpXI",
        "RT @SEGOB_mx: Recuerda después de un #Sismo sigue las recomendaciones de @PcSegob mantente informado ⚠️ https://t.co/mTBvVAQOcm",
        "RT @BullyingFutbol: Inundaciones\nHuracanes\nSismos\n\nSe va a acabar el mundo y no veremos a Cruz Azul campeón. 😂",
        "RT @Freakaazoid: Con lo fuerte del temblor hasta se cayeron mis ilusiones de andar contigo.",
        "@DanDzP Un café si quieres. 😌",
        "@DanDzP Unfollow 🙄😂",
        "RT @EresInteligente: \"Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu actitud. No te quejes\". Maya Angelou.",
        "RT @Javisness: Todavía no tengo novia y ya quiero terminar con ella.",
        "RT @yosoyfabu: El que es fiel en lo poco, es fiel en lo mucho.",
        "Quiero, necesito, exijo tiempo para ver Netflix. 😭😫",
        "RT @ElFinanciero_Mx: Fin del programa para 'dreamers' tira ganancia del peso https://t.co/3ptR8L3M5c https://t.co/9xjdfwcwhG",
        "RT @AlmaDeliaMC: A veces tengo ganas de mandar todo y a todos a la chingada pero luego me acuerdo que ya vivimos en la chingada y se me pas…",
        "RT @soyMargarlto: animo yaes lunes casi biernes",
        "RT @eleconomista: De Trump dar por finalizado el DACA, 622,170 dreamers mexicanos sufrirán las consecuencias. https://t.co/6o8DaiptFy",
        "RT @ClubSantos: #NuevaFotoDePerfil https://t.co/b0pGf7c8ok",
        "RT @YayoGutierrez: Ugh, que rico es cuando te deja de gustar eso a lo que te querías aferrar.",
        "RT @sofffiaaa: Buenos días. Les deseo un día libre de personas que presumen lo cansadas que están por haber salido tanto el fin.",
        "RT @eleconomista: #Entérate: Entre los países de la OCDE, México ocupa la última posición en gasto público social &gt;&gt; https://t.co/m24L9DzK9h",
        "RT @MOJARRAA: Si te sientes bien contigo entonces estás haciendo lo correcto. 🐟",
        "RT @WattSopa: Te iba a mandar un mensaje de buenas noches... https://t.co/PZFDz7nSBs",
        "Mientras tanto dame un beso atrincherado de esos que por ser culpables son como agua en el desierto.",
        "RT @Letuitero: Cuando alguien te diga que ya comiste demasiado como para pedir el postre, deja de hablarle, no necesitas ese tipo de negati…",
        "RT @YayoGutierrez: Shouldn't be so complicated.",
        "@Paaola_Rm Calla! Que se me va a sebar ☹️😩😂 disfrútalo! No me agüito 😚😌",
        "RT @NetflixLAT: Quédate con quien NUNCA vería un episodio sin ti.",
        "Cuando tienes casa sola y estás más sola que la casa https://t.co/dHGU2zoihe",
        "RT @sofffiaaa: A los políticos les vale madres que haya más socavones porque ellos roban para poder irse en helicóptero.",
        "RT @Letuitero: *Saliendo del Gym*\n\nYo: ¿No debería desayunar tacos?\nGym: No\nCartera: No\nDieta: No\nLonja: No\nUniverso: No\nYo: Me da dos orde…",
        "RT @Javisness: Necesito una cuba. O siete.",
        "RT @dashboardmusic: anything at all to break the silence.",
        "Me caga querer hablar con alguien y que no se pinches pueda porque está con el puto celular.",
        "¿Qué pasho? 😂 Totalmente 😍 https://t.co/PKLycDc5qK",
        "Avísenle que la carrera es el sábado #PorqueNuevoIngreso 🙄 https://t.co/ipyUzEGr6h",
        "RT @MirreyNoble: Sí, Facebook. Hoy tengo recuerdos con esa persona, igual que todos los pinches días. \n\n¡Ya déjame en paz!",
        "RT @Letuitero: Qué pinche susto, casi beco a un niño en el cajero https://t.co/bHuvjsGGL6",
        "RT @sofffiaaa: Si están teniendo un mal día sólo piensen que hay personas que no se ven bien ni con filtro.",
        "RT @silviaolmedo: La respuesta a muchas de tus preguntas: no pidas peras al manzano",
        "RT @mezcalamores: You can stay in my head but not in my life. #MezcalAmores #MezcalAmarás #Mezcal #BeboDelSolSuSangre https://t.co/gXRRrAAw…",
        "@mily2295 Pa' que te digo que no si si! Totalmente. 😖",
        "RT @rominallanes22: Con el tiempo uno aprende que tener paz y tranquilidad mental es lo mas importante, incluso si eso significa sacar a pe…",
        "RT @Javisness: Vete comprando unos lentes de sol, porque nuestro futuro es brillante beibi.",
        "Ya se porque no me gusta mi carrera y ya se que me hubiera gustado estudiar. 😬",
        "RT @SergioADippW: No te rindas... \n\nLas mejores cosas, toman más tiempo.",
        "RT @ClubSantos: LEÓN 1-2 SANTOS | #SinGuerrerosNoHaySantos\n\n¡Victoria Guerrera! ¡DALE SANTOS! 💪⚽\n\nFin del partido. Termina la racha adversa…",
        "RT @SergioADippW: CORONA!!!!!! \n\nDebe ser titular el viernes contra Panamá en el Estadio Azteca.",
        "RT @el_viejopaulino: JAJAJAJJAJAJAJA😂 https://t.co/7GjhuyksjB",
        "Cuando subes historias para que alguien en especial las vea, te hable y funciona https://t.co/HsTDZczUfa",
        "RT @JorgeSG98: \"Si no les gusta mi clase, se pueden ir\" https://t.co/JTBuL9VCLr",
        "RT @GmoSheridan: Claro: la diferencia entre el dedo de AMLO y el de Peña Nieto es que el dedo de AMLO es amoroso.",
        "RT @JavierLopezDiaz: \"No son buenas las comparaciones, pero lo que vimos del @ClubPueblaMX hoy contrasta con @LobosBuapMX con ganas y coraz…",
        "RT @ClubSantos: SAN 1-1 CHI | #SinGuerrerosNoHaySantos \n\n81' ¡Goooooooool de @julitofurch! ¡Se iguala el marcador en el Corona! https://t.c…",
        "RT @Letuitero: Todos necesitamos a alguien que de vez en cuando nos mire como chilango cuando ve el mar por primera vez.",
        "La única forma de valorar algo es perdiéndolo, el huachicol por ejemplo. 😥😂",
        "😂😂😂 Causan un poco de lástima https://t.co/NC4DJHlGJV",
        "RT @eleconomista: ¿Sabías que el \"#Hashtag10\" se usó por primera vez justo hace 10 años y fue en Twitter? https://t.co/I5zCE2doXG https://t…",
        "RT @hectorguilleng: cuando te gusta el cotorreo https://t.co/CcGKisyRZ0",
        "RT @NetflixLAT: Nada dice \"hogar\" como la combinación pantalones cómodos + Netflix 😌",
        "RT @Letuitero: Si Michael Jackson viera cómo aclaran su piel con filtros en sus fotos, se vuelve a morir.",
        "RT @yosoyfabu: https://t.co/s9wkeeOUEa",
        "RT @soyMargarlto: yano ay musica enel esporifay de julion albares ni bideos enel yutub adeser feo ser el",
        "@MagdalenaMRR1 🤔🤔🤔 A quien te vas a unir?",
        "RT @11carlosV: Nuevos retos 🌊 !Listo! @adidasMX #Heretocreate https://t.co/kqdDAO8NP3",
        "@DvnDiazG Gracias 🙈 jajaja",
        "@aralandia Si no repruebo ninguna, si. 😥",
        "RT @_MonicaLorena: Rafael Puente, DT Lobos Buap previo al partido vs Atlas: \"La gente se va a divertir porque veo a Atlas siendo agresivo..…",
        "RT @alexviddom: Olviden el Eclipse. YA HAY PAN DE MUERTO, REPITO YA HAY PAN DE MUERTO. https://t.co/2mHinxK61W",
        "No es bonito, pero está bien. 👍🏼✊🏼",
        "RT @HistoriaEnFotos: Eclipse solar sobre la gran muralla de China, 1 de agosto de 2008 https://t.co/0jvqtiZi04",
        "Mi nuevo yo con el antiguo tu encajarían mejor.",
        "RT @joe_trouble: Lo quieres tanto que ya lo perdiste.",
        "Qué triste es darte cuenta en tu último cuatri que es más bonito tomar clase en las tardes. ☹️",
        "😂😂😂 https://t.co/rUSh2DneQh",
        "RT @rominallanes22: Ya no me gustes si ok gracias bye.",
        "RT @rominallanes22: Uy perdón por no pelarte, la verdad estoy muy ocupada siendo feliz.",
        "Por eso México no progresa. Ne memen 🙄 https://t.co/n5abyJJ4wy",
        "Con razón todo mal conmigo. https://t.co/GjyXvDIVUb",
        "RT @IIglesiasReina: #OFICIAL El @ClubDeCuervos comienza una nueva etapa. Me enorgullece presentar a los Cuervos Salvajes de Nuevo Toledo. h…",
        "RT @ChumelTorres: Popocatépetl, no empieces con tus mamadas, plis.",
        "RT @NetflixLAT: Cosas para las que siempre hay lugar:\nUn postre 🍧\nOtro episodio 📲\"",
        "RT @InvictosSomos: ¡¡QUÉ GOLAZAZAZAZAZAZO DE AMAURY ESCOTO!!",
        "RT @EdieHdez: Gooooooooool 🐺🖤🖤"
      ]
    }
  }
}