{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Best Song ever &lt;3",
        "@MiaCavero @jocapepo tienes problemas con la salud, dinero y el amorrrrrr, tu mujer no te lava, no te plancha....... xD #ocio",
        "RT @MisterBombillo: Escribe borracho, edita sobrio.",
        "En la vida no hay próxima vez, no hay segundas oportunidades, en la vida es ahora o nunca.",
        "RT @SantiagoJHdz: —¿Oye mamá, te gustó el iPhone que te regalé?\n\n—Sinaloa.\n\n—...\n\n—dhak Jamaica.\n\n—Mejor te marco mamá.",
        "Madrugando para la rica playita #chichirivichibeach",
        "Na guara que ricas vacaciones 🐣",
        "A horas de terminar el año y a empezar con mucha fe y mucho amor el 2014. #Excited",
        "Pero que chamo para más 👌",
        "La dicha de la vida consiste en tener siempre algo que hacer, alguien a quien amar y alguna cosa que esperar.",
        "Great day. http://t.co/zpKDB8d4fg",
        "Después de un día largo de viaje hace bueno una rica Arepa #dale",
        "Free time #McDonald's http://t.co/jKo07BG4B7",
        "Nunca sabes cuan fuerte eres hasta que ser fuerte es la única elección que tienes. Y cuando esto sucede, eres intocable.",
        "El tiempo no siempre te ayuda a olvidar , pero sí a madurar y entender las cosas.",
        "Lo nuestro fue tan fugaz, que una estrella nos vio y pidió un deseo…",
        "@PierinaChokke tu haciendo ejercicios?",
        "...en un instante me di cuenta que era mi esperanza rota, que salía por mis ojos tibia y salada.",
        "En ese instante sentí que algo en mi interior se rompía, era mi corazón, pero no... el corazón no se rompe...",
        "RT @UnaFraseSincera: Espero que lo que estás buscando, valga más de lo que estás perdiendo.",
        "RT @UnaFraseSincera: Ojalá cuando estés a punto de olvidarme, alguien te pregunte por mí.",
        "A veces hay que aceptar que algunas cosas no volverán a ser como antes.",
        "@13Grecia02 porque ese nickname?",
        "@13Grecia02 puedes explicarme porque 13?",
        "RT @iSiPeroNo: Contigo todo, sin ti... Nada.",
        "#diaespecial hb daddy y Dafna &lt;3",
        "No diré eres mi vida pero la razón de ella.",
        "RT @sabiasundato_o: \"El mayor error del ser humano es intentar sacarse de la cabeza aquello que no sale del corazón\". Mario Benedetti",
        "RT @DATOSEXUAL: El contacto visual es vital para conectarte física y espiritualmente con tu pareja en la intimidad.",
        "Porfiiinnn en casa después de estar en un cuarto con nebulación u.u espero que haya valido la pena faltar a mi reencuentro o.o",
        "Me siento revitalizada y estoy lista para disfrutar de la vida. “Estoy llena de energía entusiasmo y agradecimiento”",
        "Se deberia escuchar previas.",
        "@PierinaChokke juju por ahí... y lo cha :D",
        "Que rico clima n.n #extrañé",
        "La gente se queja mucho, pero se acobardan a la hora de actuar. Quieren que todo cambie, pero se niegan a cambiar.",
        "RT @ModaYoTeAmo: El cariño que se pierde por una decepción nunca regresa.",
        "No hay mucho que decir, cuando el que habla es el corazón.",
        "Qué mi rey?",
        "El amor no se trata de edades, distancias o sociedades; se trata de dos corazones queriendo ser uno.",
        "@SteeefaniB pff cuando nos reunimos?",
        "soy de esas personas que se dan cuenta de muchas cosas, pero no dicen nada.",
        "RT @ladepe: La ejecución de infraestructura accesible en la vía pública permitirá mejorar la calidad de vida de los ciudadanos http://t.co/…",
        "RT @FIL0S0FIA: No sufras por alguien que le da igual tenerte o no.",
        "RT @UNoticias: ¡Se acabó la espera! Blackberry Messenger estará listo hoy para iPhone y Android http://t.co/8TVzSesXXi",
        "RT @TodosConJesus: Dios nos puso en el mismo camino, pero dependerá de nosotros caminar juntos.",
        "RT @sabiasundato_o: ¿Galletas tan adictivas como cocaína? http://t.co/ZYyOgwn6Yb",
        "Respeto a una relación debes tener.",
        "RT @DATOSEXUAL: Si haces reír a una mujer...le gustas, pero si una mujer llora por ti...te ama.",
        "Celia Anicama es la única congresista que se abstuvo en votar a favor de la suspensión de Michael Urtecho.",
        "Con 98 votos a favor y 1 abstención, Pleno del Congreso aprueba suspender por 120 días a Michael Urtecho.",
        "UJUM! http://t.co/2WYesGiPTW",
        "Pero con el tiempo verá, que lo que cuenta a veces no es lo que se da, sino lo que se cede.",
        "me estreso con estos trabajos #MORIRE",
        "Me voy a divertir de hoy en adelante :)",
        "¿Sabes qué es lo que más odio? Que todavía te amo.",
        "Eres esa persona a la que quiero como a nadie más.",
        "RT @TodosConJesus: Dios es quien pone en tu camino a las personas correctas en el momento correcto.",
        "El Truco está en hacerla reír antes de dormir y mandarle un mensaje de buenos días para que esa sonrisa le dure todo el día.",
        "RT @Huesud0: Soy tan guapo que ahorita que salí, la calle ya estaba toda mojada.",
        "Ahh el primo se la esta haciendo haha.",
        "@MiaCavero abril &lt;3",
        "RT @StacyAD0510: Nada mas feliz que estar a su lado♥",
        "Nunca he sentido que podría entregar mi vida por alguien. Ni una sola vez.",
        "El asunto más preocupante para mí es que nunca he amado de verdad a nadie. En toda mi vida nadie me ha gustado de forma incondicional.",
        "@Dikitalopez practica :D",
        "El tiempo es una cierta parte de la eternidad.",
        "@IndecopiOficial Full ofertas.",
        "@iUnCeloso @MasQueEgo Fatal!",
        "wuuuu! @Mar_yeah",
        "Mi musulmán &lt;3",
        "@TrendysMx @TipsKids Como debe ser.",
        "Today is Saturday? I don't think so!",
        "Tu cuerpo no es común, sin instrumentarla solo yo lo entiendo.",
        "Conclusiones del Proyecto Libro Azul: las observaciones de ovnis obedecen a histeria, fraude, psicopatologías o malas interpretaciones.",
        "RT @DichosDChicas: Las palabras que más duelen vienen de los que más quieres.",
        "@Mar_yeah @jocapepo buena con esa! Esa es.",
        "Te extraño demasiado, ¿sabes?.",
        "Deseaba no sentir la necesidad de tenerte.",
        "Fujimori tuvo un infarto cerebral http://t.co/zvahzAQdbH",
        "Yo y mis ganas de estar a tu lado.",
        "Te soñé en mi vida, te viví en mis sueños.",
        "Interiores Nórdicos con Encanto. | Decorar tu casa es http://t.co/lT4e4aAYQe http://t.co/uDRxRmLBTh",
        "No creo en el azar, solo creo en tu sonrisa y tu mirada de cristal.",
        "@Sandro_Vela chanox el sonriente :)",
        "WTF! Vomitan sobre Lady Gaga en pleno show (+ Video + GIF) | E! Online Latino | Andes: http://t.co/i8hPRQpNxU",
        "Tu mami, tu reyna, tu cielo por siempre.",
        "Y porque te gusta ese tipo? (Fueron celos?)",
        "@Sandro_Vela :P",
        "Al que madruga Dios le ayuda.",
        "RT @sabiasundato_o: En una excitación, el clítoris dobla su tamaño. La vagina se expande y el punto G puede llegar a ser del tamaño de una …",
        "Ese amor que me mata! &lt;3",
        "Necesito tu presencia, eres como el sol de Abril, el que me quema :)",
        "RT @mauricioislas: Hombres: Si una mujer es fría y calculadora, es porque cuando fue tierna y amorosa la lastimaron, así que entiendanla.",
        "RT @PalabrasConAmor: Los novios sin “amiguitas” son los mejores. \n-TODAS las mujeres.",
        "Cada fracaso es una re oportunidad para comenzar #lavidaesungranviaje",
        "Sin noticias tuyas!",
        "RT @MisterBombillo: Lo bueno de los años es que curan heridas, lo malo de los besos es que crean adicción",
        "@noticiAmerica asuuuu #indignada",
        "CONECTATE.",
        "@CAVorgVE la cosa esta muy arrecha, vale."
      ]
    }
  }
}