{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Fallece en caminos de Guanajuato: El conductor de una moto y su acompañante fueron golpeados por un tráiler Redacción Guanajuato.- Un...",
        "Muere pareja prensada en Chihuahua: Según las autoridades, el vehículo iba a exceso de velocidad, por lo que se cree que el conductor...",
        "Viola joven a su prima de 5 años: Un adolescente de tan sólo 15 años fue arrestado por la violación de una niña, en Aguascalientes Re...",
        "Mexicano en Paterson pedirá apoyo a nuevo alcalde: El empresario Félix Gutiérrez busca mejorar las condiciones de negocios en el área...",
        "Cisco CEO complains to Obama over NSA equipment-tampering: Cisco CEO John Chambers has complained directly to President Barack Obama ...",
        "Store byggefirmaer udnytter Pihls konkurs og rykker ind i Danmark: Entreprenører som hollandske Royal BAM og tyske Züblin satser stor...",
        "Northside-aflyser gør skaden god igen: Den roste sangerinde St. Vincent giver to danske koncerter i efteråret.",
        "The Savage Rose kigger med vildskab i bakspejlet: Annisette og co. har genindspillet fem sange i mere varmblodede udgaver.",
        "Politiet indleder klapjagt mod uvorne cyklister og knallertkørere: Bøder på op til 1.000 kroner venter i denne uge dem, der overtræde...",
        "Per Vers i fængsel: »Da vi var færdige, gav HA'erne kage«: Uanset om Per Vers spiller koncert for rockere eller holder båltale i Gram...",
        "¿Europa? Sí, con más control y transparencia: No sirve el discurso de los viejos partidos de que a Europa se va a defender los intere...",
        "La mujer de Maragall: “Pasqual está contento de ayudar a su hermano”: Navarro evita polemizar y subraya el \"afecto y respeto\" del PSC...",
        "The Science of Removing Graffiti From a Priceless Work of Art:  In the fall of 2012, a vandal approached a painting by Mark Rothko ha...",
        "Endesa solicitará la reapertura de la central nuclear de Garoña: Madrid. (Europa Press).- El presidente de Endesa , Borja Prado, ha a...",
        "Mainar, condenado por el asesinato del alcalde de Fago, hallado en coma en su celda",
        "Cannes: Arclight Shops Oliver Hirschbiegel WWI Pic ‘The Guns Of August’: Oliver Hirschbiegel scored with his WWII final days of Hitle...",
        "Commit An Hour a Day to Improving Your Skills at Work:  As Trent, over at The Simple Dollar, puts it, \"an hour a day keeps the pink s...",
        "Video: Commencement speaker lashes out at “arrogant,” “immature” student body: Trigger warning.\nCall this The ... http://t.co/QyDBSqfnFD",
        "A Government that does Nothing? Sign Me Up!: The Coalition has been branded a \"zombie government\" for taking an early break this week...",
        "Putin viaja a China para firmar histórico acuerdo de suministro de gas ruso:  Moscú y Beijing ya legalizaron un memorándum que adelan...",
        "AT&amp;T aims for TV's future with $48.5B DirecTV deal: Priming itself for the age of Internet-delivered video, AT&amp;T Inc. said it would b...",
        "Bildu pide el voto “rebelde” de los jóvenes para crear grietas al sistema: La coalición subraya que Europa está \"enferma\" por el paro...",
        "Héroes del Silencio: Mileyma Izquierdo La sociedad que somos hoy es el reflejo de lo que fuimos ayer y el pronóstico, por excelencia,...",
        "El Manchester United ficha al holandés Van Gaal como entrenador por tres temporadas",
        "HOWARD KURTZWhy Hillary Clinton'shigh numbers won't last: EMILY MILLER: Clinton can't shoot straight on gun controlCheney says Clinto...",
        "Arabia Saudita suspende importación de carne de Brasil por caso de “vaca loca”: Foto AVN Arabia Saudita suspendió “provisionalmente” ...",
        "Josef Joffe: «EE.UU. tiene un largo camino ante sí, mientras que Europa está muriendo»: No solamente es falso que el poderío norteame...",
        "Las diez citas más esperadas de la festivalitis veraniega: He aquí diez de las que más furor y expectación está desatando ...",
        "La Audiencia Nacional anula los 156 despidos previstos por Panrico: La Audiencia Nacional considera injustificados los 156 despidos q...",
        "Más de 49.600 familias perdieron su casa en 2013, un 11 por ciento más que un año antes: Más de 49.600 familias, en concreto 49.694, ...",
        "Ana Pastor, sobre el machismo: lo importante es que no te den un puesto «por ser mujer»: Sigue habiendo machismo en nuestra sociedad,...",
        "¿Eres una «malamadre»?: El hijo de una «malamadre» nunca dirá «mi madre hace las mejores croquetas de la Tierra», porque esa madre nu...",
        "10 Things In Tech You Need To Know This Morning (T, DTV, GOOG, FB, TWTR): Welcome to Monday. It's a cool start to the day here in New...",
        "La Audiencia Nacional declara \"injustificados\" 156 despidos planteados por Panrico",
        "España, entre los países de la UE con menor tasa de empleo tras la caída provocada por la crisis",
        "El Salón del Cómic cierra tras recibir 106.000 visitantes y aumentar las ventas",
        "Expomanga bate su récord histórico de asistencia con más de 40.000 visitantes",
        "Schools in US growing more separate and still unequal: (http://t.co/5HyfX3ghd1) —Sixty years after the U.S. Supreme Court ended \"separ...",
        "NASA's saucer-shaped craft preps for flight test: (http://t.co/5HyfX3ghd1) —NASA's Low-Density Supersonic Decelerator (LDSD) project, ...",
        "Human heart beats using nearly billion-year-old molecular mechanism: (http://t.co/5HyfX3ghd1) —We humans have been around for about 2....",
        "Image: Hubble sees starbursts in the wake of a fleeting romance: (http://t.co/5HyfX3ghd1) —This image from NASA/ESA's Hubble Space Tel...",
        "‘Presume de negocio’ premia las mejores ideas de pymes y autónomos: Telefónica Flagship Store pone en marcha la primera convocatoria ...",
        "WhatsApp desaparece de la Windows Phone Store: La versión de Windows Phone de WhatsApp ha sido retirada, sin conocerse las causas exa...",
        "Spar macht kräftig Kasse: Lebensmittel-Riese verdiente unterm Strich 188,6 Mio. Euro, nach 100,9 Mio. Euro im Jahr davor.",
        "Plus de 162 000 morts depuis le début de la guerre en Syrie: C'est le dernier bilan fourni par l'Observatoire syrien des droits de l'...",
        "El PP se conforma con seis millones de votos el 25-M: El PP se ha marcado el objetivo de alcanzar los seis millones de votos en las e...",
        "La cerveza vuelve a 'refrescar': Anheuser-Busch recupera el consejo de compra: Si las ranas del mítico anuncio de Budweiser -cerveza ...",
        "Músculos artificiales: el plan de Japón contra una sociedad superenvejecida: Japón, uno de los país más envejecidos del mundo, busca ...",
        "UGT lanza un test 'online' para identificar y combatir el estrés de los trabajadores de la enseñanza: La Federación de Trabajadores d...",
        "El Bundesbank alerta de que el crecimiento se ha desacelerado en el segundo trimestre: El Bundesbank, banco central de Alemania, ha s...",
        "La Audiencia Nacional anula los 156 despidos previstos por Panrico",
        "Uno de cada cuatro trasplantes se hace con órganos donados en otras autonomías",
        "¿Por qué Google quiere un servicio en «streaming» de videojuegos?",
        "Más de 160.000 muertos, 54.000 de ellos civiles, en tres años de guerra civil siria",
        "Una perra criada entre gatos cree que es un felino",
        "Detienen a un joven por instalar una «app» espía en el móvil a su pareja para controlarla",
        "'Norways Constitution is More Enduring' Claim Academics, Despite its 316 Amendments: Using criteria which some American constitutiona...",
        "Conservatives Wheel Out Boris Johnson In Final Push To Save Election Bid: The Conservative Party has wheeled out the Mayor of London,...",
        "India's New PM: 'Israel's Best Friend in South Asia': India’s Prime Minister-designate Narendra Modi’s record shows he is serious abo...",
        "La Audiencia Nacional anula los 156 despidos previstos por Panrico: La Audiencia Nacional considera injustificados los 156 despidos q...",
        "Más de 49.600 familias perdieron su casa en 2013, un 11 por ciento más que un año antes: Más de 49.600 familias, en concreto 49.694, ...",
        "Ana Pastor, sobre el machismo: lo importante es que no te den un puesto «por ser mujer»: Sigue habiendo machismo en nuestra sociedad,...",
        "¿Eres una «malamadre»?: El hijo de una «malamadre» nunca dirá «mi madre hace las mejores croquetas de la Tierra», porque esa madre nu...",
        "Libyen: Regierung stemmt sich gegen kämpfende Milizen: \n                                        \n                                  ...",
        "Sport und Gesundheit: Vom Kampf zum Krampf: \n                                                    \n                                   ...",
        "Plattenkabinett: \"Aus großem Bizeps erwächst große Verantwortung\": \n                                                    \n            ...",
        "Ukraine-Krise: Putin ordnet Rückzug russischer Truppen an: \n                                                    \n                    ...",
        "Moody's sluit Ierland weer helemaal in armen: 12:54 Deutsche Bank kleurt de nieuwsstroom op maandagochtend. De bank lanceert een fors...",
        "Eén op twee Europese 55-plussers werkt: 12:54 Het aantal 55- tot 64-jarigen dat (nog) aan de slag is, is vorig jaar net boven 50 proc...",
        "Fikse dreun voor Griekse regering: 12:49 Bij de lokale en regionale verkiezingen in Griekenland van zondag kreeg de huidige regerings...",
        "Busongeval in Colombia eist 31 kinderlevens: 12:46 In het noorden van Colombia zijn zondag 31 kinderen omgekomen bij een busongeval. ...",
        "Turkije stelt actieplan voor mijnen op: 12:43 De Turkse overheid stelt een actieplan op om de veiligheid in de mijnen te verbeteren. ...",
        "In der Wüste auf den Spuren von Darth Vader: \"Star-Wars\"-Filmset soll Touristen in den Süden Tunesiens locken",
        "Hochwasser: Seuchengefahr in Bosnien: Tierkadaver könnten das Wasser verseuchen. Eine tödliche Gefahr geht von Landminen aus den 90er...",
        "Song Contest 2015: Wien laut Umfrage präferierter Austragungsort: Als Moderatorin wird Mirjam Weichselbraun bevorzugt.",
        "Dassault dévoile son Falcon 8X : le dernier né de ses avions d'affaires: Le Falcon 8X sera assemblé dans l'usine historique de Dassau...",
        "MotoGP se pregunta qué le ocurre este año a Jorge Lorenzo",
        "L'ex-trader Jérome Kerviel : \"je rentre en France\": L'ex-trader de la Société générale Jérôme Kerviel a repris dimanche à 19h sa marc...",
        "Charente-Maritime : le cheval d'une cavalière tombe dans le canal de Marans: La scène s'est passée dimanche à Dompierre-sur-Mer, près...",
        "Massa augura un \"mayor riesgo de percances\" en Mónaco",
        "Météo : risques d'orages violents dans le Sud-Ouest: Après les chaleurs de ce week-end, de forts orages sont attendus dans la soirée ...",
        "Pamela Anderson revela que fue violada a los 12 años",
        "A Rare Pre-Trial Interview With Occupy Activist Cecily McMillan: When Mashable asked 25-year-od Occupy Wall Street activist Cecily Mc...",
        "Microsoft, SAP Strengthen Ties With Mobile, Data, Cloud Partnership: Microsoft and SAP are two old-school enterprise vendors that hav...",
        "Adidas app to print Instagram snaps on your shoes: Add a selfie to your sneakers or decorate your daps with a new app from Adidas tha...",
        "AT&amp;T to acquire DirecTV for $48.5B in blockbuster deal: Acquisition creates a powerhouse for services in the home, allowing AT&amp;T to p...",
        "The Best Web Services That Work Anywhere Using Email:  Some smart Web apps can do things you want if you just send them an email. Be ...",
        "El bróker que hizo perder 4.900 millones de euros a la Société Générale ingresa en prisión:  Jérôme Kerviel, el bróker que provocó pé...",
        "Fiesta de menores en una discoteca con salida oculta a una vivienda privada de Madrid: La sala Records, paralela a la avenida de Amér...",
        "Muere el director de fotografía de «El Padrino» y «Manhattan»:  Gordon Willis, director de fotografía de la trilogía de «El Padrino» ...",
        "Detienen a un joven por instalar una «app» espía en el móvil a su pareja para controlarla: Un joven de 23 años que responde a las ini...",
        "El falso anticáncer Bio-bac, a juicio: El producto fue consumido por 2.030 personas entre 1998 y 2002. Se vendía también como remedio...",
        "Dom Hemingway: Jude Law interpreta a Dom Hemingway, un hábil y arrogante ladrón de cajas fuertes, que también es muy listo, está muy ...",
        "\"Escuché 4 disparos seguidos\": Espejo Público ha entrevistado a un testigo vital para conocer más detalles sobre los motivos que llev...",
        "Redención: Joey Jones (Jason Statham) es un ex soldado de las Fuerzas Especiales, vagabundo y atormentado por un trágico pasado. Hart...",
        "Cada año llegan a las aulas españolas 6000 universitarios chinos: En los últimos 10 años el número de alumnos chinos en nuestras univ...",
        "Viva la libertad: Giovanni Emani, un alocado y divertido filósofo bipolar, se verá obligado a sustituir a su hermano gemelo Enrico, s...",
        "WATCH: Taiwanese news anchor learns of friend's death as she reports it: Heartbreaking footage shows Next TV News' Lee Chinyu fightin...",
        "Finding a sports doctor to correctly diagnose your sports injuries: Dear Running Doc: I am a 45-year-old runner. I run about 35 miles...",
        "DealBook: AT&amp;T to Buy DirecTV for $48.5 Billion in Move to Expand Clout: Under the terms of the deal, AT&amp;T will pay about $95 a share..."
      ]
    }
  }
}