{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En 1933 se derogó la prohibición del alcohol en los EUA, y así festejaron. Se imaginan cómo sería si se derogara la prohibición a las drogas? https://t.co/toLjCuNb0P",
        "Pero ej que el ej el mejiaj... https://t.co/9yGUtuWCTu",
        "@ReichAnimalista Peor, algunos van al homeópata...😑",
        "@elnocturno Para pendejo no se estudia...😞",
        "Cuando reniegas de la biología... https://t.co/weDpYRVQHk",
        "@ElCometa @elnocturno @Ega41063404 @econokafka Pues jaja",
        "Está cañón. La pregunta es: Ser derecho es un pendejo? Perdón, al revés... https://t.co/C8EfZAV2O0",
        "Órale! https://t.co/cizxuXTKza",
        "@RabanoPolitico Jaja, se quedaron con las ganas...",
        "@ElCometa @elnocturno @Ega41063404 @econokafka Pues jajaja",
        "RT @Iopezobrador: Estoy pensando meter a @AndreaLegarreta como secretario de economía. Tiene talento.",
        "RT @Iopezobrador: Yo no viviré en los Pinos, no usaré el avión presidencial y no usaré al estado mayor presidencial por el simple hecho que…",
        "Muy cierto https://t.co/41iCk7oFu5",
        "@elnocturno Me parece perfecto. Es de admirar su tenacidad, yo me desespero a la primer sandez que me escriben. Saludos.",
        "@Alexiliado @elnocturno @Cardenas_joseR @Coleote60 Quiero decir que no me refería a usted, perdón por la arrobada.",
        "@Alexiliado @elnocturno @Cardenas_joseR @Coleote60 Disculpe, no hablaba con usted.",
        "@ElCometa @elnocturno @Ega41063404 @econokafka No está actualizado? Me puedes decir cómo cambias la geología para tener que actualizarlo? La tierra que se desmonta no es adecuada para cultivo porque la capa de suelo es de sólo diez centímetros, eso no se puede cambiar ni echando toda la mierda que vierten en tw como abono",
        "@elnocturno @Alexiliado @Cardenas_joseR @Coleote60 Una pregunta Señor Don Mauricio: no se cansa de discutir con tipos que obviamente manejan cuentas falsas destinadas sólo a atacar desde el anonimato? Dialogar con personas reales puede hacer reflexionar aunque mantengan su opinión, pero discutir con estos entes lleva a algo?🤔",
        "@Alexiliado @elnocturno @Cardenas_joseR @Coleote60 No es verdad, el fracaso del campo se llamó revolución mexicana y lleva más de un siglo, la puntilla fue la repartición de tierras de los gobiernos \"revolucionarios\" comenzando por el de Cárdenas que buscaban expropiar y repartir y sólo hicieron ricos a los líderes.",
        "@TipoDelSigloXX @elnocturno Es inexacto, sólo el 10% del territorio es adecuado para cultivo. Cualquier agrónomo lo sabe.",
        "@ElCometa @elnocturno @Ega41063404 @econokafka En México cualquier agrónomo o profesional del campo sabe que sólo el 10% del territorio es apto para la agricultura, lo que nos sitúa en una enorme desventaja para competir contra otros países privilegiados en ese aspecto. Estamos obligados a comerciar para comer.",
        "Esa estupidez de la \"autosuficiencia\" ha conducido a naciones enteras al desastre económico. Algunos consideran al comercio como invento del capitalismo así como antes creían que la herbolaria era invento del demoño... https://t.co/50DIY5zQjZ",
        "RT @GussiTF_: - Yo, prometo que no hablaré de política.\n- Yo, 3 cervezas y dos tragos después... https://t.co/mVN7j3iaXV",
        "@paodelanda @EPN @MauricioCosss Desde 1994 que se firmo el TLC",
        "@richie_pg @EPN @PRI_Nacional Y los de MORENA",
        "@EPN Mas si osare un extraño enemigo, profanar con su planta tu suelo, piensa oh patria querida que el cielo! Un soldado en cada hijo te dio.\nSi no entienden y siguen con sus pendejadas, no merecen ser mexicanos.",
        "@EPN Desde que México nació como nación el \"pueblo\" en lugar de unirse para defenderla y aceptar el liderazgo de quién ostente el cargo, se dedica a echar mierda y pedir la renuncia del gobernante en turno: Iturbide, Guerrero, Juárez, Miramón, Porfirio Díaz, PRI, PAN #mefaltoespacio",
        "@JoseCardenas1 Sólo recordemos la historia... https://t.co/rAggcRF29f",
        "Será por eso?🤔 https://t.co/tP6ObBX14O",
        "Aunque es como hablar con sordos... https://t.co/CcPNvecuhX",
        "RT @padre_de_todo: En mis tiempos había cigarros de chocolate y sin pedos nos los podíamos fumar en cualquier establecimiento sin que pegar…",
        "RT @luisantgarcia: Recuerda que hoy debes adelantar tu reloj una hora.\nSi gana @lopezobrador_ el 2 de Julio deberás atrasarlo al menos 40 a…",
        "@El_Universal_Mx Y qué hará con todos sus allegados? Los va a correr?",
        "@padre_de_todo Se trata de ver a quién le queda mejor...",
        "Como dice Catón... No entendí. https://t.co/SUYxIp3eHh",
        "¿Quién dice que no se pueden comer mariscos en semana santa? https://t.co/1AH40g42Mb",
        "El único problema de que la gente se vuelva loca y en lugar de hijos tenga perros, es que cuando nos demos cuenta será demasiado tarde para evitar la extinción...🤔 https://t.co/QigRq8xG4J",
        "@padre_de_todo Nos sirve para cuando vamos a los tacos y nos sentimos culpables de pedir otros cinco con todo...",
        "#NuevaFotoDePerfil https://t.co/7V8J9o2oy9",
        "@inakimanero @889Noticias Pero si te matan en un asalto al menos te eximen de la prisión, las leyes son justas...",
        "Qué está loco??? https://t.co/vDwY9V6uEA",
        "@VerdadCallada  https://t.co/SvBmhLdlCU",
        "RT @TD_Deportes: #VideoTD Necesarios 3 delanteros en la Selección Mexicana https://t.co/e7wIjlCNay @AQuienLeVasTD https://t.co/doHdpyEvA2",
        "@lopezdoriga Andjihvieho ehvnuehvueh",
        "@padre_de_todo Ya me dio hambre",
        "Velocípedos, carritos y patines...",
        "@lopezdoriga Como Salinas?",
        "@padre_de_todo Mi papi me compró una torta torta de jamón...",
        "En sólo un mes, Don Julio ha perdido $3500 pesos... https://t.co/WUUeUmAESL",
        "@padre_de_todo La primera fueron los mamuts, la última seremos nosotros mismos. Mientras, asemos bisteces!",
        "RT @CarlaEUrena: Celebro que @LillyTellez tuiteé esto.\nEs una ciudadana que pretende llegar al Senado en dónde participará en el proceso de…",
        "RT @7419Pepe1: @aguilarcamin  https://t.co/BiT3gP5Di6",
        "@inakimanero @889Noticias Mejor que carguen una pistola, al menos que valga la pena",
        "@VaronesUnidos Algunos creen que al usar ciertas palabras se modifica la conducta, es el equivalente a las palabras mágicas que supuestamente modifican la realidad...😒",
        "RT @steve_hanke: In #Venezuela, #Maduro rewards the loyalists (about 20% of the population) with goods while the other 80% are left to fend…",
        "@elnocturno O, si la vida te da ardillas...",
        "@elnocturno ¿Y la moraleja es?",
        "@elnocturno ¡Maravilloso!",
        "@elnocturno Es toda una hazaña realmente. Y los errores ortográficos son sublimes...",
        "@padre_de_todo Hubo un tiempo en que decían que despertaban de noche y te ahorcaban mientras dormías. Ahora ya nadie cree en tonterías. Excepto que te van a cobrar en twiter si no das rt hasta que se te ponga azul...",
        "RT @Iopezobrador: Una de las acciones de mi gobierno sería quitar el día de la madre, ya que no tengo.",
        "RT @Iopezobrador: En #Morena logramos censurar un comercial donde unos ninos aparecían pidiendo por su educación, eso no le conviene a mi g…",
        "@padre_de_todo Son peor que Thanos",
        "@padre_de_todo Jajaja, espera a que tengan que soportarlas😂😂",
        "RT @el_karadepapa: No me llegan notificaciones,creo ya mori",
        "@hectoralexx Por sus frutos los conocereis...",
        "RT @elnocturno: ¿Tú tienes amigos incapaces de ver la realidad por el enamoramiento con sus ideas? Igual me da si piensan que Venezuela es…",
        "@padre_de_todo Por algo la Biblia las prohíbe",
        "Y luego los #pejefans se enojan cuando lo llamo viejito \"loquito\" https://t.co/hIg6Y728mj",
        "RT @RicardoAlemanMx: AMLO acusa calumnias que no puede desmentir |\nAMLO quiere censurar Pejeleaks, pero no desmiente su trabajo\nhttps://t.c…",
        "@JessySamOficial @CiroGomezL @AntonioSola_ Jajaja, googlea \"Echeverría\" y \"López Portillo\"",
        "@mauflores7 @CiroGomezL @AntonioSola_ Paradoja o falacia?",
        "@dparamooficial Hitler?",
        "RT @ruizhealy: Por qué no votaré por AMLO https://t.co/3c1aNJZfrI",
        "RT @VaronesUnidos: Los hombres podemos avasallar a las mujeres sin darnos cuenta, precisamente por tratarlas como nos tratamos entre nosotr…",
        "@rudorivera 😂😂😂",
        "Sicierto! https://t.co/iMyX43EkdM",
        "RT @dparamooficial: https://t.co/EA6ZdnPnz3",
        "@dparamooficial El señor está más allá del entendimiento humano, si roba y se lo da a sus hijos es correcto, si los nombra en cargos en su partido es correcto, lo incorrecto es que lo critiquen. Alaben su nombre y lleven el evangelio a los descreídos...",
        "El libre mercado y la democracia no hace a todos ricos, pero la ausencia de mercados y de democracia vuelve a todos pobres...\n#LoDigoYo",
        "RT @DrNetas: #DiadelTrabajo https://t.co/DfQkVg50nY",
        "Está de la ingada... \nLa \"movilización social\" y el edicto con que gobernará AMLO | Ruiz-Healy Times https://t.co/fUhl8yp432",
        "RT @RicardoAlemanMx: Mmmm! Putazo para los fanáticos del Mesías! https://t.co/kZIoLAAn4F",
        "@CarlaEUrena Sobre todo cuando sabes que revivirán a todos con las esferas del dragón",
        "@xezar85 @qtf Y por eso vamos a creer que estos son mejores?",
        "😂Cualquier parecido con la realidad... https://t.co/uXfv1GjGCw",
        "Cuando por la edad ya te falla la memoria, más claro ni el agua de limón... https://t.co/AtGwR60aar",
        "RT @JPAlvarezGuedea: Ya fue probado q lo d “ese avión no lo tiene ni Obama / Donald Trump” es falso, y se han generado miles d anuncios d A…",
        "RT @Iopezobrador: Cuando llegue a la presidencia voy a expropiar las empresas que me presionen y también las que yo considere que son parte…",
        "@BogusBelgodere @ferbelaunzaran @aleinzunzap @carlosferran @Alfredpro @Galileos_ @perioDinamik @PorMexAlFrente @Jan_Herzog @Diegosanvicente @KariM28622482 Si no hubiera pasado antes y hubiéramos visto las consecuencias, quizás podríamos pensar que es buena idea. Pero ahora si siento miedo de esta gente nefasta.",
        "RT @CiroGomezL: Este es el tráiler de la polémica serie “Populismo en América Latina”, el capítulo sobre México se llama, “López Obrador, e…",
        "@qtf Yo si tengo miedo, mucho miedo de que tipos como estos lleguen a gobernar. No tanto por lo que se van a robar, que estoy seguro será bastante, sino por lo que van a echar a perder, son como cucarachas...",
        "@RoyCampos 144",
        "RT @Iopezobrador: Creí estúpidamente que todos me amaban, creo que me equivoqué https://t.co/62OVMgYwTa",
        "RT @VaronesUnidos: Creditos: Nadine Valerio https://t.co/JtGnj6GkzT",
        "Muy clara la imagen de lo que es un político animal...😄\n(Con perdón de los animales que no tienen la culpa) https://t.co/6v7yaEo5ED",
        "@cerdopanadero Jaja",
        "Y si adelantamos las #elecciones para este domingo? Es que ya me tienen hasta la madre... https://t.co/n3VWTc20QH",
        "@rthur013 @LeonKrauze @Radiohen @supercivicosmx Porque el azul está salado y la plaza da de comer a miles de personas",
        "RT @Iopezobrador: También herede a mis hijos en vida, no solo los departamentos, si no también el partido #Morena"
      ]
    }
  }
}