{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @gerryfrom: #Hipismo a unas 36 horas del @PreaknessStakes y leyendo a los tecnicos en la materia que dirán si se pierde #Justify",
        "@rogooz1976 @PreaknessStakes La noticia antes, durante y después del derby es Justify , good magic puede ganar o un longshot , nada esta escrito y menos en los caballos",
        "#Hipismo a unas 36 horas del @PreaknessStakes y leyendo a los tecnicos en la materia que dirán si se pierde #Justify",
        "RT @luis_ernestocg: Hoy, más temprano de lo usual el invicto JUSTIFY dió su último galope a la fangosa pista de Pimlico, previo al Preaknes…",
        "RT @azar_mauricio: Eso es un cierre programado de Hinava. 😡😳Asi un colectivo : “Ali Primera” inició la destruccion del Haras Gran Derby en…",
        "#Hipismo muy bien el aprendiz A. Espinoza en @santaanitapark apiladito, arrea y pega con ambas manos",
        "RT @HistoriaEnFotos: Esto era el internet hace tiempo\n\n #DíaDeInternet https://t.co/cMPrJYRvY9",
        "RT @erickalet: Current conditions at @PimlicoRC... https://t.co/QXTpP6sGy4",
        "RT @luis_ernestocg: Ha corrido 8 veces, ha ganado 4.\nHa producido $1.961.092.\nHa corrido en 4 países, 7 hipódromos.\nHa ganado de forma cons…",
        "RT @OrtografiaReal: Sintaxis rota, ortografía denigrante, adjetivación estruendosa, amenaza xenófoba de inminente violencia: así están las…",
        "RT @PreaknessStakes: Two racing legends walk into a bar(n)... #Preakness https://t.co/FR9OMthC9U",
        "#Hipismo #Preakness2018 esto es lo que se espera para el dia del preakness, Justify y compañia 🏇🌧️☔️ https://t.co/s2QDzAg6FA",
        "RT @Hool_NBA: Reggie Miller contando lo que pasó el día que vaciló a Michael Jordan en un partido de exhibición. El documento es fantástico…",
        "@comotrece13 nada es perfecto amigo carlos y menos en el deporte",
        "RT @AlexisR40579355: @gerryfrom Claro que si ya es hora que paguen esos delincuentes",
        "#MundialRusia2018 Cristiano falla un penal no pasa nada, Messi falla un penal, el bombardeo, parte del juego, parece personal esa guerra, esos que adversan a messi hay que decirle que  no hace falta demostrar lo bueno que es, al igual que CR, estrellas son   #Fin",
        "RT @SportsCenter_nt: Cristiano Ronaldo es el PRIMER jugador de Portugal en fallar un penal en la HISTORIA de la Copa del Mundo 😰😮\n\n#RUSIAxE…",
        "tal cual amigo lisandro, el problema es la raiz, aqui pocos de los que estan en el hipismo hacen comentarios sobre una irregularidad en carrera por tomar un ejemplo, en tw no publican nada https://t.co/FoYSRkFcPp",
        "#Hipismo ud esta de acuerdo en que la red social Twitter se pueda publicar tanto las cosas buenas como las irregulares del hipismo venezolano? (utilizando el respeto) deje su comentario si asi lo deseea",
        "RT @exemil: @gerryfrom Esos comisarios dan pena ajena como bajan a esa yegua si la que cambia de línea fue la ganadora que tampoco hizo nad…",
        "RT @excelentum: Se amable con todos y severo contigo mismo. \" Santa Teresa de Ávila \"",
        "#Rusia2018 el entusiasmo de los uruguayos cantando el himno ojala se refleje en el campo, la afición apoyando al máximo",
        "RT @SarcsmoMultiple: El gol de Kross desde otro ángulo. https://t.co/TB2aQFdn9c",
        "RT @BOBLOVERA: Buen día...\nÉxito total!!\n@gerryfrom \n@BOBLOVERA https://t.co/LnpdHnupvO",
        "#Hipismo y como nunca faltan los comentarios adversos, el distanciamiento de dra Sanz ellos solo lo vieron, y bueno lunangela va a los 3200 el 5 de julio visto su briseo el día hoy ,1200 mts de galope",
        "#Hipismo muy bien el caballo apistos y sus conexiones aprovechando los detalles de Buwoski en la partida, veremos los 2400 y buen final rosalba y believe. me parece que si RM no hacia esa carrera, believe se les viene de punta a punta",
        "RT @RaulHsv: En Brasil, este niño llamado Pedro, no tenía dinero para completar el álbum del mundial de Rusia 2018, por lo que decidió dibu…",
        "#MundialRusia2018 opinión personal, lo mejor de los mundiales, es cuando cantan el himno y los niños en el protocolo",
        "RT @alfredogr030498: El drama de Heung Min Son va más allá de la eliminación del Mundial 🇰🇷. Tendrá que cortar su carrera con el Tottenham…",
        "RT @FlLOSOFIAS: No eres lo que dices, eres lo que haces.",
        "RT @BOBLOVERA: A votar!\nDecidimos CAFECITO DOMINICAL AFICIONADOS?\n@elmacacohipico \n@ELPONYONLINE \n@elyaquein \n@UnaHipicaMas \n@derekbarreto…",
        "RT @Hennigracing: With rain expected.... \nNYRARACING: Attention Horsemen:\n\nWe are currently holding all MTO entries for today's card.",
        "RT @0RTOGRAFIA: ¿Pobres? Pobres los que tienen lengua larga y cerebro corto.",
        "RT @ChurchillDowns: We are extremely sadden by the loss of a member of our Churchill Downs family. Shantel Lanerie, beloved wife of jockey…",
        "esto si no tiene precio, congratulations para la beautiful lady 👏💪 https://t.co/S6WxDCxVfx",
        "RT @DavisJockey: Please say a prayer for @coreylanerie and his family as his wife shantel is in coma. They need all the prayers they can ge…",
        "RT @HabIarYescribir: Emmanuel de 13 años habla inglés, español, francés y latín, toca el violín y tiene Síndrome de Down. Un gran ejemplo h…",
        "@DarwinVizcaya_ pana darwin buen día, tienes algo contra Messi, Justify, y las estrellas en sus respectivas disciplinas ? Una cusioridad que tengo",
        "RT @BOBLOVERA: Buen día!!\n@gerryfrom \n@BOBLOVERA https://t.co/2yabI5V3Dm",
        "RT @GramaticaReal: Palabras cultas. Felonía: traición, deslealtad. Ej. Fue inesperada la felonía que cometió el presidente con su pueblo.",
        "@luis_ernestocg Trabajo bien por allá en abril, imagino que tiene detalles, que no ha debutado hasta hoy con la cantidad de trabajos que tiene, los últimos suave",
        "RT @SaratogaSlim: ROSARIO with the flying dismount after his win on SHANG SHANG SHANG @Ascot just like @FrankieDettori https://t.co/BGsBHiy…",
        "RT @luis_ernestocg: La potra SHANG SHANG SHANG, gana en final de foto el Norfolk Stakes G1. Montó en gran forma el dominicano Joel Rosario,…",
        "RT @luis_ernestocg: Hoy se corren los 4000 metros de la Gold Cup G1 en Royal Ascot. \nAidan O'Brien el más ganador de esta prueba con 7, hoy…",
        "RT @RubenEduardoM: Vamos señores unanse al mejor Grupo señores LOS JEQUES donde puedes jugar tranquilo sin ningún miedo a que te estafen to…",
        "RT @BOBLOVERA: Buen día!!\n@gerryfrom \n@BOBLOVERA https://t.co/eCRQjhBlvs",
        "#MundialRusia2018 cada selección cantando el himno de su país, No tiene precio",
        "@NuestroHipismo Buen día pana rommel,así es ja ja",
        "#Venezuela Una empanada 250.000",
        "RT @HistoriaEnFotos: Foto del partido entre Polonia y Senegal en la Copa del Mundo de Rusia 2018 que se ha vuelto viral. https://t.co/kmqH8…",
        "RT @BOBLOVERA: Buen y deportivo día!!\nParticipa con nosotros..\nListos!! https://t.co/VEGrVAQ8Ve",
        "y esto es una noticia para destacar? que el decomiso fue 7 chupetas, en vez de abocarse a los problemas internos que hay en la institucion, por eso es que no avanzamos, porque se le quiere dar relevancia a este tipo de \"Noticias\" https://t.co/guCx36inYO",
        "RT @RubenEduardoM: Así comiemza del remate del CRÍA NACIONAL @Establo30 @myrunningmate_ @Germanirojasv @HRGTrainer @cesarferalico @JAVIMART…",
        "RT @realesguerrero: Jugar, Ganar y Cobrar... https://t.co/Pw4AtaEs75",
        "@StableRontos no hay mucha diferencia entre tu y faitelson 😂😂😂",
        "@luis_ernestocg @Racing_UK luis saludos, que oportunidad le ves a lady aurelia en los 5F , carrera que se aproxima, gracias",
        "RT @CuriosodeFutbol: El defensa islandés Már Saevarsson:\n\n-Milita en la liga islandesa\n- No puede vivir de su salario como futbolista\n-Trab…",
        "RT @TwinSpires: Fresh from Johnny Avello ⁦@WynnLasVegas⁩, odds to win the ⁦@BreedersCup⁩ Classic w/ #TripleCrown Champion #Justify the 5-2…",
        "RT @RCTVenlinea: El capitán de la Selección de Islandia, Aaron Gunnarsson, es ingeniero aeronáutico, barrendero de nieve y trabaja en un pe…",
        "RT @BOBLOVERA: Apuestas deportivas..\nBuen grupo..\nActivo..y listo!!\nDefine tu jugada\n@gerryfrom \n@BOBLOVERA https://t.co/exjCVa4a7z",
        "RT @porlagoma: Hoy es el cumpleaños de ese gran tipo que es el Gran Gato de Venezuela, Andrés Galarraga ¡Salud “Big Cat”! Una vida para cel…",
        "RT @alett15: 🐴 Espectaculares rodadas de los jinetes Rajiv Maragh y Manuel Franco hoy en la 4ta. carrera de Belmont Park. La buena noticia,…",
        "#Hipismo esa gente del patriarca lo que hace es de las suyas, y esas conexiones tanto que critican a las arcas del inh, pero no ayudan en nada, que tremendas son, cuando va il nul ma Jolie la otra y la otra",
        "RT @DarwinVizcaya_: Siempre es agradable un #Selfie con gente conocida gracias muchachos @CarlosVierma @Jontana22 #Miguelin\n#Venezuela #Dom…",
        "#FutbolTotalDIRECTV unos comparando Messi vs Cristiano goles 0-3, pero al final, portugal y argentina sumaron 1 pto c/u , muchos amigos contentos por que messi no hizo nada, pero jugaron en el parley argentina a ganar y otros Run line, Nunca entiendo eso",
        "RT @ESPN_Beisbol: Messi falla un penal en #Rusia2018 ❌\n\nA Kershaw le caen a batazos en la #SerieMundial ❌\n\nLos grandes también fallan 😁😁 #E…",
        "RT @Enrique_Rojas1: En Islandia tienen 6 cárceles (hoteles de lujo en comparación a lo que conocemos como cárcel en Latinoamerica) y en el…",
        "RT @Enrique_Rojas1: Islandia no tiene ejército y los policían andan desarmados. La tasa de homocidios en Islandia es 1,8 por cada 100,000 h…",
        "RT @BOBLOVERA: Buen día!\n@gerryfrom \n@BOBLOVERA https://t.co/TL8B651SDb",
        "RT @BOBLOVERA: Grupo deportivo...activo y confiable\nBuen comienzo\n@gerryfrom \n@BOBLOVERA https://t.co/RGEIddIV7j",
        "RT @tonycherchi: Irán tuvo que comprarse sus propias camisetas para este mundial con solo un descuento en el precio por parte de Adidas",
        "RT @MarkBowers1: Anyone know why assistant starter is striking the 7 horse in the head? @delawarepark @ScottTVG https://t.co/b1N9ki4rFG",
        "RT @BOBLOVERA: Buen día!!\nGrupo deportivo..confiable! https://t.co/ugzTOCGR9k",
        "RT @GFdeVenezuela: Hermosa estampa del río Guaire en la entrada de Antímano, al fondo se aprecia el puente del \"Gran Ferrocarril de Venezue…",
        "RT @BOBLOVERA: Grupo Deportivo confiable..\n@gerryfrom\n@BOBLOVERA .. https://t.co/cktdX1izVR",
        "#HIPISMO cuál fue o es el enfoque de la @Gacetahipica para colocar un precio de 299.000, de seguro el kiosquero va dar el vuelto de 1BS cuando ud de 300.000 efectivo, y si es transferencia 299.000 Por el % que quita el kiosquero, saque ud la cuenta",
        "RT @luis_ernestocg: St Patrick's Day, hermano completo del Triple Coronado, AMERICAN PHAROAH, que también entrenó BOB BAFFERT; reaparece ho…",
        "RT @Orl_Reyes: Recomendado... https://t.co/0ryU2FR0si",
        "RT @gerryfrom: #Deportes #Variedad parley,, caballos, mundial de rusia 2018, americanas, apuestas entre tercios @realesguerrero @BOBLOVERA…",
        "RT @HistoriaEnFotos: Un día te toman una foto con una niña y el capitán de la Selección de Inglaterra. Años después, tú eres el capitán de…",
        "RT @excelentum: Entre dos explicaciones, elige la más clara, entre dos formas, la más elemental, entre dos expresiones, la más breve. “ Eug…",
        "#Deportes #Variedad parley,, caballos, mundial de rusia 2018, americanas, apuestas entre tercios @realesguerrero @BOBLOVERA https://t.co/u3jnTHmdix",
        "RT @BOBLOVERA: Bienvenidos..\nGrupo Deportivo..\nComparte, apuesta y gana con nosotros!\n@gerryfrom\n@BOBLOVERA https://t.co/77Tttcnu6H",
        "RT @BOBLOVERA: Buen día!!\nBienvenidos..\nGrupo Deportivo..\nComparte, apuesta y gana con nosotros!\n@gerryfrom\n@BOBLOVERA https://t.co/wqXWjH3…",
        "RT @safebetusa: Lógico, o no? https://t.co/dwb3dNPCMs",
        "RT @ronaldt54: Jockey “Joel Rosario” will be at “ROYAL ASCOT” starting Tuesday 19th through Saturday 23rd…",
        "RT @horseracing4beg: Is this controversial? Flo the Jock might be the real MVP https://t.co/bjnb0LmPF4",
        "RT @cesarferalico: MAR NEGRO! Felicidades a mi buen amigo @jgomez141 mas que merecido este triunfo en la Copa Polo Grounds!!! Gran carrera…",
        "exacta con Backyard Heaven , seguro deciden por encimita esos dos https://t.co/8fCVj5FANW",
        "RT @yonnatancriollo: Oooh! Es  increíble cómo las tribunas del mítico Hipodromo La Rinconada fueron tomadas por maleantes , vagos y demás s…",
        "#Hipismo cruzando el disco en ganancia no tiene precio #Marnegro felicitaciones a sus conexiones @jgomez141 y el Equipo de cuadra",
        "RT @TVG: Hot off the press! Grab your #Justify Merchandise from our friends at https://t.co/67Qvm7Fbaz! https://t.co/KAMqiHrI1q",
        "RT @ABRLive: #Justify’s jockey Mike Smith with the #TripleCrown trophy! 👑👑👑 https://t.co/OP583Ko2Rk",
        "@realDonaldTrump mr trump can you invite Justify to the white house? it's a triple crowned, thanks 🏇🏇",
        "RT @NBCSports: live look at Gronkowski watching Gronkowski https://t.co/Tin4WRxZDj",
        "RT @talulo04: @gerryfrom La palabra mas cercana a eso es imprudencia, para luego vanagloriarse q le tiraron, gano el hipismo con esta tripl…",
        "RT @esojala: @gerryfrom Eso es lo más cercano a una estafa",
        "RT @JoseRumbos10: @gerryfrom Asi es hermano, hay que ser prudentes para dar una opinion de ese tipo y verga sera que estaban viendo a otro…",
        "RT @gerryfrom: #Hipismo hay que tener cojones para dar a tenfold 1ra marca y bravazo por encima de Justify, que lo vieron cansado, reconoci…",
        "RT @gerryfrom: #BelmontStakes150 No vi a secretariat, pero vi A Justify, Rompió todos los récord habidos y por haber, e imagino que es una…"
      ]
    }
  }
}