{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @marcoaavc3021: Aún espero la buena voluntad y objetividad¿Quién responde x el actuar descriteriado del juez y de @TelefonicaCL ?daño co…",
        "Tengo años pidiendo ayuda.noce porque ésa falta de empatía falta de solidaridad de la gente, no entiendo. ¿será por éso que estamos cómo estamos? \n\nLibró denuncia leer\nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz\n\nRetwittear.",
        "@israelzipper Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró acá abajo lo cuenta todo.👇\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz\n\nRetwittear. Amigas y amigos,",
        "@felipekast Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró acá abajo lo cuenta todo.👇\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz\n\nRetwittear. Amigas y amigos,",
        "@VozCiudadanaCL Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró acá abajo lo cuenta todo.👇\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz\n\nRetwittear. Amigas y amigo",
        "@pablo196200 Gracias Pablo por tús palabras amigo mil gracias, ojalá se sumen más personas para hacer presión social. \nSaludos y bendiciones para ti y familia Gracias.",
        "RT @CarlosM30468312: Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró…",
        "Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró acá abajo lo cuenta todo.👇\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz\n\nRetwittear. Amigas y amigos, sigueme porfa",
        "RT @CarlosM30468312: @GAMBA_CL Estoy denunciando muchos abusos de poder e injusticias que sufrí\n¿Me ayudas a difundir por favor?\nEsté libró…",
        "RT @La_Cao: @CNNChile Lo mismo hizo con las carreteras? Ladrón!",
        "RT @Kareenpc: Cuando defraudas al estado y evades impuestos, le robas a quienes necesitan salud, educacion, caminos y seguridad. Debería pa…",
        "RT @Andresmorenobil: @Tele13_Radio Por eso yo decía en mí spot de la franja parlamentaria 2017 sacar a los dinosaurios de la política. Este…",
        "@GAMBA_CL Estoy denunciando muchos abusos de poder e injusticias que sufrí\n¿Me ayudas a difundir por favor?\nEsté libró lo cuenta todo.\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz",
        "RT @mechitasdeclavo: Me preocupa el comentario que no se llama a retiro a Hermes Soto o a gral Martínez porque “no hay nadie más”. \n\nSi ell…",
        "@mechitasdeclavo Estoy denunciando muchos abusos de poder e injusticias que sufrí\n¿Me ayudas a difundir por favor?\nSigueme, investigar este caso\nEsté libró lo cuenta todo.\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz",
        "RT @CarlosM30468312: Estoy denunciando muchos abusos de poder e injusticias que sufrí\n¿Me ayudas a difundir por favor?\nEsté libró lo cuenta…",
        "Estoy denunciando muchos abusos de poder e injusticias que sufrí\n¿Me ayudas a difundir por favor?\nEsté libró lo cuenta todo.\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz",
        "RT @PiensaPrensa: El “ejército” de Chadwick.\n\n“Vi cómo golpeaban mujeres”: Nuevos testimonios sobre la patota de Chadwick en la UC. Les lla…",
        "Gracias Amigas y amigos por su empatía y solidaridad a mi persona. \nGracias, mil gracias. https://t.co/OrbDNK9Us4",
        "8 razones por que lucho y reclamó  tanto, no se puede tolerar\n1\nhttps://t.co/Ci4pwluRAh \n2\nhttps://t.co/0605I3rNaH\n3\nhttps://t.co/9aWK2XbTHM\n4\nhttps://t.co/p4awfQRNTT\n5\nhttps://t.co/YVWruCUzC9\n  viral \n6\nhttps://t.co/GerXSemtl2\n7\nhttps://t.co/hRYyCKqJ0C\n8\nhttps://t.co/wacze39HfV",
        "Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda en está lucha desigual.",
        "@ahctco abusos de poder injusticias que sufro.\n¿Me ayudas a difundir por favor?\nEsté libró acá abajo lo cuenta todo.👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT. Amigas y amigos, sigueme ayúdame en está lucha desigual",
        "RT @CarlosM30468312: @ahctco Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEst…",
        "RT @eugenialanonna: @FelipeParadaM Son vulgares asesinos,quitaron la vida un ser humano,por calentura 😣😔😣",
        "RT @crovanos: Chilenos en Malasia ke fueron puestos en libertad, los recibió la prensa, la familia, hasta el Cónsul d España. Cuando mis me…",
        "RT @Blaise_Pascal33: \"Bachelet \"se choreó\" US 500 millones que es igual a $340.000.000 millones de pesos, es decir, 10,5 teletones y ella e…",
        "RT @EErlandsen: Ahora mismo:\nManifestación mapuche frente a comisaría donde tienen a los asesinos.\nTVN la transmite en vivo por casualidad,…",
        "RT @luchogarciah: Yo creo q los periodistas de medios grandes, q ahora se dan cualquier color descubriendo q los pacos no eran tan honestos…",
        "@RobertoMiradio Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró lo cuenta todo.\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz",
        "@mamalechuza psicópata asesino, habla en dos oportunidades del Gope. Para nada nombra al comando Jungla, van a culpar al más weon, que diga que  el fue quien los obligó a mentir, y los verdaderos, culpables se lavaran las manos. Ustedes ya saben quién es el más weon. https://t.co/ttS3N8Z0BE",
        "Sigue mintiendo éste psicópata asesino, habla en dos oportunidades del Gope. Para nada nombra al comando Jungla, van a culpar al más weon, que diga que  el fue quien los obligó a mentir, y los verdaderos, culpables se lavaran las manos. Ustedes ya saben quién es el más weon. https://t.co/ttS3N8Z0BE",
        "RT @MackarenaCE: La verdad? Estoy ni ahí con los tipos de Malasia, para mi son delincuentes igual que cualquier otro, fin.",
        "@ahctco Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró acá abajo lo cuenta todo.👇\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz\n\nRetwittear. Amigas y amigos, sigu",
        "RT @ahctco: Los politicos más cara de raja y Sinvergüenzas del mundo son los chilenos https://t.co/YR7xXXa4z6",
        "RT @Dani_Jerez_: En el gobierno anterior murieron 6000 chilenos en lista de espera, cuantos mas morirán si se firma el Pacto Migratorio.\nNu…",
        "RT @jcoulon: militar\nDel lat. militāris.\n1. adj. Perteneciente o relativo a la milicia o a la guerra, por contraposición a civil.\n\nCuando s…",
        "@jcoulon Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda gracias.",
        "Gracias amigas\nGracias por  Retwittear .Saludos de mi parte.",
        "@pergenia Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda gracias.",
        "RT @pergenia: Unos chilenos que mataron a una persona en el extranjero, volverán convertidos, gracias al pseudo periodismo de matinales, en…",
        "@Vernica64755392 buenas tardes \nVerónica, saludos de mi parte",
        "@MaiteOrsini Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda gracias.",
        "RT @MaiteOrsini: El Chile que despide a sus trabajadoras/es públicos, es un país que no cree en lo justo. Por eso hoy frente a La Moneda ju…",
        "RT @CarlosM30468312: 8 razones por que lucho y reclamó  tanto, no se puede tolerar\n1\nhttps://t.co/Ci4pwluRAh \n2\nhttps://t.co/0605I3rNaH\n3\nh…",
        "RT @pacave42: Si los Franceses lograron congelar los imptos a la gasolina y a las alzas en unos pocos dias.  Porque lo Chilenos no podemos…",
        "RT @LuisMesina1: Es lo que tenemos que aprender los chilenos y chilenas\nLos derechos jamás han sido regalados. \nHay que conquistarlos\nSi qu…",
        "@LuisMesina1 Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda",
        "RT @EErlandsen: La pacha mama está exigiendo que sacrifiquemos al gobernante de inmediato.\nO en su defecto a una docena de Chadwicks!!",
        "@EErlandsen Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda en está luch",
        "@chileconvoca Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda en está lu",
        "RT @AnglicaVillarN1: Las FFAA se sublevaron. Le faltan el respeto a Chile y a la democracia. Los pillaron robando y amenazan al pueblo q lo…",
        "@VozCiudadanaCL Lo mismo Mónica\n8 razones por que lucho y reclamó  \n\nhttps://t.co/Ci4pwluRAh \n1\nhttps://t.co/0605I3rNaH\n2\n\nhttps://t.co/9aWK2XbTHM\n3\n\nhttps://t.co/p4awfQRNTT\n4\n\nhttps://t.co/YVWruCUzC9\n  viral \n\n5\nhttps://t.co/GerXSemtl2\n\n6\nhttps://t.co/hRYyCKqJ0C\n7\n\nhttps://t.co/wacze39HfV\n8",
        "RT @VozCiudadanaCL: Mónica Rincón barre con confesión de excarabinero Carlos Alarcón: «no es un súper héroe aunque aparezca con la polera d…",
        "RT @CarlosM30468312: Hasta mañana muy agradecido de todos ustedes amigos y amigas, tengan lindos sueños y que dios los acompañe. https://t.…",
        "RT @CarlosM30468312: Si estás contra.\nLadrones \nEstafadores \nCorruptos políticos y autoridades \nAsesinos\nCompradores de robos\nAbusadores co…",
        "RT @gianninabasso: Tal vez este no es el medio.... pero alguien me dijo una verdad.. para luchar  por los niños en Sename, no hay que tener…",
        "RT @paco68san1: Bueno ahora se comprende porque Felipe Kast  hace una semana tuiteó sobre los viáticos, sabía que venia el tema en  #Inform…",
        "RT @Rebe_Pi: 👏👏👏👏👏\n@sebastianpinera\n@ceciperez1\n@ceciliamorel\n@mjossandon\n@tere_marinovic\n@AldoDuqueSantos\n@CoquiAngelica\n@AngelaFimmel\n@ch…",
        "RT @figuevictor13: #InformeEspecial  cuantos años viendo el mismo abuso..dietas y asignaciones millonarias de los \"honorables\". Ser parlame…",
        "RT @CarlosM30468312: 8.760 horas al año y somo  Solidarios 27 horas.\nPor lo tanto somos 0,31 %  de solidario, listo mi persona está llena d…",
        "RT @CarlosM30468312: Gracias a mis nuevos seguidores les doy la bienvenida, este grupo estamos contra todo tipo de abusos e injusticias .\nS…",
        "RT @CarlosM30468312: Muchas gracias amigas, amigos por los Retwitter, su empatía y solidaridad.\nMil gracias a todos ustedes. https://t.co/p…",
        "Muchas gracias amigas, amigos por los Retwitter, su empatía y solidaridad.\nMil gracias a todos ustedes. https://t.co/pnsuoJRC6z",
        "RT @ericahenriquezo: @sergioulloa1 ¿Y el caso CODELCO no el duele a ningún político? \n¿Aumentar el número de SENADORES Y DIPUTADOS, sumando…",
        "RT @sergioulloa1: Cambio de mando de la Fach, salió más caro que el cambio de mando Presidencial. Eso no puede ser y menos aún, si el Gobie…",
        "8 razones por que lucho y reclamó  tanto a las autoridades \n\nhttps://t.co/Ci4pwluRAh \n1\nhttps://t.co/0605I3rNaH\n2\nhttps://t.co/9aWK2XbTHM\n3\nhttps://t.co/p4awfQRNTT\n4\nhttps://t.co/YVWruCUzC9\n  viral \n5\nhttps://t.co/GerXSemtl2\n6\nhttps://t.co/hRYyCKqJ0C\n7\nhttps://t.co/wacze39HfV\n8",
        "RT @sergioulloa1: Cobran viáticos para trabajar, mientras investigan mal uso de recursos públicos en Carabineros y Ejército. Investigan a o…",
        "RT @CarlosM30468312: historias verdaderas: \" #injusticia en Chile Por Carlos Marchant Santana Cruzando El Puente 8/4/2014   de 5270ca en Wa…",
        "RT @CarlosM30468312: Estoy en una lucha desigual contra la corrupción, amigo necesito de tú ayuda\nLee este libró ,\" Denuncia\" , comenta con…",
        "RT @tere_marinovic: URGENTE. Les dejo mi video comentando el Pacto Migratorio. Hay que difundir ya que quedan pocos días para que @Gobierno…",
        "Estoy en una lucha desigual contra la corrupción, amigo necesito de tú ayuda\nLee este libró ,\" Denuncia\" , comenta con tús amigos \n   \"Cruzando el Puente\" \nhttps://t.co/cdWSWiQREp \nSeguidores rewittear por favor \n.",
        "historias verdaderas: \" #injusticia en Chile Por Carlos Marchant Santana Cruzando El Puente 8/4/2014   de 5270ca en Wattpad https://t.co/gGZBOJHvFs  ..",
        "RT @CarlosM30468312: @Sir_NiCkOssA Por favor.\nInvestigar éste casó fui perseguido por un Carabinero me incriminaron un montaje ayudar con R…",
        "RT @pachaole: Que indignante, si fuese Santiago ahí si que lo solucionan rapidito, parece que somos muy poco empáticos, solo nos importa nu…",
        "@marcelobarti Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @andres20ad: Si renunció el intendente Mayol, con mayor razón debe renunciar Chadwick. Ambos estuvieron en la presentación del Comando J…",
        "RT @CarlosM30468312: @nelsonavila Amigas amigos, por la causa, ojalá se sumen más personas, cada día seremos más, siguenos. Investigar éste…",
        "RT @CarlosM30468312: Gracias a mis nuevos seguidores \nSaludos amigos y amigas. https://t.co/pfTptOKd3N",
        "Gracias a mis nuevos seguidores \nSaludos amigos y amigas. https://t.co/pfTptOKd3N",
        "RT @Border_Colliee: Cuando pienso que los cuatro pacos se bajaron de un vehículo que cuesta USD 375.000, para ir a matar a un campesino que…",
        "RT @elviejodelcuco: Malasia Vs Chile.\nLos medios estan mas preocupados de resolver el crimen en Malasia , que el de Catrillanca en Chile.",
        "Eso de estar siempre peleando \nSi eres Facho no me sigas, si eres colorado no te quiero.\nAmigos amigas, eso es para los tontos útiles, no para ustedes poh, Ojo que los políticos, lo dicen mis tontos útiles.\nEllos son amigos entré ellos y ustedes peleando?. https://t.co/vIvr1I1Yfa",
        "8.760 horas al año y somo  Solidarios 27 horas.\nPor lo tanto somos 0,31 %  de solidario, listo mi persona está llena de amor, soy bueno me siento super bien.\nNo!!! poh!!! La verdad que estamos mal,\nPero ojo , siempre hay personas de verdad solidarias, a ellos les pido\nAyuda. https://t.co/WELRpbzB2C",
        "RT @PamJiles: Nietitos, todos a RT por favor. FFEE se llevó a Víctor de 16 años y no dicen dónde está. https://t.co/jTo9gEmfeB",
        "@nelsonavila Amigas amigos, por la causa, ojalá se sumen más personas, cada día seremos más, siguenos. Investigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz\n\nRetwittear\nAyuden vean esto.",
        "@nelsonavila saludos de mi parte amigo confío en usted, por favor necesito de su ayuda  fui perseguido por un Carabineros un juez, tengo un libro explicando",
        "RT @nelsonavila: José Luis del Río, empresario: “Toda la evidencia internacional confirma que hay que subir los impuestos a las personas y…",
        "RT @Pabenri: Raúl Schüler también se apropiado del agua en el sector ex fundo La Punta desviando vertientes naturales a un tranque propio.…",
        "RT @alb0black: Cadáveres en el río Mapocho.\n#Dictadores https://t.co/lm6TK9kHcq",
        "RT @ursulaeggers: #Providencia. Hoy civiles hacen control de identidad sin identificarse y sin  presencia de carabineros. https://t.co/0LLt…",
        "RT @fespinozas: Fue ascendido mientras está preso... Esto sólo pasa en chile 😤😤 https://t.co/GR7rp5D0Je",
        "RT @KarolCariola: Fiscal de la araucanía da a conocer videos clave que demuestran que Carabineros mintió en el homicidio de Camilo Catrilla…",
        "RT @Andrea_Ugalde_P: Cómo se le puede creer a Andrés Chadwick algo ? si trabajó con Pinochet ? Cómo? Una persona que trabajó con un dictado…",
        "RT @CarlosM30468312: @defensorpop Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwl…",
        "RT @CarlosM30468312: @ACatapluto Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwlu…",
        "RT @VozCiudadanaCL: [FOTOS] ¿Qué hay detrás de las peleas familiares y la muerte del matrimonio Luchsinger-Mackay? https://t.co/WgMAn7DjjI",
        "@KenaLorenziniL Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@lesliona Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @CarlosM30468312: @Hipokinetico Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pw…",
        "RT @CarlosM30468312: @ccuevasz Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRA…"
      ]
    }
  }
}