{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Qué pasó? No que era abortiva y nos íbamos todas al infierno?  https://t.co/W8Swy1eZhF",
        "RT @antonietasaa: @soledadalvear insiste en detener #Aborto3Causales Quiere imponer su pensamiento a las mujeres chilenas Respeto a la dign…",
        "Y este pretende ser presidente de la república? @quevedovicky @FondoAlquimia @claudiaamigo73 @AgrupalesbicaRS  https://t.co/YnNvQnclr6",
        "Perdonen lo light del comentaario pero me estoy tomando un café en bepoo. Muy buen lugar, gran café. Thayer Ojeda y Lota @JParadaHoyl",
        "Mañana venta final librería Nosotrxs. Acompáñanos: rebajas que no volverán a encontrar @FrenteDS @IgualesChile https://t.co/oFz29lIIbl",
        "RT @JParadaHoyl: Confirmado: Director de @el_dinamo, Marcelo Ibáñez, fue despedido por el Directorio. Caso #Ceroni es su responsabilidad di…",
        "Todo listo chicas: liquidando EGALES y otros libros de temática lésbica. Desde ahora ya. Avda. Italia 1449, piso 2 https://t.co/OYfcsqLJjn",
        "RT @albertomontt: Creo que nos está faltando potencia en las cadenas de oración.",
        "Un sueño que se hace realidad. Vamos por más, vamos por todo, lo merecemos @FrenteDS @IgualesChile @AgrupalesbicaRS  https://t.co/8FljSgYVY5",
        "RT @sebastian_gray: Con esa admisión de responsabilidad, Labbé queda automáticamente fuera de carrera.",
        "Acompañenos: Venta final de la librería nosotrxs. Grandes descuentos en libros lgtbiq además de literatura infantil https://t.co/Y16phGUb70",
        "RT @FrenteDS: ¿Crees que la unidad de las organizaciones del Movimiento LGBTI chileno es fundamental para conseguir sus demandas?",
        "RT @FrenteDS: Nuestra red se fortalece con la incorporación de SOMOS COQUIMBO. ¡Ya somos 10 organizaciones en todo Chile! Felices! https://…",
        "RT @FondoAlquimia: ¿Quién dijo yo? No esperes hasta el último momento y pide tus talonarios en rifa@fondoalquimia.org https://t.co/9MnQ5VUP…",
        "RT @Martin_Ortizz: Lo dice el hijo de Ernesto Fontaine, uno de los padres de los Chicago Boys. Nada que hacer cuando creces ahí https://t.c…",
        "Qué comentario más machista https://t.co/EwWQGbDWtV",
        "RT @Clara_Bella_: La DC sin la NM, pesa menos q una bolsa d  plumas... ATERRICEN y SEAN LEALES https://t.co/xDovgslnO4",
        "RT @IgualesChile: Recuerda participar en nuestro #PlebiscitoIgualitario:¿Estás de acuerdo con el #MatrimonioIgualitario? #Populusaurio",
        "Valentina Rojas presenta educación archivística en Chile https://t.co/dOPXcycaqZ",
        "https://t.co/ZLU3thK6Au",
        "@ANdeChile segunda jornada a punto de comenzar https://t.co/vA0cLi79AY",
        "RT @DefensorCHILE: Mesa de seminario sobre archivos en el Estado y cambio social. @rodrigomora @EmmadeRamon @PoderJudicialCh https://t.co/5…",
        "RT @MegafonoPopular: COMUNICADO PÚBLICO de Muni. de Recoleta ante la negativa de bancada UDI y RN que negaron exponer a @danieljadue https:…",
        "Jajajajaja https://t.co/x1sBQZj2u3",
        "RT @nicolevyc: ¡Qué grande @LuisLarrain! Elegido uno de lxs 50 líderes mundiales en diversidad por @TheEconomist: https://t.co/M976CyIaEu",
        "RT @feliorge: Qué orgullo! 😍🇨🇱🌈💪🏼 Merecido @LuisLarrain  https://t.co/CM6fa03cua",
        "RT @ximerincon: Felicidades querido @LuisLarrain por ser uno de los 50 líderes mundiales de la diversidad según @TheEconomist. ¡Un orgullo …",
        "RT @GAMBA_CL: Firmes Junto al Pueblo: UDI se negó a que Daniel Jadue expusiera sobre Farmacias Municipales https://t.co/aee7QQ7cOV https://…",
        "https://t.co/hj6tmG24vp @LuisLarrain entre los 50 activistas más influyentes de la diversidad según The Economist @FrenteDS  @pcayuqueo",
        "Así es no más la cosa https://t.co/t1ePYWfKzu",
        "Eso más o menos... o sea que los cargos estos se compran, igual quE en el siglo XVIII https://t.co/n7qoBEx28t",
        "RT @FrenteDS: Esteban Paulon, presidente de @FALGBT, estará presente en #CongresoLGBTIChile . ¡No te lo pierdas! @epaulonlgbt https://t.co/…",
        "RT @FrenteDS: Éxito de convocatoria! En un día, más de 70 inscritos para participar en #CongresoLGBTIChile. Muchas gracias!! https://t.co/S…",
        "RT @AtalaKaren: Gran encuentro de agrupaciones LGTBI chilenas:no te margines, participa CC @IgualesChile @FrenteDS @AgrupalesbicaRS  https:…",
        "Por primera vez las diversas organizaciones y colectivos lgbti de nuestro país se reunen para conversar y soñar https://t.co/VsbAiuIb5O",
        "RT @OTDChile: #HastaQueElRespetoyReconociniento de los DD.HH #LGBTI Se hagan costumbre!! Primer #CongresoLGBTIChile #SumaT https://t.co/K42…",
        "RT @FrenteDS: Estamos felices! @PsdeDiversidad se ha incorporado a nuestra red. Ya somos 9 organizaciones. Y seguiremos creciendo! http://t…",
        "Vamos con mucha fuerza a conversar nuestras demandas https://t.co/VsbAiuIb5O",
        "Luego de 15 dias de ausencia, todo igual... paro RC, constitución, formalizaciones, fútbol. Con razón nos aburrimos como las ostras q somos",
        "@elchedelosgays",
        "RT @CarlaAntonelli: Apareció asesinada apuñalada en su casa Diana Sacayán, un ícono de activismo trans Argentina http://t.co/E345KMvdZ8 htt…",
        "Como mi padre decía, estos tipos se empeñan en destruir á la Iglesia Católica. Salud por mi padre pechoño https://t.co/fVbscXY2to",
        "RT @isamor_al: Además de carero, dice Ud. @HuracanPop??  @KenaLorenziniL",
        "RT @LuisLarrain: ¿Es arbitraria la discriminación por orientación sexual en el acceso al matrimonio? Mi opinión hoy en @latercera:\nhttps://…",
        "Por un país que respete los ddhh de todos, todas y todes @IgualesChile @FrenteDS  @OTDChile @claudiaamigo73 https://t.co/IuUr7KJFIM",
        "RT @mattacerna: Y estos eran los q iban a salvar la patria del comunismo, JaJa #milicogate",
        "RT @lasmalvas: Impresionante el #milicogate \nDanza de millones sin controles ni normativa.",
        "Y de paso derogue la ley que permite al ministerio de defensa y FFAA ocultar y destruir sus documentos @ANdeChile  https://t.co/Bu2gSK7GAv",
        "@CNNChile @aguirreseba ¡qué falta hace @PaolaBerlin en el noticiario de la mañana!",
        "RT @Nellatronic: Amiguitos UDI digamos la verdad, impugnaron glosa de gratuidad ante el TC porq afecta negocio a los privados, no le intere…",
        "@solarolate @IgualesChile esto se llama discriminación, clasismo y misoginia; mucho peor que las peleas en el futbol https://t.co/kwddykTn4n",
        "Pata todxs quienes nos apoyan solo por construir juntxs un mejor Chile en y con la diversidad https://t.co/Z0JSEyHith",
        "RT @IgualesChile: Nuestra @EmmadeRamon compartiendo y hablando sobre activismo en Iquique! https://t.co/YkeBDPeuFZ",
        "RT @isamor_al: A través de @EmmadeRamon hoy estuvimos en #Iquique avanzando con la presencia regional de @IgualesChile @FrenteDS  https://t…",
        "RT @FrenteDS: Andrés Valenzuela,de @IgualesChile, expone a funcionarios/as DEM @muniquilicura sobre conceptos de diversidad sexual https://…",
        "@LuisLarrain @IgualesChile @isamor_al  @FDiversidadSRD dialogando con activistas de Iquique https://t.co/vXHfFJoOcA",
        "RT @GobiernodeChile: El amor es igual para todos y para todas. Conoce la campaña de Unión Civil #EstamosDeAcuerdo https://t.co/H4UMZLI4h2\nh…",
        "RT @gonzagige32: Para vos #pinonfijo #panam #caramelito se viene el #paralitakids jajaja @riflevarela crack! #parala",
        "RT @Emilio_MQ: Mañana @EmmadeRamon va a Iquique. ¿Quieres conocer sobre @IgualesChile? ¡Es el momento! https://t.co/IkMgpjW4Ck",
        "RT @IgualesChile: Celebrando nuestro Consejo Consultivo en @ElToroRestoran https://t.co/kQTrvKlwTR",
        "RT @IgualesChile: Gobierno debe escuchar: Ministros Muñoz y Dahm dicen que hay \"deuda del Estado en materia de matrimonio igualitario\" http…",
        "RT @IgualesChile: Ya estamos instalados/as con nuestro clóset en @homecenter_cl! #comprométeteconladiversidad #DejaSalirTusDerechos https:/…",
        "RT @IgualesChile: Agradecemos a @homecenter_cl por jugársela por la diversidad y verla como un valor #DejaSalirTusDerechos https://t.co/OVT…",
        "RT @FrenteDS: Concluye el #CongresoLGBTIChile. Muchas gracias a las 45 organizaciones que participaron.Hasta el próximo encuentro! https://…",
        "RT @FrenteDS: Compartiendo con nuestro invitado internacional del #CongresoLGBTIChile, @epaulonlgbt, presidente de @FALGBT https://t.co/3LN…",
        "Y ayer haciendo actos por el día contra la violencia hacia las mujeres https://t.co/mlWZoAl1oX",
        "RT @AdrianaEGomez: Ayer, Día de la No Violencia contra Mujeres. Hubo declaración de la jerarquía eclesiástica condenando este delito delezn…",
        "RT @FrenteDS: ¿No alcanzaste a inscribirte? Sigue mañana el #CongresoLGBTIChile vía streaming https://t.co/N6ThYw6glg https://t.co/Wtqp3Az1…",
        "Empezando la segunda mesa del congreso de organizaciones de la DSy de G organizado por FDS. Todo bien @FrenteDS https://t.co/jghgzzFYWa",
        "Así luce hoy la fachada de la I. Municipalidad de Santiago. Qué orgullo!@FrenteDS @LuisLarrain @OTDChile https://t.co/3g4NBazBkB",
        "Hoy comienza el primer congreso de organizaciones lgbti en Chile @labeasanchez @tv_monica @CNNChile @ElCenselio  https://t.co/GGxZ4eNdOP",
        "RT @GAMBA_CL: Nueva Derecha: UDI y RN publican inserto celebrando los 100 años del natalicio de Pinochet https://t.co/s8kqrt1JNz https://t.…",
        "RT @bancadaPSchile: Bancada transversal por matrimonio igualitario se hace cargo de una realidad, no pretende imponer opciones de vida http…",
        "#NiUnaMenos todas somos necesarias https://t.co/Q8IEfUdbEG",
        "Vamos, hay mil formas de participar: todxs nos hacen falta https://t.co/GGxZ4f4OGn",
        "Así es, tal como la libertad de expresión https://t.co/s4gzSQakHP",
        "RT @vuelanlasplumas: Hoy, a las 17 hrs, @EmmadeRamon  y Maximiliano Salinas. Sintoniza el 102.5 FM y acompáñanos en este nuevo viaje https:…",
        "RT @ISBeauvoir: El machismo mata https://t.co/cjE908Y5fm",
        "Pocas veces he estado tan de acuerdo xon @guidogirardi y sus compañeros parlamentarios en esta iniciativa https://t.co/uDsSJjeC6s",
        "RT @JParadaHoyl: @FelipeParadaM De mí escribe unos posts en Facebook tan agraviantes como los insultos del Pastor Soto hacia él https://t.c…",
        "Les dejo esta entrevista acerca de archivos en nuestro 88 aniversario https://t.co/CRGJR42Ufq",
        "Muy buen programa, da cuenta de evolución positiva sociedad chilena hacia la diversidad familiar @IgualesChile https://t.co/15FNXo1iHa",
        "RT @OscarContardo: ¿Cómo lo hizo Insulza en la OEA según la gente que sabe de esas cosas?",
        "Es chiste ¿no? https://t.co/aJA27yAMOq",
        "@tv_monica @DMatamala",
        "RT @FondoAlquimia: Los premios de nuestra rifa 2015 están increíbles. No te quedes sin tu talonario y pidelo en rifa@fondoalquimia.org http…",
        "RT @OTDChile: .@inddhh \"Vivimos dependiendo de la arbitraried de jueces, de su moral, sus creencias religiosas\" #LeyAdministrativa https://…",
        "RT @OTDChile: Si @ONU_derechos promueve el respeto #DDHH y en Chile no se respeta el derecho a la autodeterminación, nos apoyaran? https://…",
        "RT @waldocarrasco: Quien paga la pre campaña de Evelyn Rose? La derecha hace gárgaras pidiendo investigar pre campañas y cae en lo mismo",
        "RT @GAMBA_CL: Beatriz Sánchez contra los medios masivos: “Cambiaron el foco de las reformas al miedo” https://t.co/mHbiyDY2Rg https://t.co/…",
        "RT @albertomontt: En este día de elecciones, qué opinan sobre el futuro los argentinos.",
        "RT @tv_monica: Creo que lo ocurrido en el fútbol lleva a preguntarse por qué el Ministerio Público aún no ha abierto una causa.",
        "RT @francofuica: ¿Que preferirías tu? .@Marceloleiva .@marcoporchile .@JParadaHoyl .@TodoMejora .@DND_Providencia .@24HorasTVN  https://t.c…",
        "RT @FrenteDS: Nuestra Secretaría Pro Témpore firma adjudicación del Fondo de Iniciativas Locales de @CanEmbChile. Felices! https://t.co/6qT…",
        "@FloEspineira ciclista #orgullolesbico @Clauditacales @claudiaamigo73 @ErikaMontecinos @IgualesChile @isamor_al @Rulozenruladoz",
        "Felicitaciones @FloEspineira por tu premio y tu dignidad como persona y deportista. Una gran #heroedeldeporte @aguirreseba @ErikaMontecinos",
        "Vamos, falta menos... @PaolaBerlin @labeasanchez @claudiaamigo73 @JParadaHoyl @andreainsunza  https://t.co/NtEAsKmTQz",
        "RT @pablosimonetti: Yo soy \"partidario\" del matrimonio hetero, dice @ignaciowalker. La casta operando: hago lo que quiero y lo que yo piens…",
        "RT @pablosimonetti: #YoSoyPartidarioDelAmor https://t.co/9fUZYgDiGA",
        "Aunque suene repetido, qué comentario machista! Ni las mujeres ni las lesbianas necesitamos ningún hoyo para gozar https://t.co/MKRcUKVbM4"
      ]
    }
  }
}