{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cómo es posible q estemos más de 5 horas sin conexión! #Entel",
        "RT @Cooperativa: Chile es el cuarto país con más horas de trabajo por año https://t.co/9ABKpfRcoB https://t.co/NtghWHHD8t",
        "RT @cl_gus: La luna, en su máximo esplendor.\nDías con mucha buena energía \nTomada desde #Antofagasta https://t.co/iagrqwVn1M",
        "RT @cl_gus: La luna junto a Júpiter, con algo de nubosidad. \nTomada desde #Antofagasta https://t.co/579JQVRNF2",
        "@moshe_sm jaja no no pifian ya tanto cmo antes.. alguna vez tiene q empezar a evolucionar la cosa",
        "@Zeduard_ y la de Australia igual",
        "y qué reclama tanto el público? están todos sordos parece xd #Viña2016",
        "#Viña2016 desafinada la cantante de Australia. No porque tenga una voz potente se le va a dar buena nota.",
        "god! qué canción más fea de Australia! y la cantante destemplada total! #Viña2016",
        "yo opino q el backstage está demás #Viña2016",
        "RT @NicolasMasloff: Para todos los que están preguntando, la \"estrella\" que se ve ahora abajo de la Luna, en realidad es el planeta Júpiter…",
        "ya pero q molestan tanto a Lucho Jara si Eros tampoco habla taaaan bien español #Viña2016 #ErosRamazzotti",
        "@Alexgon83 jajajajaja! sí, tienes razón",
        "#ErosRamazzotti me encantan las variaciones ritmicas y armonicas q le hacen a sus canciones #Viña2016",
        "#ErosRamazzotti muy buenos arreglos musicales!",
        "@Alexgon83 si q lataa.. aunq las feminas las llevan mas fome.. ellas lo hacen en mas partes del cuerpo",
        "#ErosRamazzotti Te llevo donde hay música!",
        "#Viña2016 qué bonita la canción representante a Chile en la competencia internacional",
        "#Viña2016 jajaj lo del lenguaje de señas estuvo epic! xD",
        "@EdoCaroemago felicitaciones! muy buena presentación, me reí mucho xd",
        "RT @UN_TARRERO: Nuevo computo en #Vina2016\n\n😆 https://t.co/IIdYFO3LU4",
        "RT @Stukan_760: Lavé, planché, hice el aseo, cociné para toda la semana, nose porque, gracias Solís me diste el poder #Vina2016",
        "RT @gato_dislexico: ¿Ya empezó Jesús a multiplicar peces sobre el escenario? #Vina2016",
        "RT @fernamena: #Vina2016 la animadora no se ve, pues el fondo es rojo #elfestivaldevina",
        "RT @Cambiadechannel: Mi mamá estaba durmiendo, escuchó a Marco Antonio Solís y automaticamente se puso a hacer aseo.  #Vina2016",
        "Does the Sun have a twin? - Telegraph https://t.co/Hg8D42V21d",
        "RT @haroldrivasm: Ya pueden sacar los nylon pasó la alerta 🙈",
        "RT @Acertijob: ¿5 volcanes en alerta amarilla de una?\n...",
        "RT @astrointerest: The hydrogen inside the star burns through weak interaction process that's why it takes billions of years to exhaust htt…",
        "@JorgeRabanalA en este estudio cientifico, pero es algo tecnico si https://t.co/eyk0MVkCv2",
        "@JorgeRabanalA \nNo, lo q sucede es reversión geomagnética.",
        "La atracción estelar entre nuestro Sol y una enana marrón, está contrayendo gravitacionalmente las órbitas de todos los planetas del sistema",
        "The Origin of Sedna's Orbit\nGravity Simulator https://t.co/3tZzu9MYeC",
        "As the Brown Dwarf system gets even closer, the Sun's gravity starts distorting the system",
        "RT @leslye_91: El río no se desborda, vuelve a su cause natural, son los edificios quienes estorban 🌱🌲💧❄🌊🌎🌈 #SantiagoInundado",
        "I didn't know the word pussyfooted, but I know 36% of the other English words according to #wordORnot. https://t.co/RixgjBmsxt",
        "Al parecer la perturbación cósmica en la nube de Oort del sistema solar, está haciéndose sentir en el planeta últimamnte",
        "Un abrazo a los hermanos de #Ecuador desde #Chile.",
        "RT @rojas_cailly: Noticia mundial pq en Santiago se corta el agua. En @LaSerenaIV en 1 año se cortó 3 veces x turbiedad del río y nadie inf…",
        "@lukas_666 tenemos para todo el dia con la misma noticia",
        "RT @lukas_666: #JuntenAgua puta q son cuaticos no los santiaguinos sino los medios de comunicación..mucha cobertura para algo q pasa siempr…",
        "RT @VaniaMatulic: Como es que después de media hora el #sismo disminuya en 0,9 grados? De 6,3 a 5,4? #Atacama #Copiapo",
        "RT @Belalmd12: Gaza siege is a moral issue that will haunt this era.\nHistory will judge harshly those who could do something but preferred…",
        "RT @muyinteresante: Repasamos los enigmas sobre las líneas de Nazca https://t.co/EgoUg6NH9q",
        "@VerbalKing1 todo depende del cristal con q se mire",
        "RT @IvanGlaser: Se fue el solsito #Antofagasta https://t.co/KPIk9FOUCd",
        "No tengo miedo. Miedo? por qué he de tener miedo si soy el germen de un pequeño dios en expansión?",
        "Vuelve a la Tierra: https://t.co/B8JJ0S8cAM via @YouTube",
        "My new sounds: Vuelve A La Tierra (versión extendida) https://t.co/eC5FN8ZMYu on #SoundCloud",
        "RT @NBCNews: BREAKING: Bernie Sanders is the projected winner of the Wisconsin Dem primary. https://t.co/f2pQYE2RJx #Decision2016 https://t…",
        "RT @ABC: ANALYSIS: Donald Trump grows weaker, setting up further Republican chaos https://t.co/aF2ivproRE",
        "@omarcampusano hubo un temblor hoy en la mañana por alla, no?",
        "@omarcampusano quizas fue la caida de un meteorito (cosa q no creo q informen para no generar panico)..",
        "@omarcampusano hola amigo tanto rato, cmo estai.. lo de Coquimbo no se hubo ninguna publicacion oficial..",
        "has anyone got any new information about the planet nine? \n#astronomy #planetX #nibiru",
        "RT @Trinufa: INSISTO...   Se necesita RESPUESTA DE AUTORIDADES  sobre qué paso anoche en COQUIMBO.  Nadie ha dicho nada. SOSPECHOSO   Favor…",
        "RT @biobio: AHORA | Habitantes de Coquimbo preocupados por extraños ruidos subterráneos: Autoridades investigan causa https://t.co/CogGHuWP…",
        "Nature Is Speaking – Julia Roberts is Mother Nature | Conservation Inter... https://t.co/RMp7u5yxDz vía",
        "@FalsoProfetaWMW debe haber equilibrio entre ambos aspctos, sino no hay renovacion, solo estructuras rigidas dscontextuales al tiempo actual",
        "@FalsoProfetaWMW la mujer debe ser parte d la politica y d las discusiones ya q aporta con otro angulo de ver las cosas.",
        "RT @flickall: @GiorgioJackson dice : \"nunca más voy a asistir a un panel donde se excluya a las mujeres\". Yo digo : 👏🏻 gracias https://t.co…",
        "RT @ercc83: Tanto comercial me esta alterando el orden cosmico 😠😠😠 #ElLlamadoDeDios",
        "Se la cantaron clarito a Oseias #ElLlamadodeDios",
        "bieeeen! capitulo doble! :D #ElLlamadodeDios",
        "La media mision q le dieron a Moises! #ElLlamadodeDios",
        "Magister en Educacion, dictado por U. Santo Tomás #Antofagasta, mención gestión directiva. Mayor info, preguntar aquí. #Magister #Educacion",
        "RT @gransopi: Solicitud de retiro del Pacto de Bogotá es eliminar vía de solución pacífica de conflictos, para justificar presupuesto de FF…",
        "@cRishnO ah ok, si te animas con compañia me avisas.. yo me motivo :)",
        "@cRishnO Hola! oye haces trekking? me gustaria mucho hacer igual.. hay algun grupo?",
        "Cómo vencer la procrastinación y acabar tu tesis sin darte cuenta https://t.co/bxtz7piXZG vía @@pedromargolles",
        "RT @Renamax2813: Esto es lo hueno de estas series biblicas y brasileñas !!son rapidas wn !!ni comparado con las del mega  #ReyDavidTVN",
        "me enganchó el #ReyDavidTVN muy buena!",
        "RT @Wisethedome: Don't fill your mind with poisonous thoughts.",
        "RT @SPACEdotcom: Kepler-69c: Earth-Size Planet in Star's Habitable Zone https://t.co/4mnI4DgncB",
        "@sola_yo1313 ah yap! gracias! :D",
        "My new sounds: Todo vuelve al pasado https://t.co/nWKbkouDhv on #SoundCloud",
        "#NoesMareaRoja",
        "RT @enrique2009: El Congreso Brasilero está compuesto por muchos corruptos, el chileno también. Si no los sacamos ahora, el futuro será peo…",
        "RT @Amarimatar: Vinimos a salmonera #AquaChile a devolverle SUS pescados podridos. Esto es lo q vive hoy la X Región #NoesMareaRoja https:/…",
        "@sola_yo1313 @alvarus_antofa allá mismo arriendan, no? los pescadores de la isla?",
        "alguien sabe cómo llegar a la Isla Santa María en #Antofagasta? arriendan botes para llegar allá desde Morro Moreno?",
        "@GustavoRoldan los terremotos q se vienen harán la pega",
        "RT @ciusmed: Jajajajaja... correos de chile hará un paro contra Gmail #Vertigo2016 #YerkoPuchento",
        "alguien está teniendo problemas con la conexión Internet de VTR? #Antofagasta",
        "RT @Jbustamante_: Hablar siempre será la punta del iceberg y callar será lo que no se ve. #Metáfora.",
        "RT @jatirado: Al menos 82 muertos en tres atentados durante la jornada más sangrienta del año en Bagdad: EFE Por la mañana,... https://t.co…",
        "RT @jenanmoussa: The amount of daily killings in #Iraq is staggering. Sadly only few care, majority can't be bothered.  https://t.co/mcvrhQ…",
        "RT @chematierra: #Kepler descubre 1,284 #exoplanetas!\n\"Algún día, allá afuera descubriremos otra Tierra\"\nhttps://t.co/CdtlZDTrbq https://t.…",
        "Mañana se viene la marea roja! #ElFinDeLaHermandad",
        "RT @seatianeee: Lo de #KarenDoggenweiler es la más clara muestra de cómo la tv miente y saca provecho de la crisis social para unos puntos…",
        "RT @cardiles30: Qué pasó con Evelyn Matthei?\nAsesino a Skeletor?",
        "RT @LaTendenciaCL: Karen Doggenweiler le tapó la boca literalmente a pescadora que reclamaba contra Bachelet https://t.co/iePPY6leKb",
        "RT @sernapesca: Sernapesca asiste al lugar para tomar muestras y determinar causa de varamiento de langostinos en Arica https://t.co/DrJmTE…",
        "El 'Rojo' haciendose presente en Chile estos dias.",
        "RT @Emol: Varazón de langostinos enanos tiñe de rojo orillas de playa La Lisera de Arica https://t.co/abBfcKI4Qj",
        "RT @SergioNavegante: Volcán Nevados de Chillán : La Madre tierra nos pide un sacrificio .......todos sabemos a quien tenemos que tirar al V…",
        "#PushUpAguanteChiloe",
        "RT @cmansilla1: Multitudinaria marcha en Puerto Montt #ChiloeResiste #chiloeestaprivao https://t.co/H5d22nGNrx",
        "RT @neleb_r: Nefertari es un claro ejemplo de lo mala que puede llegar a ser una hueona despechada jajajajajajjaja😂  #ElPoderDelElegido",
        "#ElPoderdelElegido"
      ]
    }
  }
}