{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@trindade_da Hola María! Gracias a ti por tus palabras y esas ganas con las que, nos consta, intentas conseguir tu oportunidad laboral! ;)",
        "RT @trindade_da: @EmpleoMayores50 me encantaría conocerles que buen trabajo hacéis.nuestro colectivo está en el olvido para el gobierno. vo…",
        "Se precisa Visitador Médico. HASTA 65 AÑOS. Pamplona (España). #empleo #trabajo + info: http://t.co/EfddwLLSKk",
        "Se busca Ingeniero para Director Comercial de constructora. MUCHA EXPERIENCIA. Madrid (España) #empleo #trabajo +info http://t.co/d5CLEULReo",
        "Se precisa Gobernante/a de Hotel. MAYORES DE 45 AÑOS, entre otros. Málaga (España). #empleo #trabajo + info: http://t.co/r20nFlpeqN",
        "Cómo va ese lunes buscando #empleo #trabajo? Aquí van las ofertas que hemos encontrado a las que pueden optar Séniors! Mucha suerte amigos!",
        "Se busca Encargado de carrocería (automoción) Urge! MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/KtTy1jnDgy",
        "Se precisa Técnico Electrónica Industrial. SIN LÍMITE DE EDAD. Zaragoza (España). #empleo #trabajo + info: http://t.co/3YIiNRio3u",
        "Bonificaciones / Reducciones a la contratación laboral. Cuadro resumen. Actualización Octubre 2013. http://t.co/4MLbMsoqy8",
        "Se precisa Director comercial de constructora. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/1ejeTuwjQe",
        "Mercedes-Benz creará 400 puestos de #trabajo en Vitoria. #empleo + info: http://t.co/KXWQpwCGPO",
        "Mercadona creará 1.000 empleos y mantendrá el poder adquisitivo de la plantilla. #empleo #trabajo + info: http://t.co/cwLU9huTYF",
        "Se precisa Director General (bilingüe Francés). MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/zmU7ND5tOP",
        "Se precisa Técnico reparaciones electrónicas. NO IMPORTA EDAD. Tarragona (España). #empleo #trabajo + info: http://t.co/GNDypoXqNr",
        "Se precisa Comercial/Vendedor. HASTA 55 AÑOS. Murcia (España). #empleo #trabajo + info: http://t.co/2Bl6OIPcmt",
        "Vamos con las ofertas de #empleo #trabajo que hemos localizado, a las que pueden optar Séniors! #FelizSábado a todos!!!",
        "Gracias por ayudar en cadena!! #FF merecido a: @mar_gaya @ElenaGarciaPont @amigosEyS @evammiori @Folloneitor @ArtanisD @MaeLozano @cibeles5",
        "RT @delgadopozuelo: Perfilando la entrevista de @EmpleoMayores50 que saldrá en @PrettyFashionG la próxima semana.",
        "Puedes seguirnos a través de Facebook si quieres! ;) https://t.co/SQtyE6AFlw",
        "Se precisa Responsable de Admón. de Personal y Compensación. MUCHA EXPERIENCIA. Barcelona (España) #empleo #trabajo + http://t.co/9hi1qZArpm",
        "Se precisa Clinical Project Manager. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/40GuMwbvO8",
        "RT @CeliaHil: Los parados mayores de 45 años se han multiplicado por más de 4 durante la #crisis http://t.co/lR9QxkZnwr vía @20m @EmpleoMay…",
        "Se precisa Orientador Laboral / Técnico de Empleo. SIN LÍMITE DE EDAD. Zaragoza (España). #empleo #trabajo + info: http://t.co/kUVYZFo1n5",
        "Se precisa Técnico de RRHH. EDAD INDIFERENTE. *Discapacidad. Madrid (España). #empleo #trabajo + info: http://t.co/YV8aKHEmwO",
        "Se precisan Repartidores de Propaganda. NO IMPORTA EDAD. Sevilla (España). #empleo #trabajo + info: http://t.co/9hTM2vm4Y8",
        "¿Conoces a alguien, ya con una edad, deseando encontrar #empleo #trabajo? Recuérdanos! E50 es una iniciativa para ayudarles. Pásalo!",
        "La inmobiliaria Redpiso contratará a 40 #parados para sus tiendas por toda España. #empleo #trabajo + info: http://t.co/HDZguIAmCG",
        "Se precisa Técnico Control de Calidad. HASTA 65 AÑOS. Leganés. Madrid (España). #empleo #trabajo + info: http://t.co/QA76dTKsAY",
        "Se precisan Actores Rasgos Africanos. HASTA 65 AÑOS. *Remunerado. Islas Canarias (España). #trabajo + info: http://t.co/RarlEjjKni",
        "Se precisa Mecánico Naval. MUCHA EXPERIENCIA. Girona (España). #empleo #trabajo + info: http://t.co/dA7mJ62m6h",
        "Por la mañana horario español, seguimos con más ofertas de #empleo #trabajo a las que pueden optar Séniors en España! Suerte!",
        "Un abrazo a nuestros amigos Latinoamericanos! Las ofertas que encontremos para Séniors allí, os las transmitimos! Está difícil pero hay :)",
        "Se precisa Técnico de Enfermería. HASTA 55 AÑOS. Quetzaltenango (Guatemala). #empleo #trabajo + info: http://t.co/PXc1cMIvxW",
        "Se precisan Vendedores. HASTA 60 AÑOS. Guatemala (Guatemala). #empleo #trabajo + info: http://t.co/g9ZxhTkzgs",
        "Se precisa Auditor en Jefe Bilingüe. EDAD INDIFERENTE. Guatemala (Guatemala). #empleo #trabajo + info: http://t.co/q91FAZzy5z",
        "Buscan Sra.para limpieza, cocina y cuidado de persona mayor. ENTRE 50 Y 60 AÑOS. Buenos Aires (Argentina). #empleo + http://t.co/VJFhPFXv9C",
        "Buscan Carpintero/Encargado de Producción. HASTA 55 AÑOS. Buenos Aires (Argentina). #empleo #trabajo + info: http://t.co/pIg4NvARfl",
        "Se precisa Encargado de Sucursal Óptica. EDAD INDIFERENTE. Capital Federal (Argentina). #empleo #trabajo + info: http://t.co/uPdKZNp0Zs",
        "Se precisa Secretaria para Estudio Profesional. ENTRE 40 Y 55 AÑOS. Buenos Aires (Argentina). #empleo #trabajo + info http://t.co/eBcO4guMI5",
        "Se precisa Responsable de Planta. ENTRE 40 Y 55 AÑOS. Buenos Aires (Argentina). #empleo #trabajo + info: http://t.co/71dzIzcfrl",
        "Se precisa Chófer de Reparto. HASTA 55 AÑOS. La Libertad (Perú). #empleo #trabajo + info: http://t.co/3NLrwHoTcB",
        "Se precisa Psicóloga especialista en Selección de Personal. ENTRE 45 Y 55 AÑOS. Lima (Perú). #empleo #trabajo + info: http://t.co/hWUaCNhd72",
        "Se precisan Tanqueros Constructores Instaladores. HASTA 55 AÑOS. Callao (Perú). #empleo #trabajo + info: http://t.co/2IFSfjCYG7",
        "Se precisa Motorista Seguridad. ENTRE 45 Y 60 AÑOS. San Salvador (El Salvador). #empleo #trabajo + info: http://t.co/Pq20hhoQgt",
        "RT @teresalarghi: @EmpleoMayores50 gracias, un saludo desde Mar del Plata, Argentina !!",
        "Se precisa Auxiliar Contable. EDAD INDIFERENTE. San Salvador (El Salvador). #empleo #trabajo + info: http://t.co/OmJ5YwFAtX",
        "Se precisan Chóferes de Volqueta, de Trailer y Bañeras. HASTA 60 AÑOS. Pichincha (Ecuador). #empleo #trabajo + info: http://t.co/fXyaUUqvNb",
        "Se precisa Auxiliar Portería turno de noche. HASTA 60 AÑOS. Santiago (Chile). #empleo #trabajo + info: http://t.co/dGpzqwkHEW",
        "A continuación seguimos con las ofertas de #empleo #trabajo para Am. Latina, a las que pueden optar #parados de 50 y más de 50 años. Ánimo!",
        "Como dijo Camilo José Cela: \"En España, el que resiste, gana\". No cedas. No desfallezcas. Sigamos juntos hasta conseguir ese #empleo. Vamos!",
        "Se precisan Comerciales. EDAD INDIFERENTE. La Rioja (España). #empleo #trabajo + info: http://t.co/60p4PylZcK",
        "Se precisa Arquitecto Java. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/plm5TNVdYE",
        "Se precisan Modelos para sesión fotográfica. ENTRE 40 Y 60 AÑOS. *Remunerado. Barcelona (España). #trabajo. + info: http://t.co/d4i5vTF8mR",
        "Vallsur invertirá 25 millones y creará 275 empleos con su ampliación. Valladolid. #empleo #trabajo + info: http://t.co/PuivuV8ZI7",
        "Se precisa Visita Médica Primaria y Especialistas. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/XUcYxHzAHm",
        "Se precisa Peón Agrícola. ENTRE 45 Y 55 AÑOS. Salamanca (España). #empleo #trabajo + info: http://t.co/2q447kXZ49",
        "Se precisa Cocinero/a. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/BSdHvgrzoP",
        "Esta tarde seguimos con más ofertas de #empleo #trabajo para España!! Y después seguiremos con América Latina!! Un abrazo a todos y FUERZA!!",
        "Se precisa Comercial / Ventas. HASTA 55 AÑOS. Albacete (España). #empleo #trabajo + info:  http://t.co/IjlQkgN2Fs",
        "Se precisa Adimistrativo/a Vendedor/a. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/AFaUpHJIhx",
        "Se busca Responsable Producción. Almacén productos hortícolas. MUCHA EXPERIENCIA. Murcia (España). #empleo #trabajo + http://t.co/tD2BLrwdqi",
        "Tabla: Porcentaje de contratos registrados (enero-octubre 2013) por grupo de edad en Andalucía. http://t.co/mLyXpnmCne Por @Seviempleo",
        "Se crearán 200 nuevos #empleos en la nueva Plataforma logística de Lidl en Lorquí (Murcia). #empleo #trabajo + info: http://t.co/jxmKTrGwpA",
        "Se precisan Limpiadores/as con Discapacidad. HASTA 55 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/mx5TALzBI2",
        "Se precisa Comercial Senior Software. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/iCpRXDKri5",
        "Se precisa Agente de Viajes. NO IMPORTA EDAD. Valladolid (España). #empleo #trabajo + info: http://t.co/1FktUNG39r",
        "El Ayto de León contratará a 24 #parados en riesgo de exclusión. Mayores de 50 años, entre otros. #empleo + info: http://t.co/S3BEQT8w32",
        "El Ayto de Castelldefels contratará a 36 #parados. Plazo inscripción: hasta el 20 Dic. #empleo #trabajo + info: http://t.co/7EBHQCXJRD",
        "Se precisa Account Manager. HASTA 65 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/Ugm7hR28IW",
        "@juanavalenciano En 'Únete a nuestro Equipo' a la izquierda hay un botón que pone 'Envíanos tu CV'. No olvides indicar 'Campaña Navidad'. ;)",
        "@juanavalenciano Desde este enlace http://t.co/ye3Pp5zWxh puedes mandar directamente tu CV, pero primero te aconsejamos ver sus ofertas! ;)",
        "Se precisa Ingeniero/a Mecánico. MUCHA EXPERIENCIA. Palma de Mallorca (España). #empleo #trabajo + info: http://t.co/2UB4JwXL2g",
        "Se precisa Administrativo de Contabilidad, en general. MAYOR DE 45 AÑOS. Málaga (España). #empleo #trabajo + info: http://t.co/8p5AOZ8i5u",
        "#FelizMiércoles! Vamos con las ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar #desempleados Séniors! MUCHA SUERTE!",
        "Seguimos rebuscando en todas partes ofertas de #empleo #trabajo a las que pueden optar Séniors! #FelizMartes a todos y ánimo con el día!!",
        "Como Profesional #desempleado Sénior, ¿te has planteado buscar #empleo #trabajo en el extranjero? ¿En qué lugares has mirado?",
        "Se precisa Modista- Patronista. SIN LÍMITE DE EDAD. Madrid (España). #empleo #trabajo + info: http://t.co/FWjKTgzKE4",
        "Se precisa Electromecánico de Mantenimiento Industrial. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + http://t.co/8fTCGtgEgk",
        "Se precisa Delegado/a de Ventas. HASTA 65 AÑOS. Sevilla (España). #empleo #trabajo + info: http://t.co/viRoTRAKt3",
        "Áreas profesionales con mejores perspectivas de #empleo #trabajo. Artículo: http://t.co/XpjEinAJep",
        "Se precisan Figurantes para rodaje. TODAS LAS EDADES. *Remunerado. Toledo (España). #trabajo + info: http://t.co/BgpMjTdWlc",
        "Se precisan Albañiles. MUCHA EXPERIENCIA. Asturias (España). #empleo #trabajo + info: http://t.co/xUPQCVKYux",
        "Se precisa Comercial Telecomunicaciones. EDAD INDIFERENTE. Madrid (España). #empleo #trabajo + info: http://t.co/NBZX0iukgZ",
        "Se precisa Pedagogo/a. MAYORES DE 45 AÑOS, entre otros. Málaga (España). #empleo #trabajo + info: http://t.co/mSu81veqGJ",
        "Se precisa Delineante/a Proyectista Mecánico/a. MUCHA EXPERIENCIA. Zaragoza (España). #empleo #trabajo + info: http://t.co/0DhKoV6oUM",
        "Se precisa Delegado Visita Especialistas. HASTA 65 AÑOS. Vizcaya (España). #empleo #trabajo + info: http://t.co/0yt8X1ws0c",
        "¿Sólo dedicas 20 minutos al día a buscar #empleo #trabajo? Artículo: http://t.co/TlP1taExvI",
        "Urge! Jefe de Equipo Pintura Automoción. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/9XFkbeKhwv",
        "Se precisa Promotor Stand para ONG. HASTA 60 AÑOS. León (España). #empleo #trabajo + info: http://t.co/DR6zPMrSOp",
        "Se precisa Gerente Médico del Área Antitrombóticos. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/2ZxRxuCUJW",
        "Amigos! Presentamos una nueva sección de E50! Las CRÓNICAS DEL #DESEMPLEO. Ahí va la 1ª de muchas. #empleo #trabajo http://t.co/EAjFnm0xi5",
        "Mercedes creará 400 empleos en su factoría de Vitoria gracias a un préstamo del gobierno español. #empleo #trabajo + http://t.co/ovwIbDqIgK",
        "Se precisan Comerciales. HASTA 60 AÑOS. Tarragona (España). #empleo #trabajo + info: http://t.co/ue6SOwz3wv",
        "Se precisa IT Manager. MUCHA EXPERIENCIA. Murcia (España). #empleo #trabajo + info: http://t.co/8te4PmWwbI",
        "Se precisa Profesional en Cuarto Frío y Limpieza. MAYOR DE 40 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/HQV70F4MGU",
        "#FelizLunes ! Vamos con las ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar #desempleados Séniors! MUCHA SUERTE!",
        "@trindade_da La verdad es que poner facilidades no es su fuerte!! un abrazo amiga!!",
        "Nuestra Asociación busca ofertas de #empleo #trabajo a las que pueden optar Séniors y las transmite vía redes sociales y vía Web! ;)",
        "Se precisa Peluquero/a. NO IMPORTA EDAD. Valencia (España). #empleo #trabajo + info: http://t.co/V225TqXtdy",
        "Se precisa Ingeniero/a Experto En Material Rodante. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/nPCrMcBPpU"
      ]
    }
  }
}