{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "América Latina: Boca Juniors: un campeón gris y una historia de poder.\n\nhttps://t.co/0cKsUjCZd3",
        "RT @AlfredoMorgan: El cabezazo en el suelo de Vidal es la mitad del gol chileno",
        "No falta el wn que te dice en pleno carrete:\n\n¿Dónde dejaste el hielo?\n\n- En el horno ahueonao!",
        "@pistolaflores 🍐",
        "Buenas cervezas, buenos vinos, faltaron los sours @pistolaflores",
        "Ahora empieza la Copa Confederaciones.\nLe toca a Bravo, Medel, Vidal y Sánchez otra vez.\nLos grandes no pasan caminando la fase de grupos.",
        "Jajaja excelente. https://t.co/AuYDEnUfwj",
        "💪💪💪 https://t.co/prmHxzOpvG",
        "👀 https://t.co/t6Yk7XbIv5",
        "RT @pinson1972: Me apena que un gran tipo como Borghi le quite méritos a Bielsa y hable mal de Sampaoli x rumores, El casi deja los deja af…",
        "@ChrisMoralesDT @migranol_ @LaRoja @DFB_Team_ES Vidal posición clave ahí.",
        "El análisis de Chile uno a uno ante Alemania, bajo los ojos del Maestro @TheRealSabanda \n\nhttps://t.co/WIQEUDXRmz",
        "RT @LFCEspanol: 🔴🔴🔴\n\n#AnnouncedSalah\n https://t.co/Ye0pW3IPpG",
        "RT @dflatorre: Descomunal partido de Vidal. Un futbolista que participa de todas las acciones del juego. Cada temporada es mejor.",
        "Extraordinario.\n\nFallo: \"acreditada la sustracción de fondos públicos\". \nCorte ordena devolver bienes de Pinochet a herederos. https://t.co/QSfW4u4MMp",
        "Necesito saber el historial de Vidal con Bielsa, porcentaje de partidos jugados, posición, cantidad de veces cambiado, etc.. \n@FelipePassi",
        "RT @lI_Capitano: Un día como hoy, pero en 2010...\n\n➡️ Chile 🇨🇱 1-0 🇨🇭 Suiza\n\nGol de Mark González ⚽️🔥\nAsistencia de @estebanparedesQ 👏 http…",
        "🙊🙊🙊 https://t.co/T4z7lwx7rU",
        "@migranol_ Conducta se puede repetir no necesariamente x cansancio.",
        "@CamiloAlegria @HMaldonadoH @El_Raco_  @ChoroDel_puerto https://t.co/Sw2bx7lPRV",
        "😥😥😥 https://t.co/FwQmNtWZvr",
        "Wn bueno. https://t.co/dY2bPf9WEl",
        "🙉🙉🙉\n\nPara no creer. https://t.co/zf2ipW8J9y",
        "Se sigue escuchando pésimo. @fernandopaulsen @mirkomacari",
        "RT @RacingClub: Felicitaciones a @BocaJrsOficial por la obtención del campeonato de Primera División 2016/2017! https://t.co/nZHq2QAAbG",
        "RT @forocoches: - ¿Vienes? Estoy sola en casa\n- \nhttps://t.co/dGORNJ3ziJ",
        "👍👍👍 https://t.co/ZB0wtpVqbv",
        "¿Qué onda radio La Clave o es mi auto? cc @fernandopaulsen \nNo se escucha nada.",
        "RT @Comu_Racing: ¡Feliz día de la bandera! 🇦🇷 https://t.co/Qe6BBOqm2X",
        "RT @2010MisterChip: #OJOALDATO - 19 de los 23 goles de Arturo Vidal con Chile han sido en partidos NO amistosos. El porcentaje (83%) es esp…",
        "@labeasanchez Muy buena franja, sin dudas la mejor.",
        "\"Siento que faltó el show del entretiempo, le agregaban dos cuartos más y era fútbol americano\", Bose.",
        "Hay que gritar los goles 30 segundos después...",
        "Nos están robando la magia.",
        "Anula el gol ahora.",
        "No te pueden anular este gol. https://t.co/C0CzTtXDWj",
        "Nos estamos agringando con toda esta mierda.",
        "Que se vayan a la csm!",
        "La fila del supermercado es de 40 minutos.\n\n😕😕😕",
        "@AlfredoMorgan @SanCarlosGrande @echenike7 @Umbrochile @CruzadosSADP Me gustaría volviera Puma. No descartar NB.",
        "Me dio hambre el estomaguillo de C13.\n\n@julian865 Encarga uno para sábado 08.07.",
        "Para mañana 👀\n\n@ChoroDel_puerto @HMaldonadoH \n#MarparaVarsovia https://t.co/QleasBGenU",
        "Usamos la misma política que en la cancha, apoyamos mexicanos con ganas de trascender de la mano de Chivas.\n\n👍👍👍 https://t.co/6oWOZE9yMd",
        "RT @dalmaradona: Como lo critico mucho a mi papá , tmb lo defiendo y así será SIEMPRE! Ojalá @DaniAlvesD2 tenga un segundo para leerme! htt…",
        "⚪🔵⚪ https://t.co/nY151pKp62",
        "Jorge Valdivia es un crack, el mejor 10 que he visto chileno.",
        "Desde este domingo 18.\n\n👍👍👍 https://t.co/iGycyNWu4M",
        "Muy bueno. https://t.co/TEJz5vZuMA",
        "@JuanAndresCarra @HMaldonadoH @CamiloAlegria @ChoroDel_puerto https://t.co/HaXBk5iWdV",
        "@andoterok Jajajaaa 👍\n\nPronto te escribiré.",
        "@andoterok \"Llama la atención que un 27% de los consultados parrilla al menos una vez a la semana\"",
        "\"Llama la atención que un 27% de los consultados parrilla al menos una vez a la semana\"\n\nLlama la atención quien NO lo hace.",
        "https://t.co/2TIUpkYxne\n\nRadiografía al parrillero chileno: 73% realiza asados una vez al mes.",
        "T13.\nOjalá esos pacos usen su criterio el mismo que tienen para robar.",
        "RT @migranol_: Y usted? Que prefiere? https://t.co/TwjabbPQcr",
        "Me parece importante compartir estos datos: Bares con copetes a 1.000 los días lunes y martes.\n\nhttps://t.co/duEHceGgVs",
        "RT @fogrodnik: Los dos goles nacieron de pases preciosos de Felipe Gutiérrez. Para los que le cuentan las puras malas",
        "Hoy se entrena, aprovecho de avisarle públicamente a @pistolaflores",
        "@sacarriz cc @pablodiazf",
        "Gary Medel el mejor y más importante jugador de la historia de la Selección.\n\nNo olvidar.",
        "🙊 https://t.co/ABFjI22lrW",
        "RT @el_dinamo: Por qué Marcelo Bielsa es el autor de la gran transformación del fútbol chileno, según The Independent https://t.co/8n4it08D…",
        "CTM minuto 80!!! https://t.co/QGAJeGq7Gm",
        "@QuiqueCano @dflatorre cc @jagiordano",
        "No webeen con q es una copa de palo, la Copa Confederaciones.\nEl año pasado decían q la CA Centenario no era importante.\n\n@adnradiochile",
        "RT @mundotenis31: La postal del día🎇. En honor a Rafael Nadal la Torre Eiffel fue iluminada con los colores de la bandera de España. Fabulo…",
        "Condescendiente Villegas.",
        "Tiene la respuesta grabada y repetitiva.",
        "RT @latercera: REPORTAJES | El sacerdote jesuita cumplió 100 años: Los días de José Aldunate https://t.co/ZPJcjeef5J https://t.co/d1W8F92CMh",
        "RT @latercera: Manifiesto de Aldo Schiappacasse: “Me importa un carajo hacerme amigo de los jugadores” https://t.co/rDcv34HFCD https://t.co…",
        "RT @FelipePassi: Dos años ya hace que se inauguró la @CA2015... El mejor torneo que haya organizado el país. Inolvidable https://t.co/zAmFZ…",
        "Que gane Venezuela!.\n\n🌈",
        "🙌 https://t.co/FiwJdcPTre",
        "En cumple del gran @br1cortes",
        "@FMcolina Si tu lo dices, debes saber.",
        "@FMcolina Ese es otro tema y es un supuesto.",
        "@FMcolina Seguro.",
        "@FMcolina Se fue solito.",
        "🌈 https://t.co/MtnvfbPIQ9",
        "@angeles_pacheco https://t.co/pCBfCC70wU",
        "@pablodiazf Súmale tu caña.",
        "Jajaja x1.000. https://t.co/Y6eyDudTTE",
        "👍 https://t.co/Y9CRvbbtnY",
        "Sabanda hay uno solo. https://t.co/33jBSsmSL9",
        "RT @DoctorNBA: Me ENCANTA Kevin Durant y lo respeto pero déjame decir algo: Jordan, Magic, Kobe o Bird JAMÁS hubiesen ido al mejor equipo p…",
        "100 partidos del mejor jugador de la historia en Selección.\n\n@MedelPitbull https://t.co/KytkVcEt2E",
        "@jagiordano Pickett.",
        "@jagiordano Lo mismo dijo Arcos Morales en ADN. Preocupante.",
        "El mejor. https://t.co/WWe6su6roE",
        "RT @elOrdenMundial: Estas son las ligas profesionales que más dinero dan, vía @howmuch_net https://t.co/ngSul5a4VP",
        "Fotaza. https://t.co/2AxH848MRS",
        "Quiero el libro de @HinchaPuma #CombinaciónViernes @fernandopaulsen",
        "@cristobalrojas @FelipePassi @CamiloAlegria",
        "RT @ManUtd: Showing we're #ACityUnited for tonight's #Manchesterderby... https://t.co/mBgI7JMSnL",
        "RT @FelipePassi: Copa Chile: Conoce la reprogramación de los partidos suspendidos por nieve https://t.co/djkugQQHwt",
        "RT @casadelfutbol: Hong Kong. No importa la ciudad o el estadio, el 'You'll never walk alone' siempre es especial. https://t.co/SBw5Xy5HYZ",
        "No había visto esto.\n\n😥😥😥 https://t.co/2g0UP1LdUF",
        "RT @ActualidadRT: ❄️ Santiago de Chile, a vista de dron tras la mayor nevada de la década https://t.co/ArjVokMzar",
        "@julian865 El carrete tb.",
        "@CristianNeira Nooo, que mal.\nFuente? Hay un link por ahí?"
      ]
    }
  }
}