{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Colombia ahora cuenta con una nueva Política de #SeguridadDigital https://t.co/5Zi1TeUAG5",
        "Aprobación y lanzamiento del nuevo Conpes de #SeguridadDigital https://t.co/nxyeMMxmA1",
        "@Ministerio_TIC te financia certificaciones, diplomados y cursos en áreas TI https://t.co/PqYINkRlkz https://t.co/ZZgCB5u6sa",
        "RT @itinsecure: @jfbejarano Jeimy Cano - Cinco premisas de la delincuencia digital - https://t.co/SBZcLoayrf",
        "RT @marisabelmejia: En Día Nacional. de la memoria y solidaridad con las víctimas,  llegamos a Villavicencio #PorLosSobrevivientes https://…",
        "RT @marisabelmejia: Compras públicas.Hay que trabajar por la cultura de la legalidad - La Nación https://t.co/nGt7Omh9CW @Ministerio_TIC ht…",
        "RT @marisabelmejia: Artículo para el análisis: Data-brokers': así son los traficantes de tu intimidad en internet | GQ https://t.co/g4rFWnm…",
        "RT @lunadavid: ¿Necesitas aprender inglés? Con los cursos gratuitos de #SENABilingüe lo puedes hacer. Inscríbete https://t.co/WWO2aMfldt",
        "Conoce detalles de la política de #SeguridadDigital en Foro Gestión de Riesgos. Inscripción https://t.co/wnHWgOXChM https://t.co/bqWLVOjEAJ",
        "RT @marisabelmejia: A las 10:00 pm iniciarán las 5 horas de #maratonmundialprogramaci en Tailandia! Todos con Colombia! @Ministerio_TIC htt…",
        "RT @Ministerio_TIC: Conoce quién era Manuel Murillo Toro y cuál fue su contribución al desarrollo de las comunicaciones en Colombia\nhttps:/…",
        "Protéjase de la delincuencia cibernética y siga estos tips de seguridad digital  - https://t.co/58oSQe3Vfi Vía @Ministerio_TIC",
        "RT @ENTERCO: Linkedin sufrió un ataque másivo en el que se verían afectadas hasta 117 millones de cuentas\nhttps://t.co/uKGXJ3qnjN https://t…",
        "RT @marisabelmejia: Cuarta revolución industrial y desempleo https://t.co/gcJ9iUce1f vía @ELTIEMPO @Ministerio_TIC @Hugo_Sin_Triana @jfbeja…",
        "Tú eres parte importante para promover la seguridad. Inscríbete - Foro Gestión de Riesgos https://t.co/wnHWgOXChM https://t.co/Bq2ZADKUtu",
        "@Ministerio_TIC Desde #CybersecurityPolicy #Workshop #Israel queremos decirles #YoAmoInternet https://t.co/t65sup2zLK",
        "RT @marisabelmejia: #YoAmoInternet desde Tailandia porque nos acerca al mundo y nos hace más competitivos! @Ministerio_TIC @lunadavid https…",
        "RT @marisabelmejia: #YoAmoInternet porque me permite enviarles este saludo desde la Maratón Mundial de Programación en Tailandia https://t.…",
        "#YoAmoInternet y evito realizar transacciones o pagos en redes públicas. @Ministerio_TIC https://t.co/FbH4vPUx1b",
        "#YoAmoInternet y me protejo. Por eso no doy, ni publico mis datos personales en redes sociales.  @Ministerio_TIC https://t.co/JYu5FKB3Q1",
        "#YoAmoInternet y conozco los riesgos. Frecuentemente realizo copias de seguridad a mis archivos. @Ministerio_TIC https://t.co/21C8PSCQHo",
        "#YoAmoInternet por eso solo realizó compras y trámites en línea en sitios confiables. @Ministerio_TIC https://t.co/inryQNRc6h",
        "#YoAmoInternet por eso accedo a servicios utilizando contraseñas seguras y cambiándolas frecuentemente. https://t.co/kPBq0o9TwF",
        "RT @lunadavid: Hoy es el día mundial de Internet, les comparto mi columna \"Así se conecta Colombia\"  https://t.co/AeaSUqtk8h vía @ELTIEMPO…",
        "@Ministerio_TIC Desde #CybersecurityPolicy #Workshop #Israel les digo porque #YoAmoInternet https://t.co/6COmLaxsMY",
        "#YoAmoInternet porque es una herramienta poderosa para tener un Gobierno más eficiente y más transparente. https://t.co/sPeID0dYNB",
        "Expertos debatirán sobre #SeguridadDigital en el Foro de Gestión de Riesgos https://t.co/wnHWgOXChM https://t.co/3TnHETsvOb",
        "RT @JorgeFloresPPAA: Ciberacoso, formas de hacer daño usando Internet. Tema de @reportve hoe en @24h_tve. Directo en 2 min. https://t.co/TT…",
        "Feliz día a  todos los maestros que ponen el alma al compartir sus conocimientos e impartir enseñanzas. https://t.co/ZdvXtLLyQj",
        "RT @Ministerio_TIC: #YoAmoInternet porque es una fuente de empleo https://t.co/ky4sJkdy2F | Únete a la celebración https://t.co/yhJk9FTW42",
        "RT @colombiadigital: Con las #TIC hay oportunidades de cerrar la brecha digital en la educación @EvaristoG https://t.co/Iv8IYYyhk8 https://…",
        "RT @Gobiernoenlinea: Los verdaderos ciudadanos digitales impactan positivamente su entorno gracias a las TIC ¡Ingresa ya a https://t.co/i66…",
        "RT @identidadrobada: Entrevista a Julio Ardita “La Justicia logra pocas condenas” https://t.co/D6GZjb30Sc",
        "RT @Ministerio_TIC: Prepárate el Día Mundial de Internet | Síguele la pista a #YoAmoInternet y únete a la celebración https://t.co/OMOYDerO…",
        "CERTs deben desarrollar capacidades de \"Memory forensics\" para enfrentar fileless malware  #WorldBankCyberWorkshop #Israel @Ministerio_TIC",
        "Ataque Banco Central de Bangladesh fue basado en fileless malware #NuevaAmenaza #WorldBankCyberWorkshop #Israel @Ministerio_TIC",
        "RT @linamariatabord: @Ministerio_TIC y @larepublica_co realizará Foro de Gestión de Riesgos de Seguridad Digital https://t.co/zzarQDhlO0 ht…",
        "80% de ciberincidentes parten de un enlace que no se debió seguir @Ministerio_TIC #CyberWorkshop #WorlBank #Israel https://t.co/t9qyfaAqmO",
        "RT @RevistaDinero: CEOs colombianos confían en sus empresas a pesar de la incertidumbre económica. &gt;&gt; https://t.co/2rqw4mXK7n https://t.co/…",
        "RT @Ministerio_TIC: Esta es la historia detrás del Ed Murillo Toro donde funciona el @Ministerio_TIC https://t.co/DIEgYKBWJ5 https://t.co/L…",
        "RT @Ministerio_TIC: Conoce los detalles de la nueva política de #SeguridadDigital en el Foro Gestión de Riesgos \n| Inscripción sin costo ht…",
        "RT @DiegoTrujilloD: Mi agradecimiento y felicitaciones a @Ministerio_TIC por su iniciativa #BusinessDayAppsCo https://t.co/zOVNSUKRtb",
        "RT @marisabelmejia: Tenemos Política de #SeguridadDigital xa propiciar un entorno confiable a los cbianos @Ministerio_TIC  @webcongress htt…",
        "RT @linamariatabord: Los tres pilares de la @gobnarino: Gobierno Abierto, Economía Colaborativa e Innovación social @camiloromero https://t…",
        "RT @Ministerio_TIC: \"La tecnología está impactando absolutamente todos los sectores de la economía\" @lunadavid en Pasto, Nariño https://t.c…",
        "RT @SadyPosada: Portal para denunciar acoso, casos o niños en riesgo https://t.co/hI2dRrXUat #Embajadores2016 #MinTIC #PoderDigital https:/…",
        "RT @RedPaPaz: Usted puede ayudar a proteger la infancia y adolescencia si DENUNCIA #TeProtejo www.TeProtejo-org http://t.co/35uMevyc",
        "RT @RostrosdlaTrata: Gracias a http://t.co/FqOAdojP4u se han bloqueado 486 sitios web con contenido inapropiado #Colombia #Teprotejo.org ht…",
        "RT @VocesdeDerechos: Conocemos el canal d denuncia virtual www.teprotejo. org?  Te invitamos a ingresar y a explorar sus contenidos @uninun…",
        "RT @JesusEraso28: No duden en solicitar la conferencia de @EnTICconfio y adquirir el #PoderDigital 💪🏻💪🏻💪🏻  https://t.co/mVFO97llPd",
        "RT @EnTICconfio: Conoce qué es el #Ransomware y aprende a evitarlo https://t.co/5dgfFJS49Q https://t.co/Lpp5nWDR1z",
        "RT @emilianamdz: Sabías que pueden secuestrar el SO o la información de los equipos y piden recompensa para restaurarlos? #ransomware https…",
        "Conoce los detalles de la nueva política de #SeguridadDigital en el Foro Gestión de Riesgos. Inscripción sin costo https://t.co/wnHWgOXChM",
        "Se realizará Foro de Gestión de Riesgos en Seguridad Digital https://t.co/NRub7fZyvE",
        "RT @colombiadigital: El sistema #biométrico que valida la identidad de los comerciantes a través de su huella https://t.co/wms2GlLCjh",
        "RT @linamariatabord: 2da Olimpiada Intercolegiada de Programación. #FF @RedProgramacion y @futurodigitalm por promover esta iniciativa http…",
        "RT @marisabelmejia: El inventor del móvil anuncia la próxima gran tecnología https://t.co/VD9yY6b9W2 via @ActualidadRT @Ministerio_TIC @jfb…",
        "RT @marisabelmejia: Nuestro gran reto: la adopción masiva del modelo de seg y privacidad de TI @Ministerio_TIC  @webcongress https://t.co/M…",
        "Licitación para nuevo Acuerdo Marco de Precios de Conectividad - https://t.co/cgAHCWwG3r Vía @Ministerio_TIC",
        "@Ministerio_TIC  y @larepublica_co realizarán el foro de Gestión de Riesgos de Seguridad Digital, el 24 de mayo - https://t.co/fP32zDiuDg",
        "RT @marisabelmejia: 10 tendencias q impulsan la digitalización del sector turístico @hosteltur https://t.co/UcMdIu65jz @Ministerio_TIC http…",
        "RT @marisabelmejia: Dispuestos xa dar inicio a #webcongress nuevas formas de ver la economía @larepublica_co #innovación @Ministerio_TIC ht…",
        "RT @CRCCol: El Comisionado @wilchesjm explica las medidas contra el hurto de celulares a periodistas. https://t.co/e684QFy1oG",
        "RT @Ministerio_TIC: Los ciudadanos deben brindar la información en caso de robo de celular para facilitar labor de autoridades. https://t.c…",
        "RT @marisabelmejia: @la_esfera @jfbejarano Buenos días,  cada entidad del Estado realiza sus procesos de selección, estar atento a convocat…",
        "Que no le ‘secuestren’ su información https://t.co/SB2mWwYrqy vía @elheraldoco",
        "El Director de TI es importante en las entidades del Estado, toma decisiones estratégicas https://t.co/uNKyKRSJRj https://t.co/19FHUyrwZo",
        "RT @marisabelmejia: Crean un robot social capaz de atender a los clientes - ESMARTCITY https://t.co/3nltZjc48G @Ministerio_TIC https://t.co…",
        "https://t.co/4xqWuPvtNs",
        "RT @urnadecristal: Sabes que te crió una mamá colombiana porque un tu lonchera no faltó el jugo de guayaba #DíaDeLaMadre https://t.co/ulSdh…",
        "RT @lunadavid: En el #DíaDeLaMadre conoce a Lina Cano una mamá a la que el #Teletrabajo en @nutresa le cambió su vida https://t.co/YNfKZ0pt…",
        "RT @colombiadigital: Una explicación simple. \nReferirse a Internet, no es lo mismo que a web #Frasedeldía https://t.co/spcC2eJ1tt",
        "RT @colombiadigital: Avances de #IoT continuarán transformándose en beneficios tangibles para la gente @Cisco https://t.co/HnQqIVtLCT",
        "RT @Ministerio_TIC: “El Director de TI es un actor fundamental en las entidades del Estado,toma decisiones estratégicas @Marisabelmejia htt…",
        "RT @CanalTR3CE: El @Ministerio_TIC le apuesta con tecnología a reducir la pobreza en Colombia. Conoce cómo https://t.co/6t9UjEcZMu #Ciudady…",
        "RT @Ministerio_TIC: En #ViveDigitalTV la Vice TI @marisabelmejia nos cuenta qué es un CIO y qué le aportan al país #CiudadyRegión https://t…",
        "RT @Ministerio_TIC: Felicitamos a las mamás que se apropian de la tecnología para continuar aprendiendo #DíadelaMadre https://t.co/R3Shx6vD…",
        "RT @linamariatabord: Dos firmas colombianas, finalistas de competencia global de innovación: https://t.co/9Ic69C6cLO https://t.co/wlUxYJMNKT",
        "El cambio de chip que necesitan los CEO https://t.co/9CH8QTnOs4 vía @RevistaDinero",
        "RT @marisabelmejia: ¿Por qué todas las empresas quieren tener un analista de datos? https://t.co/1HQftkzzJE @Ministerio_TIC https://t.co/xL…",
        "RT @marisabelmejia: Sabías que la contraseña celebra hoy su día? https://t.co/IUJBwaZ9HW @Ministerio_TIC @jfbejarano @johanapimiento https:…",
        "RT @marisabelmejia: Predicciones sobre #BigData en 2016 para ir un paso adelante tecnológicamente https://t.co/6Z2vezToNZ @lunadavid https:…",
        "-Conéctate al lanzamiento de la campaña #PuntosdePaz en Quibdó. Conéctate vía streaming aquí--&gt;https://t.co/PC5sWP6s1k",
        "RT @BluRadioCo: Santos insistió en que el plebiscito por la paz se daría 2 o 3 meses después de la firma del acuerdo final #VocesySonidos",
        "RT @marisabelmejia: En #SalónDeInformática @Acis_co Los profesionales TI deben tener un rol activo en el desarrollo social del país https:/…",
        "RT @Acis_co: #SalónDeInformática 'Colombia debe ser un referente en materia de Big Data' @Ministerio_TIC  @Gobiernoenlinea https://t.co/Tf4…",
        "RT @Ministerio_TIC: Sigue en vivo, desde las 4:00 p.m. el cierre de #DemoDayAppsCo en #Exponegocios2016 https://t.co/s6OO9IDOUB https://t.c…",
        "Hoy @johanapimiento @Hugo_Sin_Triana y @jfbejarano hablando sobre la política y estrategia TI en Colombia. https://t.co/pAltyHAauz",
        "RT @Ministerio_TIC: .@jfbejarano participa en el #SalóndeInformática y explica el reto de los directores de TI en entidades públicas https:…",
        "Buscamos establecer y fortalecer las funciones de los líderes de TI en las entidades públicas #PanelGobiernoACIS https://t.co/eH7kYftCD1",
        "RT @Acis_co: #SalónDeInformática Damos inicio a la 1ra conferencia de la tarde ¿Qué está pasando en Colombia? Visión del gobierno https://t…",
        "Queremos transformar el rol de los líderes TI en entidades públicas para generar mayor transparencia en el servicio https://t.co/yGw1CWjHIO",
        "Estamos en la XXXV Salón de la informática hablando de la Estrategia TI en Colombia.",
        "Entérese qué está pasando en el mundo acerca de ciberseguridad y derechos digitales https://t.co/50gNk5JYeW vía @elespectador",
        "RT @lunadavid: \"Los medios deben aprovechar la bonanza digital\" https://t.co/5eZfzMjg4H vía @RevistaSemana",
        "RT @elcolombiano: 3. La casa es \"inteligente\": todo se controla a través de dispositivos como el celular y tabletas #Twittercrónica https:/…",
        "RT @Portafolioco: \"Este año vemos más ánimo para invertir en tecnología\": @ricoh https://t.co/yJ7lalz4zj https://t.co/1zvbffxLPK",
        "RT @urnadecristal: Con el #SistemaBiométrico nadie se podrá hacer pasar por ti para cometer delitos, robos o cualquier fraude notarial. htt…",
        "RT @ANTVColombia: La pluralidad da mejores oportunidades para el sector y para la industria: @lunadavid",
        "RT @EnTICconfio: ¿Te gusta realizar compras en línea? Ten esto en cuenta: https://t.co/FswdIJGW0u"
      ]
    }
  }
}