{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DiarioTalCual: #TalCualVerifica En 2017 ingresó al país $5.198 millones con una cotización del barril en $46,66, mientras que en 2018 i…",
        "RT @DiarioTalCual: #TalCualVerifica En su discurso ante la impuesta ANC, Nicolás Maduro justifica la caída de los ingresos en divisas en 20…",
        "RT @DiarioTalCual: La Encovi 2018 mostró que la población más vulnerable precisamente es la que comprende de 15 a 24 años de edad, con un í…",
        "RT @DiarioTalCual: #TalCualVerifica Los resultados de la Encuesta Nacional de Juventudes realizada por el Gobierno en 2013 reveló que la ta…",
        "RT @DiarioTalCual: #TalCualVerifica “Más de 1 millón 5 mil jóvenes se incorporaron al Plan Chamba Juvenil que se ha convertido en misión”,…",
        "RT @DiarioTalCual: #TalCualVerifica En febrero próximo se cumplirán dos años sin conocer indicadores actualizados. En la página web del min…",
        "RT @DiarioTalCual: #TalCualVerifica El boletín se difundió después de 15 meses de silencio sobre las epidemias y revelaba datos como que la…",
        "RT @DiarioTalCual: #TalCualVerifica Este es el único número de referencia oficial sobre salud pública. El último boletín epidemiológico dif…",
        "RT @DiarioTalCual: #TalCualVerifica Nicolás Maduro: “Las vidas que se han salvado gracias a la misión Barrio Adentro. 127 millones 168 mil…",
        "RT @DiarioTalCual: #TalCualVerifica El nuevo salario mínimo de 18.000 bolívares equivale a $20.87 a cambio oficial Dicom. En el mercado par…",
        "RT @DiarioTalCual: #TalCualVerifica Maduro aumenta el salario mínimo a 18.000 bolívares soberanos y afirma que su gestión ha permitido un a…",
        "RT @DiarioTalCual: #TalCualVerifica El ministerio de salud de Colombia dijo que durante 2017, solo en Bogotá, se aplicaron 15.421 dosis de…",
        "RT @DiarioTalCual: #TalCualVerifica Estadísticas no oficiales estiman que hay más de 600 mil niños menores de 5 años que no han recibido va…",
        "RT @DiarioTalCual: #TalCualVerifica Venezuela notificó los primeros casos de sarampión del brote actual en julio de 2017. Hasta el 20 de ag…",
        "RT @DiarioTalCual: #TalCualVerifica De los 34 Estados miembros de la Organización Panamericana de la Salud (OPS) solo en Venezuela se react…",
        "RT @DiarioTalCual: #TalCualVerifica Venezuela se ha rezagado en el cumplimiento de las coberturas de vacunación establecidas por la Organiz…",
        "RT @DiarioTalCual: #TalCualVerifica “Tenemos que alcanzar como meta para el año 2025 que lleguemos a 100% de cobertura de vacunación a meno…",
        "RT @DiarioTalCual: #TalCualVerifica Hoy 14 de enero de 2018, cinco meses después de aquellas palabras y más de dos desde la fecha anunciada…",
        "RT @unaiamenabar: 4.500,00 / 750,00 =$6\n18.000,00 / 3.000 =$6\nCuál aumento??",
        "RT @_Provea: Masacre de El Junquito: un año de impunidad | En 15 años, 10 masacres, 177 asesinados https://t.co/pT60yQFISj https://t.co/qHF…",
        "RT @susanaraffalli: La atrocidad en El Callao no tiene siquiera un nombre que nos sea propio. \n\"Yin Yan\" ....en esas minas están mutilando…",
        "RT @jguaido: Ante este hecho, exigimos justicia y que se hagan las investigaciones pertinentes.\n¡Este hecho no puede quedar impune!\nhacemos…",
        "RT @edoilustrado: El sueldo mínimo dura lo que dura el eructo de la inflación https://t.co/xXHVihRQFp",
        "RT @raymacaricatura: Divina Pastora https://t.co/Y6bSKdFUbI",
        "RT @DiarioTalCual: #TalCualVerifica Si en el país hay 31 millones de habitantes; 4,8% de ellos (1.489.375) ha recibido vivienda nueva; y se…",
        "RT @DiarioTalCual: #TalCualVerifica La Cámara de la Construcción encargó en 2017 un estudio a la encuestadora Datanálisis y preguntó: ¿Ha s…",
        "RT @DiarioTalCual: #TalCualVerifica Si Maduro tiene razón y hay 2.500.000 viviendas nuevas, se han beneficiado 9.750.000 personas, si se co…",
        "RT @DiarioTalCual: #TalCualVerifica Nicolás Maduro dijo que la Misión Vivienda ha construido 2.500.000 viviendas. Esta afirmación es DUDOSA…",
        "RT @DiarioTalCual: #TalCualVerifica Maduro: \"Venezuela es un país en crecimiento poblacional\". FALSO. El país pierde gente. Según la ONU, l…",
        "RT @ReporteYa: #14Ene #TalCualVerifica Maduro aseveró que “Fueron creadas en 2018 once nuevas universidades experimentales y especializadas…",
        "RT @DiarioTalCual: #TalCualVerifica La esperanza de vida no se decreta. Se calcula con base en fórmulas que toman en cuenta las condiciones…",
        "RT @DiarioTalCual: #TalCualVerifica Maduro dice que para 2025 la esperanza de vida en Venezuela será de 77 años, dos años más que el indica…",
        "RT @DiarioTalCual: #TalCualVerifica En 2013 dijo que asumiría las riendas de la economía. Desde entonces la economía perdió el 53% de su ta…",
        "RT @DiarioTalCual: #TalCualVerifica Nicolás Maduro: “Personalmente asumo la conducción de la industria petrolera”. Una frase similar ha ven…",
        "RT @ibepacheco: Maduro anuncia asumir personalmente la conducción de la empresa petrolera. Se acabó lo poco que quedaba.",
        "RT @RRequesens: Maduro cree que insulta a @jguaido llamándolo “muchachito” porque su régimen desprecia a la juventud venezolana.\n\nSé que es…",
        "RT @aroliveros: Mientras Maduro habla, el tipo de cambio en el mercado corporativo cotiza por encima de BsS 3.600 por dólar...",
        "RT @laureanomar: Maduro: “Personalmente asumo la conducción de la industria petrolera” ... la estocada final, que llaman.",
        "RT @EAristeguieta: El nuevo salario mínimo decretado tiene un doble  fin: Llevar a la quiebra a muchas de las pocas empresas que quedan, y…",
        "RT @victoramaya: Una errata para terminar: debí decir el Hospital Universitario de Caracas, que es su nombre correcto. Es conocido como “el…",
        "RT @victoramaya: Earle Siso es médico oftalmólogo y fue forense de la antigua Policía Técnica Judicial. Además, afirma ser amigo personal d…",
        "RT @victoramaya: El 22 de octubre de 2011, Earle Siso incluso dijo, en ruenda de prensa con otros médicos de ese centro, que se encontraba…",
        "RT @victoramaya: Earle Siso García antes fue director del hospital militar. Por ejemplo, cuando se reveló que Hugo Chávez tenía cáncer en 2…",
        "RT @victoramaya: Ese retrato quedó plasmado en esta nota que publicó @elestimulo en abril de 2017. La pueden leer. Por eso el poder no quie…",
        "RT @victoramaya: -La planta de ósmosis no recibía mantenimiento debido cada tres meses (tenía más de un año).\n-No había Rayos X porque en l…",
        "RT @victoramaya: -En la sala de curas, donde cambian las vías intravenosas a los niños todas las noches, no había luz y las enfermeras tení…",
        "RT @victoramaya: ¿Conoces a Earle Siso? Aquí un hilo. Fue director de salud del DC y también estuvo al frente del J.M. de los Ríos en 2017.…",
        "RT @victoramaya: El director del Hospital Clínico Universitario fue destituido. Fue quien impidió la entrada de ayuda humanitaria, tuvo fie…",
        "RT @Leonardo_Padron: Hace 3 años dijo lo mismo con la economía. Y mira donde estamos, querido @laureanomar. Es escalofriante el resultado c…",
        "RT @jguaido: Después de 3 horas y 47 minutos de puras mentiras, hoy queda claro el desespero de Nicolás Maduro en tratar de reivindicarse c…",
        "RT @jguaido: Hoy Nicolás Maduro se burla del pueblo venezolano, una vez más, tras tomar medidas económicas que sólo desangran más el bolsil…",
        "RT @Consorven_Ve: Rechazamos el asesinato del joven con discapacidad, Leswi Flores de 15 años hallado sin vida el pasado 8 de enero.  Exigi…",
        "RT @jguaido: ¿Mejoras de la industria petrolera?\n\n¿Después de haberse robado todo el dinero del petróleo venezolano?\n\nNo Nicolás, tú y tu c…",
        "RT @marinoalvarado: Al joven soldado mutilado en el Callao y sus familiares mi solidaridad. Estamos obligados a condenar tales niveles de v…",
        "RT @jguaido: Nicolas Maduro pretende hacer creer al pueblo venezolano que tiene el control sobre todo, pero la verdad no tiene control ni s…",
        "RT @NoraymaAngel: \"La mujer, por su propia condición de ser,... Entiende que la solidaridad se convierte en un complemento de la justicia,…",
        "RT @jguaido: Hoy hablan de una Misión Transporte para agilizar el traslado de los venezolanos hasta sus hogares o trabajos. \n\nNicolás deber…",
        "RT @LuisCarlos: El aumento de salario tiene un solo fin en este contexto: que la gente se pelee reclamando \"el aumento del presidente\".\nMad…",
        "RT @Dereckb: Esto será discutido en la primera sesión de este año de la ⁦@AsambleaVE⁩ atentos este martes. https://t.co/AKZONXgh8I",
        "RT @AlfredoARamos: Hoy #14E acompañaremos a nuestra #DivinaPastora2019 pidiéndole por la liberación d Venezuela de las cadenas d la opresió…",
        "RT @FeyAlegriaVE: Personal docente, administrativo y obrero de los colegios Jesús Maestro y Presidente Kennedy alzan su voz en Palo Verde p…",
        "RT @LuisCarlos: No es atribución de Jorge Rodríguez hablar de funcionarios del Sebin, a menos que desee tratarlo en su ámbito, que es la co…",
        "@jesusmuratt @juliocas Si no van a decir nada bueno..que ni aparezcan... Tiempos para apoyar y difundir informacion veraz para combatir la desinformación",
        "RT @ibepacheco: Hasta el momento, el régimen se equivocó con la detención de @jguaido. Quedan en evidencia los enfrentamientos internos.",
        "RT @dsmolansky: A los representantes de la @ONU_es que estaban ayer en Miraflores. Una recomendación con todo respeto. Vayan al Hospital Un…",
        "RT @Leonardo_Padron: Vaya vértigo en el que anda Venezuela. Estuve 4 horas en un avión, desconectado, y en ese tiempo pasó de todo. Detenci…",
        "RT @jguaido: Ya estoy en mi cuna, en mi estado Vargas. El régimen pretendió detenerme, pero nada ni nadie nos detendrá. Aquí seguimos adela…",
        "RT @elcitizen: Hoy es una noche para q trabajen los laboratorios cubanos sembrando intrigas, desesperanzas y confusión.",
        "RT @alfredoromero: #13Ene En @foropenal apoyamos y nos colocamos del lado de los que respetan los Derechos Humanos y la democracia #QueSeHa…",
        "RT @CaraotaDigital: Más de cuatro mil efectivos han desertado de la Guardia Nacional en los últimos años https://t.co/cFoq82wMOD",
        "RT @EfectoCocuyo: #SepaQue Familiares de joven muerto durante apagón en el HUC esperaron más de 24 horas entrega del cuerpo https://t.co/P3…",
        "@delgadomaite @jguaido Gracias Maitte..... Seria de gran ayuda que a través de tus redes ayudes a difundir información veraz de lo que acontece. .hay mucha desinformación y cada granito cuenta.",
        "RT @liliantintori: Con este mensaje del presidente @jguaido a los funcionarios policiales luego de su detención arbitraria nos demuestra su…",
        "RT @Leonardo_Padron: Puertas adentro de la dictadura hoy debe haber un sinfín de gritos y discusiones. Afloran las aguas negras de sus luch…",
        "RT @RamonJParutaT: Los maestros de @FeyAlegriaVE son muestra de la verdadera vocación docente. Enseñando a pesar de que el sueldo no le alc…",
        "RT @ReporteYa: #14Ene #Lara #DivinaPastora ¡NO TENDRÁN PAZ! Gobernadora del estado Lara, Carmen Meléndez, es sacada de la procesión de la D…",
        "RT @fanzinero: Durante las protestas antigubernamentales de 2017,  Tony Canelón fue herido a quemarropa por la GNB en Cabudare. Murió el 13…",
        "RT @CNNEE: Un estudio de 14.500 conceptos en redes sociales de la ACNUR muestra que algunos colombianos generalizan la llegada de extranjer…",
        "RT @FeyAlegriaVE: Educar es nuestro compromiso, pero ¿Cómo hacemos para llegar a tiempo sin contar con dinero para el pasaje? #FeyAlegríaEx…",
        "RT @Dale_Letra: La @AsambleaVe, los #ciudadanos y la #FAN, respaldados por la comunidad internacional tenemos el deber de restituir la #dem…",
        "RT @preparafamilia: #14Ene #DivinaPastora Bajo tu amparo y protección colocamos a los niños hospitalizados en el Hospital J.M de Los Ríos y…",
        "RT @Rafael_Vidac: No existe tecnología que pueda suplir el calor afectivo de otro ser vivo. https://t.co/FcQ9qbUayZ",
        "RT @_Provea: Provea apoya las reivindicaciones del personal que labora en Fe y Alegría. Conocer sus demandas a través de #FeyAlegríaExigeSa…",
        "RT @lexysrendon: Restitución de la Democracia debe obligatoriamente retomar y apegarse a la constitución. Elecciones inmediatas libres, tra…",
        "RT @lexysrendon: En Venezuela hay presidente y gobierno de facto sin legitimidad de origen. Violando la constitucion, el estado de derecho…",
        "RT @ibepacheco: Con la mentalidad de un ocioso, de quien nunca ha trabajado, Maduro continúa su show hoy en la ANC donde prometerá lo que n…",
        "RT @LuisCarlos: Estoy atendiendo llamas de Alemania que se cortan exactamente cada minuto con 30 segundos. Una y otra vez.\nLas telecomunica…",
        "RT @susanaraffalli: Nos alegramos con la misma alegría y fuerza de compromiso que desplegó la Red Venezolana de Gente Positiva hasta lograr…",
        "RT @laureanomar: Hoy en un día tan emotivo para Lara y Venezuela, pedimos a la Divina Pastora que conduzca a nuestra grey por caminos de de…",
        "RT @jguaido: #DivinaPastora, hoy no podemos acompañarte como en años anteriores, pero desde aquí te pido que nos bendigas y que nos sigas g…",
        "RT @_Provea: Maikel Cumana activista social y promotor musical otro joven víctima de las graves violaciones a los derechos humanos que real…",
        "RT @jguaido: Nicolás no le garantiza nada a nadie. La única ruta para sacar a Venezuela adelante es la planteada desde nuestra @AsambleaVE.…",
        "RT @rociosanmiguel: Venezuela: Las tres detenciones de hoy por parte del SEBIN y las inmediatas liberaciones, sólo demuestran que hay un pr…",
        "RT @CaraotaDigital: #CNP y el #Sntp condenaron la detención de Osmary Hernández y Beatriz Adrián por parte del #Sebin https://t.co/uoMIF6rY…",
        "RT @la_patilla: Federación Interamericana de Abogados no reconoce la legitimidad de Maduro https://t.co/6sY96dnJ5n",
        "RT @kislingerluisa: Un rayo de esperanza se cuela por las rendijas que el trabajo discreto, sostenido y comprometido de las organizaciones…",
        "RT @cmrondon: Nótese la actitud de los GNB. Como resignados, como preguntándose \"qué más podemos hacer\". Se les acabó la ferocidad y la gua…",
        "#Lara #14ene #DivinaPastora #Barquisimeto #Venezuela\n\n@Almagro_OEA2015 @LORENT_SALEH @SergioNovelli @kislingerluisa @LuisChataing @nelsonbocaranda @nelsonbus @Beadrian @lexysrendon @ShirleyVarnagy @valendeviaje @ibepacheco @infocracia @espaciopublico @soyfdelrincon https://t.co/qeYKvgD1Bt",
        "RT @fjreyna: Lo que realmente podría presentar es una “memoria cruenta”; su ejercicio del poder ha resultado en miles de historias de dolor…",
        "RT @RRequesens: \"Estoy obstinado de las mafias que roban. Se visten de rojo rojito para robar. Estoy obstinado de su indolencia\" dice el us…"
      ]
    }
  }
}