{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MauNieto Yo siempre me voy a reír contigo, @eljajajairo... o de ti 😂😂😂.",
        "@EmmanuelMuuk @Nickelback Cantas Photograph por mi 🙌🏻.",
        "@saloartista tiene toda la boca llena de razón 😍\n@marii2v92 https://t.co/aR90uZ4gio",
        "RT @elpincheduck: A mi vida le hace falta un botón que diga \"Espérate, la vas a cagar\".",
        "RT @SpartanRaceMex: ¡UNA MUJER PUEDE HACER UN SPARTAN Y CUALQUIER OTRA COSA QUE LE VENGA EN GANA! Feliz #DíaDeLaMujer, un #AROO para cada u…",
        "RT @RobertoRocha__: https://t.co/1WdFo4JnSa",
        "RT @Peleeperez: Odio las relaciones tóxicas. \nOdio ver que un amigo se deja de juntar porque la novia no lo deja, y que el también no la de…",
        "RT @MomentsES: ⚡️ \"Macondo era entonces una aldea de veinte casas de barro y cañabrava construídas a la orilla de un río de aguas diáfanas…",
        "RT @dannapaola: Siempre existe un nuevo día. \nY otros sueños.\nY otras personas.\nY otras risas. \nY otras cosas...",
        "RT @tuqueridasocia: Note to my self: \nBe CHINGONA",
        "RT @MalditaSummer: Aunque salgas del barrio, el barrio nunca saldrá de ti. https://t.co/ARD9J95JBK",
        "@marii2v92 ¿No sabes, mentirosa? Si te mandé captura.",
        "RT @CuauhtliTeam_Mx: 🎗️🏅Felicidades a Nuestro SpartanSGX Coach L2,por haber sido seleccionado para formar parte del Programa Oficial de Emb…",
        "Declaro el domingo 4 de marzo 2018 como el día mas bonito del mundo 😍.",
        "RT @CuauhtliTeam_Mx: The Best Team to Train! @Juan_Pablo_af29 #CuauhtliTeam #CuauhtliNikniuuan #SpartanRace #SpartanRaceMx #srsgx18 #ElProf…",
        "RT @SpartanRaceMex: Un verdadero Spartan se hace todos los días, ¡A ENTRENAR! #AROO #SpartanMX https://t.co/N5fMSZzaFt",
        "A entrenaaarrrr (@ Zona Cultural Universitaria in Coyoacan, Ciudad de México) https://t.co/cCKMZ0l8z9",
        "Ya se le hizo costumbre mejorar mis días malos 😍.",
        "RT @FrasesClaxons: No me pidas perdón, solo déjame ir.",
        "La peor manera de terminar un viernes laboral es: “trabajas el domingo” #TeAmoDigital 👩🏻‍💻 #PremiosOscar 🏆",
        "Qué maldito estrés con esas personas que te \"sueltan\" pero no te dejan ir 🙄.",
        "@marii2v92 @saloartista Rait nao!",
        "@oyeamiga @marii2v92, Aquí aplica la teoría de @susanayelvira: https://t.co/8CqHe2joOP",
        "@oyeamiga Te hablan, @marii2v92",
        "@vianey_oliver ☹️ te extraño mucho, amiguita... ya hay que vernos aunque sea por Skype 😂😂😂.",
        "RT @MrReyKing: VALIÓ VERGA, VALIO VERGA SU SAN JUDAS DEL BRAYAN.",
        "RT @nabileahumada: Estás mal del pienso mijito.",
        "Jajaja... #GraciasPeroNo 🤷🏻‍♀️ https://t.co/qHa8c4NnII",
        "RT @Iaperra: —Te amo. \n—¿Que no te había bloqueado?",
        "@vianey_oliver Y de aquí ya no te veo ☹️",
        "@MalditaSummer 😂😂😂😂😂😂😂😂 @marii2v92",
        "RT @nadamassofia: Soy una señora que graba todos los conciertos y en el fondo se escucha su voz cantando todo culero. Perdón.",
        "@marii2v92 Como que nos hace falta ir a escucharlo en vivo 😬 \nCc. @saloartista https://t.co/i6fr4m4LWd",
        "Como cuando tienes un día del asco y una persona te lo cambia en cuestión de segundos 😍.",
        "@marmucio me acordé cuando solo teníamos $1500 en cambio y compramos exacto tres buñuelos 😂😂😂😍. https://t.co/L5eXpe8jm1",
        "RT @ariadnaaskari: Cuando esté contestando rápido aprovéchenme porque nada más me salgo y se me olvida contestar😅",
        "RT @reniivillar: Estamos todos de acuerdo que la mejor forma de dormir es cagados de frío y todos tapados????",
        "RT @MalditaSummer: Esos que creen que nosotras nunca mandamos el primer mensaje, están bien pendejos. Mandamos el mensaje a quién nos gusta…",
        "RT @cecimad_: 11:11\nQuiero ser una de las Jeans 🙏🏼",
        "⚽️💛💙 (@ Estadio Olímpico Universitario - @estadioou in Coyoacán, CDMX) https://t.co/BfNgWhtPAy",
        "RT @moviepoets: A Walk To Remember (2002) https://t.co/HOsHrWWluV",
        "RT @Marionshy: En algún momento llega a tu vida una persona que en 3 meses aporta más de lo que aportó alguien en 2 años",
        "Me molesta ver una película con alguien que no le está poniendo atención a la película 🙄.",
        "RT @marii2v92: La mejor canción de la semana... @Viridianagp_ https://t.co/mZnXT0uYAf",
        "#BestSongEver @marmucio https://t.co/PuiI3XjOMp",
        "Con el team 💪🏻 (@ Crepes &amp; Waffles in Coyoacán, D.F.) https://t.co/pa4BIykKod",
        "🏃🏻‍♀️🏃🏻‍♀️🏃🏻‍♀️ (@ Bosque de Tlalpan in Tlalpan, Distrito Federal) https://t.co/cHRJ34xxUR",
        "RT @lupipops: No wey no te estoy haciendo jeta así es mi caraaaaa.",
        "RT @_elan_: Pongan atención porque les voy a dar la clave para ser infinitamente felices. \n\nDejen de hacerse chaquetas mentales. \n\nListo. A…",
        "¿Qué pedo cuando el mundo conspira para ponerte en las narices cosas en las que no quieres pensar? 😍",
        "Cumple mindungui (at @MiGustoEsMx in Alvaro Obregon, DF) https://t.co/slwAmhjqaa",
        "RT @info7mty: 23 años sin Selena Quintanilla https://t.co/vU0cjWxlh6 https://t.co/zvRYDmwKcO",
        "RT @NoiseyenEspanol: 23 años sin Selena 🥀 https://t.co/OLp4RKbdnQ",
        "RT @SelenaLaLeyenda: Siempre Selena 🌹 #Selena23 https://t.co/wBaAjFckGU",
        "@FatyS_D De haber sabido te traigo a cuerna.",
        "@FatyS_D @soy_sputnik Aparte varios me llegaban jajajajaja",
        "@FatyS_D @soy_sputnik Jajaja ve el hilo de la conversación 😂 es lo mejor.",
        "@soy_sputnik 🤦🏻‍♀️ https://t.co/gn10jnG0nH",
        "RT @_elan_: A veces lo mejor que te puede pasar, es que no te pase lo que pensabas que querías que te pasara.",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/zMP2uamdhp",
        "La manera más estupida de perder el tiempo, es hablar de un tema con alguien que no tiene la menor idea de lo que dice 🙄.",
        "RT @SpartanRaceMex: Para ganarte esta medalla este año tendrás 4 oportunidades de hacer un SPRINT (+6k):\n- Huixquilucan: 21 de Abril.\n- CDM…",
        "https://t.co/oCXqCiOJ9w",
        "RT @pauarroyo7: Es porque en el antiguo imperio romano se construyeron cientos de caminos que llevaban a Roma para unirla con sus colonias…",
        "Los éxitos son mejor compartidos, tercer lugar trail boca de tiburón @Arcteryx 🥉🏔👭 @CuauhtliTeam_Mx. https://t.co/GwZXYP3lK5",
        "I'm at Sirloin Stockade Miramontes - @sirloindf in México, Distrito Federal https://t.co/4pZvyaBM2y",
        "💕🏔🏃🏻‍♀️ (@ Paso de Cortés / Izta-Popo-Zoquiapan in San Pedro Nexapa, México) https://t.co/IR5lNUP6jb",
        "Las noches más bonitas son cuando preparas tus cosas para la carrera de la mañana siguiente 😍🏔🏃🏻‍♀️ @CuauhtliTeam_Mx @Arcteryx. https://t.co/xZMSefqOJR",
        "#NuevaFotoDePerfil https://t.co/T6ePTQ071m",
        "RT @MarianaMiros: Se acuerdan cuando decían: “Si Jennifer Aniston superó a Brad Pitt, nosotras podemos superar a cualquier mortal”...? \nPue…",
        "RT @MalditaSummer: El ser muy guapa no te salva de que te vean la cara de pendeja, está en Biblia.",
        "Qué bonita es la vida cuando te dicen que eres crush de tu crush 😍.",
        "RT @eljajajairo: Cuando aprendes del error, es porque ya es tarde. Pero, bueno, aprendes.",
        "@SuuntoMX ¡Gracias! 😊",
        "@SuuntoMX, bajé la app y según ya tengo cargada una ruta para el fin, ¡pero no la encuentro! 😩 ¿dónde puedo verla? https://t.co/pbz0R49fik",
        "@CuauhtliTeam_Mx 👊🏻 https://t.co/XypaN2XbL0",
        "👏🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/cOxz1hl11L",
        "@eljajajairo Qué carajos, Jairo!?????",
        "Qué triste que piensen que Exatlon y Los 4 elementos es como hacer @SpartanRaceMex 🙄.",
        "RT @Gael3D: Snapchat hizo una poll si preferías slap Rihanna o punch Chris Brown. Rihanna le pidió a sus followers q borren Snapchat. Snapc…",
        "RT @Ejercitandome: Beneficios del ejercicio: libera endorfinas, son la droga de la felicidad y son producidas por nuestro cuerpo naturalmen…",
        "10 horaaaaaaaaas (@ ActionFit Crossfit in Lomas Estrella, Distrito Federal) https://t.co/TAIxnOMHRy",
        "I'm at Costeñito del Valle - @costenitocdmx in Benito Juarez, DF, Federal District https://t.co/mxRNR5vCdM",
        "@V_Delta_lde Jajajajajajajajajajaja ponte atenta a whats.",
        "@marii2v92, miraaa! 😍 ya está en Spotify! @saloartista https://t.co/LJMcHDK9EM",
        "@grr_roy extraño las clases 😩😂. https://t.co/gj8OGoN92l",
        "Te quieren arruinar y no saben que te hicieron un favor.",
        "@juannin Jajaja, para ir a trabajar así.",
        "RT @dogsreaction: ta re weno el debate we https://t.co/SS5OOdM9Et",
        "RT @raulnoesta: wey, ¿le llaman amor a enojarse porque no les contestan rápido los whatsapp?, ¿a revisar los celulares todos los días?, ¿a…",
        "RT @SpartanRaceMex: Michel Muñoz es el mejor ejemplo de determinación, fuerza y coraje. A él los límites no lo detienen y lo dio todo en el…",
        "RT @marianawismann: Me encantó la organización de los mexicanos, todos puntuales a las 8 para ver el debate y a las 10 en chinga todos en N…",
        "RT @erregina: Cuando se sientan todos mensos piensen en que las metas para una relación de las niñas de mi generación son que les regalen o…",
        "RT @erregina: Lo más padre de los tuits de banderas es ver cómo confían un chorro en Google Translate.",
        "Parte del @CuauhtliTeam_Mx en @SpartanRaceMex 🏃🏻‍♀️💪🏻 #SpartanMx. https://t.co/50BkbPlnJh",
        "RT @SpartanRaceMex: #ConsideracionesParaLaCarrera:\n1. Vayan preparados para la temperatura pronosticada. Recuerden que estaremos a una elev…",
        "RT @danielsosafado: 🇪🇸Prefiero no hablar de eso\n🇦🇷 Prefiero no hablar de eso \n🇨🇴 Prefiero no hablar de eso\n🇨🇱 Prefiero no hablar de eso\n🇵🇪…",
        "RT @SpartanRaceMex: Solo nos restan 24hrs para terminar con la espera y arrancar la temporada Spartan 2018, ¿Ya están listos? #SpartanMX #A…",
        "RT @asdeporte: 🇨🇦No puedo correr\n🇩🇪No puedo correr\n🇧🇷No puedo correr\n🇪🇸No puedo correr\n🇲🇽Uy, hay una nube, seguro va a llover, \nes muy temp…",
        "RT @NetflixLAT: 🇪🇸La verdad\n🇦🇷La verdad\n🇨🇴La verdad\n🇨🇱La verdad\n🇵🇪La verdad\n🇲🇽La Netflix"
      ]
    }
  }
}