{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @norcoreano: Hilo chalets. No hay nada malo ni incompatible en ser de izquierdas y buscar la prosperidad material. Nada, sólo Diógenes d…",
        "Zaplana? No, no creo. Se le veía muy formal. https://t.co/91hu88lDA0",
        "RT @jordiborras: #Hemeroteca “Llamar matrimonio a una unión homosexual genera tensiones innecesarias y evitables“ by @Albert_Rivera https:/…",
        "@MrJoseRosales Así está el código penal.\nY como él ha dicho; ya estaba así con el PSOE.",
        "Willy Toledo on fire con Ferreras sobre la democracia en España.\nGran momento televisivo.",
        "Se puede \"hablar\" mucho de la corrupción.\nO se puede \"actuar\" contra la corrupción. Es una decisión política.\nEsto es lo que hace @VamosGranada15 y por eso nos pasa lo que nos pasa.\n\n#VamosGranadaContraLaCorrupcion",
        "Este hilo; atentas\n👇👇👇 https://t.co/iIKsmha0aq",
        "La \"España diversa\" dice...\nViva el cinismo. https://t.co/z0OebFxHc0",
        "RT @magublas: En Granada también seguimos con la lacra: La jueza del caso Serrallo abre el juicio oral y mantiene la imputación de los seis…",
        "España y Granada se abrasan en la corrupción del PP mientras Cs saca banderas y el PSOE mira para otro lado.",
        "Y no sería más rápido detener a los que salen en las fotos de la boda de la hija de Aznar?\n#FelizMartes",
        "Zaplana, esa persona naranja de la que Ud me habla.",
        "Detenido Eduardo Zaplana.\nPero, seguro que es una campaña contra el PP.\n#casoaislado",
        "LeBron James\n#ElElegido \n\nhttps://t.co/6HHa24Kvya",
        "No remite el fresco en #Granada\nNo os confiéis que luego llegan los resfriados.",
        "\"La malversación es corrupción y la prevaricación es corrupción\".\n@magublas de @VamosGranada15\n\nEsta es la situación del Alcalde de Granada desde hace más de un año.\n#LaGuinda debate @tg7tv",
        "RT @jmangues: Tras el incidente de hoy en Canet, se puede afirmar que grupos fascistas paramilitares se están organizado en Cataluña. Nadie…",
        "Están poniendo Casablanca en TCM.\nTiene casi 80 años y parece que la rodaron antes de ayer.\nEs la mejor película ever. No hay debate.",
        "@monicaadepe @gerardotc @ctxt_es  https://t.co/9nQ6e4kA8O",
        "RT @AhoraGranada: #ColumnistasAG | 'Verde que te quiero verde' con la firma de Jesús Gutiérrez Osborn en 'Granada como la que más' https://…",
        "Qué importa que sean Ultra Ricos si son Ultra españoles?? (de pulsera, se entiende) https://t.co/6uwaHM7Jzw",
        "RT @humorandanimals: you know, i can do a cartwheel too https://t.co/3ce4GhnDgg",
        "@Andres_Maeso Eso es asqueroso. Coincido.",
        "RT @VamosGranada15: Presentamos a la ciudadanía una alternativa municipalista, una candidatura abierta, sin cuotas de partidos #GranadaMere…",
        "RT @VamosGranada15: Caso Facturas TG7 📺. Hoy declaran el concejal Fuentes del PP y la exdirectora de TG7, también investigada por los contr…",
        "@Andres_Maeso La doble vara de medir con Podemos es de siempre.\nPero se ha articulado el discurso en base a ese tipo de incoherencias. Era una de los pilares. No es una incoherencia como la Coca Cola del listo de Espinar; es más grave porque va directamente a algo que afecta a mucha gente.",
        "@Andres_Maeso Esos son 4 chalaos. \nAl tema le han dado alas ellos solos, con la compra, con culpar a la prensa y ahora con la consulta.",
        "Monedero portavoz de Podemos en esta crisis.\nCreo que eso lo define todo.",
        "O sea que antes no estaba declarada.\nMenudo lamentable el Ministro. En la línea del Gobierno.\n\nhttps://t.co/A8kc4Bvwlo",
        "#PPSOE de nuevo.\nMismos intereses. Mismas políticas. \n\nhttps://t.co/z2szBVU7Kt",
        "En ocasiones veo españoles. https://t.co/7ZNEG9mVGp",
        "La afición al deporte es un asunto menor en las grandes cuestiones vitales.\nPero hoy han coincidido Felipe Reyes levantando la Euroliga y Andrés Iniesta despidiéndose del club de su vida.\nPura emoción de dos grandes.\n\nPor cierto Nadal gana en Roma y Márquez en Francia.🇪🇸",
        "RT @TikotDeRoa: Luka Doncic desde septiembre:\n\nOro del Eurobasket\nMejor quinteto del Eurobasket\nPrimer triple-doble ACB desde 2007\nMejor ju…",
        "RT @miguelenlared: La que sí me parecería una consulta oportuna a las bases sería sobre la portavocía de Monedero.\nEsto que ha hecho en #Li…",
        "Trasladan la ciudad blanca de Minas Tirith a Belgrado.",
        "Ya no sabe uno qué decir respecto a Laso.\nYa no es solo ganar o perder. Es luchar por TODOS los títulos hasta el final.",
        "El rebote del milenio.",
        "@sevennorth Apágate librero.",
        "El Madrid quedó quinto en la fase regular de la Euroliga.\nPase lo que pase. Mucho mérito ésto.",
        "No iba a ser tan fácil.\nFenerbache reacciona.\n\n#F4GLORY",
        "RT @CunadoDeTuiter: YA HE DADO EL PASO. POR FIN ME SIENTO REPRESENTADO. #EspañaCiudadana https://t.co/ejZjHSwBp0",
        "Qué votará @CBescansa ?",
        "Esperando el tuit de @ierrejon sobre la consulta chaletera. https://t.co/mG96UkpwSR",
        "Es una maravilla. Un clásico atemporal. Puro cine. https://t.co/e9Cjexm7S7",
        "Justo esto.\n👇👇👇 https://t.co/JJR6QDQZLs",
        "@LuisGChacon Ojo, qué puede haber sorpresa.",
        "@JosJusticia La pregunta evidente, la que esperaba la gente era una que se tuvo que producir antes. Sobre hacer presidente a Sánchez. Lo de después estaba claro.\nEn cualquier caso, son escasas consultas.",
        "La lava es la consulta.\nLa casa es la de Iglesias y Montero. https://t.co/lpeZeG8Mil",
        "@JosJusticia Sí. Y fin. \nAdemás una consulta planteada para decir No y reforzar el discurso.\nY cuánto hace de eso?",
        "Ni una consulta sobre temas de Estado.\nTodo mierdas. Nombres de candidaturas y chalets. https://t.co/POdtWptCjM",
        "Todas las columnas en plaza del Carmen.\n\n#GranadaNoEstáEnVenta https://t.co/ZwPj9PPppm",
        "La Vega es una despensa y un pozo. No es un solar para hormigonar.\n\n#GranadaNoEstáEnVenta \n#19mYoVoy https://t.co/K4x4gPvmlG",
        "La columna verde llega a Recogidas.\n\n#GranadaNoEstáEnVenta https://t.co/CkEF7aOdWI",
        "La ciudad con su Vega.\nColumna verde. Desde Neptuno a las 18:30.\n@VamosGranada15 \n#19MYoVoy https://t.co/jM3MG5jkBH",
        "Tremenda la hegemonía de Laso.\nVaya equipo que ha construido. https://t.co/kV0ZpOKZlb",
        "@JesvsPerez Tú eres muy joven pero eso se dijo ya en su época.\nSe dijo que la FIFA había hecho su trabajo poniendo la final adecuada, anfitriona contra Brasil.\nEn Corea casi lo consiguen de nuevo...",
        "Chin chin\n#PPSOECs https://t.co/yLBfMqYCGJ",
        "#PPSOE\nMaestros de la gestión.\n\nhttps://t.co/553q691GSD",
        "@EHnEUSKARAZ @CunadoDeTuiter Goku es ETA.",
        "Maestros de la gestión. https://t.co/Ab0zYzOKEo",
        "RT @HumansOfLate: https://t.co/NJGVzMxFXl",
        "RT @ZZTOP__: Si el Madrid gana en Kiev, equipos españoles habrán ganado 18 de los últimos 19 títulos internacionales. De momento 16 de 17.…",
        "Qué vergüenza de UEFA.\nInstitución mafiosa e inútil.\n\n#UELfinal",
        "Un tramabús de políticos que viven en chalets.",
        "Pero vamos, que hablar de un turismo descontrolado es una exageración, eh! https://t.co/KMD2sZWw1E",
        "Granada no está en venta.\nAhí estaremos el sábado. Por una ciudad que no de la espalda a su Vega.\n@AjuntamientosGr \n@VamosGranada15 https://t.co/y6aywWxDLG",
        "Granada no está en venta.\nAhí estaremos el sábado. Por una ciudad que no de la espalda a su Vega.\n@AjuntamientosGr \n@VamosGranada15 https://t.co/FOrw1uGGgk",
        "Os acordáis de los JASP?\n\nPablo Casado",
        "Naturalizar un río.\nJamás te lo perdonaré, Carmena.\n\nhttps://t.co/vDMegDOjZn",
        "RT @magublas: A Mar le asesinó su ex-novio en Las Gabias #Granada después de años de maltrato psicológico. Hoy, la verdad se ha gritado alt…",
        "RT @VamosGranada15: Hoy es #15M, hoy sentimos que las plazas están más vivas que nunca y que #Granada merece más. https://t.co/KN6Kg3192c h…",
        "RT @HombreLento: Esto comentaba en una entrevista Juan Carlos Girauta allá por 2014: https://t.co/R7KNqrGy4D",
        "Mañana es 15M.\nEl día que lo cambió todo.",
        "Contad conmigo para la columna verde!!! 💪💪💪 https://t.co/hmAZm80tOf",
        "@JesvsPerez Ves?\nNo sé por qué cada fin de semana mantenías las esperanzas cuando do estaba claro que no había nada que hacer 😋",
        "@DonMitxel_VI Exactamente no se unió.\nFue a su bola contra el mismo enemigo. De hecho, se dividió Alemania",
        "Veo que tenemos a la caverna contenta por el puesto de España en #Eurovision \nSolo les interesa su visión de España. Por eso ni respetan su país ni son patriotas. 🇪🇸",
        "Lori Meyers jugando en casa.\n@En_Orbitafest https://t.co/IqxiNEUVEL",
        "Batido de chocolate.\nHardcore.\n@En_Orbitafest https://t.co/Nle7M9Wy4l",
        "Ya estamos aquí!!!\n@En_Orbitafest https://t.co/pzVBzNv0d0",
        "RT @IndeGranada: Vamos Granada prepara en asamblea su estrategia para las Elecciones Municipales de 2019 https://t.co/ZQleRtd0nw https://t.…",
        "Grease tiene 40 años.\nAhí lo dejo.",
        "@josenet90 @VamosGranada15 @PacoCuenca @magublas Tú incumples la ética, mintiendo.\nLas cuentas están publicadas.\nPero seguid así. En realidad da igual. Toda la ciudad sabe lo que hay.",
        "RT @VamosGranada15: Nuestro compañero @CecilioSH expone los tres ejes políticos a seguir en el futuro:\n- Lucha contra la corrupción.\n- Proy…",
        "RT @magublas: En @VamosGranada15 somos lo que somos porque tenemos lo que nadie más tiene, a @SusanaSarrion contando lo que hacemos. https:…",
        "RT @Albertomataran: .@CecilioSH presenta la elección de nuevas incorporaciones al excelente equipo de .@VamosGranada15 Frente a una Granada…",
        "#IIIAsambleaVGR https://t.co/g8epqfFmll",
        "@JesvsPerez Todos los findes igual.\nClaudica ya.",
        "Al final, siempre sale el Sol.\n#IIIAsambleaVGR https://t.co/cgiSMOON3F",
        "@VamosGranada15 @SusanaSarrion Toda Granada está invitada.\nNo vendrán @PacoCuenca ni su tránsfuga Luis de Haro apoyado por @Podemos_AND y @Podemos_GR",
        "RT @VamosGranada15: La Presidencia preparando la III Asamblea de Vamos, Granada. Nos vemos en el Palacio de Congresos. No exigimos etiqueta…",
        "@VamosGranada15 @PacoCuenca Todo gracias al diputado de @Podemos_AND Luis de Haro.\nNEVER FORGET",
        "RT @VamosGranada15: .@PacoCuenca sigue haciendo más y más grande la bola de agravios contra Vamos, Granada. Ahora, también decide sobre nue…",
        "Yo digo que busca asegurarse la abstención de la CUP.\nPero además, refuerza su discurso PdCAT y de paso a Cs.\nMás polarización, menos futuro.\n\nhttps://t.co/xvdXWVVx9k",
        "@kagetxillo @PacoCuenca \"pretende\" cargarse",
        ".@CPLocales \nAlgo que decir sobre vuestra coportavoz?\nCobra del @aytogr dinero público por no hacer nada en nombre de un partido que no la quiere. Eso sí, cuenta con el apoyo de @PacoCuenca \n\nhttps://t.co/76htkuMV6A",
        "RT @NoticiasGr: Vamos Granada denuncia el boicot de Paco Cuenca a su trabajo anticorrupción\n@VamosGranada15\nhttps://t.co/9lqrZ981Tz https:/…",
        "\"No me voy, me voy a quedar. Voy a seguir siendo vuestra Presidenta\"\nC. Cifuentes.\n\nhttps://t.co/gbIvc4Gu8L",
        "@20m @ierrejon @Jacosillo123 @TwitterEspana Hubo un tiempo en que yo creía que era por eso, por peleas en los matices.\nPero no, no es por eso. Primero porque no son matices y segundo por la incapacidad que tenemos algunos de tragar con determinados comportamientos asquerosos, por muy de izquierdas que sean.",
        "RT @Pantomima_Full: EL MUNDO ESTÁ EN SU CONTRA: https://t.co/9abmM92fkT"
      ]
    }
  }
}