{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @QPachow: #ARIES siguen los cambios en tu vida así que agárrate que lo mejor está por venir  #ChocolateEnbarras #Dona",
        "@ApoyoCinemex llevo como tres meses intentando cambiar mi tarjeta de invitado especial por payback y en ningún complejo me hacen el cambio!!",
        "@Cinemex por qué me ignoran??? Súper chafa su servicio... Vámonos a @Cinepolis!!!",
        "...5 días para ver a @GloriaTrevi 😍 http://t.co/vyTuog4CAi",
        "...7 días!! http://t.co/Z6bik6C2jQ",
        "...10 días para ver a @GloriaTrevi 😍 http://t.co/QAzjpbhHhJ",
        "@lajosa Feliz cumple, q la pases muy bien, q sigas cosechando éxitos, y q cumplas muchos mas llena de salud y bendiciones!!! 🎉🎁🎈🎂",
        "Aquí con mi regalo de reyes!!! http://t.co/XPaQigHqMW",
        "@QPachow yo sólo quiero que me traigan boletos para el padre de todos los eventos!!!",
        "😊",
        "@TizianoFerro y en México???",
        "Y como dice @GloriaAura ...por fin es viernes y quiero salir... Olvidar toda la semana 🎤 http://t.co/IRBCWgkRoZ",
        "@SantanderMx aunque ya no son mi banco favorito, debo reconocer q hoy me atendieron muy bien en súper línea, ojalá así fueran siempre!!!",
        "RT @QPachow: #Aries Sería un buen momento para tomarte un descanso, tal vez necesitas divertirte para tener la mente despejada #MarinaUsnav…",
        "RT @tvsaenvivo: Los @fab90s estarán presentes en la gira OV7 y KABAH. 20 marzo Guatemala, 30 abril, 8 mayo Guadalajara y 9 mayo Monterrey ¡…",
        "@kabah_oficial @ov7oficial No cabe duda que los sueños se hacen realidad... #GiraOV7KABAH los amo mil!😍 #KabahEnPlanB http://t.co/gf7SDOXILj",
        "RT @planBconOV7: ¡Un aplauso para @kabah_oficial! #KabahEnPlanB http://t.co/ZOGmBCXhGJ",
        "Woow... @kabah_oficial los amo como el primer día!!!",
        "@phumanistamx Ok, pero si pagaron por la edición, y el espacio en Televisión no???",
        "@ferzsal: “1lFers: Wow... Ya muero por ver el concierto completo de Ov7 y Kabah 😍😍// Dijo nunca, NADIE.”// ???",
        "Cómo, en serio no ganó @azelarobinson ???? Ella es la mejor!!!",
        "Wow... Ya muero por ver el concierto completo de Ov7 y Kabah 😍😍",
        "Wow!! Tú siempre tan guapa @sherlyny 😍",
        "Aquí desvelándome viendo a las citas de los @jonasvloggers... Y se me ocurre q ahora q @looisrivas ya sabe andar en bici, me puede enseñar 😜",
        "@LuigiBalestra súper, saliendo del trabajo y ahora un cafecin!! 😋",
        "RT @ARIBOROVOY: Repeticion de @planBconOV7 por @unicable_canal en 5 minutos!!  RT. RT. RT",
        "@MiCorazonTuyoTV no manchen ahora si, se la jalaron #FinalMiCorazonEsTuyo http://t.co/CTctcTR819",
        "Disfrutando el día de la familia en mi #Swift 😍 @Suzuki_Mex",
        "Aquí festejando el día de la familia... 😜",
        "Ojalá @haashoficial cantara esta el 25 de Abril 😍😍http://t.co/lSs7d6JPnz",
        "RT @LuigiBalestra: “@1lFers: Por qué no me avisan que están los @Fab90s en @tvtelehit en @elshowdemargara 😊😳😍” Esooo Préndanle Mijj@@@ss",
        "Por qué no me avisan que están los @Fab90s en @tvtelehit en @elshowdemargara 😊😳😍",
        "@Finanzas_CDMX muchas gracias!!!",
        "@BBVABancomerRe Gracias, para la promo de la maleta es hasta q se apruebe la TDC???",
        "@BBVABancomerRe pero sin engaños ni robos como @SantanderMx 😊😜",
        "@Finanzas_CDMX lo pague el 31 de diciembre y lo recibí el 6 de enero.",
        "@Zignia_Live @OficialYuri @ArenaMonterrey  😱😱😱 el día de mi cumple!!!",
        "@Finanzas_CDMX ...que debo hacer??",
        "@Finanzas_CDMX tengo un auto 2015, pague los derechos del 2015, en la pag de la tesorería me arroja un adeudo d 2014 cuando no tenía el auto",
        "@BBVABancomerRe pues la oro estaría bien!!",
        "@BBVABancomer yo quiero una TDC 😊",
        "@LuigiBalestra @Fab90s @lolore_alexa @roypizarro yo ya tengo mis boletos para las 3 fechas del DF, alguien que me invite a Acapulco 😜😊",
        "@Fab90s @tvtelehit @Rene_Ortiz @roypizarro @lolore_alexa @LuigiBalestra Yuju... Me encanta esa canción!!!",
        "Que buen trabajo el de @GustavoEgelhaaf en @Cuatro_Lunas  :) me encantó!!!",
        "Wow! Me encantó la peli @Cuatro_Lunas muy recomendable... @alexdelamadrid tú muy bien, @CesarRamosC me enamoré de tu personaje!!! 😊😍",
        "@Fab90s está igualita!!!",
        "@banamex regalen boletos!!!",
        "@TelevisaTVmx @Canal_Estrellas y #Ursula??? Qué pasó con ella???",
        "Y me quiero olvidar que tú y yo sólo somos amigos... http://t.co/5Q3bIYJTFF",
        "@Clientes_CFE  @CFEmx AYUDA, no tenemos luz en la colonia Palmas, delegación Alvaro Obregón @daogobmx",
        "RT @_Yakko: La Cenicienta. http://t.co/Erv77mfBqE",
        "@ApoyoCinemex Listo!!!",
        "@BOBOProduccion me bloquearon de @ov7oficial 😭😭 yo q soy súper fan!!!!",
        "...y lo que opinen los demás está de más!! Wooow! #EspecialMusical @Ana_Torroja y @PatyCantu",
        "...ya que estas aquí, qué mas puedes pedir, que no tengas a tu lado... https://t.co/FPdufqHzoG",
        "RT @mimis_pretty: @ApoyoCinemex espero q si mejoren por que la verdad ya no quise renovar la tarjeta de invitado por el servicio.....",
        "@ApoyoCinemex es con \".com\"??? http://t.co/N3CwbXFpqv",
        "@mimis_pretty @Cinemex si, del mega nabo, mejor vámonos a @Cinepolis",
        "RT @mimis_pretty: Q onda con el @Cinemex Real NO HAY frappes, NO HAY cambio de tarjetas y además NO TE DAN el cambio completo!! Chafas mil!…",
        "...che servicio de la chi en @Cinemex Real, piénselo bien antes de venir!!!",
        "@AuditorioMx que emoción esperemos que hoy nos cante igual 😍😍",
        "RT @AuditorioMx: ¿Te quedaste con ganas de cantar junto a @soyjuangabriel? Tienes once oportunidades más:\nhttp://t.co/PeBnbSrrIn\n#BuenasNoc…",
        "@AuditorioMx es verdad q @soyjuangabriel cantó hasta las 12:30???",
        "...y los @jonasvloggers ???",
        "RT @roypizarro: Todos queremos obtener felicidad sin dolor, pero no se puede tener un arcoíris sin un poco de lluvia. #LivingLife http://t.…",
        "RT @ElJaviGlz: Da RT  Si piensas que soy gay. Da FAV si crees que hetero.",
        "Ya falta menos para los conciertos de @ov7oficial y @kabah_oficial... Muero de ganas 😍😍 #GiraOv7Kabah http://t.co/0RvICd74Vm",
        "Fiu fui... https://t.co/4Ffjei0jxm",
        "@cnbvmx A partir de cuándo se puede uno inscribir?",
        "@roypizarro Feliz cumple, q la pases muy bien y que cumplas muchos mas llenos de éxitos y bendiciones, un abrazo!!!",
        "Aquí viendo #GruposDelPop con @PepeYTeo, y hoy si estoy de acuerdo con @CesarTeo Ov7 los mejores, pero también Kabah 😊😄",
        "“@Benjamin_Celis: Alguien me lleva por unos tacos o algo de cenart!?” Vamos, yo también tengo hambre!!!",
        "@dannapaola Noooo!!!! 😱",
        "@apioquijano Worale, q guapo!! 😉",
        "...aquí viendo a @PepeYTeo, pero 😱 cómo se atreven a hablar mal de la Trevi 😡😠",
        "...20 años y cada día canta mejor!!! #SelenaVive https://t.co/GpiYvHtCFA",
        "@LuigiBalestra obvi ya... http://t.co/iT23ECVSjY",
        "...yo tenía una esperanza en el fondo de mi alma, que un día te quedaras tú conmigo🎤 #EsaNoPorqueMeMeo #EspecialMusical",
        "Baila, baila sin parar... #EspecialMusical 20 años después y cada día canta mejor!!!",
        "Viendo vídeos de antaño... Me parece haber visto un @RioRomamx... @JoseLuis_Roma 😜 http://t.co/6No6AOgxJj",
        "Muy buena la publicidad del @partidoverdemex 😜 http://t.co/C7Zbueaten",
        "RT @lajosa: Chicos, les CONFIRMO que SI voy a TODAS las fechas de la #GiraOV7KABAH las agendas ya están super bien coordinadas y no hay emp…",
        "RT @banamex: ¿Qué harías si te regresan lo que compraste? Conoce cómo: http://t.co/bR8hluceqi #PuntosPremia http://t.co/Bj1vpHg1Ip http://t…",
        "@vadhirderbez 😉",
        "RT @Horacitu: Gente de Monterrey:  Si tienes curiosidad de ver @UnCorazonNormal. Escucha a @marthadebayle hablar de la obra. \nhttps://t.co/…",
        "Aquí viendo a @PepeYTeo que ya se me habían juntado 2 capítulos... @CesarTeo Luego me recomiendas los libros 😊😊",
        "@ApoyoCinemex no era gratis el cambio de invitado especial a payback???",
        "@Cinemex @ApoyoCinemex x meses m tuvieron dando vueltas xq no tenían tarjetas y ahora q la tienen dicen q debo pagar x el cambio, es verdad?",
        "Listo ya con los boletos para los 4 conciertos de @ov7oficial y @kabah_oficial en el @AuditorioMx #GiraOV7KABAH",
        "En el mar la vida es mas sabrosa, hasta con lluvia... https://t.co/u0hALgh9EM",
        "Despertando en Acapulco!!! https://t.co/zQch2cxmX9",
        "En el bar la vida es mas sabrosa... http://t.co/wGWGNOtgPz",
        "@ov7oficial neta me bloquearon???",
        "RT @Fab90s: Este 6 de mayo la fiesta noventera comienza a las 8:00pm con #Fab90s!! #GIRAOV7KABAH #AuditorioNacional #Fabulosos90s http://t.…",
        "@NDriX_x estamos a tres días de vivir la #GiraOv7Kabah  😊😍 http://t.co/PIeegD630O",
        "@ApoyoCinemex en  @Cinepolis  dan cortesías cuando tienen una falla así y uds. sólo disculpas... Punto para @Cinepolis 😊",
        "No puedo creer q en @Cinemex Santa Fe no tuvieran palomitas clásicas... Q decepción!!!",
        "@jonasvloggers  😱 q mal... Espero q se recupere pronto!!! 🙏🏼",
        "Y los @jonasvloggers dónde andan???",
        "Ayer en la #GiraOv7Kabah 😍 http://t.co/6le4p6TkZU"
      ]
    }
  }
}