{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@PaoCelisEspinel EL horizonte siempre va a estar ahí. La realidad que lo hace hermoso no.",
        "@PaoCelisEspinel Pueden retirar el horizonte, sobra en la imagen",
        "@WRadioColombia Y va a devolver todo lo que se robo ?",
        "@Monikhin @higuitarene Los que están son unos guerreros, ellos son la mejor razón para creer. La administración de Botero es la que los tiene solos a ellos y a la hinchada, da la impresión que su labor fuera NO dejar crecer el equipo. La verdad sea dicha",
        "@higuitarene Los que están son unos guerreros, ellos son la mejor razón para creer. La administración de Botero es la que los tiene solos a ellos y a la hinchada, da la impresión que su labor fuera NO dejar crecer el equipo.",
        "@cesara_sanchez @NOTICIADELVERD3 Ese comentario esta medio salido de contexto mi hermano.",
        "@ElColeccioniste @Pachovelez10 @nacionaloficial Y para que carajos los busca, debe es contratarlos.",
        "@Mariaisa2010 @crotatas Entre Maduro y el CD nos van a matar de la risa, que lleguen pronto las elecciones o nos vamos a engordar de la risa.",
        "@NoticiasCaracol Eso hay es que quitarles una mano y ya, asunto arreglado. O se acaban por las buenas o se acaban por las malas pero no mas ratas en las calles robando y asesinando.",
        "@WRadioColombia Hágame el HP favor....!!!!!! que pena, pero uno lee esto y casi se va cu...",
        "@DavidPDBog @guslopez10 @nacionaloficial Sigues teniendo razón pero porque ahora, si llega la torta no llegan las velas y si llegan las velas no llega la torta ? En la administración anterior llegaban las velas, la torta y hasta mariachis.",
        "@DavidPDBog @guslopez10 @nacionaloficial Totalmente de acuerdo con tu opinión. Ojala yo esté equivocado, no lo estuve el semestre pasado por eso mi poca credibilidad para 2018 y los visos de ineficiencia de la administración de Botero",
        "@guslopez10 @DavidPDBog @nacionaloficial Cuales refuerzos ? Contrataron secretaria nueva o recepcionista ? Mi sangre es verde pero la ineficiencia administrativa no tiene respaldo, ni aquí, ni en ninguno lado.",
        "@LDSoficial @NOTICIADELVERD3 @nacionaloficial Eso es muy cierto, pero tampoco se puede pretender que jugadores chicos resistan el peso de la camiseta, razón de mas para pedir refuerzos de peso y no reemplazos débiles que no aporten. Ponemos el corazón en la tribuna necesitamos lo mismo de los que están en el campo.",
        "@NoticiasCaracol Da dolor de hermano ver la situación en Venezuela y la oposición sin hacer nada @hcapriles @MariaCorinaYA creen que con tuits van a derrocar a Maduro y la verdad es que solo tienen una salida, las armas o la exterminación. Es es la verdad.",
        "No se diga mas, mas claro no canta un gallo. Pero vaya sumerce vote por el que le de el tamal mas grande. https://t.co/5ZpMoL33NA",
        "@NoticiasCaracol La mediocridad de los medios no tiene limites, trabajen vagos...!!!!",
        "@VerdolagaRadar @nacionaloficial @Macne10 @Monikhin @OscarNoPd @Viejo_HP @afviveros @Viviangel16 @DarioAlzateZ @poterios @rabodeajip @HumoVerdolaga @CanalHumo Es lo mejor que nos queda, ojala Botero no los termine vendiendo.",
        "@PaoCelisEspinel Entonces vas por buen camino.... jajajaja",
        "@LDSoficial @NOTICIADELVERD3 @nacionaloficial Por lo mismo no se deben comprar abonos, el estadio debe ser un desierto porque así como ignoran a la hinchada, nosotros ignoramos (pero no callamos) la mala administración. https://t.co/xaORuDgrvN",
        "@PradoVerde1999 @NOTICIADELVERD3 @nacionaloficial @LDSoficial No existen, ni los refuerzos, ni los directivos. Otro semestre bajo la dictadura de Botero con resultados nefastos. Ni un abono mas en 2018, la paciencia tiene un limite y ya lo sobrepasaron. https://t.co/5eVcjoZVS3",
        "@NOTICIADELVERD3 #FuerzaSherman lamentable noticia, todos con este estupendo jugador, un muy buen ser humano que necesita nuestro apoyo y sobre todo nuestras oraciones para salir adelante con su hija en este momento. Solidaridad TOTAL con él y su familia.",
        "@MarinaGranziera Primera baja de Colombia para el mundial....? no es justo.",
        "@DavidPDBog Es que ni pa´la foto se ven organizados.",
        "@PradoVerde1999 @nacionaloficial Jum que no les pase lo mismo..... https://t.co/eq7S4UA7uC",
        "@NOTICIADELVERD3 A quien creerle con estos antecedentes ? es, si o no una mamadera de gallo ? https://t.co/xXiat6uyla",
        "@NOTICIADELVERD3 Que tal la mamadera de gallo con los hinchas. No hay derecho a que nos jodan la vida de esta forma. Botero es el único responsable de esta debacle. https://t.co/MOcWQ8jr9i",
        "@VerdolagaRadar @ElColeccioniste @FSRadioCO @nacionaloficial @Dayro_Moreno @jalmiron8 @Florida_Cup @Monikhin @OscarNoPd @Viejo_HP @afviveros @Viviangel16 @DarioAlzateZ @DCastaA @BellaVerdolaga @archiverdolaga @AtNacionalVAVEL Lamentable la des información que se ve en torno a una institución que día a día pierde credibilidad en lo administrativo y deportivo y los periodistas no aportan mucho para mejorar. Otro que se va y ¿quien llega? Otro semestre lamentable. https://t.co/w8Tbw8D3vI",
        "@Jorgomezpinilla @ClaudiaLopez @DeLaCalleHum @sergio_fajardo @JERobledo @navarrowolff @GNavasTalero @ClaraLopezObre @petrogustavo @angelamrobledo @IvanCepedaCast @matadoreltiempo Decir la verdad no creo que sea lamentable, tampoco veo una falta de respeto, de hecho en la entrevista hablo muy bien de @DeLaCalleHum . Hay que ver el retrovisor y ver de verdad lo lamentable de otras campañas, eso si es ambición cizañera.",
        "@MiguelLeonMfc @CalleLaJeta_ De milagro no les hicieron el paseo millonario a todos. Lo cierto es que cuando llamaron para reportar el robo a la policía les respondieron \"sistema correo de voz\"",
        "@nacionaloficial Y quien carajos se va a querer enrolar si ni siquiera existe un proyecto serio para 2018. Cero Abonos para 2018 y cero enrolamientos. Nos tiene mamados esta peligrosa administración que no sabe para donde va.",
        "@DeportesRCN @SantaFe Ahí esta pintado el culiprontismo de los medios para poner titulares, ya en este punto uno no sabe si reírse o en verdad sentarse a pensar si quienes alimentan la cloaca de las redes sociales son ellos.",
        "@NoticiasCaracol Pero medio bruticas las autoridades de USA, tiene mas rasgos de saudi el perro de mi vecina.",
        "@NoticiasCaracol @MonicaJllo @anamilecaracol Creo que a todos los Colombianos nos gusta ese set de presentación.",
        "Encontré esto por ahí y me pareció prudente que lo vieran antes de... https://t.co/N1Yj2YKMQ3",
        "@NoticiasCaracol @GolCaracol MENTIRA...!!!!! quien dijo eso, un partido amistoso no puede ser llamado \"PASO POR SUS FILAS\" la mediocridad y mala intención de los medios cada día es mas evidente, pero ellos viven de la libertad de prensa como los corruptos del vencimiento de términos.",
        "@lasillasur Y seguro llega al Senado solo con los votos de su región donde se cultivan Kikos como papa en Boyaca.",
        "El silencio puede tener dos vías, una que van a contratar los mejores y otra que no hay presupuesto y que tenemos un REFICAR deportivo en la institución. Donde esta el dictador Botero y su séquito ? https://t.co/acAcRF2Fux",
        "@LDSoficial @nacionaloficial El silencio puede tener dos vías, una que van a contratar los mejores y otra que no hay presupuesto y que tenemos un REFICAR deportivo en la institución. Donde esta el dictador Botero y su séquito ?",
        "Donde esta Botero que no da la cara, se acabo el presupuesto, tendremos un REFICAR deportivo en @nacionaloficial ? https://t.co/Afdex0DbCR",
        "@nacionaloficial Armani se fue y ya, fin. La negociación es responsabilidad de la administración, si fue mas o menos o si pagaron o no pagaron no es un tema que le competa a la hinchada, salvo, ese último párrafo que deja ver un evidente desorden administrativo.",
        "@NoticiasCaracol A esos hijos de la mala madre solo merecen una cosa PLOMO Y MAS PLOMO !!!!",
        "@Monikhin Albornoz, Monetti y Braghieri NO son refuerzos, solo son cupos para la suplencia de una titular que no existe en muchas posiciones. No nos digamos mentiras, no hay un plan, no hay una administración seria y en consecuencia un semestre que pinta como desastre.",
        "@EnyelCh @MelisaMarArtuz Todos somos un pedacito del papá, de la mamá, de algún abuelo, pero esta mujer la hicieron los puros ángeles aunque sigue siendo un pecado.",
        "@NoticiasRCN Desde que existe el clima, tienen este problema y lo han superado año tras año y no han desaparecido, un año mas no hace la diferencia ellos saben que hacer, los que no saben son los noticieros donde buscar noticias por mediocres.",
        "@LDSoficial @NOTICIADELVERD3 @nacionaloficial Se avecina una debacle y el único culpable es Botero que pareciera quiere dejar al equipo en la B antes de irse.",
        "@JULIOC_HERRERA No se te ve muy convencido",
        "@johanes27 @JULIOC_HERRERA @lornacepeda @LuzAmparoAl @oficialHASSAM Mejor la vuelta al mundo en 80 risas, bueno desde el principio, risas hasta el final. Muy bueno.",
        "@MelisaMarArtuz Es decir, que la mala intencion de un comentario merece respuesta evidente. Con razón.",
        "@MelisaMarArtuz Si eso hacen con los equipos de fútbol....El Señor nos libre con lo que se viene en las campañas políticas que ademas ya se esta viendo. Que horror de periodismo el que tenemos.",
        "@NoticiasRCN Un noticiero con linea editorial claramente guerrerista hablando de ampliación del cese bilateral con el ELN ?",
        "@LaFMBogota @jsanchezcristo @IndaCastellanos @CMILANOTICIA @NoticiasCaracol @NoticiasRCN Que tal la joyita de testaferro 145.000 millones en la estafa y mas de 200 familias sin techo. https://t.co/8cqV6xn69q",
        "Churo Díaz se entregará a la justicia | https://t.co/V4ExwTo07X https://t.co/o5LfZZ2xv2 vía @el_pilon",
        "@CaracolTV @jessicacediel @susoelpaspi SI yo viajara con Jessica no pararía de escribirle.",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@NoticiasRCN Mi bisabuelo hablaba de este fenómeno, mi abuelo y mi padre, yo tengo 50 años y aun se escucha el tema. Suena aburrida una noticia de algo que todos conocen, que no se puede cambiar y que en 200 años sigue siendo igual. Fin.",
        "@VickyDavilaH Ahí esta la guerra que querían los detractores de la paz. Es la mejor oportunidad para que pongan su cuota de familiares en las fuerzas militares, o van a seguir viendo la guerra por TV ?",
        "@NoticiasCaracol Evidente guerra contra el ELN. Los detractores de la paz, a cuantos de sus familiares enviaran a engrosar filas ? o van a seguir viendo los combates por TV ?",
        "@VerdolagaRadar @titopuccettic @BLUDeportes @nacionaloficial @camilozuniga18 @LuisCRuiz27 Esta visto que Marulanda es el bufón del presidente de turno, con De la Cuesta tenia estilo y credibilidad, con Botero es un cero a la izquierda acomodado a lo que le digan que haga sin criterio propio.",
        "@VerdolagaRadar @nacionaloficial Si no va a aportar, gracias y la puerta esta por allá. Si viene a proponer su mejor fútbol las puertas están abiertas, pero como todos, como un obrero mas, eso cuando hay mucho cacique terminan siendo senadores.",
        "@NOTICIADELVERD3 El que piensa en chico, produce en chico. Se necesitan hombres de peso, no pañitos de agua tibia para sanar verdaderas necesidades del equipo,",
        "@ElColeccioniste @Gio10_Moreno @nacionaloficial Ese sustico le puede costar el mundial, porque fijo para Pekerman no esta.",
        "@ranoguera Pobre animal, lo vacunaron contra la corrupción ?",
        "@NOTICIADELVERD3 Perdón ?. Giovanni es quien necesita a @nacionaloficial si quiere estar en el mundial, hasta ahora y de lejos lo ve Pekerman, pero fijo no lo tiene. Entonces que se baje de la nube o que siga en China, en dos años no valdrá mas de 1 millón.",
        "@Monikhin Sin ver los refuerzos con la camiseta puesta, lo único que esta rompiendo es la ya débil relación hinchada-administración razón por la cual es mejor esperar el tema de los abonos. Un grande que a fuerza de de malos manejos se vuelve cada día mas chico.",
        "@NOTICIADELVERD3 Por mi que llegara Falcao, James, Cuadrado o cuando menos Moreno, pero eso jamas va a suceder con esta administración desastrosa.  #FueraBotero",
        "@ElColeccioniste @nacionaloficial Lucho, lo que esta haciendo Botero es una tomadera de pelo con todo el mundo, periodistas e hinchas. No nos digamos mentiras, este semestre también será un desastre por lo menos con lo que se ve hasta hoy. Lo de Armani se puede caer.",
        "@NoticiasCaracol Alguien vio al susodicho tiburón tigre ? Nadie verdad ? Y la razón es muy sencilla el máximo de largo de un tiburón tigre es de 8 metros no de 15. Lo que el noticiero quiere hacerles ver es que las noticias falsas abundan y ellos las promueven.",
        "@Monikhin Hasta el equipo de padres de familia del colegio de mi hija se reforzó para 2018 y @nacionaloficial se dedico a vender y seguramente va a jugar con la sub 15 y Henriquez.",
        "Nos cogieron de marranos para comprar abonos y ahora con que va a salir Botero, con la sub 15 para reforzar al equipo? Esto no puede seguir pasando #FueraboteroDeNacional https://t.co/GBp60xQ094",
        "@PradoVerde1999 @nacionaloficial La salida de los mejores jugadores de Nacional es el mejor refuerzo para los demás equipos. Esto ya es una sinvergüenceria, donde esta Botero que no responde ?",
        "Los a bonos los promocionan hasta con las empanadas, pero los refuerzos donde están ? Otra debacle para este semestre sr. Botero ? NI UN ABONO MAS PARA 2018...!!!!! https://t.co/GBp60xQ094",
        "@LuisCTerrazasC1 Que horror de ortografía, por pura prudencia no deberían ni publicarlo, Que vergüenza.",
        "@NOTICIADELVERD3 @Monikhin Nacional, no tiene jugadores, esta improvisando desde lo deportivo como consecuencia de la improvisación desde lo administrativo, la mayoría de equipos con seriedad han mostrado sus refuerzos, el supuestamente grande de Colombia no tiene nada.",
        "@oskater @DavidGutierrezD @NOTICIADELVERD3 Lo que tiene que hacer es cambiar de administración. Los hechos están ahí, claros y evidentes. ¿o esperamos que nos eliminen en primera ronda de libertadores y nos quedemos en la B para reaccionar? Pa´que esperar que le duela la muela si el odontólogo esta en la esquina.",
        "@WRadioColombia Se fue @AlertaHumor ,se fue @oficialHASSAM ... se desmorona ese programa. Ya no vale la pena ver @SabadosFelices",
        "@NoticiasCaracol @KimKardashian La señora tiene plata para comprase un hospital y ustedes con semejante pendejada ? Yo si quisiera saber como se llama la materia en la universidad para las noticias del entretenimiento \"estupidez consagrada I, II y III\" ?",
        "@NOTICIADELVERD3 Otra información sonsa y sin sentido, la medicina ha avanzado mucho en este tema y hoy día ni incapacidad medica dan por este tema, los diluyen y ya, solucionado. Yo sufro de lo mismo. EL equipo en picada al desastre y ustedes con banalidades.",
        "@DavidGutierrezD @NOTICIADELVERD3 Lo de Dayro, lo de Mac10, lo de Armani, lo de Gio Moreno, solo son consecuencias de una mala administración. No hay nada para 2018, solo un equipo mas del montón y sabrá Dios si no hay un Reficar deportivo por allá escondido.",
        "@LDSoficial @NOTICIADELVERD3 El dia que se vaya Botero, ese dia, no solo hay que llenar el estadio, hay que llenar 50 cuadras a la redonda para decirle que JAMAS REGRESE !!!!!",
        "@FSRadioCO Y los directivos de @nacionaloficial que tienen ? sencillo, NADA. Un técnico y una desbandada de los mejores jugadores. ACABARON CON EL EQUIPO...!!!!!",
        "@NOTICIADELVERD3 Otro que se va, Mac10 también se quiere ir, ya se fue Armani,¿ que queda ?, sencillo los estragos del dictador Botero que parece que lo pusieron en la presidencia para acabar con el equipo y lo esta logrando.",
        "@AlertaHumor Ahí no termina el camino, al contrario recién comienza, muchos canales y programas deben estar peleando por tener ese humor en sus pantallas y emisoras. La fe en Dios siempre y el apoyo incondicional de todos los colombianos.",
        "@WRadioColombia Y necesitaron de un académico de Harvard para llegar a esta conclusión ?. Con razón Venezuela está como está. Cualquier desprevenido transeúnte diría lo mismo, con razón ademas.",
        "@Monikhin @elcolombiano Como todo desde que llego Botero \"Total hermetismo\" y después salen con sorpresitas como la de Lillo que lejos de aportar desmoronan mas el equipo. Muy triste, todos organizados y AN solo tiene técnico y se van los mejores jugadores.",
        "@ReaccionMedievo @20Wilsongarcia Yo soy uno de ellos, que hermosa pintura.",
        "@walo1989_1 @nacionaloficial Botero nos esta vendiendo humo a los hinchas, la mayoría de equipos ya mostraron con seriedad sus refuerzos y Nacional aun no define el proyecto para 2018. Ah, pero promocionan como pan caliente los abonos. ¿Ojo, nos están engañando ?",
        "@VickyDavilaH Graves todos, la Ley debe caer sin contemplaciones como también debe caer al sr. uribe y todos los políticos corruptos de este país. El veneno hay que esparcirlo a todos, no hay que ser selectivo a conveniencia.",
        "@VickyDavilaH Cuando se quiere expeler veneno, se expele y de que forma. El poder de la pluma va mas allá de la fuerza del cañón, pero en malas manos quema como el sol.",
        "@FelipeDiazSdvsf @Monikhin Eso no es cierto, hasta no verlo con la camiseta en Guarne y un contrato firmado todo sera pura especulación. Con esta manipulación de información solo se esta confirmando la ya muy deteriorada imagen de la administración.",
        "@nacionaloficial Uno no entiende para que venden abonos (humo) si no hay equipo, solo hay desbandada de jugadores y no se ve ninguna estructura seria. Que MALA, PÉSIMA administración la que tenemos. Irresponsables",
        "@NOTICIADELVERD3 @ClossAM590 Puro cuento, quien dijo eso ?, donde esta el dictador Botero que no dice nada. Lo mismo se dijo de Gio Moreno y no había nada. Tengan seriedad antes de publicar cualquier noticia.",
        "@jorgebermudezh @WinSportsTV @SaqueLargoWin Yo pensé que Bermudez se había ido a vivir con Lillo en España",
        "@mluciaramirez @JuanLozano_R Estamos tan mal, que esta señora es candidata presidencial, por lo menos en Venezuela Maduro lo hace reír a uno, aquí solo nos hacen llorar con estos comentarios, de alguien suouestamente preparado.",
        "@NOTICIADELVERD3 Mañana salen a decir que Armani va para el Cortulua porque River ya no lo quiere. IRRESPONSABLES...!!!!!",
        "@NOTICIADELVERD3 Muy IRRESPONSABLES ustedes y todos los que publicaron la contratación sin ser cierto. Mucho mas el club que no dice ni aclara nada reflejando la PESIMA administración que tienen, Ah pero salen a promocionar abonos a diestra y siniestra.",
        "@Monikhin @orduzrubio @nacionaloficial No puede ser que sigamos cayendo en falsas noticias, banalidades e irresponsabilidades no solo con la hinchada, con todo el mundo. Que clase de dirigentes y periodistas tenemos por Dios santo. https://t.co/nwVOhFeqo4",
        "@diegonoticia Que falta de seriedad de periodistas y el club. Solo lanzan noticias falsas y al final resulta que solo generan malestar a todo nivel. Aquí solo cabe una palabra para unos y otros: Irresponsabilidad...!!!",
        "@FSRadioCO El contagio es colectivo, ahora CR7 ?, esa es una noticia que no tiene asidero de ninguna clase. @orduzrubio, definitivamente olímpico, prefiero la segunda temporada de padres e hijos.",
        "@orduzrubio @AsoDeporCali @clublanus Estas novelas que solo dan para malos entendidos, noticias falsas y hasta mal genio, no deberían ser, el amarillismo se apodera del tema. Deberían establecer un fecha cierta en la que los equipos publiquen oficialmente sus contrataciones y ya, fin."
      ]
    }
  }
}