{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No es por ser goloso pero, a mi un solo plátano no me llena.",
        "Yo antes me decía todoterreno y vaina, porque le metía hasta al hueco del sacapuntas. Pero hoy en día, me pregunto qué coño me paso por la mente al meterme con semejantes Trolls. \n\nClaramente no me fijo en el físico, piénsalo bb",
        "@Tweeteameeste @belgasion https://t.co/Uww2HbhnbZ",
        "@Tweeteameeste @belgasion Verga, que fuerte. Que ingrata. Yo que tu le monto un hijo y le digo que debe ser de algun convive.",
        "@nielafiggy Jajajaja serías la esposa que le duele la cabeza cuando el marido la sonsaca",
        "@Tweeteameeste @belgasion Verga, Kike, mis respetos. ¿donde esta esa ingrata ahora.",
        "RT @Tweeteameeste: @onlylayf @belgasion Te falta calle mano. Yo viaje hasta Maturin, me la traje, le busqué casa y le trámite una beca en l…",
        "@nielafiggy Dejarías a tu esposo con el pipí morado.",
        "RT @nielafiggy: Perdón pero yo creo que escogería dormir, disculpen si les he fallado https://t.co/0HbWwpmEKe",
        "Tengo más ganas de beber, que de vivir.",
        "¿Que culpa tengo yo de SIEMPRE tener ganas de tirar? ¿Ustedes creen que es fácil tener ganas todo el tiempo? No hermano, es difícil vivir así, es complicado, es estresante.",
        "RT @sexandtw_: Esos juegos previos... 😍😍 https://t.co/oKWrWWV7wJ",
        "Persona: mira y quieres caraotas?\nyo: si vale un poquito ahí \nPersona: y les vas a echar azúcar y mayonesa?\nYo: https://t.co/udgQx5pnc9",
        "RT @steftodef: “I love your Hispanic accent! Say Corn Flakes again!”\n \nMe: https://t.co/WaSTCuCKnR",
        "RT @gabtechera17: Menciona a tu amigo/a para que vea a este chanchito dándose un chapuzón https://t.co/3wtxBHYP4s",
        "Simplemente no se puede. https://t.co/9jeEZXCYhM",
        "Her ma no. https://t.co/2KFS6nujLO",
        "RT @AyeLafeyette: @babynanss $25 tho... https://t.co/Hb24v52ewr",
        "El sexting y las sexcalls están infravaloradas. Claramente todos prefieren contacto físico pero miren, eso no quiere decir que lo otro no se disfrute. Recapaciten.",
        "@marian_19_9 ¿Como puede negarse a algo tan rico?",
        "Que https://t.co/VuvBj2MHDd",
        "@henryalbertico Qué",
        "@henryalbertico Que es macumba",
        "RT @sexandtw_: ¡Buenas noches! https://t.co/SjeJwJ4Mxe",
        "@gabbvsp A quien no?",
        "Gracias https://t.co/nkI2dpmXKp",
        "RT @InvictosSomos: Campeón del mundo, campeón de la Champions League, multicampeón de la Serie A y campeón de la Serie B. Hoy es el cumplea…",
        "¿Eso es bailar? Llámalo más bien sexo con ropa bro, o te sacas el pipí y se lo metes de una. Patético. https://t.co/jxE9OTS8Xp",
        "RT @KarlaLPT: Hola, Un amigo murio hoy en Panamá a causa de un infarto, tenia solo 22 años y su familia esta aqui en Venezuela creé un gofo…",
        "RT @KarlaLPT: https://t.co/5mrCTnL9d1",
        "Dude wtf https://t.co/1o0uaOdCZe",
        "RT @viralestposts: He is living the dream https://t.co/37OvcOoBeU",
        "D10S https://t.co/7S8UANEgRe",
        "RT @FCBarcelona_es: Cuando el 1⃣4⃣ es más que un simple dorsal https://t.co/5oF3eEOddU",
        "Les voy a decir que Malcom &gt; Dembele",
        "RT @ChiguireBipolar: ISIS se desliga de cualquier cosa que pueda pasar en final entre Boca y River https://t.co/q0JQ0DBDDQ",
        "RT @faunusdog: Necesitan tan poco... https://t.co/9ppVS3qIyP",
        "https://t.co/JXRVp6wM2E",
        "https://t.co/trMuNJPRex",
        "RT @lailasaurio: tocaron el timbre y era un delivery de empanadas, nos miramos todxs tipo ¿¿¿¿???? porq ya habiamos cenado, cae mi abuela y…",
        "RT @hmlc2906: Mi hermanita acaba de decirle a mi mamá que mi papá es un sugar daddy (mi papá tiene diabetes)",
        "Yo https://t.co/FzXC5x0f6B",
        "Bro¿ https://t.co/MYYbOFWHUw",
        "@belgasion Lo peor es que tu la conoces.",
        "YO https://t.co/ByBLYLkLJm",
        "RT @soniachocron: Amigos, me pide mi gran amigo @jesuscasique1 que lo ayudemos con este #SERVICIOPÚBLICO\n\nAYUDA, POR FAVOR https://t.co/1XE…",
        "Cuando me hacen eso yo no respondo más xd. https://t.co/zMBtAfDVm6",
        "RT @belgasion: Tirar y después dormir https://t.co/ZWHaqhqkA6",
        "Lo más loco que hice por alguien fue meterme en un curso de danza contemporánea para estar con ella. \n\nY odio danzar, y de paso era como ballet.\n\nJamás lo volvería a hacer por nadie, jamás, nunca, never.",
        "Me encantaría que me dieran un masaje en este momento. \n\nEn el pipí.",
        "JAJAJSJDJAJDJAJSJAJSJA JAJAJAJAJSJAAJ AAAAAAA https://t.co/AFwPDzRV7D",
        "@belgasion Y no me invitaste",
        "@belgasion Tu no estabas bebiendo?",
        "@danielabravoglz JAJAJAJAJAJA sabes que no es así. En realidad ningún gentilicio es mejor que el otro pero los zulianos son demasiado locos pa'laverga y coño, yo no aguantaba ese calor. Y no volvería.",
        "RT @marian_19_9: @onlylayf Me  meto a bañar y duermo muchisimo mejor que si la hubiese escogido en  primer lugar",
        "@marian_19_9 Tienes un punto demasiado válido y los puntos para ganar el debate.",
        "Los modales, la educación y la cortesía son lo primero que me llama la atención de alguien. Creo que lo más importante que debe tener una persona es su manera de dirigirse hacia otras, manteniendo la humildad y el respeto. El resto se gana solo.",
        "Alo @belgasion",
        "Jajsjajsja los amo https://t.co/UgQYjrj6Rq",
        "Isis me tomó una fotos bien finas ayer PERO NO ME LAS HA PASADO",
        "@marian_19_9 Para después dormir toda cansada y revolcada. Best choice ever.",
        "RT @marian_19_9: tirar always https://t.co/XiI14cJKsf",
        "@Bigshot23_ No bro Jajajaja yo vivía en bqmto desde los 13, del resto la gray zuliana cual rosario populaaaar",
        "RT @Bigshot23_: Lanzarme tremendo round de esos que te dejan sin aliento para luego dormir más sabroso. https://t.co/RcGE7Bf1Xa",
        "RT @goldxnp: Justamente https://t.co/4t8qCiVb8d",
        "Naguebona de bella esa piel Dios mío eso es real¿? https://t.co/rfQXDFVEHW",
        "Que extraño eso de que tengas tiempo sin saber de alguien y de repente acabando de emigrar sube una foto y dice \"feliz por mis nuevos comienzos\" \n\nYo sería ese tipo de persona porque si me costó tanto emigrar naguebona hasta me tatuo esa vaina",
        "@cocofreakk Que bolas, menos mal a mi se me para el pipí dormido jajajaja",
        "RT @cocofreakk: Si tengo sueño me duermo, sin creencia JAJAJAJ https://t.co/MeX2fZlrNP",
        "https://t.co/2nBNQShuYm",
        "Pregunta seria.\n\n¿Prefieren dormir o tirar? \n\nEn dado caso de que se les presente la oportunidad de hacer ambas, ¿cual escogerían?",
        "@vxritotg La veré",
        "Yo tengo que confesar que soy maracucho. Pero hasta yo sé que lo único bueno de ese pueblo es la gastronomía. Del resto es una sociedad en decadencia y cabe acotar que con su propio diccionario, que molleja e' verguita chico.",
        "@vxritotg Pero es buena?",
        "Un éxito en taquilla https://t.co/SORnmSUgsw",
        "https://t.co/wf6WtVNLIT",
        "Haré un hilo de canciones finas que estaba escuchando ayer.",
        "RT @SoloOtroCarlos: Nadie es tan foto trampa como Caracas. https://t.co/2uAhZ6D1y5",
        "MENTIRA PORQUE ES EL MEJOR MEME DEL AÑO https://t.co/0Nl4QCB0ri",
        "Basta de las fotos de pikachu",
        "@Sheylarg_ Hola",
        "@Tweeteameeste @belgasion @Heilagab Mi casa está a la orden",
        "QUIEN SE COMIO MI TORTAAA????\n\n- https://t.co/gh776NQpaa",
        "chama entonces yo llegue y le dije que si quería salir conmigo tenía que tener plata Marica yo no ando con pelabolas \n\n- https://t.co/rGwzGGoWq9",
        "Bueno mano entonces se me rompió el condón y le acabe adentro \n\n- https://t.co/TDbGfuabvy",
        "@Sheylarg_ https://t.co/rxUHQ1Z8N0",
        "Vamos a rumbear, te pasamos buscando en 5 \n\n- https://t.co/VCT9M6SE19",
        "Hermano raspe esa materia bro\n\n- https://t.co/HjCvyia1ed",
        "Baby quiero tener sexo hoy\n\n- https://t.co/RD1ye6h6g0",
        "Bro se murió tu abuela\n\n- https://t.co/tuqfUy2wwK",
        "El meme de Pikachu SIRVE PARA TODO, AQUI LES DEJO EJEMPLOS https://t.co/EVcHfg3fOj",
        "Las personas que dicen que dormir es lo más sabroso del mundo, como que no han conocido el sexo.",
        "Dani Alves sabe. https://t.co/pm6rcAVJ8F",
        "Que incómodo me siento cuando estoy en un grupo de 10 personas y trato solo a 1. Soy demasiado tímido para eso.",
        "RT @youngbrokeyfab: Llegas a un punto que no le cuentas a nadie de tu felicidad, tristeza o enojos, pq simplemente te sientes mejor así.",
        "Hoy me puse a pensar en qué pasaría si toda mi vida de convierte en un gran fracaso. Y tengo mucho miedo por ello. Porque claramente, cosechas lo que siembras, pero justo ahora no tengo ningún camino por seguir, no tengo nada, literal estoy perdido. Y muy muy asustado.",
        "No estoy preparado para ver a Boca ganándole a River la Libertadores.",
        "RT @InvictosSomos: Amor a la camiseta en su máxima expresión. ÍDOLOS. #BaúlInvicto https://t.co/pmS7W6uSrU",
        "RT @el10blaugrana: Inexplicable. Boca vs River. https://t.co/XdMB1HnC8n",
        "RT @InvictosSomos: Eurocopa 2008. Los holandeses llegaron a los Cuartos de Final como favoritos, luego de golear a Francia e Italia en fase…"
      ]
    }
  }
}