{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DigaSerCierto: #DigaSerCierto llega a @nave_73 \nUna creación sobre el texto de Carmen Soler, con #EliZapata #RicardoReguera #CarmenSole…",
        "@mmmortiz @esnogales @RobertoGPrada @mjmcalero @mpmorillo @CCBiblio @observalibro @bpmmadrid @fesabid @leonamat @lluisanglada @narroyo @mtermens @jmperezalvarez @CarmenMdlR @3186Ricardo @siberie191 @FurryLibrarian @NachCF @NuriaAbia @lauccami @labespalova @MarAbad @PatriHorrillo @PimientaSnchz @Pedro_Rojo @jmeich_ @garloso Mira que yo no juego a estas cosas pero.\n#JuegoDeLectura \n1. Sube una portada de un gran libro y no digas por qué.\n2. Di quién te nominó: @mmmortiz \n3. Nomino a: @l_anele @CopyingSalieri @nlopeztrujillo @HacheFilardi @rojanillo https://t.co/YC4wDr6zbx",
        "RT @AlmaVivaTeatro: Este jueves volvemos a hacer doblete en #Madrid\nTenemos guante de terciopelo o puño de hierro a elegir. \n\nOs lo dejamos…",
        "RT @AlmaVivaTeatro: Y a las 20.30h. #LaNocheJustoAntesDeLosBosques seguirá percutiendo el asfalto de la ciudad y la sensibilidad de sus via…",
        "RT @AlmaVivaTeatro: Para disfrutar de esta representación, solo tenéis que asistir a las 19.00 al Centro Cultural Galileo de la C/ Galileo…",
        "RT @AlmaVivaTeatro: Ese es el guante de terciopelo. \nLa historia de dos mujeres, una en 1807 y otra en 1930, que se encuentran a través de…",
        "RT @AlmaVivaTeatro: A las 19.00 #ElTiempoNoSeAgotaEnLosRelojes va a clausurar, en el día de su cumpleaños (y el de nuestro dire), el centen…",
        "RT @unifeminista: ¿Hablar de mujeres directoras de cine? Eso solo puede pasar en la #UniversidadFeminista, con @garloso y muchas más. Esta…",
        "RT @ActoPrimeroEdit: Vive el #teatro más interactivo con #LaTempestad de @CesarBarlo @AlmaVivaTeatro \n#porqueelteatrotambiénselee \nhttps://…",
        "RT @AlmaVivaTeatro: Dicen que hablan bien de #LaNocheJustoAntesDeLosBosques\nPara muestra un botón \n#Gracias\n\nEl jueves volvemos!!\nhttps://t…",
        "RT @javierbauluz: ¿Está mujer merece morir ahogada?\n\nYo creo que no, así de simple.\n\nGracias @SOSMedGermany @MSF_Sea  y @openarms_fund http…",
        "@nico_guau @GallineroEl @TeatrosLuchana @puertaestrecha1 @florsaravi @elciegolinterna @IMPREBIS @fronterad @XperTeatro Así va el país. Hagan un ERE con esos descastados antipatriotas que el despido está barato desde la reforma laboral 😛",
        "RT @lobotarantino: - Me han nombrado delegada de la clase.\n- ¡Qué bien! ¿Te han votado tus compañeros?\n-¿Estás de coña? https://t.co/7IEdM5…",
        "RT @faunusdog: Este chico alimenta a perros abandonados todas las semanas.\nEl mundo necesita más gente como él.\nGracias. https://t.co/v3pRD…",
        "Tic tac tic tac tic tic tic tic... https://t.co/TTZqU3R9AB",
        "@fenrique Zen",
        "RT @puertaestrecha1: Hoy 20:30 #LaNoche \"Impresionante representación de un texto lúcido, carnal, extraño y hermoso. Sobre la interpretació…",
        "RT @AlmaVivaTeatro: Alguien vino ayer a la función. Luego se fue a su casa y nos escribió un mail con este link: \nhttps://t.co/dPZeES28P2…",
        "RT @AlmaVivaTeatro: \"No, no es una religión, no es una tontería que contaríamos de cualquier manera sin que cambie nada\"\n\n#LaNocheJustoAnte…",
        "RT @javierpmar: Todas las actrices que querían llevarse premios de tele el año que viene al leer la noticia de Meryl Streep en Big Little L…",
        "RT @big_bastardo: El juego más hijo de puta de la historia https://t.co/62wGV7f4VB",
        "RT @AlmaVivaTeatro: Mañana anuncian #lluvia #Madrid\nCómo si los cielos supiesen que llega #LaNocheJudtoAntesDeLosBosques\n😃\nhttps://t.co/ney…",
        "@GallineroEl @TeatrosLuchana @puertaestrecha1 @florsaravi @elciegolinterna @IMPREBIS @nico_guau @fronterad @XperTeatro Esa oficina va a acabar con vosotros en menos de lo que canta un gallo! 😋",
        "RT @elpais_cultura: La Biblioteca Nacional compra por 400.000 euros 96 cartas autógrafas del dramaturgo que muestran su lado más íntimo y d…",
        "@petalodesal Día de gente genial!!! 😎 Felicidades!!",
        "RT @AlmaVivaTeatro: ¿En qué realidad vivimos? Podríamos salir de estos bosques? Hoy nos lo volvemos a preguntar en #LaNocheJustoAntesDeLosB…",
        "RT @AlmaVivaTeatro: \"[...] regresa al puente, regresa una sola vez, una única vez, regresa un minuto para que te vea\"\nJueves y viernes regr…",
        "RT @belenquejigo: Justo ayer me regalaron esto. A los 103 años ha fallecido Nicanor Parra, antipoesía era él... https://t.co/MxVOn9atzA",
        "RT @fronterad: Conversación en la oficina - ¿Repetimos monólogos? https://t.co/YiY7DIMRTM @nico_guau en @GallineroEl",
        "RT @encuentrosucm: Tenemos la suerte de clausurar #100Sampedro @AmigosJLS en @unicomplutense con un #encuentrosUCM\n1FEBRERO🗓️\n⏳12:30 en @Fi…",
        "El pensamiento puede ser pesimista.\nLa acción sólo puede ser optimista.",
        "RT @BNE_biblioteca: #taldíacomohoy (1788) nacía Lord Byron, figura central de la poesía romántica https://t.co/SGv4U04XLP https://t.co/Euo0…",
        "RT @ibonpereztv: Un anciano de 83 años  abraza lo único que ha podido salvar en el incendio de su vivienda, a su gatita.\n\nEl hombre intenta…",
        "RT @DogsRescueC: URGENTE!!!!🆘🆘\nEstá en #MORATALLA (#Benizar) #Murcia\nlo han abandonado a su suerte y está nevando, haciendo unos frios,\npor…",
        "RT @SHO_TwinPeaks: Wishing our one and only @David_Lynch a very happy birthday full of cherry pie and coffee! 🍒🥧☕ #TwinPeaks #Showtime http…",
        "RT @modepran: DIFUSION EXTERNA:\nEste perrito tiene 15 años su dueña se ha puesto muy enferma y no puede seguir haciendose cargo el el, nos…",
        "@florsaravi Tan mu locas las gallinas.",
        "RT @DogsRescueC: PARA ADOPCION:\nCachorra talla grande, ha sido abandonada sin piedad!\n☎️626982780\n#MaltratoAnimal @perezreverte @tiendanima…",
        "RT @elmundoes: #ÚltimaHora🔴 Óscar Husillos, campeón del mundo en 400 libres. https://t.co/XGUxEsztOy",
        "RT @unicomplutense: El extraordinario mapa que muestra al mundo como es realmente. Se llama AuthaGraph y refleja fielmente las proporciones…",
        "RT @elmundoes: George tiene 99 años y ha batido el récord mundial de los 50 metros libres en\n su grupo de edad 🏊🥇 https://t.co/nH7aP52HqK",
        "RT @elhocicoorg: ¿Quieres ser mi padrino o madrina? \nSi tus circunstancias no te lo permiten, pero quieres ayudar, esta es una gran manera…",
        "RT @Crono_Teatro: Primera semana de convocatoria y ya están llegando las primeras propuestas!! @metro_madrid @unicomplutense \nVamos a llena…",
        "RT @PartidoPACMA: 🐺 Matar lobos no reduce los daños al ganado. La comunidad científica desmonta la política del Gobierno del PP https://t.c…",
        "RT @cafelluvia: Teníamos que hacerlo. Venus de Willendorf. https://t.co/pejiXQo28R",
        "@ESCUELACANTABRA Guau!!",
        "RT @BNE_biblioteca: #taldíacomohoy (1712) la Biblioteca abría por primera vez sus puertas \"para todos los estudiosos\" https://t.co/r9TydMgQ…",
        "RT @PartidoPACMA: Matar animales no es ningún deporte. #YoNoDisparo #FelizJueves \n\nViñeta: @pacocatt https://t.co/cZhWmAS8cf",
        "RT @microsiervos: Cuánta tinta de impresora gasta cada tipo de letra: una explicación visual #arte [RD] https://t.co/gCFsXYsaPd https://t.c…",
        "RT @Frikifotos: Darth Vader Azteca. https://t.co/Zg2q5b1Bol",
        "RT @portalmitologia: Reconstrucción del Templo de Zeus en el santuario de Olimpia con la gran escultura del dios realizada por Fidias, cons…",
        "RT @abc_cultura: Los desnudos femeninos más sublimes de la Historia del Arte https://t.co/sGvPNKE4cH",
        "RT @publico_es: El @PartidoPACMA pide que se prohíban los circos con animales como en Reino Unido https://t.co/5Vrf9gp0MJ",
        "RT @LaCasaEncendida: Ciclo de Michel Gondry en La Casa Encendida por @Neo2_Magazine https://t.co/sAjuTKhae3",
        "RT @AlmaVivaTeatro: Así que os esperamos de nuevo en @puertaestrecha1 del 09/03 - 23/03 para seguir buscando otra realidad que nos albergue…",
        "RT @AlmaVivaTeatro: Y el día 8 nos unimos a la #HuelgaFeminista8M porque si hablamos cada semana de #Resistencia no encontramos manera más…",
        "RT @AlmaVivaTeatro: Esta semana cedemos espacio para las conferencias-#performance de la compañía @TeatroDoVestido que llega desde #Portuga…",
        "RT @AlmaVivaTeatro: Atención, mini #Hilo: Por diferentes circunstancias nuestro callejón de #LaNocheJustoAntesDeLosBosques no volverá hasta…",
        "RT @PartidoPACMA: 🔥 #ÚLTIMAHORA: Reino Unido anuncia que prohibirá los circos con animales salvajes a partir de 2020. 🎪🐘\n\nCada vez mas país…",
        "RT @Crono_Teatro: Unimos a @metro_madrid y @unicomplutense para llenar de #Cultura uno de los espacios que más transitamos al cabo del día.…",
        "RT @beadifusiones: Esta cosita tan pequeñita le sacamos ayer de la perrera. Está sanito. 4 meses. Super cariñoso. Deseando de conocer el am…",
        "RT @Marodriguez1971: Conflicto birmano y conflicto sirio. Me asusta la similitud de estas imágenes distantes en el tiempo. En ambas, un her…",
        "RT @literlandweb1: La literatura nace cada día. https://t.co/6DKrPa57OL",
        "RT @astrochatgame: Tal día como hoy se publicaba el descubrimiento de un púlsar, la primera evidencia de que las estrellas de neutrones exi…",
        "RT @BelenBermejo: Muy chulo. 300 años antes de que se inventara el Pantone, un artista holandés, A. Boogert, mezcló acuarelas en 800 página…",
        "RT @juliodelarrosa: No todo el mundo sabe que hoy vivimos como lo hacemos por obra y gracia de este señor. El serbio Nikola Tesla (1856-194…",
        "RT @inesencis: No tener dinero para una oficina ahora se llama coworking #salvados",
        "RT @gloriateatro1: Bajo el lema \"La mujer a los mandos\"  @unicomplutense convoca certamen de Crono-Teatro dirigido por @CesarBarlo  con la…",
        "Aparecer y desaparecer de una salida de emergencia\n#Periferias \n#Madrid \n#Bicicleta https://t.co/62AZdN3Kzj",
        "RT @guillemclua: Hola @Ryanair_ES. ¿Qué medidas vais a tomar ante esto? “Ryanair expulsa a una pareja gay en Barajas: \"Dos maricones no ent…",
        "RT @SHO_TwinPeaks: Around sunrise\nFebruary 24th, 1989\nA phone call is made.\n#TwinPeaks\n#Showtime https://t.co/D52U6xhGSV",
        "RT @SHO_TwinPeaks: February 24th, 1989\n\n\"Murder is not a faceless event here. It's not a statistic to be tallied up at the end of every day…",
        "RT @LuisVMoreno: Han esperado pacientemente durante la crisis, y ahora que el Gobierno lleva tiempo vendiendo la recuperación, salen pacífi…",
        "RT @EusebioCalonge: El trabajo corpóreo escarba más en el alma que la elucubración intelectual https://t.co/Z3JgXTgXf4",
        "RT @PartidoPACMA: Nos ha dejado el maestro #Forges. Su humor y su ingenio también ayudó a los animales. ¡Gracias por todo! https://t.co/4ww…",
        "RT @AmigosJLS: En recuerdo de un buen amigo #Forges #JoseLuisSampedro https://t.co/yX39jkX6Ml",
        "RT @ClaraCamposRo: Cuando mis padres me dijeron ayer que irían a la protesta de pensionistas, les comenté: 'Pues no se ve gran movimiento e…",
        "De verdad... Vaya semana de vergüenza que llevamos. https://t.co/LPaI1MkXQ1",
        "RT @javirodenas13: Gracias maestro. Buen viaje. #Forges https://t.co/14oR5aa14S",
        "RT @pflis: Este chiste de 1995 fue el primero que publicó #Forges en @el_pais. Era 1995. Podría haberlo escrito para Twitter. Así de genial…",
        "RT @el_pais: Galería | Las mejores viñetas de Forges https://t.co/eFJeg2sHjm",
        "Hasta el último momento.\nDescanse en paz \n#Forges https://t.co/8ifiRmg2Mp",
        "RT @ManuelaCarmena: El arte nos ayuda a entender lo que nos rodea. No estamos de acuerdo con la decisión tomada esta mañana por IFEMA en #A…",
        "\"Quiero gritar y poder gritar\" https://t.co/pJFNjR6k8O",
        "RT @cristinaanta: En un mismo día, encarcelan a un rapero, prohíben un libro y han retirado una obra de arte en una feria. \nEste es el país…",
        "RT @DobleSentidoPro: #Sed estará el próximo viernes 2 en el Gran Teatro de Cáceres. Una buena oportunidad para disfrutar de buen teatro y r…",
        "RT @EFEnoticias: Muere el perro que veló durante una década la tumba de su amo en Argentina https://t.co/YLDDQOSvdO",
        "RT @nlopeztrujillo: Por favor, todas y todos a comprar en masa (más aún) 'Fariña' de @NachoCarretero en @librosdelko https://t.co/YQwAugoOkp",
        "RT @agarbasn1: *URGENTE CASA DE ACOGIDA*\n\nA lo mejor a Donuts mañana le dan el alta y no tenemos donde meterlo. Necesita una casa sin perro…",
        "RT @AlmaVivaTeatro: Nos quedan ya pocas visitas al callejón que tanto amamos.\nHasta el 23 MAR #LaNocheJustoAntesDeLosBosques\nEntradas en @a…",
        "RT @archillect: https://t.co/u9ssohuUvW",
        "RT @Liza_Shumskaya: New poster for the #EternalSunshineoftheSpotlessMind 🙌\nWill be available for purchase soon✨\n#MoviePoster #Illustrator #…",
        "RT @PartidoPACMA: Está en tu mano acabar con este maltrato.\n\n👉 Firma ahora: https://t.co/EzNcUZB1wm https://t.co/fu2P0kUR1C",
        "RT @BobWeiss91362: My daughter was brutally murdered in a mass school shooting.  What makes you think your child won't be next.  I don't wa…",
        "RT @ScottFeinberg: THREE BILLBOARDS OUTSIDE PARKLAND, FLORIDA https://t.co/zyNg1MbrNU",
        "RT @NuriGago: Tiene 4 años. La persona que lo cuidaba está enferma. Este es el telf de contacto 650924142. AMIG@S POR FAVOR, DIFUSIÓN. ❤️ h…",
        "RT @ASRphotographer: Urgente! Lo regalan porque han tenido un bebé.  Por favor, compartid. Gracias. @perezreverte @EmmaOzores @Ainhoarteta…",
        "Del \"nadie hizo nada\"\nSeguid el hilo completo. https://t.co/a1UVQca5Os",
        "RT @WildBalanceOrg: Esta desgarradora imagen de una cría de elefante en llamas describe el conflicto que viven los animales en la India htt…",
        "RT @elhocicoorg: Estos son algunos de nuestros pequeños que necesitan un hogar, algunos llevan mucho tiempo esperando la vida que se merece…"
      ]
    }
  }
}