{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LaEspanaViva: Desfile de entrada en Setenil por Cuevas del Sol, del Tábor perteneciente a Regulares de Ceuta, compuesto por 340 efectiv…",
        "RT @Pepe2013Pepe: @SandraGolpeA3TV @abandonomepuede @TFontcalent @A3Noticias @EspejoPublico Muchísimas gracias!!!  Por apoyarnos",
        "RT @FAMegias: @diegojromero @GeneralDavila VIVA ESPAÑA!!\nVIVA EL REY!!\nVIVA EL ORDEN Y LA LEY!!",
        "RT @diegojromero: @GeneralDavila Así relucia está tarde la plaza de España, obra del insigne arquitecto Aníbal González. \n\n\"Nuestro anhelo…",
        "RT @voxemita: @EspejoPublico @987Goretti @ivanedlm Sensatez.",
        "RT @ManuelCaballos_: RT @987Goretti: RT @luciammoinelo: Sr Ortiz, Sr Marlasca han sacado el concurso creen que nos van a callar con eso? ER…",
        "RT @jemayfe: Nadie me podrá negar, que no es emocionante votar a Ciudadanos.\nNunca sabes hasta el último instante, a dónde va a ir a parar…",
        "RT @EspejoPublico: 🔴@ivanedlm, sobre los inmigrantes: \"Hay que ser cuidadosos con cuántos y cuáles aceptamos\" #dESPropuestasVOX ▶https://t.…",
        "RT @luciammoinelo: Sr Ortiz, Sr Marlasca han sacado el concurso creen que nos van a callar con eso? ERROR 😡😡😡 8 MESES en resolverlo???? SOC…",
        "RT @Recaredo589: Me atrevo a decir que unas nuevas elecciones no beneficiarían a VOX ni a nivel andaluz ni a nivel nacional",
        "RT @Recaredo589: En las pasadas elecciones di a @vox_es un total de 8 escaños y la noticia de que serían 12 finalmente fue una alegría, lo…",
        "RT @IdiazAyuso: Con líneas rojas, filtraciones entre negociaciones y comentarios innecesarios no hacemos más que mirarnos el ombligo. Los a…",
        "@ssmilitares @Defensagob SERÁN RANCIOS Y MENTIROSOS?? USTEDES SE CHINAN!!! DEROGACION LEY 8/06 #MargaritaRobles @CasZaida APLICACION de la PNL!!! CON LA VERDAD, TODO IRÁ MEJOR!!! #LeyDeCarreraMilitarÚnica #45SinDespidos #red https://t.co/NPbB2ynPQg",
        "RT @ssmilitares: Defensa solo confirma el suicidio de cinco militares en los últimos 15 años https://t.co/vmHhNZfqJQ",
        "RT @ssmilitares: No se lo creen ni ellos. Que falsos. https://t.co/pmpbPPY6s3",
        "RT @voz_populi: Rufián dice que Podemos le ofreció la 'cabeza' de Borrell a cambio de apoyar los Presupuestos https://t.co/f3bmydTtmB",
        "RT @beatrizbecerrab: Una negociación con Podemos y secesionistas sólo puede ser sucia y marrullera. Dice Sánchez que es centrista y liberal…",
        "RT @almudenanegro: Oriol Pujol, a prisión",
        "RT @Recaredo589: Llega la noticia... VOX apoya la investidura de Juan Manuel Moreno y da el Gobierno de Andalucía al PP y a C’S.\n\nDecisión…",
        "RT @luciammoinelo: A todos mis compañer@s de hacen noche hoy y entran mañana de servicio #sosprisiones  #TuAbandonoMePuedeMatar  que la sue…",
        "RT @patria_espana: Sánchez, que es presidente gracias a los votos de quienes nunca se han arrepentido de asesinar a 852 españoles y gracias…",
        "RT @PartidoPACMA: Otro \"caso aislado\" de la extrema crueldad por parte de los cazadores. Ahora dejan las partes de los animales masacrados…",
        "RT @ReyesSantae: @Recaredo589 @987Goretti A mí me da...que puede pasar cualquier cosa... ésto es España🤔🤔🤔",
        "RT @Rafaelgildiaz1: https://t.co/HvNEesrf1R",
        "@patria_espana Sr. @sanchezcastejon BASTA YA!!! YA ES TRISTE DE NO PODER VIVIR NI ESTAR TRANQUIL@S EN NUESTRO PROPIO PAÍS X TENER UNOS BURDOS POLÍTICOS Y UN OKUPA IMPRESENTABLE!!! DEPORTACIÓN YA, INVASORES!! CONTROL DE FRONTERAS!! @JosepBorrellF @CiudadanosCs @vox_es @PPopular @PSOE @DLPEspana https://t.co/Zbsaj8c0ab",
        "RT @patria_espana: Un senegalés intenta violar a una mujer en Magaluf y le eyacula encima.\n\nEl inmigrante q se encuenta en España ilegalmen…",
        "@maldiniC4 @Andresgivi @fonsi2005 @jcfuertes @EspejoPublico @saplycf @interiorgob @sanchezcastejon @interiorgob @grandemarlaska SON UNOS CANTAMAÑANAS!!! PRIORIZANDO @sanchezcastejon caprichos k no vienen a cuento Y NO CONTROLANDO LO VERDADERAMENTE NECESARIO PARA LOS PRESOS. + PERSONAL SANITARIO. NO + MUERTES X SU INCOMPETENCIA!!! #TuAbandonoMePuedeMatar #Tuabandonoprisiones https://t.co/SXR0L4DhBU",
        "RT @maldiniC4: @Andresgivi @fonsi2005 @jcfuertes @EspejoPublico @saplycf El ministerio del @interiorgob optó por abrir piscinas en lugar de…",
        "RT @Andresgivi: @jcfuertes @EspejoPublico @saplycf El reparto de medicación para varios días es consecuencia de la falta de personal sanita…",
        "RT @onin74: Señores , esto es serio. Se están MURIENDO personas. #sosprisiones #tuabandonomepuedematar #MarlaskaDimision https://t.co/ZwbCi…",
        "RT @jemayfe: #ElCascabel8E No estaria de más que algún día tratéis de que Encinas no haga el ridículo. \nLa pregunta de porqué 52.000 y porq…",
        "RT @jrn19791: Hay una chiquita de 11 años ingresada en la unidad de oncologia del hospital infantil de aqui de sevilla y que su máxima ilus…",
        "RT @CondoroGonzalez: @amarielgg https://t.co/ZsNpZzRx7Y",
        "RT @AEnriquemichel1: @amarielgg Algo puede pasar! pero el gobierno matienen la censura pero no han podido con las RRSS ,han desertado mucho…",
        "RT @Topoalma: @JcQuer @pallaron12 No van a hacer nada, al tiempo, no legislan, ni en caliente, ni en frío, ni en templado, ojalá me equivoq…",
        "RT @JoseAntonioSp59: @JcQuer Para casos reales como éste es donde no se deben escatimar fuerzas económicas , políticas, jurídicas y sociale…",
        "RT @alenimal: @JcQuer Ojala tenga suerte, pero complicado lo veo...... #SOSPRISIONES \n#TuAbandonoMePuedeMatar",
        "RT @luciammoinelo: @JcQuer Por desgracia se olvidará, le ignorará... prometo, prometo hasta que me siento. Una vergüenza 😡😡😡",
        "RT @curamerinno: @JcQuer @luciammoinelo Lamento decirle que deposita Ud demasiadas expectativas en el actual gobierno. Nuestro actual SECRE…",
        "RT @JcQuer: Estamos a la espera del cumplimiento por el gobierno de su promesa de implantar nuevas medidas penales, tras la violación y ase…",
        "RT @TuAbandonoMePu4: Desde #TUABANDONOMEPUEDEMATAR estamos con usted. #sosprisiones https://t.co/Vgc3D3VRDi",
        "RT @jemayfe: Pero no vienen a recibir ayudas, no; \n\n\"La Policía Nacional ha detenido en Teruel a una mujer de nacionalidad guineana tras co…",
        "RT @IdiazAyuso: Hoy comienza el cambio en Andalucía después de casi 40 años de socialismo. \n\nPosible gracias a los votantes y dirigentes de…",
        "RT @NatanEspinosaP1: #NuevaFotoDePerfil https://t.co/ulCS14UetW",
        "RT @macajime1: Quim Torra pone precio a su voto a los Presupuestos: \"El derecho de autodeterminación\" https://t.co/ae2Di6leRS",
        "RT @Pecastola: Hasta cuándo la policía Nacional y la guardia civil van a tener que seguir aguantando el abandono institucional?\n#Equiparaci…",
        "RT @Modulo_Cero0: @enriquelanuit Gracias por todo lo que estáis haciendo para que se conozca la situación real de #SOSPrisiones, te dejo un…",
        "RT @enriquelanuit: #TuAbandonoPrisiones volvimos a la tele para colocar en medio de la actualidad la verdad de las prisiones y sus trabajad…",
        "RT @horus696: Uxue Barcos llama totalitarios y fascistas a los cachorros del PNV, para totalitarios los que la han puesto a ella, proetarra…",
        "RT @lacuevadeshrek: @vox_es @ivanedlm @ElCascabelTRECE Vox sigue creciendo,está sólo en las instituciones por desgracia,pero España le está…",
        "RT @vox_es: 🚨🚨 🚨  #ÚLTIMAHORA VOX ha llegado a un acuerdo con el Partido Popular para posibilitar un cambio que ponga fin a 36 años de régi…",
        "RT @alenimal: @jcfuertes Expliquele eso al Sr Marlaska, a nosotros no nos escucha🤷‍♂️\n#sosprisiones \n#TuAbandonoMePuedeMatar \n@TBueyes @ter…",
        "RT @Andresgivi: @jcfuertes Gracias @jcfuertes por tus aportaciones. Necesitamos la opinión de profesionales. \n#sosprisiones \n#TuAbandonoMeP…",
        "RT @1979Goku: @jcfuertes Necesitamos un país sin demagógicas y en donde se sepa la labor tan importantísima que desempeñan los funcionarios…",
        "RT @sergio_mir_san: @jcfuertes #TuAbandonoMePuedeMatar #sosprisiones No hay que vender humo ni camuflar estadísticas engañosas que distorsi…",
        "RT @arya_ams: @jcfuertes Aceptemos que si existe la bondad, también la maldad. Es sencillo, hay gente buena y gente mala. ¿Por qué nos cues…",
        "RT @eliassrmo: @jcfuertes Pero insisto #sosprisiones como último eslabón de la cadena de justicia, esta para hacer cumplir las sentencias,…",
        "RT @eliassrmo: @jcfuertes Tras los muros de #sosprisiones, personas normales, padres y madres de familia nos jugamos el tipo a diario.",
        "RT @eliassrmo: @jcfuertes Así es, por eso le agradeceriamos desde #sosprisiones que lo tenga en cuenta en los debates que participe y hable…",
        "RT @jcfuertes: @eliassrmo Tiene usted razón, es muy fácil pedir la PPR y no darse cuenta que para ello hace falta duplicar los recursos. Es…",
        "RT @eliassrmo: @jcfuertes #sosprisiones voy a abrir otro debate. Si la sociedad reclama prision permanente, alguien ha pensado en los que t…",
        "RT @IIPPEXISTE18: @jcfuertes Así es. Pero es que además en la política penitenciaria de este país lo primero a tener en cuenta es el arraig…",
        "RT @espartano9999: @jcfuertes que un psiquiatra forense ponga las cosas claras es esperanzador la verdad, gracias por ser tan claro y diáfa…",
        "RT @eliassrmo: @jcfuertes Hay un porcentaje de internos que no se reinserta, y los resultados podrían ser mejores si hubiese más medios y p…",
        "RT @jcfuertes: Hay #delincuentes irrecuperables y no reinsertarbles, igual que hay enfermedades incurables y mortales. Nos aferramos a busc…",
        "RT @LospuertosT: @JcQuer @fer70top Los profesionales van por un lado y los políticos por otro.\n#sosprisiones \n#TuAbandonoMePuedeMatar \nhttp…",
        "RT @FeoGordoyCalvo: @curamerinno @JcQuer @luciammoinelo Uf, gobierno bonito, progre, modelno (si con l, que queda más pijiguay) feminista,…",
        "RT @Le0poldo77: @curamerinno @JcQuer @luciammoinelo El título de “prisión como trato inhumano” es muy elocuente. Uno de los ponentes era #O…",
        "RT @onin74: Si pasar recuento a las 8:00 y despertar a los internos se considera tortura, yo he torturado bastante #sosprisiones #tuabandon…",
        "RT @ooCarrillo: 🎥 🌍 SON SUS COSTUMBRES Y HAY QUE RESPETARLAS!!  ▶️ https://t.co/IBPIF4r8A3",
        "RT @Ninenka67: @rlia1969 @carlosub1 @Filosofia8888 @987Goretti @ivanrodig @rocargon @Pecoseta56 @AIGCnet @AUGC_Cadiz @AUGCAlicanteSG @IGCAs…",
        "RT @Dama_Cristal: @MaraCAmor @vox_es @Karycaicedo Ortega Smith es enorme! 😀😀",
        "RT @Alfonbay: @carcalji @vox_es La medida de eliminar los chiringuitos viene recogida.\nEs la ley lo que no se ha podido eliminar...de momen…",
        "RT @juanperezsilv15: @ervigio2 @vox_es Habrá propuestas a las que PSOE y Podemos se negarán en redondo, y PP y Cs tendrán que recurrir a VO…",
        "RT @juanperezsilv15: @vox_es Un punto muy importante: Es un pacto para la INVESTIDURA. Sólo para eso.\nA partir de aquí, cualquier iniciativ…",
        "RT @voxemita: @vox_es BESTIAL EL ACUERDO, MUY BUENO PARA TODOS LOS ANDALUCES DE BIEN.",
        "RT @531_kaiser: @vox_es Brqvo buen comienzo para empezar, con los diputados actuales esta claro que no se puede pedir todo, pero en el futu…",
        "RT @vox_es: Y todo ello sin que VOX renuncie a nada, porque los 12 diputados en el parlamento andaluz seguirán defendiendo hasta la última…",
        "RT @vox_es: ✅ Poner en marcha auditorías externas que levanten las alfombras de la Junta de Andalucía.\n✅ El apoyo a nuestras tradiciones, a…",
        "RT @vox_es: ✅ La lucha contra las mafias de tráfico de personas. \n✅ La mejora de la sanidad pública. \n✅ La coexistencia entre educación púb…",
        "RT @vox_es: ✅ El ahorro en la compra de medicamentos. \n✅ La eliminación de subvenciones a lobbies ideológicos. \n✅ La reducción del gasto po…",
        "RT @vox_es: ✅ La derogación de la totalitaria Ley de Memoria Histórica.\n✅ Garantizar el derecho de los padres a elegir la educación de sus…",
        "RT @IdiazAyuso: Propuestas para el empleo; contra la corrupción; en defensa de los partidos constitucionalistas; rebajas de impuestos; elim…",
        "RT @patria_espana: La Agencia Europea del Medio Ambiente establece que la calefacción contamina un 40% más que el tráfico rodado.\n\nEn Madri…",
        "RT @FranSalamanca4: Mas muertos que dias de año llevamos !...Pero para nuestro ministro #Marlaskadimision prisiones va bien! Quizás caiga e…",
        "RT @currusquita: Gracias a la generosidad del @PPopular y @vox_es \n #Andalucia entera hoy tiene mucho que celebrar.\nMucho trabajo por delan…",
        "RT @JupolNacional: 🆘Año nuevo y viejos problemas \n🆘La atención a inmigrantes en las costas andaluzas sigue siendo deficitaria tanto para @p…",
        "RT @ManoloAlonsoa: @rlia1969 @carlosub1 @Filosofia8888 @987Goretti @ivanrodig @rocargon @Pecoseta56 @AIGCnet @AUGC_Cadiz @AUGCAlicanteSG @I…",
        "RT @JOSE1338: @Miotroyo2parte @Gorsoallen @ManuelaCarmena En las pasadas elecciones los de Podemos lo primero que iban hacer es bajarse los…",
        "RT @libertaddigital: Sube la presión fiscal a los ciudadanos y también se sube su sueldo, porque aunque prometió bajárselo, con tanto lío n…",
        "RT @ninesvarela: Éstas son las 37 medidas del acuerdo entre PP y VOX para la investidura de Juanma Moreno https://t.co/E2CdmTz0GC",
        "RT @yolandacmorin: Y aquí la pregunta: ¿Quién puede pagar 2.000 euros por viaje en patera si nos están diciendo que escapan del hambre y la…",
        "RT @interiorgob: La @policia desarticula en El Ejido (Almería) una red que traía inmigrantes en patera hasta las costas españolas.\n➡️ Los o…",
        "RT @vox_rincon: #Andalucia toma el rumbo lógico que se corresponde con la voluntad de cambio expresada en las urnas.@vox_es   no defraudará…",
        "RT @rlia1969: #NiUnSuicidioMasEnFFCCSEyFAS \n\nNUNCA EL SUICIDIO LA SOLUCIÓN\n\n#45sindespidos y #red\n\nGracias\n\n@carlosub1 @Filosofia8888 @987G…",
        "RT @tatogemelo: Datos a dia 9/1/2019 en #sosprisiones https://t.co/Xt1rL690pP",
        "RT @ManoloAlonsoa: @ssmilitares @987Goretti Con ese reconocimiento, tan corto de vista y verdad, demuestran poca iniciativa para erradicar…",
        "RT @Santi_ABASCAL: Dijimos que no seríamos ni un obstáculo para el cambio ni la alfombra de otros. \n400mil andaluces tendrán un presidente…",
        "RT @angel411978: Hola feminacis ver el video y @telecincoes cuando hablamos de noticias informaros con expertos y no publiquéis mentiras 🤔…",
        "RT @ISosprisiones: @sextaNoticias @informativost5 @EspejoPublico @noticias_cuatro @abc_es @elmundoes @elpais_espana @larazon_es @OndaCero_e…"
      ]
    }
  }
}