{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mira dos veces para ver lo justo. No mires más que una para ver lo bello.(HENRY F. AMIEL)\n\nhttp://t.co/8qmAkIbX",
        "El avaro es el hombre que vive como pordiosero... por temor de llegar a serlo.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "Un buen retrato es una biografía pintada.(ANATOLE FRANCE)\n\nhttp://t.co/8qmAkIbX",
        "El gato no nos acaricia; se acaricia con nosotros.(RIVAROL)\n\nhttp://t.co/8qmAkIbX",
        "El amor es el único deporte que no se interrumpe por falta de luz.(NOEL CLARASÓ)\n\nhttp://t.co/8qmAkIbX",
        "En el amor es lo mismo que en la guerra; plaza que parlamenta está medio conquistada.(MARGARITA DE VALOIS)\n\nhttp://t.co/8qmAkIbX",
        "El amor es la más noble flaqueza del espíritu.(JOHN DRYDEN)\n\nhttp://t.co/8qmAkIbX",
        "El amor es una condición en la que la felicidad de otra persona es esencial para tu propia felicidad.(R. A. HEINLEIN)\n\nhttp://t.co/8qmAkIbX",
        "Los amigos son como los melones; hay que probar cincuenta para hallar uno bueno.(CLAUDE HERMET)\n\nhttp://t.co/8qmAkIbX",
        "La ambición es un vicio, pero puede ser madre de la virtud.(QUINTILIANO)\n\nhttp://t.co/8qmAkIbX",
        "La ternura es el reposo de la pasión.(JOSEPH JOUBERT)\n\nhttp://t.co/8qmAkIbX",
        "El único lugar en que puedo ser derrotado es en mi alma; solamente mis pasiones pueden consumirme.(GRANE)\n\nhttp://t.co/8qmAkIbX",
        "Una alegría compartida se transforma en doble alegría; una pena compartida, en media pena.(PROVERBIO SUECO)\n\nhttp://t.co/8qmAkIbX",
        "Para quien ama la lisonja es enemigo quien no es adulador.(FRAY BENITO JERÓNIMO FEIJOÓ Y MONTENEGRO)\n\nhttp://t.co/8qmAkIbX",
        "El secreto de aburrir a la gente consiste en decirlo todo.(VOLTAIRE)\n\nhttp://t.co/8qmAkIbX",
        "El vino conforta el corazón con el calor y destruye el cerebro con la sequedad.(RAIMUNDO LUILLO)\n\nhttp://t.co/8qmAkIbX",
        "El cuerpo, si se le trata bien, puede durar toda la vida.(ENRIQUE CLARASÓ)\n\nhttp://t.co/8qmAkIbX",
        "Es increíble que la perspectiva de tener un biógrafo no haya hecho desistir a nadie de tener una vida.(EMILE M.CIORÁN)\n\nhttp://t.co/8qmAkIbX",
        "Vivir es luchar contra los demonios del corazón y del cerebro.(HENRIK IBSEN)\n\nhttp://t.co/8qmAkIbX",
        "Sin jactancias, puedo decir que la vida es lo mejor que conozco.(FRANCISCO URONDO)\n\nhttp://t.co/8qmAkIbX",
        "Quien ha estado en la Luna, ya no tiene metas en la Tierra.(EDWING ALDRIN)\n\nhttp://t.co/8qmAkIbX",
        "Si tu intención es describir la verdad, hazlo con sencillez y la elegancia déjasela al sastre.(ALBERT EINSTEIN)\n\nhttp://t.co/8qmAkIbX",
        "Di la verdad, y así desconcierta y confunde a tus enemigos.(HENRY WOTTON)\n\nhttp://t.co/8qmAkIbX",
        "Quien no me necesita para nada, bien podría decirme la verdad.(F. VON SCHILLER)\n\nhttp://t.co/8qmAkIbX",
        "La mentira es siempre creíble. La verdad es siempre inverosímil.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/8qmAkIbX",
        "Un mentiroso siempre es pródigo en juramentos.(CORNEILLE)\n\nhttp://t.co/8qmAkIbX",
        "Cuando el hombre se mira mucho a sí mismo, llega a no saber cuál es su cara y cuál es su careta.(PÍO BAROJA)\n\nhttp://t.co/8qmAkIbX",
        "Más vale ser un cobarde un minuto que muerto todo el resto de la vida.(PROVERBIO IRLANDÉS)\n\nhttp://t.co/8qmAkIbX",
        "El cobarde solamente amenaza cuando se encuentra a salvo.(GOETHE)\n\nhttp://t.co/8qmAkIbX",
        "El hombre que tiene miedo sin peligro inventa el peligro para justificar su miedo.(ALAIN EMILE CHARTIER)\n\nhttp://t.co/8qmAkIbX",
        "No hay oficios tontos, hay gente tonta.(REFRÁN)\n\nhttp://t.co/8qmAkIbX",
        "Si uno no puede explicar lo que ha estado haciendo, su trabajo carecerá de valor.(ERWIN SCHÖDINGER)\n\nhttp://t.co/8qmAkIbX",
        "Del trabajo proviene cuanto de grande hay en el hombre, y la civilización es un producto.(SMILES)\n\nhttp://t.co/8qmAkIbX",
        "El tiempo, ese sucederse de los momentos uno tras otro.(KIERDEGAARD)\n\nhttp://t.co/8qmAkIbX",
        "Si vivir es bueno,\nes mejor soñar,\ny mejor que todo, madre, despertar.\n(ANTONIO MACHADO)\n\nhttp://t.co/8qmAkIbX",
        "La soledad es el precio que pagamos por la libertad.(CARMEN DIEZ DE RIBERA)\n\nhttp://t.co/8qmAkIbX",
        "Los políticos son iguales en todas partes. Prometen construir un puente incluso donde no hay río.(NIKITA KRUSHOV)\n\nhttp://t.co/8qmAkIbX",
        "Si se conocieran a fondo los deberes de los príncipes, pocos serían los que los desearan.(CRISTINA DE SUECIA)\n\nhttp://t.co/8qmAkIbX",
        "Los experimentos en política significan revoluciones.(BENJAMÍN DISRAELI)\n\nhttp://t.co/8qmAkIbX",
        "El éxito es fácil de obtener. Lo difícil es merecerlo.(ALBERT CAMUS)\n\nhttp://t.co/8qmAkIbX",
        "No hay clavo tan fuerte que pueda detener la rueda de la fortuna.(CERVANTES)\n\nhttp://t.co/8qmAkIbX",
        "La felicidad del cuerpo se funda en la salud; la del entendimiento, en el saber.(TALES DE MILETO)\n\nhttp://t.co/8qmAkIbX",
        "La gloria es un veneno que hay que tomar en pequeñas dosis.(HONORÉ DE BALZAC)\n\nhttp://t.co/8qmAkIbX",
        "Ningún conocimiento humano puede ir más allá de su experiencia.(JOHN LOCKE)\n\nhttp://t.co/8qmAkIbX",
        "Nuestra existencia no es más que un cortocircuito de luz entre dos eternidades de oscuridad.(VLADIMIR NABOROU)\n\nhttp://t.co/8qmAkIbX",
        "Siempre que enseñes, enseña a la vez a dudar lo que enseñas.(JOSÉ ORTEGA Y GASSET)\n\nhttp://t.co/8qmAkIbX",
        "No se pueden enseñar nuevos trucos a perros viejos.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "Por muy larga que sea la tormenta, el sol siempre vuelve a brillar entre las nubes.(KHALIL GIBRAN)\n\nhttp://t.co/8qmAkIbX",
        "El bien es selectivo; el mal reúne a todos.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmAkIbX",
        "La envidia es la polilla del talento.(RAMÓN DE CAMPOAMOR)\n\nhttp://t.co/8qmAkIbX",
        "Los ejemplos corrigen mucho mejor que las reprimendas.(FRANCOISE MARIE AROUET, VOLTAIRE)\n\nhttp://t.co/8qmAkIbX",
        "Los años son escobas que nos van barriendo hacia la fosa.(REFRÁN)\n\nhttp://t.co/8qmAkIbX",
        "La duda es la llave del conocimiento.(PROVERBIO PERSA)\n\nhttp://t.co/8qmAkIbX",
        "Dios ha puesto el placer tan cerca del dolor que muchas veces se llora de alegría.(AURORE DUPIN)\n\nhttp://t.co/8qmAkIbX",
        "Alegría compartida es doble alegría; dolor compartido es medio dolor.(FIEDGE)\n\nhttp://t.co/8qmAkIbX",
        "Quien nada tiene necesita al buen Dios. Es lo menos que puede tener.(VÍCTOR HUGO)\n\nhttp://t.co/8qmAkIbX",
        "Dios no nos impone jamás un deber sin darnos posibilidades y tiempo para cumplirlo.(RUSKIN)\n\nhttp://t.co/8qmAkIbX",
        "Dios da pan a quien no tiene dientes.(REFRÁN)\n\nhttp://t.co/8qmAkIbX",
        "El cristianismo podría ser bueno, si alguien intentara practicarlo.(GEORGE BERNARD SHAW)\n\nhttp://t.co/8qmAkIbX",
        "La desgracia y la soledad excitan a la religión.(CHATEUBRIAND)\n\nhttp://t.co/8qmAkIbX",
        "Cuando el oro va delante, se abren todas las puertas.(SHAKESPEARE)\n\nhttp://t.co/8qmAkIbX",
        "Cuando se trata de dinero todos son de la misma religión.(VOLTAIRE)\n\nhttp://t.co/8qmAkIbX",
        "El oro se prueba por medio del fuego; la mujer por el oro, y el hombre por la mujer.(CHILÓN)\n\nhttp://t.co/8qmAkIbX",
        "El dinero no nos proporciona amigos, sino enemigos de mejor calidad.(NOËL COWARD)\n\nhttp://t.co/8qmAkIbX",
        "Malhaya quien nace yunque en vez de nacer martillo.(MANUEL DE FALLA)\n\nhttp://t.co/8qmAkIbX",
        "Únicamente los peces muertos nadan con la corriente.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "No creo en la casualidad ni en la necesidad: mi voluntad es el destino.(JOHN MILTON)\n\nhttp://t.co/8qmAkIbX",
        "Lo que un hombre piensa de sí mismo, esto es lo que determina, o más bien indica, su destino.(HENRY DAVID THOREAU)\n\nhttp://t.co/8qmAkIbX",
        "Un buen vallado hace buenos vecinos.(ROBERT FROST)\n\nhttp://t.co/8qmAkIbX",
        "Nunca estamos más lejos de nuestros deseos que cuando nos imaginamos poseer lo deseado.(GOETHE)\n\nhttp://t.co/8qmAkIbX",
        "Las pasiones no se curan por la razón, sino por otras pasiones.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "La dictadura es el sistema de gobierno en el que lo que no está prohibido es obligatorio.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/8qmAkIbX",
        "La naturaleza del hombre, sus pasiones, son un producto cultural.(ENRICH FROMM)\n\nhttp://t.co/8qmAkIbX",
        "La mejor crítica es la que no responde a la voluntad de ofensa, sino a la libertad de juicio.(FERNANDO SÁNCHEZ DRAGÓ)\n\nhttp://t.co/8qmAkIbX",
        "La tradición es la personalidad de los imbéciles.(MAURICE RAVEL)\n\nhttp://t.co/8qmAkIbX",
        "Los sabios tienen sobre los ignorantes las mismas ventajas que los vivos sobre los muertos.(ARISTÓTELES)\n\nhttp://t.co/8qmAkIbX",
        "El que más sabe más duda.(ENEAS PICCOLOMINI, PÍO II)\n\nhttp://t.co/8qmAkIbX",
        "O sabe naturaleza más que supo en este tiempo o tantos que nacen sabios es porque lo dicen ellos.(LOPE DE VEGA)\n\nhttp://t.co/8qmAkIbX",
        "Los sabios son los que buscan la sabiduría; los necios piensan ya haberla encontrado.(NAPOLEÓN BONAPARTE)\n\nhttp://t.co/8qmAkIbX",
        "A quien daña el saber, homicida es de sí mismo.(CALDERÓN DE LA BARCA)\n\nhttp://t.co/8qmAkIbX",
        "Algunos ancianos saben la verdad, pero casi nadie habla con ellos.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmAkIbX",
        "Sé dueño de tu voluntad y esclavo de tu conciencia.(MARIE VON EBNER-ESCHENBACH)\n\nhttp://t.co/8qmAkIbX",
        "Un hombre sin recuerdos es un hombre perdido.(ARMAND SALACROU)\n\nhttp://t.co/8qmvN8b3",
        "La pequeña pantalla es la barraca de feria donde el pueblo viene a ver las maravillas del mundo.(KAZIMIERZ BRANDYS)\n\nhttp://t.co/8qmvN8b3",
        "El cielo cura y el médico cobra los honorarios.(BENJAMIN FRANKLIN)\n\nhttp://t.co/8qmvN8b3",
        "Un hombre enamorado está incompleto hasta que se casa, después está acabado.(ZSA ZSA GABOR)\n\nhttp://t.co/8qmvN8b3",
        "Quien a mal hombre sirve, siempre será mendigo.(JUAN RUIZ ARCIPRESTE DE HITA)\n\nhttp://t.co/8qmvN8b3",
        "La razón acabará por tener razón.(D´ALEMBERT)\n\nhttp://t.co/8qmvN8b3",
        "A veces leo un libro con placer y detesto al autor.(JONATHAN SWIFT)\n\nhttp://t.co/8qmvN8b3",
        "Las bibliotecas son como las boticas: hay muchos venenos y pocos remedios.(ANDRÉ P. LE GUAY PRÉMONTVAL)\n\nhttp://t.co/8qmvN8b3",
        "El autor que habla de sus propios libros es peor que la madre que sólo habla de sus hijos.(BENJAMÍN DISRAELÍ)\n\nhttp://t.co/8qmvN8b3",
        "Buscad leyendo y hallaréis meditando.(SAN JUAN DE LA CRUZ)\n\nhttp://t.co/8qmvN8b3",
        "A veces los pensamientos nos consuelan de las cosas, y los libros, de las personas.(JOSEPH JOUBERT)\n\nhttp://t.co/8qmvN8b3",
        "Un país cuyos habitantes no leen o leen escaso es más vulnerable al engaño.(FERMÍN BOCOS)\n\nhttp://t.co/8qmvN8b3",
        "La verdadera verdad es siempre inverosímil.(FIODOR DOSTOIEVSKI)\n\nhttp://t.co/8qmvN8b3",
        "Lo que hoy ha empezado como novela de ciencia ficción, mañana será terminado como reportaje.(ARTHUR C. CLARKE)\n\nhttp://t.co/8qmvN8b3",
        "La libertad no hace felices a los hombres; los hace, sencillamente, hombres.(MANUEL AZAÑA)\n\nhttp://t.co/8qmvN8b3",
        "Se es viejo cuando se tiene más alegría por el pasado que por el futuro.(JOHN KNITTEL)\n\nhttp://t.co/8qmvN8b3",
        "Es mejor malograr la propia juventud que no hacer nada de ella.(GEORGES COURTELINE)\n\nhttp://t.co/8qmvN8b3",
        "Quizás uno comienza a envejecer en el momento en que empieza a dolerle la memoria.(ROSA MONTERO)\n\nhttp://t.co/8qmvN8b3"
      ]
    }
  }
}