{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Lo importante es transformar la pasión en carácter” Franz Kafka",
        "“El hombre está siempre separado de su esencia por una nada”  Jean-Paul Sartre",
        "Todos éstos, los que vivían en estas casas, y todos los condenados dependientes de comercio, que vivían por allá, no sirven. No tienen coraje, no sueñan ni ansían nada, y el que no tiene esas cosas, no vale un ardite. \"La guerra de los mundos\" de Herbert George Wells",
        "Y de nuevo volvió a sentirse sola ante la presencia de su eterna antagonista: la vida. \"Al faro\" de Virginia Woolf",
        "\"Un libro excepcional!! Destacar la #valentía de la autora. Un libro que se lee con mucha facilidad y puede ayudar a personas con este mismo diagnóstico\" https://t.co/zpU747flVo #bipolar #enfermedad #saludMental #libro https://t.co/kcbWEkS5Bd",
        "Ten cuidado; pues no conozco el miedo y soy, por tanto, poderoso. \"Frankenstein\" de Mary Shelley",
        "Una ola de una alegría más tierna escapó de su corazón para correrle en cálido torrente por las arterias. Como el tierno calor de las estrellas, rompieron a iluminar su memoria. \"Dublineses\" de James Joyce",
        "“No hay mayor mentira que la verdad mal entendida.” \n― William Carlos Williams",
        "El sentido&amp;el significado de la vida, la teología actual, el diálogo interreligioso, la muerte de la historia, la realidad del terrorismo islámico, la red como nuevo Dios digital y la situación de la Iglesia en América Latina...   https://t.co/fxTsQLQfo5 @tiendaozonum #religión https://t.co/Ng0wo23kZl",
        "Los hombres no cambian, se desenmascaran. Germaine De Staël",
        "“Mejor una mala excusa que ninguna excusa.” \n― William Camden",
        "Las vivencias de una #abuela, Tutitapó, con sus dos nietos, Martín y Marcelito. Nos llevan de la tierna manita y nos dejan asistir a los momentos más íntimos que se dan entre ese triángulo lleno de cariño: las conversaciones, llenas de suavidad y amor  https://t.co/UuXgKrIMyH https://t.co/yh69RRqqnW",
        "“El egoísta construye sobre él los principios de la vergüenza y la culpabilidad.” \n― William Cowper",
        "El que pide con timidez se expone a que le nieguen lo que pide sin convicción. Maximilien Robespierre",
        "Es imposible que una cosa tan natural, tan necesaria y tan universal como la muerte pueda haber sido destinada a la humanidad, por la providencia, como un mal. \"Escritos subversivos\" de Jonathan Swift",
        "¿Creéis que vuestro corazón está tan endurecido que podréis ver sin emocionaros los sufrimientos a los que me condenaríais? Ann Radcliffe",
        "RT @lmartinezamaya: @librofilos @lasopadeletras @literazee @Trabalibros @entrelectores @malpensante @enterARTEdf @guialiteraria @LeerMx @Li…",
        "RT @faustopp34: @LibrosEnCitas Siempre @ItEstephany",
        "RT @AleLuiRG: @LibrosEnCitas @susifgo así la vida te quiero gordiii 😘😘😘",
        "RT @TerapiadeNeka: @LibrosEnCitas Y la poquita que tengo...",
        "RT @promocionLibros: En cierta época la guerra entre dos especies inundó el bosque de Hiu Ken de sangre y se convirtió en un lugar llamado…",
        "RT @escarlatamini: Para todas las abuelas. Animaros a leerlo.😊😊😋 https://t.co/vs61hstLBA",
        "RT @promocionLibros: \"No solo es la narración de una extraordinaria historia de amor, es la información de acontecimientos históricos reale…",
        "RT @promocionLibros: El viaje de la #consciencia humana es un viaje que comenzó hace mucho tiempo pero aún se encuentra en su flamante aman…",
        "“La educación no es llenar el cubo, sino encender el fuego.” \n― William Butler Yeats",
        "“Hay una pequeña diferencia entre la gente, pero esa pequeña diferencia hace una gran diferencia. La pequeña diferencia es actitud. La gran diferencia es si es positiva o negativa.” \n― William Clement Stone",
        "“Después de echar un vistazo a este planeta, un visitante de otro mundo diría: quiero ver al manager.” \n― William Burroughs",
        "“Hay tiempo para hablar y tiempo para callar.” \n― William Claxton",
        "“Siempre carga contigo una botella de whisky, en caso de una mordedura de serpiente. Y además, lleva siempre contigo una pequeña serpiente” \n― William Claude Fields",
        "“Un amigo verdadero conoce tus debilidades pero te hace notar tus fortalezas; siente tus miedos pero fortifica tu fe; reconoce tu falta de habilidad pero acentúa tus posibilidades.” \n― William Arthur Ward",
        "“La fe es la continuación de la razón.” \n― William Adams",
        "“Vive el día como si tú lo inventaras.” \n― Will Smith",
        "“La libertad es lo único que no se puede tener si no se está dispuesto a darla a los demás” \n― William A. White",
        "“Si estás para hacer el bien, debes hacerlo en el momento oportuno. Generalmente, el bien es el pretexto del hipócrita, del adulador y del sinvergüenza.” \n― William Blake",
        "“El problema de ser pobre es que te ocupa todo el tiempo.” \n― Willem de Kooning",
        "“La desgracia caerá sobre el temerario que desea saber lo que debiera ignorar y acometer lo que excede a sus facultades.” \n― William Beckford",
        "“En cualquier contienda entre el poder y la paciencia, hay que apostar por la paciencia” \n― William B. Prescott",
        "“Todo plan que se elabore ha de ser congruente con el carácter de la posición.” \n― Wilhelm Steinitz",
        "“La creencia en la valor de la verdad científica no procede de la naturaleza, sino que es producto de determinadas culturas.” \n― Wilhelm Eduard Weber",
        "“Un niño prodigio es alguien que sabe tanto de niño como de mayor.” \n― Will Rogers",
        "“La naturaleza se explica, la vida del alma se comprende” \n― Wilhelm Dilthey",
        "“El terrible engaño del amor consiste en que empieza haciéndonos jugar, no con una mujer del mundo exterior, sino con una muñeca interior a nuestro cerebro.” \n― Will Rogers",
        "“Pensamientos tontos los tenemos todos, pero el sabio se los calla” \n― Wilhelm Busch",
        "“La paz rige el día, donde la razón rige la mente” \n― Wilkie Collins",
        "“El verdadero disfrute viene de la actividad de la mente y el ejercicio del cuerpo; los dos están siempre unidos.” \n― Wilhelm von Humboldt",
        "“Lo que impresiona de un hombre no es su mente, sino el resultado de ésta” \n― Walter Bagehot",
        "“El tiempo me enseñó que los amigos se cuentan con los dedos de una mano, por eso debe ser que no los cuento, para pensar que tengo mil hermanos.” \n― Washington Luna",
        "“La ciencia es la medida de todas las cosas, de lo que es, que es, y de lo que no es, que no es.” \n― Wilfried Sellars",
        "“Un padre puede darle la espalda a su hijo, hermanos y hermanas pueden convertirse en inveterados enemigos, los maridos pueden abandonar a sus esposas, pero el amor de una madre dura para siempre” \n― Washington Irving",
        "“¿Debo rechazar mi cena por qué no entiendo completamente el proceso de digestión?” \n― Wilfred Trotter",
        "“Cuando las mujeres se resisten a casarse con un hombre, lo llamamos independencia. Cuando un hombre se resiste a casarse con una mujer, lo llamamos miedo al compromiso.” \n― Warren Farrell",
        "“La venganza es el manjar más sabroso condimentado en el infierno.” \n― Walter Scott",
        "“El hablar conquista al pensamiento; escribir lo domina.” \n― Walter Benjamin",
        "“Muchas palabras nunca indican sabiduría.” Tales de Mileto",
        "“Si la vida se vuelve previsible, deja de ser vida.” Eleanor Roosevelt",
        "Arturo, un joven barcelonés, hereda una casa en Villanueva de los Infantes. Encuentra un viejo pergamino que le llevará hasta la ermita templaria de Torre de Juan Abad. Allí, una misteriosa piedra de alabastro encriptada le dará las claves para... https://t.co/1iQ89bCll2 #novela https://t.co/ldruxQHEhQ",
        "“Si quieres seguir siendo por largo tiempo el amante de una mujer, debes intentar ser también en este aspecto su... mano derecha.” \n― Walter Serner",
        "“Nunca temas pedir demasiado cuando vendas, ni ofrecer muy poco cuando compres” \n― Warren Buffett",
        "A pesar de ser un relato basado fundamentalmente en la ciencia ficción, la sutil energía espiritual que rodea a los hechos narrados, es la misma energía percibida en el entorno humano desde los últimos años del siglo XX.  https://t.co/t3aE1Opyu4 #novela #lecturas https://t.co/2O4zrNHG1m",
        "“El amor y la razón son dos viajeros que nunca moran juntos en el mismo albergue. Cuando el uno llega, el otro parte” \n― Walter Scott",
        "“La diferencia entre un hombre común y corriente y un guerrero es que el guerrero lo acepta todo como un desafío, mientras que el hombre corriente lo toma todo como una bendición o una maldición.” \n― Warren Bennis",
        "“El verdadero hombre feliz es aquel que sabe distinguir las fronteras entre el deseo y el bienestar, y se mantiene firmemente sobre el terreno más alto” \n― Walter Savage Landor",
        "Una historia trepidante, contemporánea, sincera y que, por encima de cualquier criterio moral, prima la realidad por cruda que ésta sea. Pasamos a su lado sin verlos. Invisibles. ¿Y si por una vez un grupo de ellos tomara consciencia de esa invisibilidad? https://t.co/Yv4zPzeowm https://t.co/EOVvXk15eP",
        "Resulta más difícil conseguir una victoria sobre las pasiones que vencer enemigos ordinarios. Yoritomo Tashi",
        "RT @le_leesto: El relato de Svante Einarson (principios del siglo XIV) se va combinando, ya en 2017, con la vida de Arturo Mendía, un joven…",
        "RT @promocionLibros: #Booktrailer del libro de de Mariluz Corpas Pina que narra las peripecias que la autora ha vivido en primera persona t…",
        "RT @promocionLibros: #Novela SOL PONIENTE: las tardes con su abuela de poderoso y singular carácter, la extraña huida del hogar del padre y…",
        "“Sabes que conduces rápido cuando los mosquitos se te pegan en las ventanillas laterales” \n― Walter Röhrl",
        "“Hasta que caves un agujero, plantes un árbol, lo riegues y lo hagas sobrevivir, no has hecho nada. Sólo estás hablando” \n― Wangari Maathai",
        "“El mejor placer en la vida es hacer lo que la gente te dice que no puedes hacer.” \n― Walter Bagehot",
        "“Cuando conozco a alguien no me importa si es blanco, negro, judío o musulmán. Me basta con saber que es un ser humano.” \n― Walt Whitman",
        "“Hablar mucho es señal de vanidad, porque el fecundo en palabras es escaso en acción.” \n― Walter Raleigh",
        "“Camina hacia el futuro, abriendo nuevas puertas y probando cosas nuevas, se curioso... porque nuestra curiosidad siempre nos conduce por nuevos caminos” \n― Walt Disney",
        "“Donde todos piensan igual nadie piensa mucho.” \n― Walter Lippmann",
        "“La belleza complace a los ojos; la dulzura encadena el alma” \n― Voltaire",
        "“Por cada persona que quiere enseñar, hay, aproximadamente, treinta personas que no quieren aprender.” \n― Walter C. Sellar",
        "“Ser feliz significa poder percibirse a sí mismo sin temor” \n― Walter Benjamin",
        "“Una sociedad sin jerarquía es una casa sin escalera”. \nAlphonse Daudet",
        "“Quien controla los medios, controla la cultura.” \nAllen Ginsberg",
        "“La escritura es la pintura de la voz.” \nVoltaire",
        "“No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente.” \nFrancis Bacon",
        "“Llegó el momento en que el sufrimiento de los demás ya no les bastó: tuvieron que convertirlo en espectáculo.” \nAmélie Nothomb",
        "“Por ti, por tu palpitar, doy la vida al besar tu boca en flor.” \nAlfredo Le Pera",
        "“Los españoles no sabemos despedirnos porque para nosotros el tiempo es elástico y gratuito”. \nAmando de Miguel",
        "“La tradición es un reto para la innovación”. \nAlvaro Siza",
        "“La tarea del escritor consiste en mostrar como el contexto social influye en la psicología personal.” \nThomas Clayton Wolfe",
        "“Aquellos impecables autores son los que nunca escribieron.” \nWilliam Hazlitt",
        "“El amor es motivo de sorpresa y el humor, un pararrayos vital.” \nAlfredo Bryce Echenique",
        "“Sé justo antes de ser generoso, sé humano antes de ser justo.” \nCecilia Böhl de Faber y Larrea",
        "“Si tuviera mil ideas y sólo una resultase ser buena, estaría satisfecho”. \n Alfred Nobel",
        "“Una historia, cualquiera, se desvanece, pero la vida que ha sido rozada por esa historia queda por toda la eternidad. El recuerdo se borra, pero queda otra cosa en su lugar.” \nCésar Aira",
        "“Hay más emoción, realismo, intriga, violencia e interés en una novela de amor que en la mayoría de las películas de suspense” \nAlfred Hitchcock",
        "“He buscado el sosiego en todas partes, y sólo lo he encontrado sentado en un rincón apartado, con un libro en las manos.” \nTomás de Kempis",
        "“La poesía se halla en la máxima tensión entre la vida y la muerte, en el máximo contraste.”\nJavier Sanz",
        "“La lectura es placer, conocimiento, emoción, enajenación.” \nFernando Trueba",
        "“Cada hombre es el arquitecto de su propia fortuna.” \nCayo Salostio",
        "“Nunca releo mis libros, porque me da miedo.” \nGabriel García Márquez",
        "“La eternidad es una de las raras virtudes de la literatura.” \nAdolfo Bioy Casares",
        "“La tristeza es la cuna de inspiración de todo escritor.” \nAgatha Christie",
        "“De qué nos vale el tener inteligencia, si no aprendemos a usar la conciencia.”\nRubén Blades"
      ]
    }
  }
}