{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Emol: [Lo+Visto] Almuerzos y regalos a futbolistas: Revelan más irregularidades del escándalo que remece al Sifup https://t.co/OluFTjGT…",
        "RT @Emol: [Lo+Visto] En Inglaterra aseguran que Alexis ya decidió a qué club quiere ir y que vive una \"batalla\" con el Arsenal https://t.co…",
        "RT @Emol: [Lo+Visto] Kramer llega a la TV de EE.UU.: imita a Don Francisco y Telemundo le ofrece nuevas apariciones https://t.co/Uf1PiphzlB…",
        "RT @Bolchile: Bolsa Electrónica: Valor Dólar 09:00 $661.25 Variación +3.15 pesos. Monto transado MUS$24770\nhttps://t.co/4m0gehCA3X",
        "RT @PJudicialChile: AHORA: TOP #Coyhaique inicia 4ª semana de juicio oral de Mauricio Ortega, imputado como autor del femicidio frustrado d…",
        "RT @Cooperativa: Encuesta Cadem: Beatriz Sánchez empata con Lagos y supera a Ossandón y Goic #LunesCooperativa https://t.co/hoQVO4Prdj http…",
        "RT @AnaMariaGazmuri: #beatrizsanchez , confianza que cambia Chile !!! https://t.co/3GYOnBwXMP",
        "RT @Cooperativa: Máximo Pacheco: Ricardo Lagos es un candidato serio, experimentado, probado #CooperativaHoy https://t.co/H87qloi8ah https:…",
        "#FelizMartes para todos 😊\ny que el jefe o profe malas pulgas hoy no molesten",
        "RT @muyinteresante: #MartinLutherKing fue asesinado #taldiacomohoy de 1968. Recordamos sus mejores frases: \nhttps://t.co/bihWQ2cOpS",
        "RT @Orrego: Estos son los recorridos de la Maratón de Santiago circuitos 10, 21 Y 42K. Esta competencia es una fiesta deportiva y un regalo…",
        "RT @ale_levill: 😎😎😎😈 #NowPlaying No soy una de esas - feat. Alejandro Sanz de Jesse &amp; Joy ♫ https://t.co/GMW0zX1OxX",
        "@ale_levill no pidamos cordura ... basta con ver las leyes que aprueban 😕",
        "@ale_levill 😕",
        "RT @Culturizando: Francisco de Goya en 5 impresionantes cuadros  https://t.co/4SAQeEu01N",
        "@aluksicc jajaja buena respuesta",
        "@lahoraredaccion no le interesa nada de @aluksicc pero lo sigue y comenta sus estados..jajaja #ResentidoSocial",
        "RT @FCBayernES: ¡Venga, @kingarturo23, toca levantarse tras errar una ocasión tan clara! 😉 #CHIvsVEN https://t.co/IJ3ZWUtsf6",
        "@estebanparedesQ lo mejor!! #VamosChileCTM",
        "RT @Don_Corleone_: Bien Capitán!",
        "RT @LaRoja: ¡11 confirmado para enfrentar a Venezuela! Estos son los elegidos por Pizzi para vestir #LaRoja en el Estadio Monumental #Vamos…",
        "RT @CSDColoColo: Hoy @LaRoja juega en nuestra casa, el Estadio Monumental !!!\n#Rusia2018 #VamosChile https://t.co/62Snnb1D09",
        "RT @GiorgioJackson: El gol de Esteban Efraín (los de Chile si q los celebro)!!! Golazo y mansa asistencia de @Alexis_Sanchez  #VamosChile h…",
        "RT @dalealbo: ¡UN GOL EN LA CASA! ¡ESTEBAN EFRAÍN PAREDES MARCÓ PARA LA ROJA AL MINUTO 6! Chile 2-0 Venezuela. #DaleAlboConLaRoja https://t…",
        "Elim. Mundial - CONMEBOL: CHI 3 vs VEN 0 https://t.co/pbZIR34cPW\nAlexis, Paredes, Alexis",
        "RT @soyconcepcion: Una ballena varó en las costas de Pelluhue y causó asombró entre los lugareños https://t.co/QjRSz9G5lF https://t.co/spCy…",
        "@ale_levill nop...asi no mas ... cueck",
        "@ale_levill jajjajaa",
        "RT @MedelPitbull: Chilevision MIENTE. El colegio de mis hijos LO PAGO YO !!! https://t.co/W5ogF5Eh5q",
        "RT @Cooperativa: Gary Medel anunció acciones legales contra Chilevisión por reportaje sobre beca escolar de sus hijos https://t.co/riO9fZe5…",
        "@ale_levill Pasa todos lo años. \n#lluviaensantiago",
        "RT @ale_levill: Lluvia y colapsa Todo ... bah!!! \n#lluviaensantiago",
        "Te dí mi corazón y tu lo regalaste ... 🎤🎵🎶\n#NowPlaying Vestido Azul de La Oreja de Van Gogh ♫ https://t.co/qzZ4XViEb0",
        "@MIM_museo @ale_levill @centroGAM Interesante 😉 vamos @ale_levill ? 😊",
        "RT @DMatamala: PS socio de Ponce en SQM = impresentable. Y en gral partidos (y políticos) no deben invertir en acciones; conflicto de inter…",
        "RT @el_pais: ÚLTIMA HORA https://t.co/jIA7Oyjt2v El Congreso aprueba sacar los restos de Franco del Valle de los Caídos",
        "RT @jschaulsohn: Beatriz Sanchez dice  que Vzla no es dictadura xke hay oposicion/entonces Pinochet tampoco lo fue? Oposicion habia y march…",
        "RT @NestorAburto: Partidos tradicionales como el #PS comienzan a mostrar su verdadera cara. Tenían sociedades con exyerno de Pinochet.",
        "RT @gbelmm: \"SQM y Pampa Calichera\". Y que dice la hija de Alliende imvertiendo en la empresa del yerno quien asesino a su papá??",
        "RT @PiensaPrensa: EL PARTIDO SOCIALISTA  y sus millonarias inversiones en empresas cuestionadas por la justicia SQM y Pampa Calichera.  #In…",
        "RT @Cooperativa: Fraude en Carabineros: Fiscalía indaga posibles sobresueldos con gastos reservados #CooperativaTeEscucha https://t.co/zBwi…",
        "@PublimetroChile Menos mal que Evo es \"pacifico\" y le gusta el \"diálogo con los pueblo hermanos\"",
        "RT @PublimetroChile: Los \"chachapumas\": así es la tropa de \"hombres-máquinas\" que Bolivia envió a la frontera con Chile https://t.co/XvhPu6…",
        "RT @ColoColo: Álvaro Salazar: \"Creo que todos los arqueros jóvenes tenemos como imagen a Claudio Bravo. Él es mi ídolo, es un referente\".",
        "RT @Cooperativa: Jorge Tarud: \"Siempre he temido que Evo Morales busque un incidente fronterizo armado\" #CooperativaConversa https://t.co/G…",
        "@Sofia_VH @FranJSepulveda @ale_levill @LATAM_CHI Debes llamar al 6005262000 ahí tienen disponibilidad para solucion, no así el Personal del aeropuerto. Cuando he llamado me han dado solució",
        "@paesgon Hostia!! 😡",
        "@FranJSepulveda @ale_levill @LATAM_CHI Se cancelaron todos los vuelos porque el aeropuerto sufrió un corte de luz.",
        "RT @FCBayernES: ¡Empieza el partido!\n#FCBayern vs @sv98 \n#FCBD98",
        "RT @ContraloritoCGR: AHORA EN VIVO!! https://t.co/XdAIWChiei",
        "RT @PublimetroChile: Punta Arenas: ¿el oasis chileno que no sufre terremotos o la ciudad que vive bajo una amenaza silenciosa? https://t.co…",
        "RT @munipuq: Estado de las Rutas 05/05/2017.... OJO con escarcha y nieve en algunos sectores...!! https://t.co/qeFwdqpkmU",
        "RT @Regia_Pam: @inddhh Camioneta del Instituto de DDHH disfrutando en el Hotel Casino de Punta Arenas, a todo cachete 5 estrellas @Gobierno…",
        "RT @Contraloriacl: [TRANSMISIÓN EN VIVO] Cuenta Pública 2016, a las 10:00 horas desde la Región de Arica y Parinacota  #CuentaCGR2016 \n\nhtt…",
        "Aprueban Ley \"Joaquin\"  https://t.co/sxx15koQX7",
        "RT @SamsungChile: Porque estamos con #SamsungEnSep7imoDía. Haz LIKE si la respuesta es 3,1,2 o RT si es 2,3,1. https://t.co/yBXSV0JygP",
        "RT @manuelmaira: https://t.co/b4iXUZOCx4",
        "RT @a_hollstein: Karol Cariola la comunista anti imperio q viaja en un BMW \nGuido Girardi q viaja en primera clase\nCamila Vallejo q maneja…",
        "RT @Contraloriacl: Mañana Viernes 5 de mayo, la Contraloría General entregará su Cuenta Pública 2016 en Arica https://t.co/3iFsIAH86q https…",
        "#FelizJueves (me levanté pensando q era viernes ) 😯😕",
        "RT @hoyxhoycl: Rafael Garay declarará por primera vez ante el fiscal José Morales https://t.co/SuVXCq0ryn https://t.co/Yv4UyGQB26",
        "RT @CNNEE: #ÚltimaHora El príncipe Felipe, esposo de la reina Isabel, se retira de la vida pública https://t.co/DjUe6lN5bb",
        "RT @bbcmundo: Reino Unido: el príncipe Felipe, esposo de la reina Isabel II, se retirará de las tareas oficiales https://t.co/NYHVQcQzAC ht…",
        "RT @UsugaRios: No, no es tu internet: WhatsApp experimenta problemas a nivel mundial https://t.co/rdQhn2S1bs by #ActualidadRT via @c0nvey h…",
        "RT @lolitalevill: Jodí 😢, buscaré una zona demografica compatible donde mudarme. 😕😢\nhttps://t.co/ZsN7n9J7LC",
        "Jodí 😢, buscaré una zona demografica compatible donde mudarme. 😕😢\nhttps://t.co/ZsN7n9J7LC",
        "RT @Pierilandia: Wuena https://t.co/IcJIv9sDwB",
        "Bundesliga de Alemania: WLF 0 vs BMU 3 https://t.co/i3pt9XANU6 @kingarturo23 \n@FCBayernES @FCBayern @lewy_official 💜💜",
        "RT @Cooperativa: Sismo tuvo una magnitud preliminar de 5,5 Richter y epicentro se ubicó al oeste de Valparaíso #MañanaCooperativa https://t…",
        "RT @Momar_Mar: La \"Ballena Azul\" no es un juego de rol. Cc. @malditobulo https://t.co/U2aNPDDF3j",
        "@Don_Corleone_ Mmmm estaré atenta",
        "RT @Don_Corleone_: Ya cabros... de hoy no pasa",
        "RT @lolitalevill: Davalos \"Caso cerrado\" ,el ultimo apaga la luz y cierra la puerta con candado..plop! #JusticiaChilena \n https://t.co/5s5S…",
        "Davalos \"Caso cerrado\" ,el ultimo apaga la luz y cierra la puerta con candado..plop! #JusticiaChilena \n https://t.co/5s5Skddeba",
        "@PublimetroChile @PJudicialChile A alguien le sorprende??  o.0",
        "RT @Cooperativa: Pablo Guede contó que Mark González está lesionado desde hace dos semanas https://t.co/9fSgl4OzbE https://t.co/2jW9KmO7GP",
        "RT @dalealbo: ¡Nooo! Claudio Bravo se lesionó el gemelo izquierdo y prende las alarmas de cara a la Copa Confederaciones #DaleAl… https://t…",
        "Kiosko Roca en Ñuñoa RM #puq\nhttps://t.co/6S5KKq4l7I",
        "RT @PublimetroChile: General Villalobos por fraude: \"Pido perdón a todos los chilenos y en especial a los verdaderos carabineros\" https://t…",
        "BMU 2 vs BVB 3 (min73)\nBDortmund está eliminando al BMunchen\nCopa Alemania\n https://t.co/cUTQvMd3YQ\nVía @ESPN App https://t.co/sjPwYLJkpb",
        "DFB Pokal: BMU 2 vs BVB 2 (min 69)\nhttps://t.co/cUTQvMd3YQ\nVía @ESPN App https://t.co/sjPwYLJkpb",
        "DFB Pokal: BMU 2 vs BVB 1\nCopa Alemania\n fin 1er tiempo https://t.co/cUTQvMd3YQ\nVía @ESPN App https://t.co/sjPwYLJkpb",
        "RT @Contraloriacl: #AgendaContralor, inaugura el Taller Analistas Contables Regionales 2017. https://t.co/TWDU1GUuuA",
        "#FelizMiercoles a todos los terricolas #Animo es #MitadSemana",
        "@Momar_Mar Holaaaaa Guille 😙",
        "RT @24HorasTVN: Afortunadamente la mujer no tuvo lesiones graves. Esto ocurrió en un puente con 15 metros de altura en la carretera de Sant…",
        "RT @Emol: Daniel Morón destroza a Paulo Garcés: \"No debiera seguir jugando, sufre cuando se pone la camiseta de Colo Colo\" https://t.co/rMz…",
        "@Cooperativa A ColoColo le falta un buen arquero mientras Justo se recupera. Traer buenos jugadores NO como MarkGonzalez NI Garcés. Falta @LucasBarrios_",
        "RT @Contraloriacl: Hizo un trámite en @contraloriacl y quiere saber en qué estado se encuentra, visítenos en #ServiciosCGR https://t.co/iLD…",
        "RT @Contraloriacl: De manera inédita la Contraloría General de la República entregará su Cuenta Pública 2016 en Arica\nhttps://t.co/4FQRduos…",
        "RT @Contraloriacl: Conozca el sitio web conmemorativo, 90° Aniversario Contraloría General de la República #90añosCGR https://t.co/GCX6zFrn…",
        "RT @24HorasTVN: Sismólogo: \"Es muy poco probable que haya un temblor de magnitud 8 o mayor\" en Valparaíso→ https://t.co/XOS73Dqylf https://…",
        "@Oritaiv_ holaá! Sií él está muy bien 😉 ni susto le dió",
        "Marcelo Lagos dice que las réplicas podrían ser de 6° #terremoto",
        "RT @Don_Corleone_: OJO! Un 7.1 debería dejar réplicas mas fuertes que las de ahora. Eso es lo peor",
        "RT @Chilquinta600: .Chilquinta Informa: Corte de energía en sectores de #Concón #Mantagua #Quintero. Por este medio ampliaremos información.",
        "Ahora sí q se movió el piso 😯😕 #sismo #chile #Valparaiso #terremoto",
        "RT @Emol: Abogada que generó pronunciamiento de Contraloría: \"Es bastante sospechosa la actuación del SII\" https://t.co/JALuwGnkeF https://…",
        "RT @CNNChile: Contraloría emplaza a SII para que aporte en investigaciones sobre ilícitos tributarios https://t.co/Oy22aJwJMW #CNNChile htt…",
        "Me encanta hacer trámites un día lunes y más aún si es en el banco 😊 #FelizEnLaFila #Animo"
      ]
    }
  }
}