{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@sbr353 El pleno para la derogación de la PPR lo solicitaron los que quieren quitarla y está señalado para hoy desde antes de lo de Gabriel, la ley está desde hace 3 años, por desgracia, lo de Gabriel ha llenado todo el espacio y si le preguntan responde, como todos.",
        "@carmelojorda Tienen que disimular las verdaderas razones que les llevan a posicionarse contra la PPR",
        "@_Gafas_y_reloj_ También puede ser que rectificar es de sabios o que ha escuchado a la gente y sabe que la queremos. \n#PrisionPermanenteRevisableSi",
        "@sbr353 La ley es de 26 de Marzo de 2015.\nMuy enfermo es el que dice lo que tú has dicho para atacar a otro partido.",
        "@Taishinaru @Somos_Pueblo_ Exacto, cuánta más educación mejor, pero no sólo, hay muchas más cosas.\nAparte, el mundo está lleno de psicópatas y sociopátas muy bien educados, no tiene porqué haber relación entre ambas.",
        "@aguirado @BeatrizTalegon Como dice otro tuitero, en el segundo 10' se https://t.co/HE7Sx9S4gX francamente incómodo a Puigdemont, como diciendo: \"no te pases que se va a notar demasiado\" o \"disimula un poco mujer\"",
        "@BeatrizTalegon Muy dura, periodismo descarnado, preguntas incisivas. Yo he visto a Puigdemont muy incómodo, a veces, hasta azorado por el masaje que le.estabas haciendo en los pies",
        "RT @aguirado: @BeatrizTalegon ¿Te consideras una buena periodista después de preguntas como esta? porque yo he sentido mucha vergüenza ajen…",
        "@Somos_Pueblo_ Como mola ser tan guay. El único condenado hasta ahora a Prisión Permanente Revisable es un tipo que mató a sus 2 hijos con una sierra por falta de educación. Habría que encarcelar a sus maestros y no a él, No?",
        "RT @xriusenoticies: Hay dos cosas que no puede hacer un político: pedir la Luna si no está a tu alcance y excitar a la gente. En Catalunya…",
        "RT @diazvillanueva: Procedimientos en el Tribunal Europeo de DDHH (1959-2017) por país:\n- Italia: 2.382\n- Francia: 997\n- Grecia: 963\n- Rein…",
        "@gabrielrufian Eso es el rodaje, le quedan varios miles aún.  Que padre tan cabrón, hacerle eso a su hijo.",
        "@gpscongreso @PSOE @Adrilastra @Sorayapp Preguntadle a las mujeres qué opinan de que un violador reincidente pueda salir de la cárcel cuando cumpla X años, esté o no esté rehabilitado.\nPreguntadle qué les parece que el asesino que serró a sus dos hijos pueda salir sin rehabilitar.\nPreguntad, Preguntad!",
        "RT @CovitePV: Este es el @guardiacivil José Antonio Pardines, la primera víctima de #ETA. COVITE ha denunciado hoy la creación de una asoci…",
        "@NarSpaniaTietra Cuando vuelva a haber gobierno indepe, que lo habrá,  no deberiamos poner a los mossos bajo su paraguas de nuevo. Sus mandos son basura.\n\n#mossosgate \n#MossosDisolucion",
        "@undivaga Cómo mola! \n\"Mi vida sexual es como la Coca Cola\"",
        "@mario_jsg Pues... Ya sabes, xD",
        "RT @dinamittEros: Blake Edwards https://t.co/HYS50OtV5n",
        "@mario_jsg Me recuerda el libro \"Motel Voyeur\"  de Gay Talese. Es un hecho real, el sr hizo un motel sólo para poder \"ejercer\" su vicio... mira a ver lo que estás construyendo 😈",
        "@Johnechram @GeorgeKplan El amor todo lo puede",
        "@villagocende @MachiTodoRelato @marc_marinaalta @pnique Además lo de Francia ya se llevó a Estrasburgo y no hubo problema.  https://t.co/Ni59Dtb8V7",
        "RT @GeorgeKplan: Tuiter es maravilloso.\n4 tuits más y se van al cine. https://t.co/JrmOFP6eRe",
        "RT @mjdelrio: Las centrales generadoras no están en Madrid, con lo que esta medida no afecta a la calidad del aire.\nLa energía que va a lle…",
        "@GermanL0PEZ @Berlustinho @gallifantes Indepes, es bueno q sepáis que en Murcia luchan para que no les construyan un muro que divida la ciudad en 2, vosotros por construirlo, no vayáis que haréis el ridículo. \nDejadles en paz, no es vuestra lucha y no creo que, salvo algún Podemita, os quieran ver cerca",
        "@fesavar @Els_quatre_gats @gabrielrufian La República Catalana tiene 0 condenas en el TEDH. Da igual cuando leas esto.\n\nLa coyuntura actual hace prever que siga siendo la que menos condenas tenga del mundo en muuuuchos años.",
        "@MachiTodoRelato @villagocende @marc_marinaalta @pnique *límites, quise poner omites",
        "@maiolichinus @basteiro Sí, dificilísimo colaros algo a vosotros, que si las empresas no se van, que si las tetas gordas, que si el 3%, que si no hay infraestructura para la independencia, que si el ridículo histórico es histórico... https://t.co/qO8jztv8Aj",
        "@pepeblai @OscurNiebla Para verlo raro hay que tener nivel Podemita, a poco que estés por encima ya se ve como lo normal en un tipo que nunca se iba a reinsertar",
        "RT @Talaverano78: Irene Montero explicando a los medios que Pablo Iglesias no tiene cuajo para decir a la cara a los padres de Diana Quer y…",
        "@villagocende @MachiTodoRelato @marc_marinaalta @pnique Ya no pueden hacer ciertos trabajos y ya les ponen pulsera a muchos pero no olvides que no sería el primero que se quita la pulsera y hace lo que le da la gana... la PPR afecta a muy pocos casos, desde que se puso sólo se condenó al que mató a sus dos hijos con una sierra.",
        "@MachiTodoRelato @marc_marinaalta @villagocende @pnique Y? Qué tiene que ver eso con la ley PPR? Si un juez está borracho habrá que echarle, con la PPR o sin la PPR que no tiene nada que ver. Sacas temas laterales para no hablar del principal: ¿Qué se hace con los presos no reinsertables? ¿Qué se hace con pedófilos incurables?",
        "@nereapc86 @pmanglano Pues sí, sí tiene 2 concejales imputados por malversación, no sé de qué te ríes, si te hace gracia que \"los nuevos\" sean corruptos también... A mí, ni puta gracia oye.\n\nEn el PP, desde luego hay muchos más, pero, en los partidos \"del cambio\" funciona también el \"Y tú, más\"?",
        "RT @villagocende: @marc_marinaalta @arremeta @MachiTodoRelato @pnique Una chapuza que buscaba corregir que salieran asesinos.\nAhora no es E…",
        "RT @SrImportante: @borjajimenezd Hi @jack, Suspend a spanish account as @forogc that gives support to law enforcement with 142K followers,…",
        "@marc_marinaalta @villagocende @MachiTodoRelato @pnique Pues eso, cuando Podemos y PSOE y los nacionalistas quiten la PPR, ya sabremos quienes son los responsables secundarios de los crímenes de los que reincidan.",
        "@marc_marinaalta @villagocende @MachiTodoRelato @pnique El circo mediático de estos días no creo que haya cambiado la forma de pensar de nadie respecto a la PPR, antes estaba a favor y ahora también y la gente de mi alrededor, lo mismo, el q estaba a favor sigue estándolo y el que no, sigue igual.",
        "@marc_marinaalta @villagocende @MachiTodoRelato @pnique Te pongo pantallazo de la noticia de su salida en 2013, ya se sabía que la iba a liar de nuevo, y en la propia noticia ya ponían que no era el peor.\nEn 2017 volvió a la cárcel por abuso de otra menor, explícale tú a esos padres y a esa niña lo de la Doctrina Parot https://t.co/qCdcsQx3x8",
        "@marc_marinaalta @villagocende @MachiTodoRelato @pnique Culpa de la ley penitenciaria anterior, de Estrasburgo o del Sursum Corda, me da un poco igual, a mí me revuelve el estómago que hayan dejado salir al asesino de Olga Sangrador sabiendo (repito, sabiendo) que no estaba rehabilitado.",
        "RT @fray_fanatic: Brutal el comentarista dominicano a propósito de la criminal Ana Julia y del problema con la inmigración que percibe en E…",
        "@villagocende @MachiTodoRelato @pnique Luego se usó para mantener a varios pederastas asesinos, por ejemplo el asesino de Olga Sangrador, que en cuanto salieron, volvieron a hacerlo, como ya se sabía que iba a ocurrir porque no habían mostrado ningún arrepentimiento, gracias Estrasburgo!",
        "@villagocende @MachiTodoRelato @pnique Con los años, parece que la Doctrina Parot se llama así por un abogado eminente, es bueno recordar siempre que la Doctrina Parot se hizo para mantener en la cárcel todo el tiempo posible a un HIJO DE PUTA que mató a 82 personas.",
        "@RaquelRp39 @MachiTodoRelato @pnique La bruja saldrá de la cárcel:\n• Con PPR, dentro de 25 años sólo si ha dejado de ser bruja\n• Sin PPR, dentro de 15 / 20 aunque siga siendo bruja.",
        "@RaquelRp39 @MachiTodoRelato @pnique La Prisión Permanente es Revisable, quizás debieras revisar el significado de REVISABLE. Un comité formado por psiquiatras y juristas revisará la condena y dictaminará si el individuo es reinsertable, si, por ejemplo, no volverá a violar niños.",
        "@MachiTodoRelato @villagocende @marc_marinaalta @pnique No te quieres enterar de que el 2° apellido es REVISABLE y aunque lo límites constantemente es el que hace que pueda encajar en la Constitución, no es venganza, es protección de las futuras víctimas",
        "@RaquelRp39 @MachiTodoRelato @pnique Me podéis poner cualquier ejemplo de pedófilo de izquierdas, de derechas o de los que sea, ojalá TODOS acaben entre rejas de por vida.\n\n No hablemos de casos concretos, hablemos de qué condena merece un infraser pedófilo que viola y mata niñas como los de Alcasser.",
        "@RaquelRp39 @MachiTodoRelato @pnique Me parece estupendo q se investigue todo pero lo que discutimos aquí es qué penas se merece esta gente? Por qué creéis que no merecen la perpetua revisable? Creéis que son reinsertables? Cuando salgan,os importa que vayan a vivir a vuestro vecindario?\n#PrisionPermanenteRevisable",
        "RT @RamonMateos30: Cuando el Tribunal de Estrasburgo (TEDH) le da un tirón de orejas a la justicia española, algunos aprovechan para decir…",
        "RT @guardiacivil: 🆘#MUYURGENTE⚠️  \n\n Este es Javier, un #menor que ha #desaparecido en #Almería\n\n  Si lo has visto llámanos \n☎062  \n☎091 \n☎…",
        "@MachiTodoRelato @pnique Vamos a ver, no enmerdes la discusión, la PPR es una sentencia muy muy dura,y por su dureza sólo debe aplicarse a determinados casos, por ejemplo violadores reincidentes con asesinato. Si los que has puesto como ejemplo entran, por mi estupendo.",
        "@MachiTodoRelato @pnique Ya estamos con la chorrada de legislar en caliente, cuánto hay que esperar para legislar? En temas de pedofilia, violadores múltiples y asesinos de niños, SIEMPRE tenemos que estar calientes. Cuando se enfríe este cadáver tendremos otros en la mesa, basta Ya! https://t.co/C5Q0blH3kZ",
        "@MachiTodoRelato @pnique Me la suda si votan Podemos, PACMA o Falange, es una tontería absurda sacar eso por tu parte.\nSí comete el estado una injusticia si un violador y asesino sale a los 20 años sin rehabilitar, la mayor de las injusticias, con las víctimas y con todas las posible futuras victimas",
        "@elisabeni @LaLupaJudicial @multifunciones1 @abc_es Si Ud fuera la fiscal del caso, entre tener la confesión y no tenerla, ¿qué prefiere?",
        "RT @guardiacivil: Patricia y Ángel nos han dado un enorme ejemplo de amor, esperanza, fuerza y perseverancia.\n\n#SiempreEnNuestroCorazón\n\n..…",
        "RT @kastillo62: Quiero felicitar al partido político Ciudadanos, por su acertada postura frente a la Prisión permanente revisable y escucha…",
        "@MachiTodoRelato @pnique Por qué no pregunta a las bases la opinión de qué hacer con los asesinos de niños, los violadores y los pederastas? ¿A qué tiene miedo?",
        "@MachiTodoRelato @pnique No nos vamos a poner de acuerdo en si es paliza, semipaliza o pelea de bar, pero mi pregunta original es otra, ¿Por qué recibe a los padres de los de Alsasua (por decirlo de una manera que no te incomode) y no a los de estos niños asesinados?",
        "Se trata de echar mierda encima de \"este-país\". El 25%, que ya es mucho, les parece poco así que inventemos que es el 40%, lo decimos muchas veces y ya es un \"dato\" y otra vergüenza más para autoodiarnos https://t.co/7THEEZyB2V",
        "@ParmenioOle @hombrerevenido Sólo valen para hacer abrigos, que les den a las focas",
        "@MachiTodoRelato @pnique Llámame tiquismiquis por llamar paliza a algo que le costó 6 meses (seis!) de baja y una operación quirúrgica a uno de los apalizados. Ya no hay hombres como los de antes! Lo siento, no soy tan machote como tú",
        "@pnique Por qué Pablo recibe a los padres de los que apalizaron a Guardias Civiles en Alsasua y no a los padres de hijos asesinados y violados?\nPor qué no queréis consultar sobre eso a vuestras bases?\n\n#Prisionpermanenterevisable \nLos valores de #Podemos",
        "RT @MiguelSerraS: Hoy he visto a un chico sentado en la terraza de una cafetería. Sin móvil, sin tablet, sin ordenador. Solo ahí sentado to…",
        "@iescolar La cagaste Ignacio y no quieres bajarte del burro. Es lo que tiene querer coger siempre el tren de la supremacía moral de la izquierda que, a veces (muchas), el tren sólo lleva mierda, en este caso una mierda de hija de puta",
        "@Pablo_Iglesias_ @AstridFinaP Por qué recibes a los padres de los que apalizaron guardias en Alsasua y no a los que pierden a sus hijos a manos de asesinos y violadores?\nPor qué, si eres tan de consultar,  no consultas a las bases qué opinan sobre la Prisión Permanente?\n#TuitSerio\n#Prisionpermanenterevisable https://t.co/lWlGRYX1Uk",
        "RT @harryelsocio: El discurso del odio contra Ignacio Escolar es por ser español, blanco y gilipollas.",
        "RT @leonddamasco: Sandra Palo.\n-No legislemos en caliente...\nMarta del Castillo.\n-No legislemos en caliente...\nMariluz Cortés.\n-No legislem…",
        "RT @STRAULFOIOS: @CristinaSegui_ Ignacio Escolar, dice que se la esta crucificando por ser negra y mujer.\nLucía Etxeberria, dice que la cul…",
        "@AECCEU @elpuce Lo único que ha provocado el odio de toda España es que haya matado a un niño",
        "@jason_molina1 @franmaop Por eso, ni en Francia, ni en Alemania tienen atentados islamistas. Los únicos culpables don los terroristas \n#11Marzo",
        "Sencillamente genial, es lo normal, los bares en España no deberían tener derecho a la huelga, como los militares, siempre al servicio de España!\n\n#TuitNoSerio\n#FelizLunes https://t.co/lBU9mhhEbH",
        "RT @marubimo: Gentuza como esta se merece la prisión  permanente NO revisable ..Hoy todos somos pescadito https://t.co/IKCyaq7aot",
        "@manuel_llamas @_AnakinVader No se entiende esta medida, lo único que lograrán es subir los alquileres un montón. Los que tenemos piso alquilado y somos mayores de 35 años a jorobarnos. \nVaya medidas de mierda estas últimas del PP tirando la casa por la ventana...",
        "@LaEtxebarria @joanna_noves @tichermummy No tiene ningún pase lo que estás haciendo Lucía, da mucho asco.",
        "@mohagerehou Lo indignante es la 1 y la 2, la 3 es la consecuencia.\nO si lo prefieres, la 1 y 2 indignan, la 3 da mucha pena.",
        "RT @diasasaigonados: \"No puedes hablar de feminismo porque no eres mujer, ni de Cataluña porque no eres catalán, ni de la clase obrera porq…",
        "RT @Lamismamente: No digo ná y lo digo tó. https://t.co/ucqA4zQY5t",
        "@nroyfs @BravoM14 @UjiakoPHX @boboespoco @quiquepeinado Qué manía te ha entrado de buena mañana un domingo para que digamos lo que tú quieres que digamos! \nA ver si te enteras, somos responsables de lo que decimos, no de lo que tú crees que decimos, de lo que tú entiendas o de lo que tú quieras que digamos.",
        "@nroyfs @BravoM14 @UjiakoPHX @boboespoco @quiquepeinado Miguel Eastwood ha dicho lo que ha dicho, \"Podemos gobierna con BILDU en ayuntamientos en que se homenajea a etarras\". No ha dicho nada que no sea verdad, no entiendo lo de puto cobarde o facha de mierda.",
        "@DMarzal @quiquepeinado Me parece absurdo que niegues la existencia de esas frases, ni ellos discuten su existencia. Mira cualquier periódico y encontrarás las frases por las que les condenaron.\nOtra cosa es que vayan a la cárcel por ello, se debe ir a la cárcel por decir hijoputeces? Igual sí, no?",
        "@DMarzal @quiquepeinado Puede ser https://t.co/kNvWk7gWJS",
        "@quiquepeinado Unos hijos de puta sin duda. Espero que te des cuenta de que si lo hacen cantando rap también siguen siendo unos hijos de puta.",
        "@mario_jsg @kevab Restaurante de comida georgiana? Qué es lo típico de Georgia? Cuál es su equivalente-paella?",
        "@ClaraPonsati No tenía suficientes tetas para los estándares del Govern de la República de Cataluña",
        "@LaVanguardia Me descojonaba,  gente diciendo \"El padre que murió era el padre adoptivo y el médico era el amante de la madre...\" penoso",
        "@LaVanguardia Desde el primer momento en que leí este acertijo no entendí dónde estaba el misterio, estaba claro que era la madre... los que no lo aciertan, debe hace 30 años que no entran en un hospital porque ahora hay una enorme mayoría de mujeres. \n#AcertijoChorra",
        "Clara Ponsatí abandona Bélgica después de lo publicado esta semana sobre los mínimos que debe tener cualquier cargo femenino del Govern, no es la que tiene las tetas más gordas, no da la talla.\n\n#Gracias\n#ClaraPonsatí",
        "RT @pabloharour: Si lo hubiese dicho rapeando nuestra verdadera izquierda diría que es libertad de expresión https://t.co/uJKhlNGhAK",
        "@antoni_balaguer @nytimes @TheNewEuropean @thetimes @thetimesscot @WashTimes @MoscowTimes @TimesofIsrael @BBCWorld @SkyNews @CBSNews @washingtonpost @Reuters @NBCNews @TheEconomist @Jerusalem_Post @guardiannews @WSJ @CNN @EU_Commission @AFP @FOX4 @TelegraphNews El preso era un terrorista condenado a 20 años por pertenencia a ETA, tener un par de zulos, varias armas y material para fabricar explosivos. \nSi él es preso político, los violadores son presos por amor, no te joroba!",
        "@james3neal @washingtonpost The woman was born on El Salvador, she was not from Spain",
        "@isaelbal Donde no hay mata, no hay patata. \nEl análisis es superficial porque la patata está casi a ras de tierra, como la crítica de Garzón.",
        "RT @yosoynaranjito_: Conversación del exsecretario de Hacienda (ERC) sobre la búsqueda de una mujer para La Conselleria de Ensenyament:\n\n-…",
        "@TakeThatJump @diegojuaress @jmangues @Spidrmn1 @marianorajoy Menos mal que eres tú la que me manda callar, llego a ser yo y me cae la del pulpo. Adiós",
        "@TakeThatJump @diegojuaress @jmangues @Spidrmn1 @marianorajoy Me alegra que estés con el PP y Ciudadanos a favor de la Prisión Permanente, no como los demás partidos que no la quieren",
        "@TakeThatJump @diegojuaress @jmangues @Spidrmn1 @marianorajoy Por cierto, yo estoy a favor de que a los hombres que violan y matan y humillan a las mujeres les caiga la cadena perpetua y voto para que así sea, y tú?",
        "@TakeThatJump @diegojuaress @jmangues @Spidrmn1 @marianorajoy \"Todas las generalizaciones son falsas, incluyendo esta\" Mark Twain\nSi generalizas te quedas con la etiqueta y borras a la persona. https://t.co/NQN1Eb5OH5",
        "@TakeThatJump @diegojuaress @jmangues @Spidrmn1 @marianorajoy Habla por tus amigos y conocidos, ni yo, ni los hombres que yo conozco matamos, ni violamos, ni humillamos a las mujeres.\nFeminismo=igualdad, toca no generalizar.",
        "@mejoreszasca @Paco_Glez_ @emilcyc Además el racista es @emilcyc ya que dice que como es negro estará mendigando o vendiendo baratijas en la calle, no sabe que se puede ser negro y actor y español y estar encantado en España https://t.co/OeI2n4IfFI",
        "@emilcyc @EltonPrince @PPopular @PSOE Demagogia barata, usar lo que sea para insultar a tu país y racista Ud que asume que por ser negro se está muriendo de hambre mendigando, este señor ed negro, es actor y es español y está encantado en este país https://t.co/zjYncQ0556",
        "@emilcyc @EltonPrince @Europarl_ES @UN @theresa_may @EmmanuelMacron @AngelaMerkeICDU @amnistiaespana No diga estupideces. Vea lo que dice Marius Makon de España y de su agresión https://t.co/ZaaU7OCPWi",
        "@zhokete @RafaLlama @mejoreszasca @Paco_Glez_ @emilcyc Es importante que sepáis que Marius Makon es español y dice esto https://t.co/iAdxXlvDrl",
        "@ANC_Bombers @bomberscat Qué bien os ha venido este incendio casual"
      ]
    }
  }
}