{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "ñovi te taño☹ @Elchicoazull2",
        "Te amo tatata♥ aqui con el mejor hermano*o*",
        "La doble C perfecta, Cabimas-Coro♥ VI encuentro deportiva*w*",
        "♥ http://t.co/sqaD1Luzpj",
        "Más vale pasos cortos pero firmes, que pasos largos sin equilibrio.",
        "I love you to the moon and back♥",
        "RT @HarryMeeme: —Harry ¿Cómo me veo con este vestido negro?   \n— ¡SUPUTAMADRE! UN DEMENTOR. ¡EXPECTO PATRONUM!",
        "RT @MagneticSun: Como cuando me pierdo y me encuentras en ti.",
        "¿que hacer con esta soledad?",
        "#DownloadParallel @HeffronDrive @dbeltwrites  Ilovebabys♥",
        "RT @SimyRusher: @HeffronDrive #DownloadParallel Oh yeah!! This song is AMAZING AHHHHH THE STARS ALIGN!! http://t.co/ggd4zuDzz2",
        "RT @dbeltwrites: Thanks to everyone who's supporting us today! Lets keep this trending #DownloadParallel",
        "#DownloadParallel \n¡Muero por escucharla♥!",
        "RT @xoSoulOfRusher: Noticias: Se informa que alrededor del mundo ya van 324254665 Niñas muertas, se dice que por culpa del baile de James M…",
        "RT @Gocha4Ever: A LA CUERDA DE ANIMALES LES DEDICO ESTA IMAGEN #MaduroAsesinoLargateYa http://t.co/0rRPni4pxr",
        "RT @Osbeily_Mva: @gabrielaarusher ? es la prima mas anormal que eh tenido jjajaja.",
        "@Osbeily_Mva y como porque? xd",
        "@Osbeily_Mva Te quiero beba&lt;3.",
        "RT @EGMorenor: GNB decomisó un lote de 31 mil Kilos de alimentos y 1300 litros de gasolina en Barinas http://t.co/fbWTmbo4Zl\"\n#MaduroProtec…",
        "RT @secretariaendlu: ATT ESTUDIANTES DE NUTRICION ASIGNADOS POR OPSU DEBEN ESTAR PENDIENTES DEL CRONOGRAMA DE LUZ PARA CONSIGNAR DOCUMENTOS",
        "RT @SoisLUZ: Bachilleres asignados por @opsuoficial estén pendiente de nuestras redes sociales para saber su fecha de inscripción.",
        "@Elchicoazull2 tu♥ \"@EllasCOOL: Mi felicidad tiene nombre y apellido. También una linda sonrisa.\"",
        "RT @CosasEnAbandono: Si la Tierra no respira, nosotros tampoco. Si pueden \"Retweet\". http://t.co/Jvzalo2Y58",
        "RT @BuenosTextos: Que salga tu nombre en un ejercicio de matemáticas y que todos se giren a verte... SÍ, HIJOS DE PUTA, YO COMPRÉ 220 SANDI…",
        "Orgullosa de ti hermano mayor♥ te amo demasiado \n#Peregrinosunatravesiaentrecieloytierra http://t.co/sliSzLlXFh",
        "http://t.co/5NbL0h5yEJ",
        "si esto se acaba, se acaba y ya.",
        "RT @iQueandreina: No lo pienses más, pégate un tiro.",
        "RT @UnaExCabrona: Que se siente que ya todos sepan que eres bien puta.?",
        "RT @UnaExCabrona: Las princesas como yo nacemos con corona, las gatas como tu nacen con correa.",
        "Si dos personas están destinadas a estar juntas, aunque tropiecen mil veces, igual se encontrarán al final del camino.",
        "RT @aymeow_: @gabrielaarusher ggg, que besha nojoda! ♡♡♡♡♡♡♡♡♡♡♡♡",
        "Tener una mejor amiga es lo mejurs :3 sobre todo si es como la mia @aymeow_ xd",
        "RT @aymeow_: @gabrielaarusher TE AMOOOOOOOOOOOOOOU ♡♡♡♡♡♡♡♡♡♡",
        "@aymeow_ TE AMO♥",
        "RT @aymeow_: Quiero a mi maldita mejor amiga! @gabrielaarusher",
        "@Elchicoazull2 tu♥",
        "Mi tío es una ladilla ._.",
        "RT @aymeow_: Te dicen \"gusana\" no por cariño, sino por arrastrada.",
        "@aymeow_ whaaaaat? xd",
        "RT @aymeow_: Ambar me dijo que soy una parcina ._.",
        "RT @hcapriles: Nicolás sin duda de lo que se graduó fue de la estupidez!Cada declaración que da lo que produce es pena!",
        "Ella decía que no le importaba, pero sus ojos contaban una historia muy distinta...",
        "Verga bien.",
        "Momento en el cual el prosol @MS_Vinotinto18 es el mejor consejero.",
        "Por eso es que los matan.",
        "Que alguien me diga quien hizo de un infierno el paraiso.",
        "Mi bebe esta creciendo :') @1LoganHenderson  #HappyBirthdayLoganHenderson ♥ http://t.co/1QNoS5nFVL",
        "Hoy hace 24 años a las 4:05 am. En North Richlands Hills, Texas nació EL AMOR DE MI VIDA. @1LoganHenderson #HappyBirthdayLoganHenderson",
        "RT @AmorBTR: &lt;333!! Foto de Logan :D!!! En su cumpleaños !!! #HappyBirthdayLoganHenderson http://t.co/DWXf4DEvoK",
        "Ya tienes 24 años:'),Has crecido tanto. Estoy muy orgullosa de Ti. Te amo♡@1LoganHenderson #HappyBirthdayLoganHenderson",
        "RT @zoemichelada: #HappyBirthdayLoganHenderson @1LoganHenderson RT si te sientes orgullosa de EL! y de que sea tu IDOLO http://t.co/h5xNPQN…",
        "RT @1LoganHenderson: Saw the TT- thanks for making my birthday awesome! -24!- getting older...and having more fun than ever! You guys are a…",
        "Hola ídolo, @1LoganHenderson♥ ¡FELIZ CUMPLEAÑOS! Eres mi inspiración te amo con el alma*-* dios te bendiga.",
        "RT @RusherProud: Si este Tweet Llega a los 500 Rt's Automáticamente estarán votando por Big Time Rush #KCAMexico #BTRPorArtista Nosotras/os…",
        "RT @BeyzaLoveMaslow: RT RT\n\n#KCAMEXICO #BTRPorArtista http://t.co/kQIrmNAvD7",
        "RT @tania_K3: Solo 1 hashtag x tweet\nNo numerar\nNo escribir NADA detras del hashtag Votar x los KCA d 1 solo pais-\n\n#KCAMexico #BTRPorArtis…",
        "RT @AnimalRusher: #KCAMÉXICO #BTRPorArtista #KCAMÉXICO #BTRPorArtista #KCAMÉXICO #BTRPorArtista #KCAMÉXICO #BTRPorArtista #KCAMÉXICO #BTRPo…",
        "RT @RusherProud: Si este Tweet Llega a los 500 Rt's Automáticamente estarán votando por Big Time Rush #KCAMexico #BTRPorSerie Nosotras/os P…",
        "RT @AliciaJBTR: #KCAMéxico #BTRPorSerie RT for Kendall http://t.co/OObkNCQOM0",
        "RT @tania_K3: Solo 1 hashtag x tweet \nNo numerar \nNo escribir NADA detras del hashtag\nVotar x los KCA d 1 solo pais..\n\n  #KCAMexico #BTRPor…",
        "#KCAMexico #BTRporArtista",
        "#KCAMexico #BTRporSerie",
        "Maldiciiiiooon cuando sera el día que mi maldita hermana no habrá su jeta.",
        "RT @Warningcrof: Me canse de que te quejes de mi, ya yo no busco tu aprobación, se que nunca la tendre, Aseptame tu a mi, seria lo mejor si…",
        "Con cada abrazo me aferro a ti... Como una camisa de fuerza a una loca enamorada como yo.",
        "como lo siento.",
        "te fuiste de aquí sin pensarlo.",
        "RT @Pastelsincrema: ¿Que le dijiste \"te amo\" y te dijo \"yo igual\"? #RelajateMrkYcometeUnPepino",
        "RT @LetrasDePoesia: Vivir sin ti, no es vida.",
        "#TwitteaAlgoQueSeTeVengaALaMente el♥",
        "Pues simple y sencillamente, lo que los demás opinen de mi, no es mi asunto, no me alimento de ello :3",
        "Se vienen días muy difíciles... Pero lo tengo a él.",
        "Ver sus fotos de pequeño, no tiene precio &lt;3 Aw!.. *-*",
        "Era cacheton y y awww*-* ok ya mis traumas.",
        "Si no me entiendes, callame con un beso.",
        "que cada dia es un nuevo comienzo con un mismo proposito pero que nunca nadie sabra su destino♥!",
        "que la vida es eso que pasa mientras intentamos explicar algo que ni nosotros mismos entendemos, que nunca perteneceras a un solo lugar,",
        "Yo solo pensaba en que hoy logre entender que en cualquier momento algo puede pasar, que nada es imposible",
        "No quiero una persona perfecta, solo quiero a alguien para hacer tonterías, alguien que me trate bien y que le encante estar conmigo.",
        "http://t.co/hshbN8hnmt",
        "Vale la pena luchar por lo que vale la pena tener.",
        "RT @MadeInInstagram: 1 hora pienso en ti, las otras 23 horas pienso en nosotros.. http://t.co/35qSnW6n9G",
        "maldiciooon estas lento.",
        "RT @meeeuglianny: Estúpido bajón, hizo que tuviera calor. :(",
        "#PersonasQueValoro @Chirinossam ♥",
        "RT @UnDiosEscritor: Quien te odia, es porque un día intento ser como tú y no pudo.",
        "RT @kevingschmidt: The odd couple and their shared interests, sun bathing and grazing. :) http://t.co/II9q5cKJIs",
        "dios cuida de mi hermana se tu el que maneje las manos de ese doctor.",
        "nunca voy a dejar que te pase nada, pero si voy a dejar que te pase de todo aquí conmigo.",
        "RT @GranReflexion: Nunca me dolió que te fueras, me dolió que no volvieras. Nunca me dolió irme, me dolió que no me detuvieras.",
        "no se nada de el.",
        "RT @DeboConfesarQue: Un mal capítulo no es el fin de la historia.",
        "Si digo que no te extraño mentiria.",
        "RT @Rubiu5: OMAIGÁ @Borgore @mangelrogel http://t.co/qTSlF77OgW",
        "Vacaciones= dormir, andar todo el dia en pijama, comer ☺",
        "No creo poder amar mas a mi hermoso ñovi♥",
        "En mis vacaciones mi mayor entretenimiento es dormir◄",
        "RT @MundonickLA: ¡Feliz feliz feeeliz cumpleaños le desamos a @jamesmaslow! ¿Ya lo felicitaron, #Rushers? #HappyBirthdayJamesMaslow http://…",
        "RT @ohitsmylogan: @jamesmaslow #HappyBirthdayJamesMaslowFromLatinAmerica http://t.co/cYq3p8raI5"
      ]
    }
  }
}