{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ad Charla con Paco León - El actor, guionista y director de 'Kiki, el amor se hace', su tercera película, habl... https://t.co/vLBoGcfNyH",
        "#ad La socialista Paca Sahuquillo dirigirá la comisión de la Memoria Histórica https://t.co/mjgClpbFgR",
        "#ad Guía para entender las etiquetas: los huevos, leche y otros alimentos https://t.co/rYRYnfDZaA",
        "#ad Baile de corrales, toros deslucidos y entrega de los toreros en Málaga https://t.co/ubKIKSTSTs",
        "#ad Herido muy grave en Madrid de un disparo un joven latino https://t.co/wFDXfOhKVo",
        "#ad Los Bulls pierden en Orlando y rozan el fracaso total - Los Bulls cayeron con estrépito en Orlando (111-89)... https://t.co/tD2LV2TKkb",
        "#ad Sanders revigoriza su campaña con victorias contundentes en el Oeste https://t.co/7kGFiwMEKg",
        "#ad Fashion &amp; Law: mucho más que tendencia - La moda constituye una de las principales señas de identidad de Es... https://t.co/kZfUgYKyFu",
        "#ad Turquía y la UE: el acuerdo en la crisis de refugiados - Finalmente Turquía y la UE firmaron un acuerdo sob... https://t.co/9M5OclXk4m",
        "#ad El ligero repunte de la cultura no compensa la subida del IVA https://t.co/VltrXj4O3v",
        "#ad Para siempre - Damos por supuesto que las leyendas se alimentan de exageraciones, adornos, medias verdades,... https://t.co/WOgA8zjTfc",
        "#ad Cuando la ciudad es un obstáculo - Antonio Porras lleva cuatro años sin salir apenas de casa: no puede. Viv... https://t.co/ksehyp8LPv",
        "#ad La igualdad en las grandes empresas avanza a paso de tortuga https://t.co/YkyFcOajJI",
        "#ad La presencia de las mujeres en las empresas españolas cotizadas https://t.co/jz5Fs9AWaW",
        "#ad Los creadores invisibles de la televisión - Durante años, Crónicas marcianas era el programa a batir en la ... https://t.co/a3HL4FaV61",
        "#ad Ropa para mujeres activas - Meg He y Nina Faulhaber llevaban vidas tan ajetreadas que la ropa no lograba es... https://t.co/Uk5mQgbkBw",
        "#ad Para cumplir los objetivos de 2020 se necesitan 168 consejeras https://t.co/9TqyHIbM64",
        "#ad La plaza de toros de Valencia quiere ser una referencia turística https://t.co/AcKnPFlgNp",
        "#ad Tensión en Idomeni por rumores de reapertura de la frontera https://t.co/i7pszKolcK",
        "#ad Hollywood se divide por ver películas de estreno en casa https://t.co/larvsZr75a",
        "#ad Homenaje a Cruyff: “Es imposible entender el Barça sin él” https://t.co/oR4mYYqeFc",
        "#ad Desembarco desde Normandía - Es domingo de Ramos y dos patrullas de la policía municipal de Salou esperan d... https://t.co/92Z86V80Xt",
        "#ad El último adiós a Johan Cruyff - El club rinde homenaje a su revolucionaro jugador y entrenador en el Camp ... https://t.co/Ogg89dppPb",
        "#ad Muere el empresario sevillano Rafael Ybarra Gamero-Cívico https://t.co/st9kjjqTUQ",
        "#ad La emotiva despedida a Johan Cruyff - Minutos de silencio, lágrimas, pancartas, flores y más imágenes del a... https://t.co/IM8iexsCU8",
        "#ad La gran iconografía de Barcelona - La transformación urbanística que Barcelona empezó a mediados de siglo X... https://t.co/N7NaK32kJB",
        "#ad Espadas en alto en el PP de Valencia - El Partido Popular de la ciudad de Valencia, que ha gobernado durant... https://t.co/k0gtwdfMdX",
        "#ad En Cuba, disfrutando a los Stones - Ambiente electrizado en un concierto mítico en la que el público vibró ... https://t.co/8RQSLQ5kbX",
        "#ad 100 años cambiando la hora - El horario de verano, con sus largas tardes, habría que agradecérselo a la Pri... https://t.co/FT0Ruv5EXG",
        "#ad Detenido un hombre de 71 años por abusar de cuatro menores https://t.co/UFjmYSBk5t",
        "#ad Las imágenes que no se vieron de ‘Star Wars: El despertar de la fuerza’ https://t.co/43bMV9LbXR",
        "#ad La escasez de lluvias deja los pantanos bajo mínimos - Tras un otoño muy seco, las lluvias del final del in... https://t.co/a5LijgQGMc",
        "#ad “Al tener alumnos de tantos países no tenemos mucho conflicto” https://t.co/mdJxlQDE3E",
        "#ad El aeropuerto de Bruselas seguirá cerrado, al menos, hasta el martes https://t.co/chrlGHEYiS",
        "#ad La Iglesia atraviesa su propio calvario judicial en Galicia https://t.co/eaRBCVldvE",
        "#ad Los colegios madrileños innovan para aunar idiomas y tecnologías https://t.co/NWCBDZHuKR",
        "#ad Los hoteles abrazan la economía colaborativa, el supuesto ‘enemigo’ https://t.co/8myXjILykp",
        "#ad Guía para entender las etiquetas (2): elegir un buen ibérico y otras carnes https://t.co/szAT32LSRl",
        "#ad El waterpolo español logra el billete para los Juegos Olímpicos https://t.co/oNs0W4IShN",
        "#ad Más de 40.000 espectadores en un estadio de Nigeria para 25.000 https://t.co/sptf725RKf",
        "#ad El Consell destinará 758 millones al pago de intereses del FLA hasta 2019 https://t.co/JbXGXyUlzN",
        "#ad El dimitido ‘número dos’ de Podemos Madrid critica el cese de Pascual https://t.co/RV5cohve5l",
        "#ad Johan, sigue jugando a tu aire - Cuando destituyeron a Hennes Weisweiler en 1976, tuve el honor de sucederl... https://t.co/Tr3I5XRIVe",
        "#ad Audiencias del viernes 26 de marzo https://t.co/769iaXgL5K",
        "#ad Quintana llega a la última etapa con 7s de ventaja sobre Contador https://t.co/5TbqCvWP1H",
        "#ad “Somos lo que somos gracias a Johan Cruyff” - “Se ha muerto el jugador más grande todos los tiempos”, señal... https://t.co/Jg3fmsl6o5",
        "#ad Dylan, por delante y por detrás - “Tenía total libertad. Podía entrar en su habitación en cualquier momento... https://t.co/f6hvicIX0C",
        "#ad “Fernando Alonso se salvó por poco” - El accidente de Fernando Alonso en el pasado Gran Premio de Australia... https://t.co/2ukvjsnJPK",
        "#ad Dylan en el ‘backstage’ - Una selección de imágenes de Dylan en 1975 https://t.co/LOrs1JiyiE",
        "#ad Dos líderes y seis aspirantes - Sólo el colista, Véselin Topálov (Bulgaria), está aritméticamente descartad... https://t.co/2SIxNbyQB2",
        "#ad Un robot que invierte por usted en Bolsa - Imagina que tu cartera de inversión pierde un 10% de su valor en... https://t.co/vCveIbWU18",
        "#ad San Sebastián 2016: “¿Cómo ser capital cultural de una Europa así?” https://t.co/2QcSctN7JP",
        "#ad ¿Por qué hay personas más enganchadas al móvil que otras? https://t.co/y4g9BWDXsy",
        "#ad Jennifer Pareja: “Fracasa quien renuncia a pelear por sus sueños” https://t.co/jjFITbECSo",
        "#ad Bélgica refuerza la seguridad de sus centrales nucleares con el ejército https://t.co/qtF0kQWz30",
        "#ad Una vicecónsul: “Ha explotado una bomba. Estoy dentro del tren” https://t.co/daNOlDxVnu",
        "#ad Vínculos entre los atentados de Bruselas y París - Los terroristas que atentaron en París y Bruselas están ... https://t.co/2QuWUo25GH",
        "#ad La investigación refuerza el nexo entre París y Bruselas https://t.co/S04tLhuk66",
        "#ad La trascendencia de Busquets e Iniesta - Durante varios tramos del partido celebrado el jueves en el estadi... https://t.co/sxfOnZETI7",
        "#ad Jugársela por el amor de Alá - “El deporte tiene el poder para cambiar el mundo”. Nelson Mandela Seguir ley... https://t.co/Ymo83g2LSu",
        "#ad Tres jóvenes en México salieron a pescar y fueron asesinados https://t.co/K7tX8YV12W",
        "#ad Estas son algunas de las vidas que los terroristas arrebataron https://t.co/eRMZW8q2Jm",
        "#ad La buena gestión y la presión fiscal sanean las cuentas de Barcelona https://t.co/YD3mWHbs3R",
        "#ad Xavi: “Cristiano tiene el físico; Messi el físico y la inteligencia” https://t.co/ToFP5yPGCy",
        "#ad El sexo y la independencia - En vísperas de la festividad de San José, con la Semana Santa en puertas, el P... https://t.co/Prgbpi03qF",
        "#ad Domingo cálido en el Mediterráneo - Tendremos algunas lloviznas por la mañana en Andalucía y Castilla La Ma... https://t.co/0w31mLeFld",
        "#ad El ‘número dos’ del Estado Islámico murió en Siria - La operación militar de Estados Unidos que acabó con l... https://t.co/PSqY1YMwZh",
        "#ad En América se encarece el billete mundialista - La progresión de selecciones que no hace mucho eran poco me... https://t.co/SPNkyRlTP0",
        "#ad La detención de unos carniceros de caballos reabre el debate en México https://t.co/Wz8YJhypwL",
        "#ad Más de 100 personas intoxicadas en un hotel de Arousa - La Vilagarcía Basket Cup, el torneo de baloncesto b... https://t.co/7Ncz7mqkDI",
        "#ad El amor según Mahler - Toda la carga emocional que Gustav Mahler va acumulando en ese largo viaje ascendent... https://t.co/bBsLYSOAXl",
        "#ad Trenes, miniaturas, pasión - Cada marzo, muchos aficionados al modelismo ferroviario se encuentran en la fe... https://t.co/tkddHGTbk5",
        "#ad Daniel Clowes: \"viendo los dibujos de alguien puedes saber cómo fue su infancia\" https://t.co/VIbxGWoYkA",
        "#ad Birdy, la musa Prerrafaelita del s. XXI - Si la hermandad prerrafaelita siguiera en activo en el siglo XXI ... https://t.co/93KKQzcQbc",
        "#ad ¿Puede decirte la ciencia si eres más inteligente que los demás? https://t.co/X5CDu6ALx8",
        "#ad Morante, Manzanares y Talavante inauguran la temporada en Sevilla https://t.co/Y7vzDk5OYL",
        "#ad ¿Por qué los españoles preferimos la polémica a la verdad? https://t.co/QFJfhzxf37",
        "#ad Costa Rica 'salva los muebles' en el juego contra Jamaica https://t.co/H3Xm1M00KH",
        "#ad Rock and Revolution - La primera vez que escuché a los Rolling Stones fue hoy, en vivo, gratis y en La Haba... https://t.co/IyIQEmfbRJ",
        "#ad México sofoca a Canadá en Vancouver - Juan Carlos Osorio no se equivocó al convocar a Hirving Lozano a la s... https://t.co/R2XGefzm4j",
        "#ad Cuba saca la lengua - Esta tarde la bandera de Cuba, con su estrella de cinco puntas, combina con camisetas... https://t.co/VuV66IwOQn",
        "#ad En vivo | Canadá vs. México - La selección mexicana se juega su tercera victoria en las eliminatorias mundi... https://t.co/3jzZ6wSC3z",
        "#ad ¿Adiós chavismo en 123 días? - Expertos opinan desde Washington https://t.co/OUCLFwrY7g",
        "#ad Semana fatal para Raúl Castro - Un corresponsal extranjero pone la nota https://t.co/Km94ojfmD9",
        "#ad \"Venezuela y Cuba inquietan\" - Entrevista con el relator para la Libertad de Expresión https://t.co/omjekPyKOZ",
        "#ad El exnovio de Olivia Newton-John aparece en México 11 años después https://t.co/kpZkoQiZWi",
        "#ad Holanda añora a Cruyff - Pocas veces en la historia del fútbol moderno, un partido, aunque solo fuera amist... https://t.co/gMAl7jJdp1",
        "#ad Las huellas de Dorothy Parker - Quiso el azar que la escritora más neoyorquina que en la literatura ha habi... https://t.co/VJm1Doh1j6",
        "#ad Este es mi espacio - Ordenar la habitación puede ser divertido. Propuestas para almacenar peluches, ropa y ... https://t.co/2zHGzQuQwV",
        "#ad Cambio horario: a las 2 serán las 3 - En la madrugada del sábado 26 al domingo 27 los países de la Unión Eu... https://t.co/PxA0V819mI",
        "#ad La aventura del color - ‘Blazers’ atrevidos y vestidos estampados. Prendas de punto y tejidos vaqueros. La ... https://t.co/vDLE7KqSbx",
        "#ad Cien años de la magia de Roald Dahl - Hay escritores que dedican toda su vida a cristalizar su universo en ... https://t.co/8FT1BuDOLe",
        "#ad ¿Estadio Johan Cruyff? Una teoría de los nombres propios https://t.co/T5Gw7fEa6m",
        "#ad ¿Cuándo debo salir para la reunión? Waze te avisa en función del tráfico https://t.co/mOqQbUTW5S",
        "#ad 5 películas que deberían emitir en toda Europa en Semana Santa https://t.co/yk60jFFlWR",
        "#ad Localizado en ámbar el camaleón más antiguo del mundo - El hallazgo de 12 fósiles de hace 99 millones de añ... https://t.co/PjvK2MFLpv",
        "#ad Ramos abandona la concentración de España - Sergio Ramos abandonó este viernes por la mañana la concentraci... https://t.co/dxtNIkIFO6",
        "#ad Yo he tenido dos grandes vicios en mi vida - Fumar y jugar al fútbol. El fútbol me lo ha dado todo en la vi... https://t.co/gmaFzDwiFo",
        "#ad ¿Quieres matar a un zombi? - En el barrio de Hackney Wick, al este de Londres, las calles son una explosión... https://t.co/ldbn3JA7sO",
        "#ad Argentina se venga de Chile - Argentina echó mano de oficio y pragmatismo para derrotar hoy por 1-2 a Chile... https://t.co/sMlWjXtiGh"
      ]
    }
  }
}