{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#Hipismo hay que tener cojones para dar a tenfold 1ra marca y bravazo por encima de Justify, que lo vieron cansado, reconocidos pronósticadores de GP en Español, cada quien en lo suyo, pero estos se pasaron, seguimos",
        "@NBCSports @RocketMortgage La carrera de growkoski muy meritoria, partió mal quedando lejos y se acerco poco hasta llegar segundo, 2400 mts, nada fácil y muy cerca del Champions Justify",
        "#BelmontStakes150 No vi a secretariat, pero vi A Justify, Rompió todos los récord habidos y por haber, e imagino que es una enseñanza para algunas personas lo que ha hecho este crack, La novela terminó en el capitulo 6",
        "#Hipismo https://t.co/7lBlQ2qOkX",
        "RT @JockeyTalk: Mike Smith has arrived @BelmontStakes https://t.co/xxGADST9oO",
        "@luis_ernestocg Uno mejor que el otro amigo Luis",
        "RT @DRFGrening: Jockey Manny Franco is going to North Shore University Hospital in Manhasset to be examined for a potential injury to his r…",
        "#NBAFinals Primeros 24 min, Golden vs Cavs =  LeBron y su poderío contra los árbitros",
        "#HIPISMO amigo tráiner,propietario,jinete si desea ganar en buena lid este fin de semana, su caballo tiene que correr centro de cancha hacia afuera, puede ser objeto de un capricho de la \"Naturaleza\"",
        "RT @brunovain: Increible! Tanto el Inter como El Bayern Munich metieron al menos un jugador en la Final del Mundo EN TODOS LOS MUNDIALES DE…",
        "RT @HistoriaEnFotos: Mbappé a los 19 años es muy bueno, pero todavía está muy lejos de Messi  que a los 19 años hizo todo esto: \n\nhttps://t…",
        "RT @PipeSierraR: ⚽️📰 En 24 horas, #Juventus vendió  520.000 camisetas de Cristiano Ronaldo.\n\nUna camisa oficial con ‘Ronaldo’ en la espalda…",
        "@Enrique_Rojas1 No quiero imaginar la operacion limpieza en mi querida Venezuela, saludos KIKE",
        "#Hipismo cuando era un chamito, los Domingo veía monitor hípico por VTV , Nicolás centeno narraba las dos del súper hípico y el Sr Ali. Khan las válidas menos la última hasta donde recuerdo, Feliz cumpleaños al \"Dr decan\"",
        "@DarwinVizcaya_ buena la entrevista por Instagram pana darwin",
        "RT @HistoriaEnFotos: Cuando tenía 6 años su abuelo murió por un disparo. Él y su familia fueron refugiados en zona de guerra. Creció con el…",
        "RT @marca: Rakitic tuvo 39º de fiebre en la víspera del partido ante Inglaterra: \"Saqué fuerzas para poder jugar y mereció la pena\" https:/…",
        "RT @BOBLOVERA: Buen día!!\nActivos con todos los deportes!!\n@gerryfrom \n@BOBLOVERA https://t.co/aGOKQwLO0B",
        "RT @BOBLOVERA: Buen día!!\nActivos con tu apuesta deportiva\nBien respaldada!\n@gerryfrom \n@BOBLOVERA https://t.co/P4sVW23fqr",
        "#Hipismo Carol cedeño 7 win en @DelParkRacing en lo personal siempre la he seguido, tan en Delaware, como en los track de Pen national y parx rancing ubicado en Filadelfia, arrea y pega con ambas manos sin miedo ante los jockey man",
        "RT @arreazaortega: Acaban de anunciar que Jesús Aguilar ganó la votación del último cupo e irá a Washington al #AllStarGame",
        "@ajmedinam La biblia dice: vendrán cosas peores",
        "RT @HistoriaEnFotos: Los bomberos croatas estaban a punto de ver el penal de Ivan Rakitic que les dio el triunfo ante Rusia, pero el deber…",
        "RT @BOBLOVERA: Buen y deportivo día!\nCon todo! https://t.co/lRoapP7wOU",
        "RT @HorseRaceSite: Let George Wolf Award Winner,Jose Ferrer,be your Wednesday Motivation&amp;Inspiration!September 14th Spill,resulted in 8 Bro…",
        "RT @HorseRaceSite: Saratoga Opening Day Countdown, 9 Days 👏\nIn the meantime,how many do you have @iradortiz @IradOrtizJrFans Winning 🏇at Be…",
        "mi familia tuvo el numero 53 https://t.co/TdVHwnSyaV",
        "RT @aaapignoloni: Ante el consecuente llamado de carreras en 800 mts llego a dos conclusiones una que la junta de condiciones desconoce y e…",
        "comprare un equino para las carreras de trillas, en cualquier momento entra en la programacion una de 400 mts... se ven unas cosas en este hipismo https://t.co/gvMdJks5RD",
        "@JoseRumbos10 de seguro sera de ajuste para el clasico los sprinters, como son tan creativos, es capaz que de 1200 lo bajan a 800 mts, el pais donde en vez de correr los ejemplares para que den lo mejor en el caribe cada uno en su distancia, aqui hay que correr donde digan los jerarcas",
        "RT @gerryfrom: #Hipismo hay que tener cojones para programar la carrera de CROTONE y compañia en 800mts, la capacidad no da para correr por…",
        "#Hipismo hay que tener cojones para programar la carrera de CROTONE y compañia en 800mts, la capacidad no da para correr por lo menos 1100 ?🙄 pero aqui lo que le importa a la mayoria es los inscritos, corra quien corra y la distancia que sea, #increible",
        "RT @luis_ernestocg: El crack JUSTIFY con problemas en su mano izquierda, la cual va a ser evaluada en los próximos días. Su reaparecida que…",
        "RT @gerryfrom: #MundialRusia2018 anulado lukaku , anulado Bélgica",
        "#MundialRusia2018 anulado lukaku , anulado Bélgica",
        "RT @jlvgjockey: Ahora todos son de la Juve.. el Madrid se quedo sin la mitad de fanaticos. Jajajajaja...No mamen! 🤔🤔.",
        "RT @aaapignoloni: En vez de eliminar el Copa de Oro,liberen el SB de la absurda restricción para 3 y 4años, eliminen las carreras de 800 mt…",
        "RT @laureanomar: Los doce niños y su entrenador en Tailandia han sido rescatados. Estaba la humanidad con el aliento contenido. Un rescatis…",
        "RT @JLDangeloDuran: No puedo creer que se pretenda dejar de correr el Copa de Oro, 38 ediciones de historia, ojala sea un malentendido o un…",
        "RT @ElyangelicaNews: #PROMESA Con los 12 niños tailandeses fuera de la cueva, ahora solo falta ver si la FIFA cumplirá su promesa de llevar…",
        "RT @BOBLOVERA: Buen día!!\n@gerryfrom \n@BOBLOVERA https://t.co/6puvfy29kR",
        "RT @SismoMundial: ⚠️ULTIMO MINUTO | se han Rescato un total de 11 niños de la Cueva de Tham Luang en Tailandia.\n\nFalta 1 niño y su entrenad…",
        "RT @gerryfrom: #Hipismo en un hipotetico enfrentamiento Entre los ejemplares Abel tasman y monomoy girl , a quien le va ud, si no le gusta…",
        "RT @sigimendoza: @gerryfrom Red Ruby  y Monomoy Girl deciden la BC Distaff.",
        "RT @DarwinVizcaya_: Unique Bella https://t.co/juGbVsdDCK",
        "#Hipismo en un hipotetico enfrentamiento Entre los ejemplares Abel tasman y monomoy girl , a quien le va ud, si no le gusta ninguna de ellas, puede nombrar otra participante",
        "#Venezuela  #Movistar de 35k a 210k la New renta",
        "RT @GramaticaReal: Diferencia entre \"aún\" y \"aun\":\nAún = Todavía. Ej. No he comido aún.\nAun = Incluso. Ej. Saludo a todos, aun a los que me…",
        "RT @HistoriaEnFotos: Le pidió a extraños que ataran su corbata y su reacción fue impresionante. ¡El poder de la amabilidad! El mundo puede…",
        "RT @vitomartinez_: La celebración de Kolinda Kitarovic, presidenta de Croacia junto al DT Zlatko Dalic y el resto de los jugadores en el ve…",
        "RT @BOBLOVERA: De lo mejor!!\nConfianza\nCredibilidad\nConsistencia..\nSi va!! https://t.co/gBWFcWRuBz",
        "#MLB #rusia2018 #HipismoUSA #Hipismo #Directas #Parley contacta al administrador y gustosamente será atendido https://t.co/Tr1EBIRDdd",
        "RT @SismoMundial: ⚠️ULTIMA HORA | Aumentan a 100 los Fallecidos en Japón por las Torrenciales lluvias que afectaron al Oeste del país (+100…",
        "#Venezuela el sueldo base en mi país es directamente proporcional a un kilo de pimentón #Seguimos",
        "RT @doragranadillo: Kolinda Grabar-Kitarovic, 47 años, primera presidenta croata. Se pagó su pasaje en un vuelo comercial, se le concedió p…",
        "RT @luis_ernestocg: Hoy debuta TARIQ, potro que cubrió 200 metros (1F) en 10\" para ser el tiempo más rápido de los dosañeros en entrenamien…",
        "RT @luis_ernestocg: ATHENA, llegó 3ª el domingo en Curragh, Irlanda; viajó a USA y en menos de una semana, gana el Belmont Oaks G1 con la y…",
        "#HipismoUSA el súper campeón @jjcjockey sacando la clase #Catholicboy",
        "@DarwinVizcaya_ @TheNYRA @NYRABets Uno de tus consentidos corre hoy, Noble indy",
        "@DarwinVizcaya_ Caimanes del mismo pozo y bozal de arepa tienen, algunos, no todos pes",
        "RT @BOBLOVERA: Buen día!!\n@gerryfrom \n@BOBLOVERA https://t.co/h3frdkmZku",
        "RT @TheNYRA: Goooooooooood morning #BeautifulBelmont! Happy #StarsandStripes Day 🇺🇸🏇💰\n\n5 graded stakes on deck ⬇️ \n\nR6 G3 Dwyer \nR7 G2 Belm…",
        "RT @Asi_era_Caracas: A mis seguidores los Hipicos, les dejo esta foto de la Inauguración del Hipódromo La Rinconada con lleno total se cele…",
        "@DarwinVizcaya_ @aaapignoloni repito nuevamente, le dicen a messi que tiene un seguidor en la gran manzana que lo quiere conocer 😂😂",
        "#Rusia2018 Mbape le gano a neymar como mejor actor del mundial",
        "RT @HistoriaEnFotos: Didier Drogba ha luchado por la paz en su país de origen (Costa de Marfil) lanzó una súplica a grupos rebeldes que ten…",
        "RT @Hennigracing: NYRARACING: \n\nBelmont Horsemen: \n\nDue to the today's uncertain weather conditions - we will keep you informed of any deci…",
        "RT @azar_mauricio: “Pocos hombres tienen la fuerza de carácter suficiente para alegrarse del exito de un amigo sin sentir envidia”.…",
        "#5Jul #LARINCONADA la última vez que asistí a un clásico Fuerzas Armadas, Fue cuando lo gano My own Business con @JaramilloJockey Año 2003",
        "RT @hernansartori: Dejaron de leer.\nDejaron de escribir a mano.\nDejaron de poner las tildes.\nDejaron de usar los signos de exclamación y de…",
        "@dariopiccinini Recuerdo que hubo reclamo allí por varios minutos, que agonía je je",
        "RT @turfnsport: Sometimes Joel Rosario rides as if his brain does not work.",
        "RT @HabIarYescribir: Si la palabra lleva S... https://t.co/NpsQ0nfaNX",
        "RT @HabIarYescribir: Antisocial y asocial. https://t.co/kx2e3bFqpN",
        "RT @GramaticaReal: Porque = responde o afirma.\nPor qué = interrogativo o exclamativo.\nPorqué = causa, razón.\nPor que = por el/la cual.",
        "RT @HorseToWatch: Purchased for a combined total of $1.625 million within the span of a month, and 3 years later they're running as first t…",
        "@ramon30g Se movieron los caracoles",
        "RT @HistoriaEnFotos: GIF: El Golfo de Alaska, donde se juntan los océanos, pero no se mezclan. Increíble...\n\n https://t.co/BZL8znz7kY",
        "@StableRontos @DarwinVizcaya_ @GarciaPetion esa lesion al final de temporada debe estar activa",
        "RT @luis_ernestocg: Anoten este nombre, ROADSTER (QUALITY ROAD). Según le escuché a su entrenador, Bob Baffert, es el próximo AMERICAN PHAR…",
        "RT @giraltpablo: Dos minutos de este deporte maravilloso. \n#Colombia valiente!\nMina superhéroe. \nViene la prórroga. https://t.co/hr7qANMoSx",
        "#Rusia2018 Gol del tocayo",
        "RT @AdrianaMonsalve: \"Recibí una llamada cuatro horas antes del juego ante Argentina, mi padre estaba secuestrado y lo matarían si informab…",
        "RT @BOBLOVERA: Buen día!!..\nDeportes..\nApuestas..\nBuen grupo..\nDividendos..\n@gerryfrom \n@BOBLOVERA https://t.co/8seGNQ1PNt",
        "juegas tus directas, contacta y te damos las coordenadas https://t.co/1uprCISfAW",
        "RT @wojespn: DeMarcus Cousins has agreed to a deal with Golden State, league source tells ESPN.",
        "RT @CuriosodeFutbol: Acababan de ser eliminados del Mundial tras jugar un gran partido y cuando solo faltaban 15 segundos para la prórroga.…",
        "RT @jlvgjockey: https://t.co/UYXmL8l10w",
        "siguen las firmas en la NBA 🔥🔥🔥🔥 https://t.co/dwK3g0Imer",
        "RT @TigersHistory: July 2, 1999: The Florida Marlins sign 16-year-old prospect Miguel Cabrera as an amateur free agent. \n\nDave Dombrowski,…",
        "#Venezuela Algunos venezolanos se les olvidas de que continente son, solo porque llegaron a la tierra del tio sam y entre \" son figuras publicas\" pero la critica hacia este lado es impresionante, tanto a paises como personas, que mal ejemplo",
        "@CasellaCampione no vale, no hace falta dejar de seguirte, eso no nos da de comer ni nada, solo que tu humildad a la hora de responder es digna de seguir, de seguro dia a dia subiran los seguidores",
        "@CasellaCampione ja ja que humilde eres Pedro, eres digno de seguir en tus comentarios y pronosticos, feliz tarde",
        "@CasellaCampione acepta los comentarios, aqui no hay ofensas, o crees que hay que decir si a todo lo que dices",
        "@CasellaCampione el chillon eres tu que desde el primer juego andas de critica en critica contra selecciones y jugadores y de america latina que es lo peor, Italia para 2022 si acaso, Buenas tardes",
        "RT @jesusmedinae: Venezuela es el único país en el Mundo en donde un producto tiene tres precios distintos me explico: sí pagas un producto…",
        "@OscarArmao @ARodriguezVera Yankee Víctor",
        "RT @kobebryant: Welcome to the family @KingJames  #lakers4life #striveforgreatness @JeanieBuss @MagicJohnson and RP well done!!! 🙌🏾",
        "RT @HabIarYescribir: Las palabras esdrújulas... https://t.co/X485XFXKen",
        "Observando algunos resultados en la Rinconada, seguiré por ahora viendo las americanas, en los track venezolanos la lógica, buen briseo, pedigree, análisis, gusto personal, NO EXISTE #Seguimos"
      ]
    }
  }
}