{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@zezinho079 @nacionaloficial Seguiremos ahí Jóse, con el corazón verde esperando que pase el \"largo plazo\" y se enderece el camino, ojala no sean nuestros nietos los que van florecer nuevamente al equipo.",
        "@DanielAnguloR @elbombardero72 Jajajajaj... que despiste yo pensé que al metro de Moscu.... suerte en la labor....",
        "@NoticiasWin Y eso aporta ? A fuerza de simulacros, Kim Jong-un tiene el mundo al borde de una guerra mundial, eso si es importante.",
        "@WRadioColombia Al menos póngase de acuerdo en la foto del helicóptero, solo falta que Caracol publique la del lobo del aire. Mediocres si, pero no tan evidentes señores periodistas. https://t.co/rw4oKvTYMk",
        "@NoticiasRCN Al menos póngase de acuerdo en la foto del helicóptero, solo falta que Caracol publique la del lobo del aire. Mediocres si, pero no tan evidentes señores periodistas. https://t.co/CuSjoNr6pc",
        "@macotal Y cual es la pregunta ?, porque en el video no sale y uno escucha una preguntas que de verdad dan lastima.",
        "@NacionalsPasion El problema no son los jugadores, son los mejores, el problema es que les quieren imponer un ADN que no es el de ellos. Es como quererles poner unos guayos de una talla menor solo porque son bonitos y eso no funciona así.",
        "@DanielAnguloR @petiso2929 @AsoDeporCali Otro golpe de estado al ADN de los equipos por una administración que pareciera querer acabar con los equipos y nunca fortalecer sus fortalezas. Ej: @nacionaloficial y no aprenden.",
        "@nacionaloficial Promocionen una foto con Lillo o Botero a ver cuantos van.",
        "@nacionaloficial En 2014 había juego, entrenador, administración. Hoy día ni lo uno ni lo otro, tenemos guerreros que dan lo mejor pero con un sistema que ni ellos entienden, sin el ADN del equipo la incertidumbre es total.",
        "@NoticiasCaracol Ojala mi ÁNGEL de la guarda no sufra de anorexia como los de Victoria’s Secret porque si me caigo, y quiere ayudarme en la caída, lo aplasto.",
        "Yo si quisiera saber en que momento de la carrera de medicina o enfermería extirpan el sentido humanitario a los alumnos para ver pedazos de carne que si se salvan es un logro y si mueren da lo mismo.. Que materia será esa que les impide ser humanitarios?",
        "@FSRadioCO @licheduran @Pachovelez10 @PinoCalad @elbombardero72 @aristigol09 @DanielAnguloR @rafasanabria3 No se para ustedes, pero a mi me parece, mas que una agresión, la peor manifestación de juego sucio contra un colega que pudo pasar a mayores. Se darán sanciones ? https://t.co/hn7uXMiCLl",
        "@sarisbello @JuankCantillo No acostumbro a comentar estos términos pero se necesita ser muy HP para hacer eso con un colega, hasta cárcel debería tener ese tipo de agresiones, descarada e inhumana. Esperamos fuerte sanción, mínimo un año.",
        "@phpeya @20Wilsongarcia Jum, estaba solo.",
        "@MabellorenaLara @lasillavacia Cuando uno hace algún comentario y un PERIODISTA pregunta ¿de donde saco eso? y uno responde de LA SILLA VACÍA entonces responden: NO SEÑOR MIRE DE DONDE LEE LA INFORMACIÓN. Y claro si lo dice un periodista uno cree que lo dice con conocimiento de causa. ¿A QUIEN CREERLE ?",
        "@nacionaloficial Y para que publican esta vaina 20 horas después, no fue suficiente la vergüenza de ayer ?",
        "@larepublica_co Y fíjense, no necesito de odebrecht. Ella si trabaja, no como tanto parásito politiquero corrupto que hay en Colombia.",
        "@FSRadioCO Lillo se viene equivocando desde que acepto ser DT de @nacionaloficial pero quien verdaderamente merece el premio a la gran equivocación de 2017 es Botero y la junta directiva del equipo. La sacaron del estadio.",
        "@Poetikas1 @eyragorhamsalda @pinceladazul @igv43 @SoyMimi9 @ManuelE33934473 @A04923782 @P231264 @CesarElBohemio1 @BayAlday @grangus83 Ese camino que forjamos, aquel que nos permitió retirar piedras, el mismo que nos ilumino el sol al despertar, que nos brindo alegría con su lluvia, que envejeció en otoño y nació en primavera. Ese camino que de tu mano es posible y que solo contigo quiero caminar hasta el final.",
        "@FSRadioCO @aristigol09 Todos tenemos la misma preocupación, si no se toman medidas, @nacionaloficial dejara de ser protagonista para quedar inmerso en un mar de errores que evidentemente están ahí y no se les ve solución. No Lillo, no Botero.",
        "@WbeimarMunoz Mal comienzo para @nacionaloficial pero no podemos vendarnos los ojos, esa es la realidad de un equipo que estando en manos equivocadas, administrativas y deportivas, se vino a menos y así seguirá si no se corrige el rumbo. Libertadores 2018, mal presagio de seguir así.",
        "@Poetikas1 @Golondrina04 Tus sueños no deben forjar raíces donde nacieron, deben ser frondosos como tu corazón valiente, libres como libre nació tu alma y profundos en su fin ultimo como lo es tu mirada siempre atenta a plantar mas ilusiones.",
        "@cesaralo Cesar y en Colombia ? bueno poder saberlo.",
        "@Poetikas1 @Golondrina04 Si esa mirada existe, en la perfección que la enmarca, el mundo tiene salvación.",
        "@juankameza42 @WRadioColombia Seguramente debe pensar lo mismo si a cambio de Julina hubiera fuera alguien cercano a su familia.",
        "@VickyDavilaH Y si lo que dicen en el comunicado es cierto, entonces quien esta mintiendo ?",
        "@NoticiasCaracol Pongámonos de acuerdo.... claro que si estaban tan caros debe ser que el cerdo que le pusieron al tamal lo criaron en alguna finca de Mussa Besaile, o de algun honorable togado o senador. https://t.co/onDAmbdFsw",
        "@WRadioColombia Y claro, no falta el abogado que lo defiende por el dinero que compra su ética y moral con tal de ser reconocido. Como puede un abogado de un ser tan despreciable llegar a su casa a ver a sus hijos a los ojos ?",
        "@WRadioColombia Y tiene cama ? no pues que haremos, eso es mucho lujo para semejante bestia, con una estera seria suficiente y un hueco para evacuar.",
        "@AndreaGuerreroQ Un abogado, por puro profesionalismo y ética no debería siquiera acercarse a este tipo de dlincuentes, pero.... pero..... el dinero puede mas que la moral, como todo en el mundo, por eso tienen sala VIP con satanás.",
        "@WRadioColombia El que piense que Soho no es pornografía porque las fotos \"artísticas\" de niñas \"bien\" no tienen un pene al lado, perdió el año.",
        "@FSRadioCO No creo que Armani presione y menos que Pekerman se deje presionar. Esta haciendo un tramite normal seguramente por su familia y ya. Claro que como esta Nacional, de pronto y hasta se va para Argentina. @licheduran @Pachovelez10",
        "@NoticiasWin Y tiene razón, solo con los ojos de Lillo se ve un equipo, con los ojos de los demas.... ¿ que como era que se llamaba ese grupo, el verde, el que ahora no le gana ni al equipo de padres de familia del colegio de mi hija ?",
        "@ernestosamperp @RicardboDiaz Gracias señor, siga como expresidente y dedique sus días a cuidarse la próstata, por ahora y en el futuro NO lo vamos a necesitar.",
        "@NoticiasCaracol Y es que el gato estaba en el turbante de Piedad Cordoba ?",
        "@juzgaremos @RicardboDiaz @Uniandes @URosario @AlvaroUribeVel @CIDH @DCoronell @Univision @USAgov Curiosamente dictan la materia \"vencimiento de términos del siglo XXI, como hacerse millonario\".",
        "@WRadioColombia Por razones como esta, es que la pornografía sigue su marcha y como \"la libertad de prensa\" es mas fuerte que \"El vencimiento de términos\", pues nada, sin dignidad las del video, carroñeros los del micrófono. https://t.co/tWTsmkpa79",
        "@WRadioColombia @AmarantaHank Si lo hacen con un CD de Juanes, no es evidente que lo puedan hacer con un Webcam, sobre todo con un Webcam? Esa inocencia, al verdad no se compadece con la realidad o la intención de querer llegar a mas personas para vender, que es el fin ultimo de tan lamentable profesión.",
        "@WRadioColombia @dimaparo La pornografía existe porque la mujer le puso precio a su dignidad y hubo quien pagara por ella para filmarla y muchos mas para pagar por verla. Si la dignidad no tuviera precio, fin, no habría pornografía, ni políticos hijos de ellas.",
        "@WRadioColombia Ni lo uno ni lo otro el tema, es de dignidad y respeto o de lo contrario todo el mundo haría el amor en la calle, en el bus, en la iglesia, donde fuera, Si una mujer se valora que necesidad tiene de estar dejándose filmar para que la vendan ?",
        "@WRadioColombia El contralor y al @CGR_Colombia prenden mas alarmas que una mariposa volando en el museo del oro por la noche, Pero de resultados no se ve ninguno, eso es como la ONU, joden y joden y no terminan haciendo nada.",
        "@NoticiasCaracol Colombia se puede independizar de Cordoba ? incluso de la señora ?",
        "@oficialHASSAM Obviamente, a mi me queda crudo un calentado.",
        "@oficialHASSAM Con mi mamá, es buena conversadora.",
        "@NoticiasRCN @fcarrilloflorez Ese departamento deberían cerrarlo y volver a crearlo. Que vergüenza de dirigentes los que tienen allá. ¿ y que dirá el cordobés de a pie ?",
        "@FSRadioCO Esa entrada descomunal, merece cárcel. Fox tratando de hacer un fútbol en paz y los jugadores que no aportan.",
        "@FrasesBonitasJA Y si no es lindo, esta gordito. Ustedes verán que hacer.",
        "@PinoCalad @FSRadioCO @DarioAngelR @aristigol09 @OCordobaBBVA @ElColeccioniste @elbombardero72 @DanielAnguloR Una lastima el esfuerzo de Fox por un torneo limpio, las barras lo demuestran con su buen comportamiento pero los jugadores no mucho en la cancha.",
        "@nacionaloficial Vamos bien, faltan un par de nombres que comulgan con la idea del equipo Zuñiga y Gio, si se llegan a dar, Sr, Botero, mis respetos.",
        "@NoticiasCaracol En que momento de la profesión o en su preparación para ser profesionales, a los periodistas, les extirpan el sentido común para entender lo que aporta y lo que no ?",
        "@lbertoortiz @juan_alies @ANNALVAREZG @gurozu @ClavijoAndres83 @jfgartner007 @SCarrascalP @LFAnzolaC @PaoCelisEspinel @DanielSamperO @matadoreltiempo Ahí están las consecuencias de una mala linea editorial de Claudia Gurissati, de deplorables programas como protagonistas y demás malos proyectos.",
        "@Florida_Cup @Monikhin No se ustedes, pero cuando @nacionaloficial recibió la copa, se sintió un leve temblor, eran los equipos del continente abrazándose porque saben que viene el mejor y viene con todo.",
        "@Monikhin @NikeColombia @nacionaloficial No es que seamos \"bastanticos\", si el cuerpo es 95% agua, solo tenemos un poco de inundación.",
        "@lalfredohr @FSRadioCO @elbombardero72 @licheduran Los señores, gracias, se pueden correr 5 pasos a izquierda y derecha respectivamente. Que pena gracias.",
        "@GramaticaReal @Ptulande No entendí.... y entonces esto ? https://t.co/lNKtpQlLIz",
        "@VozPopuli @mluciaramirez Que vergüenza de foto, reúnen todo lo que el país debe excretar de la política.",
        "@ElGoleadorCo @LigaColombiana Eso ocurre hasta jugando ajedrez, no le jodan la vida a James, que ningún mal le hace a nadie.",
        "@ECFutbol @estejaramillo @nacionaloficial Si Vladimir llega a @nacionaloficial le va a pasar lo de @Macne10 , nunca se va a ir porque se volverá un ganador y en ningún lado se va a sentir mejor. Creo que ahora si tiembla el continente con este Nacional. Solo falta Zuñiga y la cereza seria Gio Moreno. @Monikhin",
        "@asulegalesLR @larepublica_co A este sinvergüenza le encanta tirar la plata que no es de él. Que haga el referendo pero que lo pague la mas antigua de su casa.",
        "@gener_usuga @RicardboDiaz @mluciaramirez Esta campaña es cizañera, irresponsable, promiscua, sucia y todos los protagonistas son beneficiarios de estos adjetivos y en algunos casi es su apellido.",
        "@Monikhin @elheraldoco Gracias, a ti si se te puede creer.",
        "@NOTICIADELVERD3 Esto si es nuevo, los dos que mencionaron ya estaban confirmados, incluso la firma del contrato. https://t.co/MscbnHAZGY",
        "@NOTICIADELVERD3 Otros dos ? cuales fueron los dos primeros ?",
        "@nacionaloficial @Monikhin Este tipo de comunicados, como otros que permitan conocer que están en negociaciones con importantes futbolistas que en su momento se mencionaran para no afectar la negociación, son los que pide la hinchada.",
        "@WRadioColombia En meses no se había escrito de Reficar, en otro tanto se volverá a escribir ? o al fin alguien va a tener que responder por este desfalco millonario ?",
        "@RevistaDinero Estamos casi en semana santa, no hay un dato mas actualizado ?",
        "@ElColeccioniste Lucho, muy callado estos dias, andas en vacaciones ?",
        "@Monikhin Ni lo uno, ni lo otro, un dirigente responsable debe entender que se debe, ademas de su equipo e institución, a la hinchada. Entiende uno la reserva del tema pero nada cuesta salir y mencionar que están en proceso importantes y ya.",
        "@nacionaloficial @Monikhin Vamos bien, creo que solo falta un paso por allá en Brasil y que se tengan en el continente porque vuelve el Rey de Copas.",
        "@NoticiasCaracol Fácil, igual que como termino Maduro como presidente, nadie se lo explica.",
        "@cesaralo Eso cuando una figura publica (o cualquiera) piensa con las gonadas antes que la cabeza, las cosas terminan mal. Irresponsables con sus familias, con las personas agredidas, con el compromiso de trabajo y con el compromiso con la selección. Se les puede estar acabando su carrera.",
        "@velezfutbol @DiarioOle Conclusión: Sanción ejemplar y un adiós amargo a Boca y a la Selección. Se les acabo la carrera, sus matrimonios y gracias pero no necesitamos estas personas en nuestro fútbol.",
        "@PaoCelisEspinel Con lo que se robaron de Reficar se habrían construido 5 plantas de tratamiento de agua de mar en potable, para toda la guajira.",
        "@cesaralo tal vez el tema no sea de la linea editorial de Conexión, pero valdría la pena un debate. Muy grave si es cierto el tema, primero por el respeto a la mujer y segundo porque estamos a 5 meses del mundial. https://t.co/Rn5aYgm1XR",
        "@FSRadioCO Fabra también ? no, pues que bonito quedaron y nos hicieron quedar a los colombianos de comprobarse la veracidad del tema.",
        "@NoticiasCaracol Es decir, que los carros ahora van a estar parqueados en las calles ? porque mas lento no se puede.",
        "@PaoCelisEspinel Insisto, sobra el horizonte",
        "@ConexionWIN Para todos los equipos, la salida de Armani de @nacionaloficial ,",
        "@PirryTv Y ahí pueden ver un parásito retociendose en su gordura producto del robo continuado de nuestros bolsillos, con mirada de prostituta satisfecha por el pago y mirada desafiante esperando el pago de  su pensión. Por ahí deben estar sus concubinas políticas buscando sus votantes.",
        "@VozPopuli Y ahí pueden ver un parásito retociendose en su gordura producto del robo continuado de nuestros bolsillos, con mirada de prostituta satisfecha por el pago y mirada desafiante esperando el pago de  su pensión. Por ahí deben estar sus concubinas políticas buscando sus votantes.",
        "@VickyDavilaH La cizaña que siembra Vicky no tiene nombre lo que me recuerda las palabras del Papa en su visita y aclaro no soy santista. pero es increible el veneno que expele esta señora que ningun bien le hace al ya deteriorado periodismo.",
        "@BluBarranquilla Una tia dice lo mismo viendo novelas y se concentra tanto que hasta ronca en su proceso de concentración. El adjetivo para este señor es claro pero no se puede publicar, resultaría excremental.",
        "@wbeimarlodice No me alcanzo a imaginar la telenovela que se va a armar a partir de hoy, padres e hijos va a quedar en pañales con este escándalo.",
        "@PaoCelisEspinel Eso en campaña se vale todo, solo falta que digan y publiquen que el hierro lo compraron en Venezuela y las puntillas en Cuba y que los castro chavistas son los responsables y que es un aviso del cielo para no volvernos una nueva Venezuela. Y habrá gente que diga: si, así es.",
        "@NOTICIADELVERD3 No descarta, puede ser, en algún momento, estamos a la espera... es como decir casi me gano la lotería, se la gano el vecino.",
        "@PaoCelisEspinel Banquitas? naaaaaa, la adrenalina estaba jugando Yermis, eso si era accion pura",
        "@CalleLaJeta_ Mucha risa....? recuerde que de sus impuestos también salió el salario y todas las prevendas que gano el señor en 44 años. Y el comentario que él hace es una burla mas para todos, que ademas vamos a pagarle la pensión al HP (honorable parlamentario)",
        "@vivoplaynews @20Wilsongarcia @MariaCorinaYA Otra movilización ? estuvieron un mes y medio movilizados y lo único que lograron fue crear la constituyente que les trajo mas hambre. La solución no es esa, alguien les puede decir?",
        "@luzvy4 @elcolombiano Lo único que falta es que los congresistas hagan paro porque no les dejan definir la comisión que cobran en los contratos. Deberían prohibir las motos que no cumplan un papel de trabajo y solo permitirles circular dos horas al dia.",
        "@AndresTrigos @20Wilsongarcia @AurelioSuarez @jrobertoacosta1 No entiendo, que tiene que ver el recaudo con la caída. Las columnas tenían que hacerlas con fajos de billetes ? Hay que esperar la investigación, prudencia.",
        "@figuerjoda Venezuela lo que necesita es otro Simon Bolivar que le regrese la libertad, pero no en tuit, mas bien en la lucha armada. La verdad sea dicha.",
        "@MelisaMarArtuz Era necesario hace 35 años, cuando tu no habías nacido y aun hoy, de tu sueldo, como del sueldo de todos le hemos pagado a una momia por nada y lo peor es que le seguiremos pagando la pensión. No hay derecho.",
        "@eldoctorpelaez @ElJodario Que desde muy jóvenes, usted Dr. Pelaez y yo (como muchos colombianos) le pagamos el sueldo, sobre sueldo, primas, vacaciones, viajes, blindados, mercado, medicina prepagada, gasolina, etc. y Gerlein NO HIZO NADA. Lo peor es que la pensión se la seguimos pagando.",
        "@ElColeccioniste Cerca, casi listo, muy pronto, se acerca.... eso no es valido Lucho, uno no puede ser casi periodista o médico, cuando se gradúa ya ES, de lo contrario son meras especulaciones. NO hay nada, la verdad sea dicha.",
        "@MelisaMarArtuz OMG",
        "@PaoCelisEspinel En serio, en serio, en serio.... existes ?",
        "@CMILANOTICIA Con razón hay tanto bandido por ahí suelto si quien es tienen que hacer vigilancia en beneficio de la ciudadanía se la pasan cuidando estatuas de un delincuente. La verdad sea dicha.",
        "@lasillavacia @IvanDuque @A_OrdonezM @mluciaramirez Solo faltan dos, pero mírelos, ahí están, nos observan. No se deje engañar, quieren saltar sobre su voto para robarles lo poco que tienen, hasta su dignidad. https://t.co/xb5DsSkieY",
        "@mluciaramirez Quisiera ver las manifestaciones de solidaridad a tanta mujer agredida sin que al leer se deje ver el tinte amarillista de una campaña rastrera, mal intencionada y abusiva como la que esta dejando ver. Señora, es usted una vergüenza."
      ]
    }
  }
}