{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Ayelenflamig https://t.co/xqnMlyZjY2",
        "Que buen tema de Charly, amigo... @RQPArgentina",
        "@pelotaroja2511 Cómo se le ocurre a Verón y Langenauer hacer la denuncia... 🤷🏾‍♂️ Lo' muchacho solucionaban todo. En fin de año los rajan a los dos y ponen al q les diga Hidalgo",
        "Ahora el DT tiene CM...",
        "Quién eres y qué has hecho con el verdadero Alfaro? https://t.co/F6775ZrByT",
        "@pelotaroja2511 Más siendo q los abusos eran en CABA... Cómo durmieron.",
        "@pelotaroja2511 Desde la procuración provincial para abajo, todos mamarrachos. No se puede pedir justicia en esa jurisdicción...",
        "@pelotaroja2511 Pero era sabido. Más vergüenza da lo de las inferiores. Taparon todo.",
        "@MigueRiglos Tener la posesión no significa jugar mejor.",
        "@Ayelenflamig Yo la dejé de ver con Gaga. Me niego a terminar de ver esa temporada.",
        "@pelotaroja2511 A Nakis lo encanaron xq veían q se les iba con Bebote y chau... Aparte de lo chorros q son.",
        "Y así te fuiste de Alsina y Bochini. Cuál es tu estilo? Mariposa, pecho? https://t.co/WGBkL40OC4",
        "@pelotaroja2511 Y ojalá le crezcan los huevos al resto de los dirigentes...",
        "RT @DSantaCruzok: Con estos, SI. Con estos, NO. \n#Independiente https://t.co/iIqlKGbBnF",
        "@pelotaroja2511 Espero q la parca y la cárcel hagan lo suyo y salga todo sin problemas para el club..",
        "@pelotaroja2511 Hay q ver de dónde venimos (? https://t.co/TcZDhD0ozX",
        "RT @pelotaroja2511: Que vergüenza me dan... #Impresentables https://t.co/SlGgrDgItn",
        "Ya la cagaron. https://t.co/xfINt2ZLcD",
        "RT @ComunidadROJA: Siempre es un PLUS ganarle al ANTIFUTBOL de ALFARO.",
        "Espero q se dejen de joder con el doble 5. Si un mediocampista central no puede jugar sólo... no va.",
        "Chupala toda Huracán, bordate 3 estrellas más, dale.",
        "RT @Camboya_: Morite silva. Sos el peor defensor en la historia de Independiente. Sos horrible hijo de mil putas. Medis 2 metros y te cabec…",
        "Tanto insultamos a la madre, Gaibor hizo bien las cosas hoy...",
        "RT @gasparinrojo666: @ale_agrelo @diablo_viejoCAI Permitido, uf que susto me dio ..",
        "@gasparinrojo666 @diablo_viejoCAI Permítame una ironía, maestro 😂",
        "RT @madorni: Cuando los planeros comprendan que con la mitad de lo que cobran del plan pagan impuestos, van a empezar a hacer piquetes para…",
        "Una imagen para los almironistas de pura cepa como @gasparinrojo666 y @diablo_viejoCAI https://t.co/wMsVnQhHK6",
        "Se tendría q estar ganando 5-0 mínimo...",
        "@RojoFurioso14 Si hacemos lo mismo con un shopping de Ciudad del este, nos cortamos las venas.",
        "Vamo Pumaaa",
        "Al fin Meza juega de enganche... Al fin.",
        "RT @Rainier_W0lf: A ver Amarillos, ahora que parece Espert se decidió a ser candidato, no le hagan el juego al peronismo, y córranse.\nViend…",
        "RT @matias_navarrog: \"Salir jugando es muy peligroso y no vale la pena\"\n\nSalir jugando te permite generar superioridades, desgastar al riva…",
        "😥 https://t.co/UrYOLNoORZ",
        "Mufa, mufa, mufa",
        "Que muda Vettel, por dios...",
        "Entre Guido Kackzshhdka y el gordo Rozín, compiten para ver quién es el más pelotudo para conducir un programa. Infumables.",
        "Hola @CableFibertel te mandé DM. Gracias.",
        "RT @ziberiaI: Apoyé este gobierno en 2015-2017 como no apoyé nada en política en mi vida, después a fin del año 2017 decidieron derivar al…",
        "RT @daparadarse_ok: Para decir \"Ni una menos\"... https://t.co/HZ0u90I86W",
        "RT @EUWW0LL3N: Best Remake 2018 https://t.co/cyiBJIzqHf",
        "El destino quiso q el primer Derby español sin CR7 sea también sin Messi...",
        "Ter Stegen en modo Campi. https://t.co/mlRFNP77ws",
        "No sé ni quién es el chabón, pero bueno 😂 https://t.co/5cY6AmKZUl",
        "Netflix, me cancelas a Jessica Jones y se pudre todo...",
        "#DLGPenRQP 🤗🤗 https://t.co/MpyYJYvN1z",
        "Ahora a esperar q de den cuenta q tenés q ser titular .. https://t.co/DKTU4JgPP5",
        "@_titor666 @Nicosebastianm Resultaba ser paquerito de la cuadra. Enseguida cayó la familia del pobre pibe (? y la bonaerense lejos de proteger al colega, lo tenían esposado delante de los familiares... Tuvo q llamar a su comisario de la federal a q lo saque. No le quedó otra q vender todo e irse del barrio",
        "@_titor666 @Nicosebastianm Cuando salen rajando los chorros, uno lo ve y le amaga con sacarle el bolso donde tenía la ropa de laburo, enseguida da la voz de alto y saca pistola, le responden con un tiro, pega dos balazos y los dos le dan en el medio del pecho de uno de los grones.",
        "@_titor666 @Nicosebastianm Un conocido, poli federal en su momento, salía de madrugada a laburar, viviendo en conurbano sur, en la parada del bondi ve q estaban choreando un local.. no se mete x cuestión de salvar su pellejo y no perder tiempo.",
        "Cada día q pasa me convenzo de q la política monetaria de este país es q no tengas para invertir, si lo haces comprandote un depto para rentarlo te rompen el orto pero si te compras un audi, piensan q te rompieron el orto...",
        "A la mierda, cuántas estrellas se bordaron? Deben tener a las de plaza de mayo contando títulos para la vitrina... https://t.co/WGBkL40OC4",
        "@carlos_ok2 https://t.co/C8WgJ7OGxc",
        "@carlos_ok2 De uno q entregó el asterisco por un Audi y terminó gustándole...",
        "Cuando dicen algo que puede ser para vos... https://t.co/vnKil3ItWS",
        "😂 https://t.co/75Vcj14Pi5",
        "@chichogrosso Jajajaja, gil.",
        "@chichogrosso Ya lo sé tarado, pero si te digo que corta cuando hierve...",
        "Lo malo de vender cosas para el día de la madre es vender jarras eléctricas y que te pregunten \"tiene corte mate?\", Y respondo \"corta cuando hierve\".. y terminan diciendo \"a q temperatura corta?\".\n\nQuímica a marzo se llevaron estos.",
        "Cómo cagarla... https://t.co/C8x8TAANlX",
        "RT @PauCampos4: mmmm tenes más de 20 años y andas contando q haces con una mina mmmmmmmmmmm♿",
        "Cruzeiro con el mercado de pases q tuvo, mínimo tenía q salir campeón de esa Copa...",
        "RT @Host23: Mancuello craque da copa do Brasil 2018 https://t.co/xpIGRk8gkm",
        "Próxima entrevista del Mancu das focas: \"Salir campeón con Cruzeiro no se compara con jugar en Independiente\".",
        "@_Nango_ Me acuerdo haberla visto en el cine en su momento. Tampoco es tan mala, digna de un pochocleo de fin de semana.",
        "El mejor villano de todo Marvel, sacando Thanos, obvio. https://t.co/h9bJeLSrE2",
        "@Dioscurosrojos Ya estoy acampando para comprarla (?",
        "@_Nango_ De las de Nicole Kidman q no vio nadie, me gusta la q protagoniza con Daniel Craig...",
        "RT @aeropuertotuc: Estos son los jets que van llegando a Tucumán por el #DiaDeLaLealtad \n\nLearjet 60 (LV-FUF)\nLearjet 60 (LV-GCK)\nCessna 56…",
        "#TodoRojo 😍 https://t.co/U79ccTU7uY",
        "Con esta canción salgo a tirar tiros x la Centenario (? https://t.co/qbr4PdhCyb",
        "Quiero conseguirla como sea. https://t.co/R1wNZKuNEP",
        "Messi - KDB - Hazard. Y que sea caviar... https://t.co/D7isThaPL9",
        "RT @_Concupiscencia: Te voy a chupar tanto la cajeta que nuestros hijos van a salir peinados. https://t.co/ATfrVsF8Gc",
        "RT @gasparinrojo666: Recordando viejas epocas cuando los putidiarios rojos eran \"Misticos\" y le sobaban el ojete al hijo del juez .. https:…",
        "@SoyAzafata https://t.co/hERX35GpYz",
        "@SoyAzafata Igual es difícil encontrar una TCP que no sea linda...",
        "RT @AlberdianoArg: Boletin Oficial de hoy 16/10/2018\n$ 8.300.000 entrego @CaroStanley para financiar el encuentro nacional de mujeres de TR…",
        "Dicho durante el mundial 2014 eh. Que tarde se avivan algunos... https://t.co/LH6L46VLwL",
        "RT @cabez4levantada: “Fulbito “ sin arcos. Así jugaba Xavi, el maestro del engaño y la distracción. https://t.co/44IMsIILi8",
        "RT @LukyGerez77: Que recital de mierda anoche #LosVioladores en @teatrogranrex \nSe pelearon #Stuka y #Pil ...\nBasta para mí...se cierra una…",
        "RT @tocarparajugar: Lo Celso - Paredes después lo que quieran.",
        "La decadencia de Tinelli y su budget. Cualquier similitud con ciertos dirigentes... https://t.co/90uhgzTHxh",
        "RT @diablo_viejoCAI: Al club lo involucraron aquellos que por años se manejaron con métodos que la sociedad ya no tolera\nNo al revés como l…",
        "RT @kunfantasma: Dicen que este chico de Arsenal esta a punto de llegar a Independiente ... juega de 10 clasico ... https://t.co/6CO9W8OBwt",
        "RT @ElForenseOk: Los mismos que piden que vuelva, quién en el 2007 financió su campaña presidencial usando dinero que era para tratamiento…",
        "RT @TodoGuardiola: \"Si hemos construido una manera de jugar y la gente nos ha querido por esta manera de jugar,no la debemos cambiar\" Pep G…",
        "RT @TodoGuardiola: “¿Cómo voy a cambiar de idea por dos derrotas? ¿Dónde quedan mis creencias? Eso no va a pasar por perder dos,tres o cuat…",
        "RT @JavierSalasPAN: Bolsonaro es recibido a gritos en Brasilia. La gente está muy esperanzada con su futuro gobierno. Conservador en lo cul…",
        "RT @paladarnegro10: Seguimos informando:\n\nNi clasificados a la copa.\n\nQue piden?\n\nREPETIMOS: \nTECHO Y DEUDA CERO.\n\nSisi, los mismos que des…",
        "RT @pricatti: Discurso inicial de Bolsonaro, les recuerda a algo? https://t.co/kJyE7jHY48",
        "RT @Independiente: A raiz de lo difundido erróneamente por algunos medios de comunicación, Independiente aclara que la antena caída en las…",
        "RT @CineLorca: Recuerden que lunes 31/12 y martes 01/01 no vamos a tener funciones. Volvemos el miércoles 2 :)",
        "RT @RealFranD: Termina el año y tengo para decirte a vos, laburante que está en blanco:\n\nTrabajaste 7 meses para mantener a ñoquis, piquete…",
        "RT @NicoLopresti: El City de Guardiola se pone nervioso para salir jugando. https://t.co/Jo7a4nAjz8",
        "Y traidor a la patria. https://t.co/SnAZR0vNP5",
        "RT @LiverpoolARG: Los bilardistas anti Guardiola que se colgaron de Klopp habran visto este partido?",
        "RT @siemprerojo_ok: Desde el club nos confirman que a mediados de 2019 se comenzará con la construcción del techo del estadio Libertadores…",
        "Una vez que tenemos horarios zafables en la Superliga para sacar el abono, no se sabe si va a estar el estadio cerrado x el puto techo 🤦🏻‍♂️",
        "@Ayelenflamig Es bueno saberlo 😏"
      ]
    }
  }
}