{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nicky Jam con cuatro nominaciones a Los Heat Latin Music Awards: Nicky Jam una vez más es prota... https://t.co/4NFFrnNGaH via @ipautaorg",
        "Arrestan a reguetonero Anuel AA: Anuel AA fué arrestado esta madrugada junto a varios individuo... https://t.co/8Vo5mN7r5k via @ipautaorg",
        "Keico – Dime La Verdad (Prod. By DSG): Loyal Music Presenta: Download - Keico - Dime La Verdad ... https://t.co/L1vlRNeWEH via @ipautaorg",
        "Opi The Hit Machine – Fuma De La Hookah: Download: Opi The Hit Machine - Fuma De La Hookah\nThe ... https://t.co/IXCH2xeyit via @ipautaorg",
        "Lary Over Ft. Anuel AA, Bryant Myers, Brytiago Y Almighty – Tu Me Enamoraste (Detrás De Cámaras... https://t.co/GFaodeWWlu via @ipautaorg",
        "Nio Garcia Ft. Kendo Kaponi, Anuel AA Y Cosculluela – La Detective (Remix): Download: Nio Garci... https://t.co/sJkVPT7xh2 via @ipautaorg",
        "Oniix Ft. Almighty – Disparo: Download: Oniix Ft. Almighty - Disparo\nThe post Oniix Ft. Almight... https://t.co/RkEoQnYeXP via @ipautaorg",
        "Nengo Flow Ft. Anuel AA Y Darell – Jersey: Download: Nengo Flow Ft. Anuel AA Y Darell - Jersey\n... https://t.co/RU5NDX1d8Q via @ipautaorg",
        "Armany – Yo Quisiera Tenerte: Download - Armany - Yo Quisiera Tenerte\nThe post Armany – Yo Quis... https://t.co/FEzMlzXsd0 via @ipautaorg",
        "Alexio La Bestia – Ella Sabe Que Esta Dura: Download: Alexio La Bestia - Ella Sabe Que Esta Dur... https://t.co/YW5ASV1euR via @ipautaorg",
        "Bryant Myers – En Otra Dimension: Download: Bryant Myers - En Otra Dimension\nThe post Bryant My... https://t.co/7savij88Oa via @ipautaorg",
        "Xavi The Destroyer – No Se Que Tiene (Official Video): Xavi The Destroyer - No Se Que Tiene (Of... https://t.co/AgqbSPx1rW via @ipautaorg",
        "El Sica Ft. Lil Santana Y Bryant Myers – Noche Pa Chingar: Download: El Sica Ft. Lil Santana Y ... https://t.co/PfUfdVr4sy via @ipautaorg",
        "Daddy Yankee, Natalia Jiménez y Pedro Fernández listos para el inicio de “La Voz Kids 4”: Daddy... https://t.co/9h3vTEf7uO via @ipautaorg",
        "Andy Boy Ft. Benny Benni – Cuello Blanco: Download: Andy Boy Ft. Benny Benni – Cuello Blanco\nTh... https://t.co/F2awMonrdt via @ipautaorg",
        "Yoi Carrera – Cuestion De Tiempo: Yoi Carrera - Cuestion De Tiempo (Prod. by Duran The Coach Y ... https://t.co/icSnVKxlM8 via @ipautaorg",
        "El Gran Tito Ft. Kasino Montana – Mambo Vacilon (Prod by Marvin Zurrenda): Descargar: El Gran T... https://t.co/ZYpCSlg5qT via @ipautaorg",
        "Michael El Prospecto Ft. Ñengo Flow, Jowell y Lennox – Amigos Con Privilegios Remix (Version Ma... https://t.co/xffCi1XO1C via @ipautaorg",
        "Jowell – Vamo Hacerlo (Official Video): Ver: Jowell - Vamo Hacerlo (Official Video)\nThe post Jo... https://t.co/AVl4j8Bv3i via @ipautaorg",
        "Exel El Pracmatiko – Te Deseo Lo Peor (Video Lyric): Exel El Pracmatiko - Te Deseo Lo Peor (Vid... https://t.co/Q37lyvsEUA via @ipautaorg",
        "Pancho y Castel – Casualidad (Official Video): Ver: Pancho y Castel – Casualidad (Official Vide... https://t.co/4GnYE4J4on via @ipautaorg",
        "Pyem Ft. Jowell – No Me Enamoro (Official Video): Ver: Pyem Ft. Jowell - No Me Enamoro (Officia... https://t.co/AcEbRzOL1H via @ipautaorg",
        "Lone Lez – Cosmic: Download: Lone Lez - Cosmic\nThe post Lone Lez – Cosmic appeared first on iPa... https://t.co/W5YehyiJqC via @ipautaorg",
        "Jowell y Randy – Guadalupe (Official Video): Ver: Jowell y Randy - Guadalupe (Official Video)\nT... https://t.co/FIkjKgqNZF via @ipautaorg",
        "AstrA presenta nuevo video musical: La joven cantante de música urbana AstrA se prepara para el... https://t.co/Ehdbb4Rd1c via @ipautaorg",
        "Juanka El Problematik – Esperando Por Ti: Download: Juanka El Problematik - Esperando Por Ti\nTh... https://t.co/oBdC5TDGFc via @ipautaorg",
        "Rihanna – Kiss It Better (Official Video): Ver: Rihanna - Kiss It Better (Official Video)\nThe p... https://t.co/Z9enBh8yNW via @ipautaorg",
        "Diddy Ft. Ty Dolla $ign &amp; Gizzle – You Could Be My Lover (Official Video): Ver: Diddy Ft. Ty Do... https://t.co/S7YOsUilXt via @ipautaorg",
        "Raven Felix Ft. Snoop Dogg &amp; Nef The Pharaoh – Hit The Gas (Official Video): Ver: Raven Felix F... https://t.co/4iFI97Xhot via @ipautaorg",
        "La ‘sombra’ que persigue a Chino &amp; Nacho: Pese a que la fama los persigue y son uno de los dúos... https://t.co/hL4EXVpOkP via @ipautaorg",
        "Tito El Bambino dedica su nuevo sencillo “Shalala” a todos sus fans: Efraín David Fines Nevares... https://t.co/UN67lC1gvi via @ipautaorg",
        "J Balvin inició extraña campaña en redes sociales: J Balvin dio a conocer a sus seguidores que ... https://t.co/peHoObAdOT via @ipautaorg",
        "Cover: Andy Boy Ft. Benny Benni – Cuello Blanco: Cover: Andy Boy Ft. Benny Benni - Cuello Blanc... https://t.co/Uq4Yj8Zu6v via @ipautaorg",
        "J Balvin colombiano con sabor a México: El pasaporte de José Álvaro Osorio Balvin dice que naci... https://t.co/U0TFxiLLBo via @ipautaorg",
        "Maluma rompe récord en Festival Cultural Zacatecas: \"¿Dónde están las señoritas solteras?\", pre... https://t.co/kqKdfoTUvK via @ipautaorg",
        "Productor Keko Music ahora es cantante: El productor de Reggaeton Keko Musik decidió hacer algo... https://t.co/ib334nKuli via @ipautaorg",
        "Alexis y Fido, Nicky Jam, Maluma, J Balvin y Farruko nominados a Los Premios Heat 2016: El cana... https://t.co/CRRNSsTvWI via @ipautaorg",
        "Revol anuncia los artistas que participarán en El Pentágono 2: El productor y propietario de Up... https://t.co/AWthZ9Sph9 via @ipautaorg",
        "AstrA – No Se Tu (Official Video): Ver: AstrA - No Se Tu (Official Video)\nThe post AstrA – No S... https://t.co/40wk3nIwPU via @ipautaorg",
        "Genio El Mutante – La Presion: Descargar: Genio El Mutante - La Presión\nThe post Genio El Mutan... https://t.co/4yIqKPFRLI via @ipautaorg",
        "Gran expectativa en el estreno del nuevo sencillo de Keico “Dime La Verdad”: Keico prepara lanz... https://t.co/TlISeYpaA1 via @ipautaorg",
        "En el 1994 Nicky Jam decidió lanzar su primer álbum musical “Distinto a los Demás”: Nicky Jam t... https://t.co/c75I6Hup4x via @ipautaorg",
        "J Balvin cantará en Cancún por primera vez: la Plaza de Toros es sede del concierto del cantant... https://t.co/Dg4cip5ZQg via @ipautaorg",
        "Maluma confiesa que Kendall Jenner es su amor platónico: Maluma se suma a la larga lista de adm... https://t.co/pCrHyH8M9k via @ipautaorg",
        "Real Phantom – Yo No Soy Panda (Yo Soy Phantom): Factory Corp &amp; PyF Records Presentan: Real Pha... https://t.co/RKb4aB08BQ via @ipautaorg",
        "Major Lazer – Too Original (Bowie Remix): Download: Major Lazer - Too Original (Bowie Remix)\nTh... https://t.co/gll1IrDRgO via @ipautaorg",
        "Seducción, misterio y mucha elegancia el nuevo video de Arcangel: Arcangel presentó sus 50 somb... https://t.co/uyPNS8Zswp via @ipautaorg",
        "Jueves Del Recuerdo: Dj Nelson – Flow La Discoteka (2004): Download MP3: Dj Nelson - Flow La Di... https://t.co/qP37zhwgGF via @ipautaorg",
        "Young Izak – Puro Amor: Young Izak - Puro Amor - Download mp3 - Dale Play Official Video.\nThe p... https://t.co/5O8DZdtoy6 via @ipautaorg",
        "Drake Ft. Popcaan – Controlla: Download MP3: Drake Ft. Popcaan - Controlla, mp3, Exclusivo iPau... https://t.co/djXKOVAeE9 via @ipautaorg",
        "Drake – These Days: Download MP3: Drake - These Days, mp3, Exclusivo iPauta\nThe post Drake – Th... https://t.co/Z0YaFnGflk via @ipautaorg",
        "50 Cent Ft. Chris Brown – I’m The Man (Remix): Download MP3: 50 Cent Ft. Chris Brown - I'm The ... https://t.co/vTt4C21b6S via @ipautaorg",
        "Pusho – Pa Las Justas (Jingle): Descargar MP3: Pusho - Pa Las Justas (Jingle).\nThe post Pusho –... https://t.co/oR2OhXUNvd via @ipautaorg",
        "Arcangel – 50 Sombras de Austin (Official Video): Arcangel - 50 Sombras de Austin (Official Vid... https://t.co/parVPbFDxv via @ipautaorg",
        "FOTOS: Lenny Tavarez, De La Ghetto y J Alvarez filman video en República Dominicana: Lenny Tava... https://t.co/MpdaiuARTE via @ipautaorg",
        "Yashua Matandolo – Yo Me Atrevo (Official Video): Yashua Matandolo - Yo Me Atrevo (Official Vid... https://t.co/jgWRqsJOUe via @ipautaorg",
        "Denuncian por estafa a reggaetonero que no realizó show: Un productor de eventos denuncia a Ozu... https://t.co/gxRQz5ZrKp via @ipautaorg",
        "Keico – Dime La Verdad (Official Preview): Keico – Dime La Verdad (Official Preview) Un vídeo p... https://t.co/qa9qcrYG29 via @ipautaorg",
        "Farruko se presentará por segunda vez en el Coliseo de Puerto Rico: El artista urbano trascende... https://t.co/Khk78wteGL via @ipautaorg",
        "Almighty – Descansar: Almighty – Descansar Download: Almighty – Descansar\nThe post Almighty – D... https://t.co/yaSjtvUG7e via @ipautaorg",
        "Azealia Banks Ft. Rick Ross – Big Talk: Azealia Banks Ft. Rick Ross – Big Talk Download: Azeali... https://t.co/P0uRKygywC via @ipautaorg",
        "Kanye West Ft. Kirk Franklin – Ultralight Prayer: Kanye West Ft. Kirk Franklin – Ultralight Pra... https://t.co/sDwVc263uc via @ipautaorg",
        "Wiz Khalifa – Zoney (Official Video): Wiz Khalifa – Zoney (Official Video)\nThe post Wiz Khalifa... https://t.co/97QgP6D24X via @ipautaorg",
        "Dj Nelson Presenta: Blue Wayze – Panda (Remix): El nuevo artista de la compañía Flow Music de D... https://t.co/8WV8EWSCtv via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 1 (04:11) #TuitUtil https://t.co/cQLAgvfdic",
        "Banda Algarete – Un Break: Descargar: Banda Algarete - Un Break\nThe post Banda Algarete – Un Br... https://t.co/tegQ2cgC0j via @ipautaorg",
        "Yoi Carrera – Cuestión de Tiempo (Official Preview): Segundo adelanto de Yoi Carrera - Cuestion... https://t.co/flKqmqepju via @ipautaorg",
        "Grupo 24 Horas – Por Tu Culpa: Grupo 24 Horas – Por Tu Culpa https://t.co/aDuKgaB0Od Downl... https://t.co/AOJWPWZfsu via @ipautaorg",
        "Daddy Yankee y Don Omar participarán del panel “Furia de Titanes” de la conferencia de Billboar... https://t.co/jaeLEyArNy via @ipautaorg",
        "Chino y Nacho se apoderan de Busch Gardens con su espectaculo “Radio Universo Tour”: Los máximo... https://t.co/qNVGIMc46R via @ipautaorg",
        "Nicky Jam se mantiene como uno de los artistas más calientes de la música latina: El cantante u... https://t.co/jDGFUj6lKU via @ipautaorg",
        "Ozuna cancela show en Chile y fans destrozan discoteca: El cantante de reggaetón, Ozuna, desató... https://t.co/rWhmHLCLl9 via @ipautaorg",
        "Tempo alega que promotores lo estafaron en Chile: El reguetonero puertorriqueño David Sánchez B... https://t.co/h7ITnPIvVS via @ipautaorg",
        "Ozuna, la nueva fiebre musical urbana: Todo hace confirmar que el año 2016 es del artista urban... https://t.co/1WXDWcgd00 via @ipautaorg",
        "Entrevista: Alexis y Fido – Que Noche Por Telemundo (2016): Entrevista: Alexis y Fido – Que Noc... https://t.co/fGBW8PU4ih via @ipautaorg",
        "Endo – Pasion: Endo – Pasion Download: Endo – Pasion\nThe post Endo – Pasion appeared first on i... https://t.co/pVtH8TZDJR via @ipautaorg",
        "Poeta Callejero – Mi Bendicion: Poeta Callejero – Mi Bendicion Download: Poeta Callejero – Mi B... https://t.co/QrGPLadKDW via @ipautaorg",
        "Tito El Bambino – Shalala: Tito El Bambino – Shalala Download: Tito El Bambino – Shalala\nThe po... https://t.co/C99Rgiv6MW via @ipautaorg",
        "Tempo Ft. Anuel AA – Me Quieren Matar (Detrás De Cámaras): Tempo Ft. Anuel AA – Me Quieren Mata... https://t.co/FRu1SX4AdW via @ipautaorg",
        "Big Sean – Get My Shit Together: Big Sean – Get My Shit Together Download: Big Sean – Get My Sh... https://t.co/5iQWN1yrCK via @ipautaorg",
        "Maluma confesó que desea incursionar en la actuación: El cantante colombiano Maluma reveló su d... https://t.co/7EtSmyy8Pv via @ipautaorg",
        "J Balvin padecería de una adicción a la fotografía: Los avances de la tecnología y el auge de l... https://t.co/3fvih9DPwQ via @ipautaorg",
        "Michael Lavoe – Desaparece (Official Video): Michael Lavoe - Desaparece (Official Video)\nThe po... https://t.co/Lr2KRBxBgJ via @ipautaorg",
        "Falsetto y Sammy Ft. Ozuna – Tu Y Yo: Descargar: Falsetto y Sammy Ft. Ozuna - Tu Y Yo\nThe post ... https://t.co/rNxBXJQZyg via @ipautaorg",
        "Noztra inicia su primera gira mediática en la República Dominicana: Noztra; un artista latino l... https://t.co/CgfNBSDAqx via @ipautaorg",
        "Tego Calderon – No Pasa De Moda (Official Video): https://t.co/cnTYkR2O6z\nT... https://t.co/Iw4XEdPxe2 via @ipautaorg",
        "Jay Ef – Venga Que No Es Pa Eso: Jay Ef - Venga Que No Es Pa Eso (Prod. by Jordan Cross Y Mavig... https://t.co/bNUHTXbZPi via @ipautaorg",
        "Leniel Ft. Osquel – Se Siente Solita: Leniel Ft. Osquel - Se Siente Solita (Prod. by Yonell Y D... https://t.co/sdJzUP9J0u via @ipautaorg",
        "Opi The Hit Machine Ft. El Sica Y Lyan – Midiendo Fuerzas (Official Remix): Opi The Hit Machine... https://t.co/PcRyLat7sJ via @ipautaorg",
        "Lyan El Palabreal – Alejandro (RIP Almighty): Lyan El Palabreal – Alejandro (RIP Almighty) Down... https://t.co/s9ZfPc7VGK via @ipautaorg",
        "Aramis Ft. Ozuna – Tan Linda (Official Remix): Aramis Ft. Ozuna – Tan Linda (Official Remix) Do... https://t.co/yDpxLiUPt5 via @ipautaorg",
        "Lary Over Ft. Anuel AA – SnapChat (Official Remix): Lary Over Ft. Anuel AA – SnapChat (Official... https://t.co/4SXUXWqMLc via @ipautaorg",
        "Exitosa presentación de Tito El Bambino, J Álvarez y Kevin Roldán en el Gallo Evolution 2016: M... https://t.co/2IGjEloLSl via @ipautaorg",
        "Maluma grabó su nuevo video musical ‘El Perdedor’ en Los Ángeles: Recientemente, Maluma viajó a... https://t.co/a55Ztmkhpt via @ipautaorg",
        "Kevin Roldán se roba el show en Guatemala: Miles de guatemaltecos empezaron a disfrutar del ver... https://t.co/kc7XK6dVDz via @ipautaorg",
        "‘Obsesionado’ de Farruko vuela en la tabla Hot Latin Songs: El cantante puertorriqueño de regga... https://t.co/dt6tDBj5lk via @ipautaorg",
        "Caricatura El Del Ruido – Solo Tu (Official Video): Caricatura El Del Ruido – Solo Tu (Official... https://t.co/uxypMyz1Mg via @ipautaorg",
        "Eyven – Aventura En Aventura: Eyven - Aventura En Aventura Download mp3 - Dale Play al Lyric Vi... https://t.co/mgzVbwH9W9 via @ipautaorg",
        "@KameronBennett Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvwOGM",
        "Nuevos seguidores: 1, unfollowers: 0 (01:32) #TuitUtil https://t.co/cQLAgvwOGM"
      ]
    }
  }
}