{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Asombroso día en #zonaarquelogica #Teotihuacan con el amor de mi vida @Sarauz_Quito https://t.co/MgWod8uRXv",
        "Muy buena solución #UNAM #FueraNarcosdelaUNAM https://t.co/igPvpuEzS4",
        "@twitzypop Haber que día vienes, ya hay cocina",
        "Ansiosa, hoy llega el refri, la lavadora #FelizViernes",
        "Feliz cumpleaños @Sarauz_Quito #bendiciones #HBD #felizsabado #primerainfancia",
        "https://t.co/HgautRFJ6S",
        "RT @marthadebayle: ¿Cómo saber si vivimos en una casa o edificio seguros antes un sismo? Aquí les decimos todo lo que deben checar: https:/…",
        "@twitzypop @Nike Y esta carísimo XD",
        "RT @twitzypop: Todos estos colores son comestibles. https://t.co/btZxhjGIKn",
        "RT @El_Universal_Mx: ¿Quieres invertir? Estas son las 10 franquicias más económicas👉 https://t.co/rsZKyByNLO https://t.co/w65guSAUXD",
        "#lagodetexcoco #interesante https://t.co/6pQIXtCWIn",
        "Un gran trabajo de docente #buenasnoticias https://t.co/Lz8fP6upGx",
        "tipos de competencias https://t.co/YCNMNIZ9ES vía @YouTube",
        "RT @SkyAlertMx: ¡Sismo en Desarrollo! Intensidad Violento en el Centro y sur de México.",
        "Sra. Sarauz to be #TeAmo #FelizJueves https://t.co/pfAqlpamdH",
        "#SanValentin2018 #FelizSanValentin #enamorada @Sarauz_Quito https://t.co/NDfRnugGGe",
        "RT @marianagc: Mensaje de los venezolanos a los mexicanos y colombianos que tendremos elecciones este año. ¡Así de clarito! https://t.co/QG…",
        "#SanValentín #cielitodecorazon #sorpriceday #iloveu @Sarauz_Quito https://t.co/1s5sNkhkdZ",
        "RT @MaTere_Mendoza: Cuando llevas 12 años de campaña y ni así ganas. 😆 https://t.co/cqBhJtBukK",
        "@twitzypop Es enserio???",
        "Bahía de Cortés #SanJosedelCabo #bcs #Beatiful # https://t.co/i7vjrwOJaT",
        "RT @qtf: Soñé que AMLO llamaba a Carlos Slim para amenazarlo, que de llegar al poder, le quitaría todas sus concesiones. La pesadilla de mi…",
        "@twitzypop Totalmente de acuerdo, es ladrón con disfraz de oveja @miguel_4043",
        "RT @karliux252013: @marthadebayle así todos los hombres menos Spider-Man https://t.co/zMdmqxK2Ku",
        "Totalmente de acuerdo https://t.co/bEC9Wr3eoD",
        "Mira @twitzypop https://t.co/IZaWTYP8rO",
        "Que hermoso zorrito, sus ojitos:) https://t.co/0qT7u9Xbhu",
        "RT @VicenteFoxQue: Sobre advertencia no hay engaño llamo a la cordura, al voto razonado.\nMas vale paso que dure y no trote que canse y dest…",
        "RT @hdemauleon: 👇\nEs probable que AMLO pierda las elecciones: Citigroup https://t.co/pjTwF3rQQT",
        "@twitzypop Un baby pig",
        "RT @PabloHiriart: Hoy López Obrador se salió de un restaurante en Nayarit porque en una mesa estaba @ManceraMiguelMX . Si no puede ni ver d…",
        "Hoy me digieron que me inglés es muy fluido #graciasdios #todovalelapena #esfuerzo #constancia #perseverancia #pasión",
        "Embajada de la República de Ecuador está hermosa la casa en #Polanco #CDMX #ecuatorianosenmexico #ecuador https://t.co/NnSHGGIxZY",
        "Que conste, @xicano_xingon @NuevaRepublica @MorenaExterior_ @amlotv @lopezobrador_ #Presidenciales2018 #AMLO2018 #AMLOPresidente #EleccionesMexico https://t.co/TpkGQwRRN9",
        "RT @AlexItesm: Y .@lopezobrador_ en un discurso arremete contra la clase política, les dice que se atiendan en el ISSSTE o en el IMSS para…",
        "RT @VicenteFoxQue: A paso firme, México se está dando cuenta que Morena es el Movimiento de Reciclaje Nacional: reciclando políticos corrup…",
        "Mi roomie se mudó con puras bolsas de basura #FelizSabado #roomie #BenitoJuarez",
        "@realDonaldTrump https://t.co/JBUMYxBhP8",
        "RT @AztecaNoticias: Votaron por Trump pero ahora se reportan en bancarrota. Esto sucede en Wisconsin, estado víctima de las \"grandes ideas…",
        "Llueve re fuerte en #Benitojuarez #CDMX lo bueno es que no lave hoy",
        "Me suana a Chávez quien .... tipo @AMLO https://t.co/1Fh21y8CoH",
        "RT @RedCiudadanaMaZ: Mientras FELIPE CALDERÓN se recibió con Honores de su Maestría en Economía\n\n“Ya Chavez Quien” reprobó Economía, Finanz…",
        "RT @VicenteFoxQue: Bienvenida Margarita: derramarás en todo el país, valores, convicciones, promoción a la mujer, amor a México y mucho, mu…",
        "@twitzypop Animó!!! :)",
        "RT @VicenteFoxQue: ¡México, no te dejes engañar por @lopezobrador_! No se queden con su palabra, analicen el cómo quiere lograr sus promesa…",
        "RT @qtf: #AMLONO No va a solucionar la crisis de “la mafia del poder” porque en Morena hay corruptos y rateros, por ejemplo, Carlos Lomelí…",
        "RT @VicenteFoxQue: Lopitos, uno más de los más de 80 millones que no aceptamos tus engaños,tus sonseras y tus propuestas mafufas. \nTodos a…",
        "#amantedelcafe https://t.co/YGIRdMF36p",
        "RT @VicenteFoxQue: ¡Ojos bien abiertos, México! Ir con @lopezobrador_ es bailar con la más fea. Mentiras constantes, sin hechos ni datos re…",
        "Hoy hice de comer mole !!!!! Espero a mi marido para comer #yumi #yahacehambre #FelizMiercoles",
        "Mi casa comienza a tener forma #pequeñosdetalles #graciassuegra #vidadecasados @Sarauz_Quito https://t.co/MsEdxh2mBZ",
        "Desde niña siempre uso medalla y ahora encontré a #sanbenito y una cruz #ámbar todo como siempre #hechoenmexico https://t.co/LjNzc10ySg",
        "@El_Universal_Mx Ya existen, se llaman cendi",
        "Lo más irresponsable que  he visto hoy, darle a un bebé papas enchiadas #papasirresponsables",
        "RT @ferbelaunzaran: Eugenio Derbez dice que @lopezobrador_ no le convence y los seguidores de éste anuncian boicot para su película.\n\nY lue…",
        "@twitzypop https://t.co/9Lfybm7SKF",
        "RT @soysaldegusano: Aquí, casual viendo de qué maneras alimentar a mis hijos en caso de que gane AMLO 😭 https://t.co/kHFE5ZKBh0",
        "@AMLOVEBB @lopezobrador_ puedes decirnos algo al respecto de los militantes de tu partido #noconfioenamlo https://t.co/3wb1eNa98R",
        "Llueve y deje la ventana del cuarto abierta #FelizMartes #dialluvioso #ElClasico",
        "RT @DONDEIRweb: Nunca está demás, checa la guía de cómo preparar una mochila para las emergencias que SOMOS CDMX nos comparte. 😎 🙌🏻 https:/…",
        "RT @Stephaniegd96: Foto de @lopezobrador_ en #10PorLaEducacion... Lamentable que se ausente para dialogar sobre un tema de gran relevancia.…",
        "@El_Universal_Mx Las colegiaturas de nivel licenciatura y posgrado, Ya son deducibles!!!! @JoseAMeadeK",
        "#FrancesMcDormand no entendió el tema católico y se confundió con la primavera en el #MetGala",
        "@marthadebayle #metgala se quiso ver como gargola",
        "RT @FelipeCalderon: De los muy buenos artículos que he leído hoy, en mi opinión éste es el mejor.  Ojalá lo lean quienes apoyan a @lopezobr…",
        "RT @josepcobos: La hija de @Taibo2 sugiriendo que los que no estamos de acuerdo con con su padre, debemos largarnos del país. Y la esposa d…",
        "https://t.co/36HjndEDWB\nExcelente video #dinoalpopulismo #Elecciones2018 #tomaloencuenta #Mexico",
        "@El_Universal_Mx @lopezobrador_ Y como no, si de eso depende de que gane; @AMLO no hagas cosas malas que parezcan malas, y aún así no vas a ganar una vez mas.",
        "Que combinación, #FelizDomingo #mylook #sundayfashion https://t.co/KBaMYUdbSn",
        "RT @VicenteFoxQue: A todos quienes sostienen este país en marcha. Somos la mayoría.\nNo entiendo PQ jugarnos el pellejo con un falso lider\nG…",
        "@MexCreoEnTi @FelipeCalderon @ManuelEspino Parece que le a quien gane!!!",
        "RT @Cuauhtemoc_1521: #SabiasQue Ignacio Zaragoza, héroe de la batalla del #5deMayo , no estuvo presente durante su boda ni cuando murió en…",
        "@El_Universal_Mx Mala, lo que deberían hacer es esterilizar los que hay y hacer campaña de consetizacion, no podemos ser inhumanos y hay que ayudarlos.",
        "RT @VicenteFoxQue: Como que no sirven los gobiernos del PAN? Claro que sirven!!\nLa gran virtud de \"Por México al Frente\" es conjuntar en un…",
        "Ya está la comida lista .... hoy toca pipian!!! #FelizDiaDelTrabajo #FelizMartes",
        "RT @CulturaColectiv: The Strokes marcaron época. ❤️ https://t.co/HbhUXgC95C",
        "@EduardoSeldner @RedCiudadanaMaZ Y aún así, México no lo cree",
        "RT @ivonnemelgar: Inaceptable la censura venga de donde venga.\nTan inaceptable como la calumnia.\n¿Hay calumnias contra @lopezobrador_ en la…",
        "RT @RedCiudadanaMaZ: De 81,600 alumnos solo se han graduado 1,453\nLa Universidad nos ha costado casi 9,000 millones de pesos, Osea que los…",
        "Durante la madrugada tuve mucho miedo, cuando un vago entró a mi edificio y gritaba en los pasillos ... Hola! Antes de irse dejo unos regalos ya que no había luz #BenitoJuarez #cdmx #C5 #CFEcontigo #03440 #niñosheroesdechapultepec https://t.co/0EPc6S08Kj",
        "RT @elbaxter: 17 Imágenes de la impactante granizada que cayó en la CDMX https://t.co/5y6MXoTdCi",
        "@CFE_ValleMex @CFEmx desde ayer por la tarde no tenemos luz, ya tenemos número de reporte pero aún no hay servicio, pueden ayudarnos por favor Reporte CFE: M223262081",
        "RT @joseferchis: Paco Ignacio Taibo II incita a tomar edificios vacíos de oficinas sin ocupar, promueve hacer 15 normales rurales y convoca…",
        "Dulce #enhielo # granizo #afueradecasa @Sarauz_Quito https://t.co/y1Jm2Q8GxS",
        "Granizada desde @MetroCDMX #Benitojuarez #yasefuelaluz https://t.co/XTR3ZmcqXL",
        "Cuidado mexico, así comenzó todo hace 18 años en Venezuela. @MexicoAMLO @Redes_MORENA ya dejen de mentirnos quieren una Cuba o venezuala con nuestro país https://t.co/grlg1BVE3n",
        "RT @lord_inario: Dato histórico:\n\n1-Castro y Chávez comenzaron a hablar de expropiaciones una vez que llegaron al poder.\n2-Paco Ignacio Tai…",
        "Excelente propuesta para los candidatos #Elecciones2018 #México https://t.co/DjoyE71kDg",
        "RT @CulturaColectiv: Cómprate tu colores y relájate. ❤️ https://t.co/ppMkVCWzUh",
        "Excelente propuesta https://t.co/hQHYNqcYLd",
        "RT @RedCiudadanaMaZ: Los maestros del CNTE que apoyan a AMLO para que quite la REFORMA EDUCATIVA, donde entre otras cosas los evalúan, y le…",
        "@LeonBenLarregui Y siempre he vivido en df en iztalapa y siempre fue insegura, no mejoró la seguridad https://t.co/0hZWLQFZSe",
        "@CulturaColectiv Beatriz !!!!",
        "@El_Universal_Mx @JaimeRdzNL Más bien a todos los ladrones parejo, así sabremos quien es ratero. #cuidatedelosbuenosporquelosmalosestanmarcados",
        "@AztecaNoticias Totalmente chavismo, disponer de que no es suyo.",
        "RT @RedCiudadanaMaZ: “YA CHAVEZ QUIEN” \nAsegura que en su gobierno bajo la delincuencia e inseguridad en el DF\n\nEntonces la Marcha en favor…",
        "@twitzypop Ni helado de limón??",
        "RT @SomosChairos: Lo que los chairos no entienden de #LosDepasDeAMLO es que no se trata de si alguien tiene una casa más grande. @lopezobra…",
        "Llueve fuerte, y hasta la luz se fue #lluviasdeabril #BuenInicioDeSemana #FelizLunes",
        "@AztecaNoticias Ganó Anaya, porque supo explicar muy bien sus promesas, estuvo bien documentado en todo momento y además estaba bien organizado con sus notas."
      ]
    }
  }
}