{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Falsa tu vida de mentirassss",
        "RT @rosa_mataderos: VO TAN KAMPARI EN FRASKITO DE MERMELADA Y YO TAN FERNEL EN BOTEYA KORTADA ATR KON EL VIAJERO 100PRE BEBA. BESOS ROSA RE…",
        "@braiannpeerez  https://t.co/0GCHn0YZqo",
        "No quiero que mas nadie me hable de amor.",
        "Sadness",
        "RT @donatelloversa: Priorizá a la gente que te da prioridad a vos y vas a darte cuenta que lindo es todo con ellos al lado 💜",
        "AMO porque me relacionan con mickey o el fernet ♥️♥️♥️♥️ jajajjjaja https://t.co/xfFzyjAZDN",
        "Hoy hay cachifiestaaaaaaa nananan",
        "@Rocioamerlo Que amiga ro? Deja de hacerte la viva querés",
        "Cielo de Lp a otro nivel de soñado\n ☁️⛅️☁️ en La Plata, Buenos Aires https://t.co/eEKeXTJThb",
        "Victorioso hogans les digo ee",
        "Bueno sera hogans entonces",
        "@braiannpeerez A mi porque? 🦎",
        "@braiannpeerez Falto que le pegues no? Hashtag violento",
        "@FlorenciaBell5 @Fedeedipalma Jaajaajajajaja lloro quiero ese nuevo alfajor",
        "Che que onda pinta warhol hoy o ke?",
        "@camila_desantis @FedericoR__ Esta durmiendo la siesta el conchudo jaja",
        "Que viernes mas domingo no?",
        "En que momento llovió??? LPM",
        "@FedericoR__ Pajerito te llame mil vecesss LPM",
        "Facu que orto que tenes lpm hermano nunca me enloqueció tanto un orto como el tuyo ahre que tweet pajero pero merecía un tweet",
        "@leanfalsetti Jajajajaja Callate tarado. Ponele ALASKA a la marca",
        "@leanfalsetti Seguis buscando? Lpm pensa loco",
        "@LuuuCaastro No tenia cargador jajajajajaja podemos hacer PIJAmada hoy?",
        "@FedericoR__ @LuuuCaastro También hijo de yuta",
        "@LuuuCaastro Jajajajaja Dios la peor para mirar pelis vos",
        "https://t.co/lXfKWAM6sT",
        "Mientras me bañaba puse una playlist que tenia ATENTIS desde las culisueltas, pasando por los gedes, un poco del querido Néstor en bloque y obvio no podía faltar damas gratis. Buen jueves pedazo de loroooo",
        "@iamlacoman Cuando calienta el solll aquí en la playaaaaaa",
        "@maqugranara4 Nooo lpm te juro que lo compenso a la brevedad te juro",
        "Tato celoso aaaaaaa me vuelvo loco",
        "Sos tan espectacular que no podes ser mio nada mas.",
        "Hablando con las pibas de que teniendo plata en efectivo se gasta mas que teniendola en la cuenta débito, lu tira \"Tengo que dejar de ir drogada a carrefour\" jajajsjk same amiga",
        "Ustedes 24/7 https://t.co/sVGpuDTcmw",
        "Lloro chicos voy a probar el fiambrin será rico?",
        "RT @elvinotoro: como todos pensamos lo que es vivir solo / lo que en realidad es https://t.co/WldnTuvai2",
        "RT @pummplil: Me parece tan triste querer tanto a alguien y no coincidir. Tanto amor desperdiciado hacia una persona q no se lo vas a poder…",
        "Orgulloso de ser el primer chape de un paki lpm enamorao",
        "Mi primera e única novia del colegio la hermosa @camibertuchi ES DE GÉMINIS entienden eso?? ---------&gt; mi karma",
        "@braiannpeerez Ahre con vos",
        "Sacha te amo",
        "Warhol pre feriado ñeri en La Plata, Buenos Aires https://t.co/7gEZQuQyc3",
        "@LuuuCaastro AJJAJAJAJAJAJ tan real",
        "No lo pienses no lo digas",
        "@greee15 A moco tendido te digo",
        "Decidí dejar el último capítulo de Merlí para cuando creía que era hora de llorar y no saben como me descargué. Reflexión: si no es nuestro tiempo ahora quizás sea dentro de 7 años, como quizás no.",
        "@IvanRiegel Jaajjuau boludoo alto día. Y porque incluye animal vivo ahre",
        "Una vez en mc fueron a reponer la lechuga y cuando abrieron la bolsa y la pusieron en la mesa saltó una ranita también jajajsjs #MascotaDay ahre https://t.co/kfFwAOyaIL",
        "@Eugelirio Jajajaajaj te juro blda no aprende mas esta mujerrrrr",
        "Yo sin ti no vuelvo a enamorarme bebé",
        "Mi mamá me dio 2 extensiones de sus tarjetas antes de irse a corrientes mmm rosa vos desis yo desempleado y con tarjetas nuebas mmm",
        "Acabo de pasar por la fila de warhol nanana cassssi quw me quedo lpm",
        "@principitonegro  https://t.co/MM6qZbylZi",
        "Lloro seré mujer? Ahh no cierto que soy puto jajajjsjjs https://t.co/RoV42y12t4",
        "@SolArdaiz @ardaizjc Ambos ahre Juanchi tenes que conocer la warhol viejo",
        "@SolArdaiz @ardaizjc Tranquila que hay 2 festejos ok Y CAE VIERNES SOL ya sabes como termina ahre",
        "De tigre me fui a retiro y de ahi tenia que ir hasta la boca y obvio fan de hacer cualquier cosa me tome un bondi que no iba para ahí nanana si me secuestro solo yo lpm",
        "Feliz vuelta al sol bombón. Te deseo la felicidad máxima porque sos un ser increíble pero a otro… https://t.co/utWemP7mPx",
        "Mañana voy a buscar a Darío al colegio porque lo amo y porque es su cumpleañitos",
        "Asi espero la inestabilidad del tiempo ahre en La Plata, Buenos Aires https://t.co/XLxkq3Uy14",
        "La garcha no es despertarse sino levantarse lpm",
        "@iamlacoman Te juro lpm",
        "Me acabo de hacer 3 churrascos con fideos con queso crema y huevo revuelto  lpm estoy estallado",
        "@leanfalsetti lo lo* seguis nervioso ahre",
        "Le busco laburo a Fede y me olvido QUE TIENE 20 lpm recien salido del horno ahre",
        "Ir conmigo al super be like ☝️🏽☝️🏽 en Los Chinos https://t.co/MzrpnCEQQk",
        "Hice 2 preguntas en clase y ya estoy estresado lpm estoy quemado",
        "No puedo dormir lpm",
        "Todo muy domingo en ele pe en La Plata, Buenos Aires https://t.co/t48kmwJp2F",
        "RT @MacaaValdez836: Si te hablas con 20 no me jode, pero no me la dibujes de que me queres y te importo cuando es todo lo contrario. Hace l…",
        "@LuuuCaastro Real? Lpm",
        "Mi persona favvvv in the world ✨ en La Warhol https://t.co/eb3OyCo7oo",
        "@Patriciorodz_ Es horrenda amigo lpm",
        "QUE MANERA DE CHAPARR LOCOOOO",
        "@LuuuCaastro Asi te imagino https://t.co/ACtgAzc1fn",
        "@Fedeledesma_ Pero nos paramos de mano con todos estos olvidate no queda ninguno ahre",
        "Horrenda la canción de Ariana chicos sean honestos lpm",
        "Bueno la Casla se hace la viva y no me contesta lpm",
        "Chicos me cortaron la loooz lpm",
        "Todas mis energías para que le vaya brutalll a Fede hoy en el examen 💪🏽💪🏽",
        "@florpecotchepr Quiero salir contigo lpm",
        "@GuilleDonini Jajaja el fernet no va a faltar 💪🏽",
        "RT @ZuccalaSeba: -tomamos un fernet? \n-no que asco\n-... https://t.co/Wz1yCahu4W",
        "Nunca pensaron como les quieren poner a sus hijos cuando los tengan? Quiero 2 nenes para ponerles Conrad o Connor, y una nena para ponerle Alaska",
        "NO SOLO VIERNES SINO DOMINGO DE WARHOL ME VUELVO LOCCCCO @LaWarhol",
        "@LuuuCaastro Aaaaaaaaa dios aguante cumplir años y aguante vos luchiii",
        "RT @LuuuCaastro: De regalo de cumpleaños le compre la entrada a Elias para ver a Lali en platea vip, diganme si no soy una amigasaa",
        "Le conté a mi mamá que había usado su tarjeta para sacar las entradas de Lali y me dice \"si usaras esa viveza para ganar plata y no para estafar a tu madre\" bueno loco vos me criaste así bancatela ahre",
        "@braiannpeerez Tambiénnn",
        "Harto de este calor horrendo pero no panza nada 🤙🏽 en Chascomús https://t.co/xE92A2OWyB",
        "@braiannpeerez Si hermo virtualll",
        "@brdfab Buenos pero vengativos jajaja",
        "Mi mamá subió a Instagram un collage de LUIS MIGUEL \"feliz cumple amor\" nanana jacki siera ser hijo de luismi aunque mi papá es igual de borracho que él jajajskjs nada que lamentar",
        "RT @ChaconFer1975: Quedan 8 días y mi ex sale en libertad y volvemos a estar en peligro. Pido ayuda por mis hijxs antes que nada. Por favor…",
        "RT @ChaconFer1975: Acá subo un vídeo para que vean que soy yo y que es real mí pedido https://t.co/hL9ln1cdEv",
        "Maldito Fede indeciso nos quedamos sin antis para la warhol lpm",
        "@_camilann Lpm acá hay sol lloro",
        "Como estoy para un diluvio por favor",
        "@LuuuCaastro @IvanRiegel @romiiiavalosok  https://t.co/2QWHVcAots",
        "Dios soy pobre pero voy a reventar la tarjeta si es posible lo que sea por ver a Lali ahre"
      ]
    }
  }
}