{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @soldezacatecas: #México #transparencia Las instituciones de salud, educación, Hacienda y seguridad nacional encabezan los primeros 10 l…",
        "RT @Izai_Zac: “Estamos trabajando en crear conciencia en los Sujetos Obligados sobre la importancia de nombrar a un oficial de protección d…",
        "RT @Izai_Zac: “Se realizó la primera sesión de la Comisión de #RendiciónDeCuentas, que tengo el honor de coordinar, en la que la @ASF_Mexic…",
        "RT @Izai_Zac: “El 1 de febrero estaremos rindiendo un informe de actividades como lo mandata la ley en el que daremos a conocer a la socied…",
        "RT @Izai_Zac: “En la pasada sesión del Consejo Nacional del #SNT de aprobó el #PRONADATOS, el cual implica una serie de lineamientos que tr…",
        "@Coyo_Acosta @Pabezade Feliz cumpleaños a Elena, lo mejor en este día y los mejores años que vienen @pavezade",
        "RT @aficionzac: La Rendición de Cuentas debe estar a prueba y ser evaluada: Del Río Venegas https://t.co/gJpnHa2pKB … @Izai_Zac @JulietDelr…",
        "RT @INAImexico: #DatosSensibles La comisionada @XimenaPuente destacó que en el INAI existe el compromiso para difundir el derecho fundament…",
        "RT @Izai_Zac: “En el @Izai_Zac hemos trabajado para consolidar la difusión del #AccesoALaInformaciónPública y la Protección de #DatosPerson…",
        "RT @Izai_Zac: “Cómo marca la Ley tenemos que entregar un informe a la @legislaturaZac y rendir cuentas a la sociedad, en el que expondremos…",
        "RT @Izai_Zac: “Tenemos que reforzar el tema desde la Comisión ya que el 66% de los integrantes del #SNT no cuenta con acciones específicas…",
        "RT @LeonKrauze: Trump impone aranceles de 30% a paneles solares, golpeando la industria de energía renovable. A veces de verdad parece un v…",
        "RT @aficionzac: Convocatoria para participar como aspirantes en el proceso de designación de un Comisionado del Instituto Zacatecano de Tra…",
        "RT @ifilosofia: Nada tan estúpido como vencer; la verdadera gloria está en convencer.\nVictor Hugo",
        "RT @PanamaDespierta: Ya no es necesario aferrarse a esoterismos para creer en la influencia que tenemos sobre el mundo material. El efecto…",
        "RT @JulietDelrio: El 28 de enero se conmemora el \"Día Internacional de Protección de #DatosPersonales \" .\n\n\"Datos Personales, una responsab…",
        "RT @Izai_Zac: Hoy en @lajornadazac “Anuncia @Izai_Zac la realización de jornadas de capacitación sobre #datospersonales” https://t.co/auaJk…",
        "RT @Izai_Zac: Te esperamos este 26 de enero en el @COZCyT, para escuchar de voz del Director General de Protección de Derechos y Sanciones…",
        "RT @Izai_Zac: .@Izai_Zac e @INAImexico te invitan el 26 de enero al @COZCyT, a la conferencia de @ClauAvaCed, Comisionada de la @Cegaip de…",
        "RT @Izai_Zac: El @Izai_Zac en coordinación con el @INAImexico te invita a las conferencias con motivo del Día Internacional de Protección d…",
        "RT @JulietDelrio: Muy #FelizCumpleaños a mi Compañero y amigo Comisionado Antonio De La Torre @Izai_Zac https://t.co/0ZinFtefze",
        "RT @ser_y_amar: La luz que ha de guiarte está oculta bajo el polvo de tu propia existencia\n    ~  Jiddu Krishnamurti https://t.co/XqdMmcPcaH",
        "RT @Pontifex_es: No hay mejor medicina para curar tantas heridas que un corazón que sepa de misericordia.",
        "RT @INAImexico: Interpone INAI acción de incostitucionalidad ante la @SCJN contra #LeyDeSeguridadInterior mediante la cual impugna sus artí…",
        "RT @Alter_Ego777: \"Los que sueñan de día son conscientes de muchas cosas que escapan a los que sueñan sólo de noche.\"    \n\nEdgar Allan Poe…",
        "RT @jhasjr: De las #CosasQueOdioOlvidar es que Inviertes la misma energía en crear cualquiera de los dos... #BuenViernes https://t.co/ZJWEj…",
        "RT @Izai_Zac: “Reuniones como esta sirven para detectar las áreas de oportunidad que pueden ser fortalecidas por el #STL de #GobiernoAbiert…",
        "RT @Izai_Zac: Inicia la reunión de trabajo del #STL de #GobiernoAbierto #Zacatecas con @CBarcenaP, Titular de la @Sezac_, sobre el compromi…",
        "RT @Izai_Zac: “Hoy se lanza la convocatoria para la elección del Comisionado del @Izai_Zac, proceso que será llevado por la @legislaturaZac…",
        "RT @Izai_Zac: Previo al informe la Comisionada Presidenta @JulietDelrio destacó la gestión presupuestal que realizó el año pasado para cont…",
        "RT @NoticiasMVS: ¡Buenos días!\n\n\"Por muy larga que sea la tormenta, el sol siempre vuelve a brillar entre las nubes.\" #BuenViernes y #Feliz…",
        "Si se puede revertir la inseguridad https://t.co/W90GoCYpYB",
        "RT @UVCCampusZac: El Instituto Zacatecano de Acceso a la Información @Izai_Zac, impartió la conferencia “Protección de Datos Personales” en…",
        "RT @conagua_mx: Para hoy se pronostica ambiente de muy frío a gélido con #Heladas en la Mesa del Norte y la Mesa del Centro https://t.co/hg…",
        "@Coyo_Acosta Abrazo amigo!",
        "@Coyo_Acosta Un gusto amigo, sabes que se te quiere, de haber sabido te invito unos tequilas para la gripe en lugar de un té 😄",
        "RT @Coyo_Acosta: Un gustazo ver aunque sea por un ratito a @silviasj25 disculpa el retraso pero éxito amiga y un gran abrazo",
        "RT @Izai_Zac: Hoy sesión ordinaria de Pleno a las 10 horas. Puedes seguirla #Envivo las resoluciones de los Comisionados en nuestras redes…",
        "RT @INAImexico: #INAIinforma @SHCP_mx debe informar montos entregados por “Programa de Recuperación de tu Ahorro para el Retiro”. https://t…",
        "RT @JulietDelrio: Opinión  de @XimenaPuente @INAImexico #ValeLaPena cuidar los datos personales sensibles https://t.co/ZS0SQE6kWP #SNT #dat…",
        "RT @JulietDelrio: Diputados pretenden que los organismos autónomos rindan cuentas ante el Congreso de Aguascalientes https://t.co/CovjUU9HF…",
        "RT @INAImexico: La redacción del artículo 9 de la #LeyDeSeguridadInterior genera una regresión de impacto inmediato que no se puede consent…",
        "RT @INAImexico: El comisionado presidente @f_javier_acuna destacó en @Radio_Formula que urge una ley en materia de seguridad, pero no en la…",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac felicitan a Mariana Contreras Soto, Francisco Gonzalo Tapía Gutíerrez y Pedro Delfino Alzate G…",
        "RT @EresInteligente: No tener amigos tiene el mismo riesgo para la salud que fumar un paquete de cigarrillos al día.",
        "RT @INAImexico: @SCJN @f_javier_acuna @ConsejoConINAI @mpkv_inai El comisionado presidente @f_javier_acuna destacó las reuniones sostenidas…",
        "RT @INAImexico: @SCJN @f_javier_acuna @ConsejoConINAI @mpkv_inai @OscarGuerraFord #SesiónenvivoINAI Respecto a la #LeyDeSeguridadInterior l…",
        "RT @INAImexico: @SCJN @f_javier_acuna @ConsejoConINAI @mpkv_inai #SesiónenvivoINAI El comisionado @OscarGuerraFord destacó que el artículo…",
        "RT @INAImexico: @SCJN @f_javier_acuna @ConsejoConINAI @mpkv_inai @OscarGuerraFord @XimenaPuente #SesiónenvivoINAI El Pleno aprueba interpon…",
        "RT @Izai_Zac: “La Cuenta Pública es el principal instrumento de #RendiciónDeCuentas de las instituciones públicas y el @Izai_Zac cumplió en…",
        "RT @lululopezsalas: Hoy es #MartesdeTransparencia  con @heber_noti121ed abordaré el tema de la #LeyDeSeguridadInterior y la acción de incon…",
        "@arturonahle Dónde se consigue?",
        "RT @JulietDelrio: #Enterate El  Pleno del @INAImexico aprobó interponer una  acción de inconstitucionalidad ante la @SCJN, en contra de los…",
        "RT @latercera: Stephen Hawking advierte sobre el cambio climático: “La Tierra se convertirá en un mundo infernal parecido a Venus” https://…",
        "@alex_riveiro Nunca imaginé que a estas alturas del alguien creyera que la tierra es plana...",
        "RT @Izai_Zac: Iniciando el año reunión de los Comisionados @JulietDelrio y José Antonio de la Torre con el Secretario Ejecutivo @licvictorh…",
        "RT @araicini: Equipo @Izai_Zac en @INAImexico con @OscarGuerraFord @JulietDelrio @f_javier_acuna @silviasj25 @JaimeRomanIZAI @alvarodiaz ht…",
        "RT @Izai_Zac: .@f_javier_acuna y @OscarGuerraFord, Comisionados del @INAImexico, con @JulietDelrio, Comisionada; @silviasj25, Directora Adm…",
        "Estamos en la presentación del libro del maestro Jorge Islas sobre el #DAI en las universidades e instituciones de educación https://t.co/Wv5WzZ6JPc",
        "RT @Izai_Zac: \"La obra de Jorge Islas se centra en el análisis de las obligaciones comunes y específicas de transparencia y su relación con…",
        "RT @JulietDelrio: Estamos en la presentación del Libro ¿Cuáles son los alcances del derecho de Acceso a la Información en Universidades e I…",
        "RT @Izai_Zac: Imparte @Izai_Zac capacitación sobre la protección de #DatosPersonales a unidades administrativas de la @Secampo_Zac #Entérat…",
        "RT @aficionzac: Se fortalecen acciones de cuidado y protección del patrimonio de la Capital del Estado https://t.co/VddOvnLljl … https://t.…",
        "RT @Izai_Zac: .@JulietDelrio, Comisionada y Coordinadora Nacional de la Comisión de #RendicionDeCuentas del #SNT con @atrinidadzal, Titular…",
        "RT @JulietDelrio: \"Estudio sobre los alcances del derecho de acceso a la información\" Autor: Jorge Islas. Hoy a las 18 horas en @INAImexico…",
        "RT @Izai_Zac: \"El Arquitecto Guillermo Dueñas fue el ciudadano que propuso la creación del Observatorio que informará acerca de los monumen…",
        "Felicidades @jackiejuarez05, sé de tu capacidad y tu incansable labor. Harás un gran trabajo en la Cámara",
        "RT @Izai_Zac: Ciudadanizan cuidado del patrimonio. Vía @ExpressZac https://t.co/fNX0QujPYi #Entérate #IZAInforma @f_javier_acuna @OscarGuer…",
        "RT @lasnoticiasya: Habrá transparencia en manejo de sitios Patrimonio Mundial; en marcha observatorio ciudadano @Izai_Zac @AyuntamientoZac…",
        "RT @JulietDelrio: Los logros del @Izai_Zac son en base al trabajo de equipo del personal y de  los Comisionados @samuelmontoyaal y de @Jose…",
        "RT @Izai_Zac: “Reconocemos el trabajo de @JulietDelrio para coordinar los esfuerzos de los integrantes del #STL para lograr que el Observat…",
        "RT @Izai_Zac: “El cuidado de los #SitiosPatrimonio es un compromiso de todos los ciudadanos; herramientas como este Observatorio representa…",
        "RT @Izai_Zac: \"A través del Observatorio, la sociedad podrá conocer las remodelaciones y participar en decisiones sobre los #SitiosPatrimon…",
        "RT @Izai_Zac: \"El Observatorio de Sitios Patrimonio fue propuesto en respuesta a la convocatoria para conformar el primer #PAL del #STL de…",
        "RT @Izai_Zac: “La presentación de este Observatorio es muestra de que con el trabajo coordinado entre sociedad y autoridades se pueden obte…",
        "RT @diazz_1312: Presentación del Micrositio de Observatorio #IZAInforma https://t.co/EPcNQnOUTW",
        "RT @f_javier_acuna: @INAImexico en el #SNA, @XimenaPuente @OscarGuerraFord,@mpkv_inai,@joelsas https://t.co/RVZs6A1ZDN",
        "RT @brozoxmiswebs: OAXACA SOLICITA DECLARATORIA DE EMERGENCIA Y ACCESO AL FONDEN. CUENTAN MÁS DE MIL VIVIENDAS AFECTADAS POR SISMO DEL VIER…",
        "RT @JulietDelrio: #UnDiaComoHoy de 2015 me designó la @legislaturaZac Comisionada de la entonces CEAIP por 7 años. Van 3 años y lo que prop…",
        "RT @ZacatecasTravel: Tienes todo el día para descubrir cada rincón de nuestra #CiudadPtrimonio 😍 ¿Por dónde comenzarás?\n#ZacatecasDeslumbra…",
        "El amor que mueve y supera cualquier obstáculo https://t.co/I4TWR8E9PL",
        "Imperdible artículo de Mauricio Merino https://t.co/eS3FZs3avo",
        "RT @JulietDelrio: #SNA https://t.co/BjrHahzKxo",
        "@Pepepasteles Fuerte abrazo amigo y me da gusto que estés bien!",
        "@Pepepasteles Que bueno que sólo fue el susto",
        "RT @Izai_Zac: Te compartimos la opinión de Rubi García Montoya, Unidad de #Transparencia del Ayuntamiento de #Guadalupe, sobre la importanc…",
        "RT @JulietDelrio: #Enterate Opinión de @XimenaPuente @INAImexico Cero tolerancia a la falsificación de documentos https://t.co/rhHV3dRHsv",
        "RT @JulietDelrio: Hoy con 10 Unidades de #Transparencia para comenzar a capacitarlos sobre el uso y manejo  del Sistema de Gestión de Medio…",
        "RT @OscarGuerraFord: Puedes consultar el Informe de Labores 2017 del INAI aquí\n-&gt; https://t.co/eKYSGdCJku\n#InformeINAI https://t.co/AF2eVw1…",
        "RT @Alter_Ego777: https://t.co/eLkArgo6eg",
        "RT @JulietDelrio: Hoy tenemos capacitación con las 10 primeras unidades de #transparencia en #Zacatecas sobre el uso y manejo del Sistema d…",
        "RT @JulietDelrio: Hoy el Pleno del @INAImexico  rendirá ante el @senadomexicano el Informe de Actividades del ejercicio 2017. Estaremos pre…",
        "RT @JulietDelrio: El papel de los Órganos Garantes de #Transparencia en el proceso electoral. Ningún sujeto obligado podrá utilizar como pr…",
        "RT @lgparranoriega: Hoy se publica en el @DOF_SEGOB el Acuerdo mediante el cual se aprueban los Lineamientos que establecen los parámetros,…",
        "RT @Izai_Zac: .@Tresavdra, de la Dirección de Capacitación del @Izai_Zac, capacita a personal del el Instituto Tecnológico Superior de #Jer…",
        "RT @fabbiolanavarro: La asimetría entre ricos y pobres en México es la más grande entre los países de la OCDE . El 10% más rico de la pobla…",
        "RT @ferbelaunzaran: Napoleón Gómez Urrutia vive como rey en Canadá con todo el dinero que él y su papá le robaron a los mineros. @lopezobra…",
        "RT @Alter_Ego777: \"Sería absurdo que nosotros, que somos finitos, tratásemos de determinar las cosas infinitas.\"     \n\nRené Descartes https…",
        "RT @Alter_Ego777: Cada ser humano sólo tiene una vocación genuina... https://t.co/XL05g1D8ov",
        "RT @araicini: ¿Sabes como denunciar en caso de que no te den información o te la den incompleta? https://t.co/t4IXIE7BDp @Izai_Zac"
      ]
    }
  }
}