{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @yisucrist: podría tirarme el día entero viendo esto xdddd https://t.co/2nKFc0tqbR",
        "RT @StephenAmell: Dad... Will you give me dream kisses?\n\n(That's how my daughter asks if I'll give her a kiss when I get home from work.)",
        "🐥🌵 https://t.co/j1BseAkfYA",
        "Quiero irrrrrr https://t.co/jFzAhGHyZF",
        "RT @StephenAmell: Touched down in San Jose. Heading to #HVFF -- Coffee will be helpful. https://t.co/EWRhBCqQBy",
        "@AppleSupport cargador original, 2m, 30€  ... y se ha quemado. Gracias por la seguridad #Apple https://t.co/sB6XIqkX4S",
        "RT @JOrtegaFr: Sabéis qué vomita esa cría en #Valmojado? No es tradición, ni arte, ni libertad. Vomita SANGRE mientras es TORTURADA https:/…",
        "RT @_lisg: Entro en el periódico para leer sobre la desaparición de Diana Quer y me encuentro esta joyita. Dais asco. https://t.co/aXfglJya…",
        "@A3Noticias quien haya publicado este tweet duerme tranquilo?Tristeza y dolor de 2 niños es un buen motivo para hacerlo? Me parece asqueroso",
        "RT @EJusticiaAnimal: @lavacaquerie_es explota vacas pero usa imágenes de un santuario q las rescata y promueve el veganismo… #LaVacaNoRie h…",
        "RT @yisucrist: CRESERÉ DONDE ME SALGA DE LA POLLA. JAKE MATE 100TIFIKOS https://t.co/Yldy7CIxZ0",
        "@alexgonzalezact tienes que estar en abril en los Ángeles, que es cuando vamos mis amigas y yo 💚😍",
        "Cada día me cuesta más levantarme 😩",
        "RT @Rubiu5: LIMONADA 🗿",
        "RT @antena3com: Medio Ambiente alerta del riesgo de publicar la ubicación de especies amenazadas en redes sociales https://t.co/EAOc74jEeq…",
        "@AtresPlayer he pagado por una cuenta premium y la serie de compañeros está incompleta. ¿Por qué no están ciertos capítulos?",
        "RT @HogwartsTM: Harry Potter. https://t.co/LPBlanEKoZ",
        "RT @AzaharaySiria: SE BUSCA https://t.co/ak9SV5ANqG",
        "RT @notabritishboy: Cuando me lanzan una indirecta https://t.co/hk1KdWbjVV",
        "RT @Harry_Potter_TM: - Hasta cuándo seguirás con tu obsesión con Harry Potter?? \n\n- https://t.co/uFiyySwDNu",
        "RT @antena3com: Historia del doble viral: Su novio rompió con ella, su madre superó un cáncer y le tocaron 71 millones en la lotería https:…",
        "RT @StephenAmell: Watching a stage production of Beauty &amp; The Beast with my kiddo. She thinks it's real. We had to retreat.",
        "RT @alexgonzalezact: Gracias por todo vuestro cariño y felicitaciones, por estar siempre cerca y hacerme sentir tan especial. \nOs quiero!",
        "RT @StephenAmell: Do you want my literal weight, or should I add on the crushing pressure of my hopes and dreams? https://t.co/NyRb2ljw6n",
        "RT @HogwartsTM: El Trío de Oro, por el artista Heather Rooney. https://t.co/Humhuj3mMy",
        "RT @StephenAmell: There's no good way to get kicked in the face.",
        "RT @informativost5: Esta noche será el verdadero espectáculo https://t.co/e9cf8rN4p8",
        "RT @LigoteoUAL: Necesitamos que nos acojan para no ser sacrificados somos muy buenos!!!!ayuda difundir !!! (2 machos y una hembra) https://…",
        "Dublín, un gran viaje con 3 compañeras geniales 💖 Eri gran fotógrafa… https://t.co/mGIomzffUz",
        "RT @yisucrist: rt cuando encuentres al perro https://t.co/o4vbR4svlM",
        "RT @LangBanks: Nice one!... Scotland to become home to Europe's largest conservation area for harbour porpoises https://t.co/2ivDzNkaGG 🐬 h…",
        "RT @jessramoficial: Se han encontrado a este perrito desnutrido en Madrid. Si saben de alguien que quiera tenerlo que me lo diga porfa. htt…",
        "La única foto que conseguí sacar de mis niñas en el pueblo 🐶💚 Duna y… https://t.co/Z3mwEeK01f",
        "RT @REFUGIOLACANDEL: Os presentamos a #Blanca #BullTerrier 4meses muy cariñosa y tranquila,necesita adopción #Urgente ! @veronicaforque htt…",
        "Qué grande eres. Magnífica persona, digna de admirar. #L6Ncésarbona",
        "RT @Hogwartssite: Es imposible no sonreir al verlos. https://t.co/xZwKO8JBHt",
        "Y que el mundo nos recuerde por soñar despiertos 💚💙💜 Como me gusta… https://t.co/m6EHEACbSQ",
        "RT @A3Noticias: La tierna carta de un niño de 6 años a Obama: \"¿Puede Omran venir a vivir conmigo y mi familia?\" ►  https://t.co/vi9QkWpK8P…",
        "RT @PartidoPACMA: Una nueva muestra de la inteligencia animal: una perra nada 10km y camina otros 20 para volver con su familia https://t.c…",
        "RT @isaacBIOvega: HELP! 🆘🐺 ¡AaauuuUUU!\nNoruega planea matar al 70% de su población de #Lobos y @WWFNorge está ¡LUCHANDO para EVITARLO!\n😿💔 #…",
        "RT @Linguna: Conservationists are fighting the government-sanctioned hunt: https://t.co/nkX0VP0DQb Via @TakePart  🐺 #Verdtåbevare #SaveOurW…",
        "RT @PartidoPACMA: Mientras en el resto de países se van cerrando delfinarios, en España se construyen nuevos https://t.co/lmVCXT6lVi https:…",
        "RT @telecincoes: Se busca familia para Simon 😍 #ElPerroConRuedas RT para que lo conozca todo el mundo   https://t.co/V9K2rIYA8K",
        "RT @SHO_Shameless: #Shameless love for these two lovebirds: @WilliamHMacy &amp; @FelicityHuffman. (via @giphy) #Emmys2016 https://t.co/VneKobHn…",
        "RT @A3Noticias: Se reduce el hielo del Ártico hasta llegar a otro mínimo histórico https://t.co/zwnsLgEvwQ https://t.co/fF88mMo4dt",
        "RT @GroupAnon: People these days https://t.co/RNXDD3GYwg",
        "RT @isaacBIOvega: ¿Imaginas que un día al regresar a casa te encuentras que han DESTRUIDO TU HOGAR?\nRT 🌳🆘 Paremos la #deforestación 😿 https…",
        "RT @alexgonzalezact: \"Cuando empzamos a discutir quien paga la bala q matara a los fusilados y no si dbemos fusilar,es cuando stá prdido\" h…",
        "RT @pabloalways93: @LoreLain_4 mis momentos de lucidez son para enmarcar jajajajaj",
        "Yo: (cojo un globo) Podemos hablar con helio \n@pabloalways93 : con quien?\nYo: con el helio \nPablo: y quién es ese?\n...\nMe estoy riendo mucho",
        "RT @blankiblabla: Esto acaba de pasarle a una amiga mía y agradecería que, por lo menos Valladolid, difundiera. https://t.co/ymcfn6SRsC",
        "Necesito la serie de #Compañeros completa en DVD",
        "RT @Ligoteo_UCM: Junio = viernes\nJulio = sábado\nAgosto = domingo\nSeptiembre = lunes\nY así es el verano.",
        "RT @RaquelLorz: RT PARA DIFUNDIR, QUIERO ENCONTRAR UN DUEÑO PARA ESTA PERRA QUE SUFRE MALTRATO https://t.co/UBroFJ0x3f",
        "RT @StephenAmell: It's an honor &amp; a privilege to be in Orlando this Saturday. 100% of the proceeds to charity. https://t.co/w5eY1HqAYs http…",
        "@fantasma me alivia saberlo",
        "NO QUIERO EMPEZAR 😭",
        "Estoy viendo #Compañeros y me encuentro esto... ¿¿de verdad no se dieron cuenta?? 😱 https://t.co/L26ec9qADn",
        "RT @alexgonzalezact: Esto es lo que pasa cuando se me da más de un café por la mañana... ☕️🚀\n🎥 by Mr. @benbarnes https://t.co/zDWBUnnpwC",
        "RT @WWFespana: Algún miserable ha tiroteado un oso en Asturias, informa @fundacionoso. Esperamos que @guardiacivil pueda atraparlo https://…",
        "RT @TheHumaneLeague: This puppy and piglet are best friends! #AllTheFeels #FridayFeeling https://t.co/3OlEzSNQkA",
        "Helaiiiiiito @pabloalways93 😍 https://t.co/QOjxo8GbPu",
        "RT @simpulso: El tipo amenazó con llamar a la policía por negarnos a prestarle servicio. \"Llama, por favor\", le dijimos. Al final se fue an…",
        "RT @alexgonzalezact: Cada vez que te miro encuentro una razón para querer conducirte. \n@bmwespana \nbmw https://t.co/QnjwRy5ODO",
        "@pabloalways93 @MoratBanda yo sí 😉",
        "Qué grandes colaboradores los chicos de la sauna, sobre todo el de la izquierda 😍 #hipnotizame2",
        "@CulturalCare If there's someone who is exploited and living badly cause her dad is too impolite and screams a lot... Would you help her?",
        "@EF If there's someone who is exploted and living badly cause her dad is too impolite and screams a lot... Would you help her? Real fact",
        "@pabloalways93 eres de lo mejorcito que existe 💚 te quiero taaaanto 😍👫 que tengas buen miércoles!! 🙃",
        "RT @A3Noticias: La imagen de un anciano en el suelo provoca la dimisión del director de una residencia  https://t.co/JeTTxrwVpn https://t.c…",
        "RT @yo_rochelle: S/o to Benny for making this shot and getting the entire lecture an automatic 100 on our first ochem quiz https://t.co/nmY…",
        "RT @FunkoPopESP: Nuevo #FunkoPop de #HarryPotter con la túnica del Torneo de los 3 Magos y el huevo de oro⚡️+info: FB https://t.co/XY4zliNL…",
        "RT @defenpal: KIKA y CANDELA acaban de salir de la perrera 😢 ACOGIDA URGENTE!! Info: gestiondap@gmail.com #Palencia https://t.co/2doDGXBIWX",
        "RT @A3Noticias: La sanidad pública catalana deja de considerar la transexualidad como una enfermedad https://t.co/rluUcphMfp https://t.co/A…",
        "RT @HogwartsTM: “After all this time?”\n“Always” https://t.co/ahSXbm7qop",
        "RT @HogwartsTM: La felicidad en una imagen. https://t.co/DQemeUQJLM",
        "Fiestuki con las chicas  y presumiendo de mis morritos pintaditos 💄💋… https://t.co/64p4uxULKf",
        "RT @WWFespana: Apenas quedan unos 4.000 leopardos de las nieves en libertad: furtivismo, pérdida de hábitat y cambio climático los amenazan…",
        "RT @WWFespana: ¡Feliz Día del Leopardo de las Nieves! No podemos permitir que desaparezca este magnífico felino, el fantasma de la montaña…",
        "RT @srtabebi: Creo que soy la amiga que cuando se emborracha baila hasta con las farolas con cara de haberse fumado cuatro porros bien carg…",
        "RT @Vertele: No queda nada para el regreso de 'The Walking Dead': así hablan los productores de Ezekiel https://t.co/vrxI0JOumi https://t.c…",
        "RT @A3Noticias: VÍDEO | Nacen Freddy y Paulina, los osos hormigueros más pequeños del mundo https://t.co/MEZ1GhC8Rh https://t.co/jM5AElKVJI",
        "RT @soyeldelfin: Los primeros cinco días después del fin de semana son siempre los más difíciles.",
        "RT @Lauradzilla: Esta pancarta SÍ es importante https://t.co/lyXayz28nh",
        "@pabloalways93 somos unos valientes",
        "RT @yisucrist: la naturalesa no deja d sorprendernos https://t.co/YETZJcRX4X",
        "RT @ElKilerDeM: Askeao de las klase .. kiero bakacione eso si ke renta",
        "RT @A3Noticias: Crean unas una lentillas biónicas capaces de mejorar hasta tres veces la visión del ojo humano https://t.co/8qW3eThpcH http…",
        "RT @PartidoPACMA: La noticia del día: PACMA paraliza la matanza de las 2.700 cabras que el Gobierno de Cifuentes quiere autorizar https://t…",
        "RT @HogwartsTM: Únicos. https://t.co/a36GOhTsj7",
        "RT @yisucrist: diferensia entre tener un perro y un gato https://t.co/ln4bPGsSgt",
        "RT @FilmBayona: Gracias Soraya! #preciosatu 😉😘😘 https://t.co/0jos2FU6s5",
        "@pabloalways93 yo tampoco lo sé... mi paciencia es infinita",
        "RT @pabloalways93: @LoreLain_4 jajajajajaaj es que luego hay que compensar mis cosillas, no se como me dejaste abrazarte",
        "@pabloalways93 amoroso después de ser el mayor porculero del mundo https://t.co/2UMxioDtfF",
        "RT @NSanEsteban: Aquí, flipando. ¿Qué te parece esto, @policia? https://t.co/77qNB4pY90",
        "Que asco de tío https://t.co/wixPfx3g8Y",
        "RT @NintendoES: ¡Regalamos 1 #New3DS XL Solgaleo&amp;Lunala Lim. Ed. al día! Tuitea con #1SemanaDemoSolyLuna hasta el domingo. Info: https://t.…",
        "#1SemanaDemoSolyLuna dios que nervios!!!! Se me está haciendo eterna la espera",
        "RT @Vertele: RT si te gusta este nuevo Club #Gala6GH17 https://t.co/Xt7acqUf8I"
      ]
    }
  }
}