{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Con Pocahontas @camilabedoyac1 https://t.co/JDQeaUVZpD",
        "Bueno #estereopicnic allá vamos💥",
        "✨👊🏻💥❤️🌎 https://t.co/tknK1lZIKc",
        "Con la incesante levedad del ser se resumen todos los adagios. Y con la misma discrepancia con la que solemos ver... https://t.co/5sDpf8Rqhi",
        "Te subiste al 🚢 de mis locuras ☀️",
        "RT @SebasArango: URGE donadores de sangre:\n- Mayores de Edad \n- Con ayuno de 4 horas \n- Tipo A+ O- O+ \n- A Juan Carlos Sánchez Sánchez \n- E…",
        "Literal!!! Así estoy.... \n\n✨🙌🏻✨ \n\nWOW @theweeknd https://t.co/HesKIAEL8m",
        "Somos libres de volar a nuestra manera ✨",
        "La vida no hay q tomarla tan enserio, al final nadie saldrá vivo de ella. ✨",
        "Siempre es más importante el pensamiento que la ortografía ... \ny así en todas las cosas que puedas imaginar...",
        "Hice un jugo de 🍍en una 🍍 con 🍃 de menta. Deli 👅 https://t.co/FNYgBfTxXD",
        "Coco y yo hicimos pereza todo el día 🐶💕",
        "No estábamos bailando esta canción, (Despacito) solamente bailábamos sin música. Moviendo el cuerpo,... https://t.co/ROLaJM4gok",
        "Aquí te espero... 💥💋\n\nph: @jorgescobarph 📸 https://t.co/9M2egLbs5k",
        "El siguiente nivel de tu vida, demandará una versión diferente de ti ✨ #OjoAlDato ✅",
        "@santigalvis82 Siiiiiiiii! 🍔 ❤️",
        "Tú me alegras la vida !! Okeyyyy",
        "Aquí relax... https://t.co/mLNFu7qH9v",
        "Ni en mis peores días le doy el poder a nada ni nadie. \nSoy fiel al curso del universo, soy autor de mis propias... https://t.co/ZBpLYQmCdr",
        "Jamás daré importancia a errores del pasado que quieran atormentar mi presente y transformar mi futuro. \nSoy un ser Feliz y nada lo cambiará",
        "Ya casi cumplo añossss 🎉🙊😋☀️",
        "La misma de siempre, aunque ya no la de antes. ☀️ \n\nPh: @jorgescobarph \nVestuario: @kwmariakarina \nLugar: @floydbog https://t.co/gcFOsJvTql",
        "Solo pensar que no todo va ser como tú quieres y que si respiras amplio y 3 veces vas a permitir que el universo... https://t.co/RmBwRQlTSs",
        "Palabra del día: trabajar 😋",
        "Nunca en mi vida había sentido tanto ✨",
        "Music 🎶💥 https://t.co/CHUnrDAtgA",
        "Red ❤️ https://t.co/Jcc6yuYHix",
        "Siento maripositas 🦋✨",
        "📸💥 https://t.co/WCzzIoJAXe",
        "Vivir así cada minuto... ☀️ https://t.co/ZK7fKDwI3d",
        "Te veo 👁 \n\n@giovaprnew 📸 https://t.co/B36QB4CzN8",
        "La noche está hermosamente estrellada. ✨😍",
        "Holiiii!! Q saludes de coco 🐶💕 #shihtzu #cocolina https://t.co/NjmhWN0wzh",
        "Palabra del día: magnetismo",
        "Sol les manda a decir que está muy feliz ☀️. Q ojalá ustedes también. Y q no olviden dar gracias a Dios antes de cerrar los ojitos. ✨💕",
        "Vente pa'ca ...",
        "No entiendo porque ofendernos cuando la gente esta orgullosa de si misma. Por ejemplo yo soy demasiado hermosa e inteligente. Ósea soy WOW✨",
        "Más días como hoy 🙏🏼💛✨",
        "Viniste a ser feliz, no te distraigas ☀️",
        "https://t.co/esCN3zh6gc",
        "Mi universo es mágico",
        "Quiere encontrar el amor?? \nLe tengo el tip: \n\nEnamórese primero de usted!!",
        "Quiero ir al mar 🌊. \n\nPero contigo",
        "Si usted quiere caminar rápido, camine solo!! \n\nSi usted quiere caminar lejos, camine acompañado!!",
        "Dicen: Lo más difícil es empezar, después me dicen: Lo más difícil es mantenerse\nMmm...Creo q lo más difícil es dejar de escuchar y hacer ☀️",
        "Brillar ✨✨✨✨✨",
        "Hoy tengo ganas de ...",
        "https://t.co/Q0U975Q09P",
        "#KissingYouChallenge ?",
        "Si te da miedo... hazlo con miedo",
        "Me gusta, pero no me asusta.. \n\nMmm, un poquito. 😋",
        "Contigo olvido lo que es temer ...💙",
        "Esperar es como respirar lentamente cuando no tienes aire ☀️",
        "Nuevo Post :* Si te vas https://t.co/48XMi9XkXy",
        "Te destruye",
        "No es bueno dejar hablar al ego ☀️",
        "Ya deje de seguir Alexis Ren en Instagram. Ósea cada vez más too much. Ya no inspira nada... 😒 \n\n(Nose a los hombres...)",
        "Yo pienso que deberías hacer ejercicio por las mañanas ☀️\n\n-Carta de Sol, para Sol",
        "Empezar el día con gratitud y expectativa ✨",
        "La frase del día más sabía del mundo: \n\n\"Donde no puedas amar, no te demores\"",
        "La vida es un ratito",
        "Tengo ganas de amorrrr ❤️",
        "Me gusta el amor intenso. Para mi ese es el real ✨",
        "Carta de mi papá. Ya entiendo porque me gustan tanto las cosas especiales ✨.Es q así me criaron con mucho amor y sorpresas todos los días ❤️ https://t.co/ModJ6G53lt",
        "Ay sii!! Benditas Ex cusas 😒",
        "Palabra del día: Persistencia ✨",
        "Hay días en que soy muuuuy boba! Pero hoy me pase. 😂",
        "La vida es un ratico, por eso es mejor pasarla muy feliz 😊",
        "Eres todo todo para mi...",
        "Dulces Sueños 🌙✨",
        "Palabra del día : \nDisciplina = Amor Propio ☀️",
        "#NuevaFotoDePerfil https://t.co/8pJow9s8UY",
        "Yo pienso q todos somos magos 🎩 y que algunos aún no creen en su magia, y que aveces creen que hacen trucos,... https://t.co/96nW813yFl",
        "Vivo mis sueños cada segundo, porque elijo cada cosa que me ha de pasar. Agradezco al universo cada día e inconscientemente cada segundo. ☀️",
        "Yo creo mi propia realidad!! \nNo soy un títere del destino ✨",
        "Después de cuantos te quiero se dice te amo? 🤔",
        "Veré Dr. Seuss' El Lórax 🎬✨. \nY a dormir 😴. \nAdiós lindo día 14 abril. Uyy en 1 mes cumplo años 💃🏻✨🤹🏻‍♀️#SiempreTengoMuchosTemasEnMiCabeza 🙈",
        "@Dessireealmaraz No seee. Sorprise ✨",
        "@Dessireealmaraz Siiiii",
        "@DayTheePrincess Siiiiii!!! Pero aún no sé cómo !! Me ayudas?",
        "@LaGelipe_ Por mi experiencia con el pelo corto!! Hazlo es súper rico y divertido ser pelicorta!!",
        "Ya decidí! Prox semana  \n\nNuevo Look!! 💇🏼💁🏻 \n\nQ recomiendan para una pecosa pelicorta como yo!!?",
        "Y en el camino. \nRodéate solo de las personas que creen en ti y en tus sueños, los demás pueden seguir su hermoso camino. Lejos de ti ☀️",
        "Quieres saber cómo triunfar en la vida? \n\nHaz lo que más te gusta, una y otra vez. Una y otra vez... ☀️",
        "Hola bebe, que más pues?",
        "Declaró hoy día internacional de beso virtual. 😘👄👅💋\n\n(con lengua, beso con lengua 👅 virtual) q tal??? 😜 14 abril",
        "Al fin y al cabo la vida es un juego en el que llegamos desarmados y en el camino nos equipamos. Y el amor es un... https://t.co/9yAhwUfRm8",
        "Si fuera, lo sería",
        "Como así que día del beso?  \nNi sabía que existía 🤔",
        "Esto es un poema ❤️ #Roma #pantheon https://t.co/5wZaRN2FiJ",
        "Momentos indescriptibles que me ha regalado la vida y he podido capturar. ☀️ #Roma #meenseñastetanto ♥️ #gracias https://t.co/rJYXX5ROmx",
        "Pierde el tiempo con quien ganes vida",
        "Regla básica para vivir con salud mental: \n\n\"No te tomes NADA personal\"",
        "Tengo que decirte...",
        "No eres mio, pero eres para mi. \ny eso puede ser lo mismo en sentido contrario. ☀️",
        "Palabra del día : Auténtico (a) ✨",
        "Gente q no respeta los filtros de comunicación ...",
        "La mejor forma de saber si estás en paz contigo mismo y satisfecho de lo que eres, es dándote un espacio para ti. Disfrutándote ☀️",
        "Todo lo bueno que tengo y pienso, a sido a prueba y error ☀️",
        "Amaba tanto el misterio, que se convirtió en uno. ✨"
      ]
    }
  }
}