{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "http://t.co/iOSUe2e4cg",
        "Oooohhhh !! Ya sabeeenn q #salsa mas rica para siempre cuidar esa flor http://t.co/3f8pXs00oI",
        "@Muffin_lady @anahidec para ellas q cuentan con empleadas q pueden decir, van al gym y sus hijos ?? Ni un año tenian !!",
        "@anahidec @chiritafas @chinita_pinedo acaso a tds nos pagan por la primicia de dar a luz, facturan y la gente vive emocionada por vida ajena",
        "@anahidec para ellas es muy facil decir ser mamás y seria igual sino fuera q su vida es de total exposición, donde reciben dinero por td",
        "@anahidec estoy de acuerdo contigo, un hijo no es un juego, pero q facil para ellas ganar dinero con ese tipo se primicia",
        "Sex and the city\n Carry: Volveré a sonreír?\nsamantha: Claro q si querida, cuando algo sea realmente gracioso... http://t.co/lP8jDyNN2j",
        "Memeeeee !! :) http://t.co/0mhg2VmARS",
        "yo digo no, sorry ha todos los que cayeron, pero para q abren un video porno en facebook?? jajajaja por monces... http://t.co/nlVuX7uAyN",
        "Para q lo sepan ..... http://t.co/wyCsGQTvWD",
        "Un hombre de verdad ;) http://t.co/sG1AyG3EI8",
        "Jajajja !! Naaaa jajaja http://t.co/9RMd5aeBku",
        "La madurez no se lleva en la edad, la madurez se lleva en el cerebro ...... osea tu eres inmadur@ porque te de la gana de ser lo!!",
        "@carlonchodemoda #TodoEstabaBienHastaQue me vuelve a besar y me destruye emocionalmente, maldito inmaduro",
        "Es hora de ser mala .... perveraa maquiavelica , es hora de ser maléfica",
        "Yo te quiero olvidar , como si borrar tantos años fueran capaces de borrar asi de fácil",
        "Confieso que estando lejos aprendí que quiero estar a tu lado. http://t.co/n6gLH3f5iG",
        "Y si la primavera nunca llega, dormiré hasta mi verano.. http://t.co/POnU9h98Dt",
        "Solo quiero olvidarte.... apunto de la locura",
        "Te podria querer, te podria cuidar , te podrias volver a encontrar..... lo máximooooo http://t.co/GzBQIHzJI6",
        "Atreverse es lo q todos temen",
        "@cristianvinces en q periódico?",
        "Hoy lei algunos de nuestros correos momentos locos",
        "Quisiera poder olvidarme de ti....",
        "Yooo tb quiero un negrroooooo dalee me lo gano http://t.co/gnEsOZ8QJx",
        "Que buena peli , despues de tantos años la vuelvo a ver uuuúuu !!!: estoy viendo Entrevista con el vampiro",
        "Pues has tus  perlitas http://t.co/4t7xJt1AaM",
        "Respira profundo.....y http://t.co/9kX0RvpiGz",
        "La deberia de odiar. ..... http://t.co/2SxVjEfqyW",
        "............. excelente http://t.co/N5s0aWlIEa",
        "No tengamos un hijo:\nSi pretendemos saciar así un caprichoso deseo de posesión.\nSi vamos a amenazar con... http://t.co/vcPc58LH7y",
        "Quiero olvidar ayudame a olvidar! ! Dios mio !!",
        "@Frank0PY @carlonchodemoda @ModaFM @renzowinder q sinvergüenza eres , ese sentido de las mujeres q detecta las pendejadas",
        "Aaaaaggg soñé con una bolsa de moscas q asco!! A cuidarse",
        "#porculpadelface estoy peor q la cia investigando cada perrrrrrsonaaa grrr celos al limite buuuu @Studio92  @galdosoficial",
        "Orando cada noche por paz !!!",
        "..... a veces me pregunto en que momento deje de ser yo !! http://t.co/c1e3YKjJe3",
        "Tratas de convertirme en alguien mas !! http://t.co/p5TUhbwpUG",
        "It's me http://t.co/6BYRgguFZT",
        "Just me ......... http://t.co/1cOGBHiZmd",
        "A sacar ese rugido http://t.co/j43pEzbwp0",
        "Cabeza fria pamela !!  Imposible es como si estuviera en el mismo infierno !!",
        "Por ablandar mi corazón,  volviste a jugar conmigo !!",
        "Hay cachetadas en la vida q debes dar, pero son muy pocas las personas q van a reaccionar !!",
        "Las mentiras tienen patas cortas!! Mientras mas grande la mentira y dañina peor resultado hay !! http://t.co/AaSl6o4R4r",
        "El primero en defenderse alega inocencia, hasta que llega su adversario y lo desmiente.",
        "El que nacio cordero nunca podra ser lobo y el q nacio lobo nunca podra se cordero! ! Sera cierto ??",
        "......!! http://t.co/ZmGiAJOw36",
        "Yo no soy quien da miles de oportunidades y q lastima q tu vida no cambie !",
        "Me contuve en decirte tantas cosas, dejemos q alguien mas lo haga !",
        "Cuanto dura el efecto de la serpiente cuando te envenena?? Como expulsarlo !!",
        "La ira y el desagrado,  provocan sobervia!! Me saque los tacos y ni asi estuviste a mi altura",
        "Tu verdadero rostro es muy feo, pero a veces oimos mas y vemos menos,",
        "Entonces la venda de lo ojos cae  y las lagrimas con ella también !!",
        "Te quiero porque te quiero o porque debería quererte",
        "Sientate en la puerta de tu casa y veras el cadaver de tu enemigo pasar !!",
        "Pues es momento de ver mas aya !! Hay personas q merecen una sonrisa !!",
        "Porq somos valientes y luchamos fuertee",
        "La luz al final del camino!!   Todos tenemos problemas pero todo tiene una rzon http://t.co/NVX0xKhkgc",
        "Quiero un apartado postal :) !",
        "puedes decir lo que sientes sin miedo, hay q hacerlo no tengamos miedo te lo recomiendo ...  #musica http://t.co/YNgwXllgsr",
        "#Libre q buenaaa cancion con el mas lindo #GianMArco!!\n\nHoy tu recuerdo se me va , mi corazón se queda aqui...... http://t.co/ksPvkvZZcM",
        "¡¡ Si ganas no digas nada, si pierdes entonces di menos !! Paul Brown",
        "Me siento en mi silla",
        "Ahora hay q recordarles a tds los #reality!! http://t.co/nfYYdt772y",
        "La conexion a Internet no es estable• no es lo único! !",
        "Quiero escapar",
        "Cosas de la vida !! Amorres",
        "Entendamoslo y respiramos http://t.co/zl2ynwT7yj",
        "Amores como el nuestro quedan ya muy pocos ..... ahora es mucho mas http://t.co/sIVSBOhtwd",
        "Almacenar Leche Materna http://t.co/51DsUH0kmj",
        "http://t.co/gIPnyOTkrE",
        "Exacto!! http://t.co/Yr3pPzX170",
        "95% !!   55 k !!",
        "se que nunca podras olvidarte de mi............!!! http://t.co/quJNVNVCBY",
        "pero que hermosa cancion!! http://t.co/ESv9LjbQCk",
        "Q fuerte la  letra, describe tantas cosas .....  quizas nuestra historia y temo q ese final tb llegue a nosotros... http://t.co/3KlwhTUk6z",
        "Estuvo buenísimo! ! Una noche de jubilo .... me encantó ..... !!! http://t.co/rNcbFMXuCD",
        "Que bonita canción! Hay q querernos en tiempos de guerra. ....... http://t.co/LjeziNHqXE",
        "Buen consejo. ...seguidlo caballeros http://t.co/3nFyQACDih",
        "En si estos buenos momentos son los q en si me llegan a confundir! !",
        "Metropolitano de la refurinfinflay !!  No me hagas estooooo ..... tu no me fallas weeyy !++",
        "...... ya vez http://t.co/v6g8PNbF7W",
        "Quieres ser adulto pero no eres adulto,  pretendes portarte como adulto pero no eres adulto",
        "Me hieres constantemente o me hiero constantemente ???",
        "No llores....\n\n╭┈┈┈┈╯   ╰┈┈┈╮\n\n ╰┳┳╯    ╰┳┳╯\n\n    ╰┈┈╯\n ╭━━━━━╮. \n     ┈\n        súper bonito..... http://t.co/hcVeK7zoMF",
        "A veces hay q dar un salto de fe!! Saltar o no",
        "Yo nunca dije q mi vida era perfecta, menos q yo soy perfecta... casi dia a dia voy llena de imperfecciones...... http://t.co/I2Tml7WzQS",
        "Hola gente un aviso a la comunidad, estoy vendiendo una refrigeradora 600 soles, cocina 500 y un microondas 180... http://t.co/zdutV9zbiQ",
        "Si no ayudan con el Arca , no colaboren con el Diluvio .... !! Graciaaaaass",
        "un día agitado!! se han idos algunas cargas de mi vida......! dejare q Dios termine de acomodar y moldear mi vida!",
        "Puuffff La gente no tiene dos amores !! Tiene un solo único amor y por eso lo demás no funciona!",
        "Ridiculous estas oie piltrafa",
        "Lo que pienso: Una mujer q escucha a un hombre q recien tiene problemas de hogar y se esta separando (aplica en... http://t.co/lHRkgDw5vi",
        "Se q quieres con él,  ya te va mintiendo dos veces",
        "true http://t.co/uOXr4I6fxV",
        "Pensare en 3 nombres",
        "Hay q cuidar los nexos !!",
        "Le dije a mi amiga me entra la perra mala !!",
        "Moriiiiiii ! Jajaja http://t.co/53Lw79KwuR"
      ]
    }
  }
}