{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @classland: Hola septiembre. Todos a Hogwarts y a la mierda el mundo muggle.",
        "Tal día como hoy de hace 25 años, Harry, Ron y Hermione se conocían en el Expreso de Hogwarts. https://t.co/i3JdNt111t",
        "Ya es 1 de septiembre y hoy volvemos a Hogwarts. https://t.co/nOPisgmCpb",
        "#adiosagosto y hola septiembre. https://t.co/Hspuz6nCm0",
        "Tú también estás deseando encontrarte esto mañana. Admítelo https://t.co/8XHKBkWf0V",
        "¡Faltan menos de 24 horas para la vuelta a Hogwarts!",
        "J.K. Rowling es una escritora increíble. https://t.co/eN4jVkHnw4",
        "La muerte de Snape.\n#HistoriasTristesEn4Palabras https://t.co/980gM7ykDM",
        "La muerte de Dobby. #HistoriasTristesEn4Palabras https://t.co/Rmzxq29oLw",
        "Se acaban las vacaciones. https://t.co/9OMsbwNT1B",
        "Cuando alguien te dice que acaba de descubrir el fantástico el universo de Harry Potter. https://t.co/VXALTSTWAW",
        "Yo quiero acabar el verano así. https://t.co/iYo2GgFtEH",
        "#SoyFeministaPorque admiro a Hermione. https://t.co/jBu1c5RBUR",
        "#MeGustariaQue este tren me llevara a Hogwarts el próximo 1 de septiembre. https://t.co/f8DUIyS3oc",
        "#MeGustariaQue me llegara mi carta de Hogwarts. https://t.co/rlz5B0K7QI",
        "LLORO. https://t.co/qeBYVf8Nfd",
        "❾¾",
        "Tú también quieres estar ahí el próximo 1 de septiembre. Admítelo. https://t.co/pgwzZH99VF",
        "Hoy es el cumpleaños de Dolores Umbridge. Admítelo, la odias más que a Voldemort. https://t.co/o0iRVFdEH7",
        "Yo al darme cuenta de queda poco para que comiencen las clases. https://t.co/GvRvZZNlkT",
        "Harry Potter. https://t.co/zkHvEzXnAP",
        "RT @classland: Octubre. https://t.co/6MikLDNQZD",
        "¡Jarry Pota, Jarry Pota, Jarry Pota! 😹",
        "Hogwarts en otoño es mucho Hogwarts",
        "El marcapáginas ideal. https://t.co/MbKwvJEPC1",
        "Estoy preparando otro vídeo que nos va a hacer llorar a todos. Es puro arte ^^",
        "#BienvenidoOctubre https://t.co/rHrVQfhkUf",
        "Bienvenido Octubre. https://t.co/lzQFF5OOGH",
        "Tal día como hoy de 1930 nacía el actor que dio vida a nuestro Albus Dumbledore. Varitas al cielo por Richard Harris. https://t.co/LcojjM7fXT",
        "Harry Potter remix. ÉPICO. https://t.co/e9UdX4RcFo",
        "Estoy preparando un remix de Harry Potter increíble^^",
        "Primeras fotos de Emma Watson en 'La Bella y la Bestia'. https://t.co/zXYqxVT2cw",
        "-Harry Potter es una mier...\n- https://t.co/fFrRxsmAk3",
        "Estamos sorteando un ejemplar del nuevo libro de Harry Potter con los amigos de @PulsiLand\n¡Participa ya!⚡️ https://t.co/oLcqOZaOnf",
        "RT @Hogwartssite: \"Avada Kedavra\" gritó Voldemort matando instantáneamente a Lily Potter y a su bebé.\nFIN\n— Harry Potter por George R.R Mar…",
        "Cuando escuchas a tus amigos hablar mal de Harry Potter: https://t.co/mGRyVMDauF",
        "\"Avada Kedavra\" gritó Voldemort matando instantáneamente a Lily Potter y a su bebé.\nFIN\n— Harry Potter por George R.R Martin.",
        "RT @classland: — En una escala de 1 a 10, ¿cuánto detestas a los muggles? \n— ❾¾",
        "Hogwarts, en cuadros de Renoir. https://t.co/VvPCSm3W2j",
        "Si al comprar en https://t.co/68U31YEtbi usas el código HOGSITE tendrás un 20% de descuento en toda la tienda ✨ https://t.co/RUEPY8OAnA",
        "Una decoración así le hace falta a mi casa. https://t.co/JGF1CQD1vZ",
        "\"La magia no existe\"\n#FrasesQueSonMentira",
        "Hogwarts es un lugar seguro. #FrasesQueSonMentira https://t.co/NUQZBxxAgt",
        "RT @classland: 19 años después, la magia de Harry Potter vuelve a las librerías para llenarnos de magia. Varitas arriba, potterheads. ⚡ htt…",
        "Harry Potter es una historia que nunca tendrá fin. https://t.co/ed9Wv7B6Ej",
        "Hay cosas que nunca cambian. https://t.co/C0Cr8hJwAz",
        "Todos los possers de Gryffindor se pasarán a Hufflepuff 😹",
        "@creo14gamer No lo dudo, pero el contexto no es el mismo. Hogwarts es irrepetible",
        "Tráiler final oficial de 'Animales fantásticos y dónde encontrarlos'. El mejor de todos. https://t.co/TPmNaLNzuP",
        "¡Sorteamos un ejemplar de \"Harry Potter y el legado maldito\"! ⚡️\n\nPara participar:\n-Da RT\n-Sigue a @PulsiLand y @Hogwartssite https://t.co/jfhZpq2hx1",
        "@casadellibro Sígueme, tengo una propuesta :)",
        "Hoy es un día histórico. 19 años después, Harry Potter vuelve a las librerías con \"Harry Potter y el legado maldito\". https://t.co/JkXwIkS5Ea",
        "@yamizk Claro ;)",
        "También tendremos el espectacular sorteo de un pack potterhead de lujo. ¡Atentos!⚡️",
        "El ganador del sorteo de @PamplingNews es... @AliciaDelRio11\n¡Enhorabuena!⚡️ https://t.co/h1rQce9eg6",
        "¡En unas horas lanzaremos el sorteo de un ejemplar!",
        "19 años después, la magia vuelve a las librerías y hoy sale a la venta \"Harry Potter y el legado maldito\". https://t.co/jbiyQ20CRB",
        "Tortitas mágicas. https://t.co/zMlhotKM8k",
        "H ufflepuff\nO bliviate\nG ryffindor\nW ingardium Leviosa\nA vada Kedavra\nR avenclaw\nT ravesura realizada\nS lytherin https://t.co/LUSe6CTzJq",
        "Mañana sale a la venta en español \"Harry Potter and the Cursed Child\". https://t.co/A0GxgwBqsJ",
        "Tú también quieres ir al parque temático de Harry Potter que hay en Orlando, admítelo. #diamundialdelturismo https://t.co/coNc0MKKtn",
        "Vaya... parece que Gryffindor se ha quedado atrás https://t.co/aLKtbhqqPQ",
        "Con noventa años, hizo el esfuerzo de acudir a los rodajes. Es increíble",
        "Aunque se dejara ver poco en las películas, su aparición en el Expreso de Hogwarts fue estelar y marcó nuestra infancia",
        "Tal día como hoy de 1913 nacía la actriz que dio vida a la señora del carrito, y hoy cumpliría 103 años. Varitas al cielo por Margery Mason⚡ https://t.co/A90CrmpZg6",
        "Divasa",
        "1.000 puntos para Gryffindor. \nJAJAJAJAJA. https://t.co/mqq86F3mSV",
        "Qué gran verdad...",
        "La fuerza de tus convicciones determina tu éxito, no el número de tus seguidores. \n—Remus Lupin. https://t.co/6D272SqoBx",
        "Mirar hacia arriba y ver esto. https://t.co/DQxYoQgLZ3",
        "Los lunes son peor que Dolores Umbridge",
        "Hoy es lunes. https://t.co/0KEcnbhyQ6",
        "Sorteamos esta camiseta entre quienes den RT y sigan a @PamplingNews y @Hogwartssite.\nTienda https://t.co/0D2c5KQcu6 https://t.co/BPU8rjbGTl",
        "Quiero ir al Callejón Diagon. https://t.co/AWuZoCyY8G",
        "Confirmado. Daniel Radcliffe, nuestro eterno Harry Potter, ha declarado que le gustaría salir en Juego de Tronos e incluso morir en la serie https://t.co/me5K9ccKaY",
        "— Nunca he visto Harry Potter.\n— https://t.co/2I8i4EWVsI",
        "Mejores momentos de Fred y George Weasley. https://t.co/ULKDgFUER1",
        "Esta noche tenemos un espectacular sorteo potterhead con los amigos de @PamplingNews ⚡️",
        "Hogwarts existe. https://t.co/MRCCpSRsi1",
        "— Crepúsculo es mejor que Harry Po... \n— https://t.co/XPsPOxMLYm",
        "Cuando tu madre te llama para hacer alguna tarea. https://t.co/RzzFHLcLWC",
        "RT @classland: Muggles de 12 años sufriendo por amor. A esa edad Harry Potter ya se había cargado un basilisco.",
        "― Harry Potter es para críos.\n― https://t.co/aTFxtGJnmy",
        "Es imposible no sonreir al verlos. https://t.co/xZwKO8JBHt",
        "Así empezó todo. https://t.co/EGWXdDpqIP",
        "Partitura de Harry Potter. Increíble. https://t.co/2JEHOCORAF",
        "RT @classland: Menos soplapolleces muggles y más viajes astrales a Hogwarts.",
        "Nunca me canso de ver Harry Potter⚡️",
        "—Harry Potter es aburrido.\n— https://t.co/KFwDlD4r4Y",
        "Yo... la verdad es que... estoy llorando como una madalena",
        "@ivangagaspain ¿Qué tal la experiencia?",
        "—After all this time?\n—∆ℓωαуѕ. https://t.co/kiRDBwwl73",
        "WhatsApp debería tener la opción de enviar un Vociferador para cuando no lean tus mensajes. https://t.co/7sNw0v2FIF",
        "Pottermore lanza un test para descubrir tu Patronus. https://t.co/9z0fxEldni",
        "Bienvenido #otoño 🍂 https://t.co/aurS6yP8Zp",
        "El otoño comienza oficialmente a las 16:21 🍂",
        "Un #otoño así, por favor. https://t.co/y8gYIBUVX6",
        "RT @Profetatty: Los muggles no pueden retuitear este tweet ⚡",
        "El actor que dio vida a nuestro Draco Malfoy cumple 29 años hoy. ¡Felicidades, Tom Felton! https://t.co/FxJQH0bgk4",
        "Yo he estado en los estudios, es una pasada ^^"
      ]
    }
  }
}