{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ganarleganes: #SemanaMovilidad Elige la combinación correcta: bici, metro, bus, tren . Y el domingo, todas con la via Verde https://t.c…",
        "RT @ganarleganes: #SemanaMovilidad Queremos que #leganes sea una ciudad más ciclista https://t.co/9RK5Cs0kxb",
        "#SemanaMovilidad El planeta te lo agradece, utiliza el transporte público o la bici https://t.co/1i3X1qwj3L",
        "RT @ChiketaLb: #SemanaMovilidad El planeta te lo agradece, utiliza el transporte público o la bici, también en #Leganés https://t.co/9zRh0t…",
        "RT @ganarleganes: #SemanaMovilidad Para reducir el impacto acústico, apostamos por la bicicleta. https://t.co/ekd5v7TmgN",
        "RT @ganarleganes: #SemanaMovilidad No basta con crear km de carril bici, hace falta un plan de movilidad #Leganes https://t.co/ceYsK9SZio",
        "RT @ganarleganes: #SemanaMovilidad Muévete por un aire más limpio https://t.co/9R32j2pY5M #Leganes https://t.co/sZO2PVB1by",
        "RT @ganarleganes: #SemanaMovilidad Piensa en tu futuro, usa el transporte público https://t.co/1NhNMFtD4Y",
        "RT @ganarleganes: #SemanaMovilidad Apoyamos la marcha por la via verde #leganes #alcorcon #madrid https://t.co/AuWfi2uG53",
        "RT @ganarleganes: #SemanaMovilidad + bici, - contaminación - ruido https://t.co/IGMz2atFX6 https://t.co/oYcL5DzbFY",
        "RT @ganarleganes: #SemanaMovilidad Menos transporte privado mejora la calidad del aire que respiramos en #leganes https://t.co/AuWfi2d5dv h…",
        "RT @ganarleganes: #SemanaMovilidad ciudad amable para las personas y las bicicletas, por nuestra responsabilidad con el planeta https://t.c…",
        "RT @ganarleganes: #SemanaMovilidad utilicemos la bici,  dejemos el coche en casa. Nuestro compa @musgosus se mueve en bici por #Leganés htt…",
        "#SemanaMovilidad Una calle mejor es nuestra elección https://t.co/9xol2KmuvB Apostamos por transporte no contaminante https://t.co/8B1rPFGTcY",
        "#SemanaMovilidad ciudad amable para las personas y las bicicletas, por nuestra responsabilidad con el planeta https://t.co/2kLKhlLAL9",
        "#SemanaMovilidad Seguro que no puedes ir andando o en bici?. Entonces coge el bus, el tren o el metro. https://t.co/rTCw88gsSZ",
        "#SemanaMovilidad Queremos que #leganes sea una ciudad más ciclista https://t.co/tapYAv6r2C",
        "No te pierdas esta tarde el interesante acto de @SindicalEnComun #comunicacion #prensa #FelizJueves https://t.co/QDrUUM6CW5",
        "RT @macurieses: Nuestro Secretario General @macurieses interviene esta tarde en la mesa redonda.  \"Política Internacional en los Medios \" @…",
        "RT @josemba: Policía identifica rutinariamente a @DcaValle en concentración de Sol contra el estado de excepción\n#MovilizaciónCataluñaESP h…",
        "RT @abrazopartio: #MovilizaciónCataluñaESP Aquí en la puerta del Sol, intercambiando ideas... https://t.co/jvV03LlUaV",
        "RT @elpcm: HOY jueves 19:00h en @CSPasilloVerde: Debate de @SindicalEnComun sobre “Veracidad y manipulación en información internacional en…",
        "RT @ugtelemadrid: #21S @ZuriLanda despedida ERE Telemadrid y @macurieses @UGTRTVE en debate información internacional en el @CSPasilloVerde…",
        "RT @fjmanrique: En la Escuela de @iunida @IU_Madrid con @abrazopartio @Yolanda_Diaz_ @MailloAntonio @NUET @NuriaLozanoMont https://t.co/aEC…",
        "-Nos hemos hartado de robar y nos han pillado, ¿que hacemos?\n- Vamos a querellarnos y los acojonamos \n#QuerellasdeHumo https://t.co/f0xb5XfLiZ",
        "¿Conocéis cuál ha sido el proceso #Querellasdehumo? Aquí Spanish Revolution nos hace un estupendo resumen https://t.co/dur1a2FsWB",
        "- Gallardón está acorralado, ¿qué hacemos Espe?\n- Rápido, llamad a Villarejo.\n#QuerellasdeHumo https://t.co/V2A8oZj29Y",
        "El colmo de la postverdad se llama #QuerellasdeHumo: un poco de sentido común y de datos vía https://t.co/afvQxiOlrF",
        "RT @iuenleganes: Las cloacas se ponen en funcionamiento: el comisario Villarejo se suma a las #QuerellasdeHumo para que no se apaguen https…",
        "#QuerellasdeHumo para ocultar la corrupción del PP en la Comunidad de Madrid https://t.co/QGqaXsXlj3",
        "RT @edugaresp: Vivimos en un país en el que los investigados son aquellos que investigan la corrupción del PP #querellasdehumo https://t.co…",
        "El PP se querella contra quienes le denuncian para intentar que miremos el dedo y no la luna #QuerellasdeHumo ante la corrupción",
        "Cuando estás denunciando la corruPPción y el PP monta #QuerellasdeHumo para desviar la atención de lo importante https://t.co/y68lIYNDwZ",
        "En su día, el comisario Villarejo ya echó un cable a Espe Aguirre cuando se dio a la fuga #QuerellasdeHumo https://t.co/9CVrDk1BtK",
        "@EvaC75193908 @adejardiel @SalvPolvoranca Con la experiencia que tenemos, podemos decir que no van a hacer nada, alegando que no hay presupuesto.",
        "RT @SindicalEnComun: Os recordamos que el jueves 21 tenemos este pedazo de acto!!!! #felizfinde #prensa #comunicacion https://t.co/Ru7pwew5…",
        "Mientras miramos a Cataluña, siguen pasando cosas https://t.co/CD339HeioW #fb",
        "RT @agarzon: El Gobierno de España debería abrir inmediatamente un proceso de negociación con el de Catalunya para poner en marcha un refer…",
        "RT @josemba: Vergonzoso inicio del pleno #Leganés con insultos personales de @franmunoz11  hacia concejales de la oposición",
        "RT @iunida: Salta la sorpresa: El PP se opone a una regulación europea contra la corrupción 💃💸https://t.co/TVn6t7kfY3 #FelizJueves https://…",
        "RT @BeatrizGimeno1: ¿Os acordais cuando decían \"todo se puede debatir siempre que sea pacificamente\"? Pues eso también era mentira.",
        "RT @iunida: 📰La ONU critica a España por mantener \"un patrón de impunidad\" sobre las desapariciones del franquismo.\nhttps://t.co/8sujAVMEhT…",
        "RT @LeganesActivo: La rehabilitación de Polvoranca volverá al Pleno esta semana @ganarleganes \nhttps://t.co/yyP6ICam6N",
        "RT @iunida: 44 años sin Salvador Allende. Su ejemplo y dignidad siempre presentes. #AllendeVive https://t.co/unIUCGT6AB",
        "RT @Tripo_1: Socialdemocracia en Capitalismo. https://t.co/brUzhO55ob",
        "RT @ganarleganes: Para @SantiagLlorente y el @AytoLeganes sus vecinos no son lo primero pero señalar a sindicalista denunciante por el #Arb…",
        "#AllendeSiempre El pueblo debe defenderse, pero no sacrificarse. El pueblo no debe dejarse arrasar ni\nacribillar, tampoco puede humillarse https://t.co/FZm8j7Atlp",
        "RT @pcevvk: Otro año vuelve nuestra caseta de fiestas\nMúsica, política, convivencia, auténtico mojito cubano y el mejor ambiente https://t.…",
        "RT @JuanchoSantana: Mientras impiden poner caseta @iumajadahonda por \"no politizar las fiestas\", usan actividad municipal para hacer prosel…",
        "RT @iuenleganes: @IUGetafe Pensamos también que es un partidazo, el derbi del #cinturonrojo, pero ¡¡¡que gane el Lega!!! @ratd_gmz https://…",
        "RT @SindicalEnComun: https://t.co/wqDs4gScZe Jeremy Corbyn apoya la huelga de McDonalds en Reino Unido",
        "RT @ganarleganes: La vuelta al colegio en #leganes , problemas sin resolver #felizviernes https://t.co/pP1y5VwlxB. Ni la comunidad ni el ay…",
        "RT @Leganews: POLÍTICA | @ganarleganes denuncia que “PP y PSOE aprueban entregar dinero público para sus clientelas electorales” https://t.…",
        "El PP y Ciudadanos no quieren que Madrid mejore, porque quien lo hace es @AhoraMadrid https://t.co/rqam5c8qVs No les importan l@s vecin@s.",
        "- Tenemos un montón de lios de corrupción y Venezuela ya no vende.\n- Saquemos lo de Cataluña\n- Que grande eres Mariano!! #FelizMiercoles",
        "RT @IU_Madrid: 📝 La precariedad y la siniestralidad laboral van de la mano. Nuestra solidaridad con el trabajador fallecido Leganés https:/…",
        "RT @ganarleganes: En la concentración en #leganes por el accidente laboral que costó ayer la vida a un trabajador en nuestra localidad http…",
        "RT @iuenleganes: Toda nuestra solidaridad con la familia y amig@s del trabajador fallecido ayer en su trabajo. https://t.co/fTSOkjGM1N",
        "RT @PCELEGANES: Todo nuestro apoyo a la familia y amig@s del trabajador fallecido en su puesto de trabajo https://t.co/9kivZmhRCB #Leganes",
        "RT @SindicalEnComun: El día 21 en el @CSPasilloVerde hablamos de como los medios de comunicación informan sobre política internacional, ver…",
        "RT @RubenSanchezTW: La luz es un 5,6% más cara que hace un año. El ministro Nadal está haciendo un buen trabajo... para las eléctricas. htt…",
        "RT @iunida: @MiguelGH_17 En contestación para nuestro \"no-amigo\" @MiguelGH_17. https://t.co/QO3oDUsLB5",
        "RT @ganarleganes: https://t.co/LXBZbFGpLJ Aquí puedes escuchar la noticia en @la_ser sobre la sentencia ante nuestra expulsión de @leganemos",
        "RT @ganarleganes: En la concentración contra la #PersecuciónSindical #19diasLucha #PSOESeñala #AltheniaSANCIONA https://t.co/zAP0O2vZWX",
        "RT @ganarleganes: Seguirá @SantiagLlorente sin decir nada. Por eso desde @ganarleganes pedimos explicaciones.     https://t.co/GZ1vlmw8TM",
        "RT @ganarleganes: .@ganarleganes las no adscritas al gobierno exigimos que Taboada vaya a la comisión de Legatec, aq q espera @SantiagLlore…",
        "RT @carolacaracola5: Rajoy planea tres vías de escape para intentar salir limpio de su declaración por la Gürtel - https://t.co/SOiXxOxda2",
        "RT @cgtzonasur: Continúa la caída del #ArboladoLeganés. Esta vez anoche  zona Carrascal #Leganés. Junto área infantil. Y #Márquez? @Santiag…",
        "RT @iunida: El Paint nos dice adiós. Nuestro sensei gráfico @alejosindominio aún recuerda su primer diseño para IU. #NoPaintNoGlory https:/…",
        "RT @cgtzonasur: [Sanción] #19DíasLucha Día16 #PersecuciónSindical @CGT #Leganés #PSOEseñala #AltheniaSANCIONA Concentraciones 27J 👇\nhttps:/…",
        "RT @ganarleganes: ¿ES DEMOCRÁTICO EL FUNCIONAMIENTO DEL PLENO Y EL GOBIERNO LOCAL DE LEGANÉS?\nhttps://t.co/mB7Cy5BkEa",
        "RT @iuenleganes: Ante la ilegal utilización de nuestras siglas por parte de @ruben_bejarano y el cierre de la cuenta @iuleganes https://t.c…",
        "RT @iuenleganes: Hola @okdiario , por favor, podéis especificar que es iucm y no IU quien tiene que ver con esta noticia? https://t.co/pWjC…",
        "El mejor truco para seguir protegiendo a los bancos, dejar que se saturen los juzgados y todo se retrase años https://t.co/vlqui6QH3e @facua",
        "RT @ganarleganes: 2/2 #PúnicaEnLeganés Las #NoAdscritasAlGobierno del @ganarleganes petición de comparecencia de Taboada. https://t.co/TO2J…",
        "RT @ganarleganes: 1/1 #PúnicaEnLeganés Dado que noticias como estas no cesan de aparecer, desde @ganarleganes se ha pedido la comparecencia…",
        "RT @OndaLeganes: LAS PALABRAS de Beatriz Alonso sobre los encierros @ganarleganes #LasPalabrasENCIERROS\nhttps://t.co/NX4yJSpPAq",
        "RT @PastorCorydon: Cuando llegas a esa parte del «Manifiesto Comunista» en la que pone que no puedes ir a la piscina. https://t.co/599h6niQ…",
        "RT @abrazopartio: Terrorista es el que saca tu imagen rodeada por un círculo, en un libelo lleno de odio y mentiras, como si fueras un obje…",
        "RT @ganarleganes: Explotación, explotación everywhere...Leganés no se libra https://t.co/k2eeLilenx",
        "RT @Somos_Pozuelo: Ser como \"Almudena y sus amigas\" no tiene precio. Para todo lo demás MasterCard. 💳💎\n@AlmudenaRE \n#Pozuelo\n#PlenoPozuelo…",
        "RT @PCELEGANES: Nuestra solidaridad y cariño con l@s camaradas del @pcearanjuez q han sufrido un ataque fascista en la sede #nopasaran http…",
        "RT @AVVLNORTE: Cuando el @psoedeleganes quería que Leganés Norte tuviera un centro cultural y un local para la @AVVLNORTE @RafaGomezLGNS Ma…",
        "RT @cgtzonasur: [Leganés] #Althenia 1 año de incumplimientos en #ZonasVerdesLeganés  @AytoLeganes @SantiagLlorente. #xLoPublico https://t.c…",
        "RT @ganarleganes: Vergüenzas y mentiras de UNELE, la Unión Empresarial de Leganés.\nhttps://t.co/gVaUbYXOUR",
        "RT @ganarleganes: En #Leganés la #MemoriaHistorica tiene muchos desmemoriados     https://t.co/V6EVMbaaCA https://t.co/6QE7IhpLxe",
        "RT @leganesfemme: Este viernes a las 17h Tertulia taller ☕ sobre Ecofeminismo♀️ con @yayo_herrero ‼️ https://t.co/ccHc31UcuL",
        "RT @jonathanmartinz: Si escribís en el buscador de Twitter \"Paco Frutos facha\" solo veréis tuits de gente que se queja de que llaman a Paco…",
        "RT @AlvaroAgFa: Algo hemos hecho muy bien en @elpcm. Durante tres años no han dejado de insultarnos sujetos que hoy estaban del lado del 15…",
        "RT @iuenleganes: #ahoralacomunidad @carlossmato \"levantar las alfombras y q vengan a por nosotr@s es la prueba de q lo estamos haciendo bie…",
        "RT @iuenleganes: #ahoralacomunidad tiempo ahora para @agarzon \"esta en disputa el tipo de sociedad que queremos\" https://t.co/SPyv3MUkqw",
        "RT @fjmanrique: #AhoraLaComunidad con @VaneLillo “Somos una militancia se oro y toca recuperar el cinturón rojo de Madrid “ https://t.co/oG…",
        "RT @IUMadridCiudad: 👉 @agarzon también cree que es el momento de ganar la Comunidad de Madrid #AhoraLaComunidad https://t.co/QylbhFM82d",
        "RT @iunida: \"Estamos viviendo una batalla política que desborda con claridad los límites marcados por las instituciones\" @agarzon #AhoraLaC…",
        "RT @Nosmatanatodos: @cocacolaenlucha en acto d @IU_Madrid #AhoraLaComunidad con @agarzon @carlossmato @mvalienteots @abrazopartio Coca cola…",
        "RT @PCEAlcorcon: En la presentación de la campaña de @IU_Madrid #AhoralaComunidad https://t.co/NIRbcIv7tB",
        "RT @L_Yusta: 👉 @carlossmato : Los aquí presentes demostráis que Izquierda Unida está más viva que nunca ✊\n#AhoralaComunidad https://t.co/wf…",
        "RT @ceronegativo: ¡Grande @abrazopartio ! #AhoraLaComunidad https://t.co/YmFQ1G3E17",
        "RT @CSdelBarrio: Llenazo en Móstoles para arrebatar lo común a los buitres del PP #AhoralaComunidad https://t.co/EAaVbW48yj",
        "RT @carlossmato: El mejor exponente de lucha de @iunida es nuestra militancia, verdadero pulmón de la movilización #AhoralaComunidad https:…"
      ]
    }
  }
}