{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/FY0tmALXRX",
        "https://t.co/ZRGfOy5Cqs",
        "Se realiza despacho por Chilexpres https://t.co/1C5j8hORV4",
        "El Deseo de muchos chilenos fue hecho realidad en España \n\nLey de Reforma del Congreso de 2011 (enmienda de la... https://t.co/VcpNL04FGU",
        "https://t.co/WwPs88IPkL",
        "Este artículo es por si no sabía amigos face.\nActualidad | Mundo\n¿8 religiones conviviendo bajo un mismo techo?... https://t.co/L7VSZriIKH",
        "Veremos que pasa amigos. Envíe al Ministerio de Justicia un reclamo contra la fiscalía oriente y el fiscal de... https://t.co/Cy3qpsZhG5",
        "Siguen sin ninguna verguenza las irregularidades, falta a sus deberes los fiscales. Fiscalía oriente, Carabineros... https://t.co/Wu2Q4ROdX4",
        "Mis amigos y familia católica. Hoy será un gran día para aquellos que creen en el poder de la Oración. Cuando... https://t.co/xoh1RSp9mn",
        "https://t.co/kxJqRZuXdq",
        "https://t.co/1cFoYm2Gba",
        "https://t.co/hFwgDg4Di9",
        "https://t.co/UK2sBd3sL1",
        "Conductor estaciona mal su auto y recibe un \"castigo ejemplar\" por parte de un barrendero https://t.co/UKFL1URB6w",
        "Alcalde de Santiago se opone a edificio de estacionamientos frente al ex Congreso - LA TERCERA https://t.co/AYPTElcSLs",
        "!Y es humano!\nBien hecho me encanta verlos hacer una vida de acuerdo a su edad y de acuerdo al común de las... https://t.co/Yog4rpW953",
        "Importante leer. Esta planta es común en las casas. https://t.co/4hDfDiKm0M",
        "Para su mala suerte, la nueva mayoria aún no podrá celebrar.\nLucía Hiriart de Pinochet está vivita y coleando. No... https://t.co/iYALtv5Ixo",
        "A los 93 años fallece Lucía Hiriart https://t.co/hkz6luhwh0",
        "https://t.co/4QMSOnq0Hk",
        "https://t.co/Jgx80YKhQk",
        "https://t.co/SiDcIMhdn2",
        "https://t.co/U1HbTWJwtE",
        "Voy a decir adiós a algunos de ustedes.... Ahora estoy viendo a aquellos que tendrán el tiempo de leer este post... https://t.co/LQHK6Ez7yR",
        "Feo. La presidenta no debe segregar a nadie. Ella es presidenta de todos los chilenos. Nos guste o no. https://t.co/r8HC4paOew",
        "Déjame una palabra positiva para el 2017, que comience con la primera letra de tu nombre. Solo puede ser una... https://t.co/9V3SSfOWSl",
        "Propiedades del Bicarbonato.un dato para mis amigos face https://t.co/H1Pyq5HrdK",
        "Para mis amigos face comparte este artículo. Enviado por mi cuñada Sole\n\n¿¿¿POR QUÉ LA CONFUSIÓN MENTAL EN LA... https://t.co/9KB0I5qNhC",
        "https://t.co/or3RGAY7zj",
        "37 años cumpliremos de democracia sectaria en Chile. \nDemocracia y libertad para la nm (Con minúscula no merecen... https://t.co/KtclFn2RaB",
        "https://t.co/bT3p4D5nno",
        "https://t.co/pAn2nF4eWN",
        "https://t.co/rvlqtB6mMu",
        "https://t.co/4Y2rvLpPwc",
        "Niños\nYa estamos en los descuentos. https://t.co/t9jHFgREY4",
        "Padreciti, disculpe. Se podría confesar con Dios y decirle la verdad? Cuando estaban a cargo de las dependencias... https://t.co/vsYt0JAGgG",
        "Descaro máximo de la familia de Bachelet. Hijo y nuera de la mandataria, bailan en tribunales. https://t.co/R4k5UJByHP",
        "Me encanta amigos face este vídeo.        Lo comparto con uds y verán que también son humanos https://t.co/kuftBLAsy9",
        "Diputado repitió palabras que están en mente de muchos chilenos. Lamentable por ell. Si hubiese sido yo habría... https://t.co/2jxxh6QPWO",
        "Sabían uds amigas face que mujeres\n que reciben el bono por hijo pierden la  asignación  por muerte Son  260.397... https://t.co/Ik3C6kzdTE",
        "Feliz Navidad https://t.co/JgMk5QtfjM",
        "https://t.co/9zO6wVIECr",
        "https://t.co/ZNmsPDdCMp",
        "https://t.co/bzZX2OpmIA",
        "https://t.co/NoXy6bNBX7",
        "Estando a pocos días de Navidad amigos face esto me lo envió mi prima Valentina Avaria.\nPara uds con cariño\n\nUn... https://t.co/20owTM9QXo",
        "https://t.co/phiLhI90LG",
        "https://t.co/B9gB2VnDNx",
        "https://t.co/PL99opZtsW",
        "https://t.co/GoNZaIgxcl",
        "Un relojito para hoy. La risa desestresarme y alegra el alma\nLos abogados jamás deberían hacerle una pregunta a... https://t.co/r11FDJmgWa",
        "Lindos. https://t.co/u5iAYWz08B",
        "https://t.co/sVaKqNl3Rb",
        "Dentro de la ignorancia chilena creo que bien dicha la palabra que proviene de ignorar creo que estos museo de la... https://t.co/s9VelbIW4S",
        "Felicito a Roberto Fantuzzi por sembrar con dedicación  buenas impresiones por lo que es  querido, apreciado,... https://t.co/21y9AM7sDV",
        "Chilevisión.\nLe pagaron a Erika Olivera? Si fuese así el contrato devia que diariamente cada más o menos 1/2 hora... https://t.co/yqWky4zL71",
        "Tonterías. \nMujeres vulnerables de sus derechos. Que derechos? Siempre hemos tenido derechos señoritas jovenes o... https://t.co/sRg90nYJmJ",
        "YO FUI AL COLEGIO.\n\nMIGRANTE: Nueva palabra usada por las autoridades de este gobierno refiriéndose a los... https://t.co/NkOOEVDY6y",
        "https://t.co/w4uS7HEkLH",
        "Sra Lucía \nMujer inteligente, creativa con mucha simpatía y muy acogedora. Cema Chile era muy beneficioso para la... https://t.co/tvVvYZnA3F",
        "Que tal. Será tan bonachón el juez Carroza? Le dió pena el comandante Ramiro. DDHH no ha reclamado nada. Esta... https://t.co/Ue8ow4SkPh",
        "https://t.co/G0ENFRL9WL",
        "Un tipos para mis amigas Facebook. para las que somos mayorcitas y para las menorcitas para que vayan aprendiendo https://t.co/0vHX35b85L",
        "Por si no lo sabias https://t.co/Gc3RUyL8LI",
        "Pero Lorena Pizarro como demuestra Ud ese odio, venganza, y vive feliz porque el estado le paga y no tiene que... https://t.co/bG3VEzK5Vo",
        "Rocio Herrera - Google+ https://t.co/86HdxImeG3",
        "Carlos Ortiz - Google+ https://t.co/i5qdrIP0kA",
        "Pagina para compar on line.\nPara is amigos face https://t.co/Zq6pgQ40NT",
        "Estudios científicos para mis amigos Facebook\n\nOro coloidal\nantibacteriano natural universal y también tiene... https://t.co/4HwZbjTPsk",
        "Hoy sábado, una sonrisa que me envíen quedo feliz. Chistesito de mi amiga Paty.\n- Chiste😂:\nSe encuentran... https://t.co/Vjjb2EWMTX",
        "Ante lo recién escrito, de lo cual esa bandera también nos pertenece, no faltará el pensante que dice. Y porque... https://t.co/tpExqbmB9X",
        "Compatriotas, chilenos todos, porque el símbolo patrio se lo entregan al  Museo de la Memoria y los Derechos... https://t.co/1OgTly5vXh",
        "Me llegó un correo con estos twitter.\nNi los conozco, opinan de personas que no concen. La santa verdad no... https://t.co/n4iokAf8sF",
        "A Lorena Pizarro.\nLorena, mañana es el aniversario de la muerte del único valiente que se atrevió a poner orden... https://t.co/H7ivCO2HN4",
        "Este vídeo me lo envió mi primo Carlos Fernando Amin.\nATENCION PERIODISTAS DE POCA HABLA HISPANA. CHILE.\nA mi me... https://t.co/2WS8nkPDX0",
        "Entrevista a Dra Cordero. https://t.co/so4qatsY3L",
        "https://t.co/BxSqf1bseq",
        "https://t.co/OMaQLvwHO5",
        "https://t.co/eyPDsxjpvE",
        "Entretención para uds amigos face. Relax para empezar la semana convierto entretenido. https://t.co/B1SiVfUPkF",
        "Para mis amigas face. Es más común que lo que creen las mujeres.\nComportó artículo de salud https://t.co/YrICCpzsTi",
        "Amigos face, notas del papa Francisco\n*FAMILIA, LUGAR DE PERDÓN*\n\nNo existe familia perfecta, no tenemos padres... https://t.co/mAP1EYom0p",
        "Me lo envio Mabel, \nPorfa amigos face vayan a depositar!\nEs importante y lo necesitan.\nMe ha llegado esto:... https://t.co/OELKGx8pfw",
        "Pensando, pensando, nuevamente se me ocurrió.\nPorque los políticos que dicen \n\nTENER VOCACION PARA El SERVICIO... https://t.co/aSZQo7qC4x",
        "Listo, ahora amiguitos face chistesito de Andrea.\n*\nLÓGICA:*\n\nUn niño fue golpeado por la vecina y la madre... https://t.co/q0AOiplsWu",
        "Habrá algún minuto que alguien se le ocurra cuando está despierto o va al parlamento proponer con carácter de... https://t.co/baOL1Si4tf",
        "Rodrigo Valdés ministro hacienda.\nHabrá que apelar a DDHH? Tienen Miles de explicaciones para defenderse de la... https://t.co/Uu7H35HnUj",
        "Me pregunto.\nCuantas barritas energéticas, agua o mascarillas u otros habrán llevado a los centros de acopio si... https://t.co/syrqWnQQxg",
        "Siempre presente en todo, ahora en los incendios carabineros de Chile. Como se dice: \" P'a la pata y el combo\".... https://t.co/lQPFbVdjXR",
        "Gracias a los bomberos uruguayos https://t.co/N5MQ3k0tnA",
        "Ahora algo para reír que nos hace bien amigos face.\nChistesito enviado por mi amiga Mabel por Ws. \nYa partieron... https://t.co/lUovqxaHLl",
        "URGENCIA\nLo comparto a pedido de Cristián López, Comandante Bomberos Pumanque:\n\n\"Los Bomberos se han sacado la... https://t.co/hhe8oEoJ5g",
        "Amigos Facebook que tienen hijos que entraran o están en la universidad. Averigüen sobre el costo de esta... https://t.co/YT323NFy1C",
        "Cadena de ayuda:\nAcudo a ustedes para que vayamos en ayuda de la gente de Pumanque, Santa Cruz, Marchigue, entre... https://t.co/HuzZBM6VW3",
        "https://t.co/Ife3jC3oBy",
        "https://t.co/HVudelVxS2",
        "https://t.co/DpRXbcL7xG",
        "https://t.co/SDTL1aLVJ6",
        "https://t.co/ZmP81ov03z",
        "https://t.co/5u9W7gKsZQ"
      ]
    }
  }
}