{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La intensidad de esta escena woah. https://t.co/dOmmw4OWNa",
        "@YouveGotRedOnU_ YO YA ESTOY LLORANDO NO ME DEJES SOLA",
        "Penny Dreadful inventó la bisexualidad.",
        "@YouveGotRedOnU_ NO PUEDO\n\nAYUDA",
        "Era demasiado evidente que algo tenía que pasar ahí con Victor y Jekyll y PAFFFF ME CANCELAN LA SERIE",
        "EL POTENCIAL DE ESTE SHIP\n\nNOS ROBARON REALMENTE https://t.co/OlRY5bAjJI",
        "@YouveGotRedOnU_ PIENSO LO MISMO incluso estaban metiendo personajes nuevos, no era para que terminara así. lo hicieron a la rápida",
        "@YouveGotRedOnU_ MERECÍAMOS OTRA TEMPORADA",
        "@brujasescarlata cuando la terminé lloré por mucho tiempo, me dolió mucho todo",
        "Pero pienso que las cosas hubieran sido distintas si no la hubieran cancelado :(",
        "Sólo dos cosas le reprocho a Penny Dreadful:\n- Que mataran a ya saben quién.\n- Que no nos dieran Vanessa/Ethan/Dorian, el trío que merecíamos.",
        "@YouveGotRedOnU_ nunca lo voy a superar",
        "@brujasescarlata sentía como si fuera mi amiga :(",
        "ICONIC https://t.co/ArUmnd40ed",
        "Cuando Vanessa está poseída y le pregunta a Ethan por Dorian y le dice \"DID YOU FUCK HIM OR DID HE FUCK YOU?\" JGLSKCIESF",
        "TODOS LOS DÍAS PIENSO EN VICTOR DICIENDO \"THERE IS A LINE FROM SHELLEY THAT HAUNTS ME\".",
        "Si les gustan los period dramas, el Romanticismo, la poesía y todo lo que sea goth af, vean Penny Dreadful. Siempre se los digo y no me hacen caso.",
        "Lo único malo de The Alienist es que me hace extrañar demasiado Penny Dreadful.",
        "OYE VEAN THE ALIENIST ES PERIOD DRAMA CON LUKE EVANS CÓMO ES QUE NO LA VEN TODAVÍA",
        "Amo a Moses. Escúchenlo por favor.",
        "JFSFJFKDG https://t.co/6Zvl3wniVb",
        "RT @tvdorokii: my whole tl announcing x’s death https://t.co/5V7Ob5TRNe",
        "@Macainthetardis un rapero, acaban de dispararle y presuntamente está muerto. Es una persona horrible, casi mató a un hombre gay porque lo miró y le destruyó la vida a sus pololas. No me puede dar pena lo que le pasó",
        "@Macainthetardis xxxtentacion",
        "Cómo pueden ser apologistas de ese hueón. Nunca se hizo cargo de nada.",
        "Y en Pride Month más encima. Powerful.",
        "20GAYTEEN JGLSJGLSNF",
        "Lo único que se puede decir en estos momento es AM I SUPPOSED TO FEEL SORRY FOR THAT BITCH?",
        "@Elbaporlacresta es que sobretodo acá en Chile el conocimiento sobre enfermedades mentales es nulo. Y si uno habla de eso le dicen que le da color y blablabla",
        "Me da rabia la gente. Claro, para qué te vas a preocupar genuinamente por tus amigos con depresión y preguntarles cómo están si puedes seguir invitándolos a drogarse y hacer como que aquí no pasa nada.",
        "RT @scherflopsky: porque la única rae importante es carly rae jepsen",
        "@Elbaporlacresta :( qué bueno que alguien piense como tú, porque he estado hablando de esto con amigos porque estoy preocupada por algunas personas y como que a nadie le entra la huea",
        "@Elbaporlacresta sí, onda ningún problema con que sea algo recreacional que hagas de vez en cuando, pero cuando se convierte en algo que NECESITAS es porque ya estai en la caca y tienes que ir a terapia",
        "@Elbaporlacresta normalizan demasiado la hueá, y de verdad que es horrible :( yo sé que hay gente que tiene problemas de adicción y que la misma depresión te empuja a eso a veces, pero hay que entender que es parte de la enfermedad y no es la solución, no es un buen coping mechanism y no ayuda",
        "Ya po :( https://t.co/DZVJrL02wb",
        "@Elbaporlacresta yo igual soy propensa a esas cosas y me da rabia porque me han dicho muchas veces \"ay fuma pa que te sintai mejor!!\" bitch yo conozco mi cuerpo y sé que cuando fumo marihuana me voy a la chucha, no me voy a hacer ese daño",
        "@Elbaporlacresta tengo un amigo que estuvo mucho tiempo en la mierda porque no le hacía caso a su psiquiatra y seguía fumando y tomando, me daba mucha pena, al menos ahora está un poco mejor y tratando de dejar el vicio, pero el año pasado era terrible verlo",
        "RT @quietferocitys: normal brain: green light is about the great gatsby\nexpanding brain: all of melodrama is about the great gatsby\ngalaxy…",
        "Que alguien me pase el meme de Drake diciendo i love this album more than i love myself!! con Melodrama.",
        "ESTOY VIENDO LA PELÍCULA DE ARNOLD Y MR SIMMONS SIEMPRE FUE GAY Y YO NUNCA ME DI CUENTA",
        "😭💜💜💜 https://t.co/l7lBdmlfwu",
        "Estoy chata de ver familias felices todo el día, hablemos de nuestros papás homofóbicos y lloremos por favor.",
        "Una amiga se metió recién este año al fandom del mcu y shippea th*rki :/",
        "RT @jonnysun: some art heals. some art soothes. some art shouts and screams and yells. some art just tries to help the days go by a little…",
        "Esto de que Luke Evans y Daniel Brühl sean tan amigos me da algo en el corazón.",
        "RT @archivesaoirse: https://t.co/LGJ1hKNKB9",
        "Pobre Syd jglskgld la amo.",
        "RT @hxlina: SKSKEJJSKDUAJS https://t.co/iVJs1dvsYA",
        "CASI ME MUERO JKGLSKGLE https://t.co/YHhQG1dUMJ",
        "@Macainthetardis i do 💅",
        "RT @tylerthecreator: i fucking hate phone calls uhhhgggg shut the fuck up and type to me so i can ignore it my attention span cant do this…",
        "Me encanta el mundial porque mi papá se queda callado.",
        "RT @PedroPascal1: @sifuerasrosa I love this compliment.",
        "RT @sifuerasrosa: Pedro pascal coming in with the zebra print l... this man is too cool to be a heterosexual https://t.co/0zx0wmPKc7",
        "Oye parece que la serie nueva esta de Cumberbatch es súper buena.",
        "RT @deathlylogan: i miss my fake friends i used to have so much fun with u snake ass bitches",
        "Igual cuando entre voy a pensar \"qué flojera hablar con gente\" y me voy a sentir mal por alguna otra razón lmao.",
        "Real talk. Sé que las movilizaciones son muy importantes y apoyo todo, pero muy personalmente el paro me está haciendo mierda, ir a la u era mi única fuente de interacción social.",
        "Hice yoga. Tengo que twittearlo para que sea válido.",
        "RT @ratsyd: It’s duchess darling https://t.co/BMidChUSuq",
        "@bityrellw 💘❤️💓💖",
        "@agnesvardas pienso lo mismo💕 a veces me gustaría que volviera pero tiene que hacer lo que sea mejor para ella",
        "A veces encuentro selfies y no sé en qué momento me las saqué i was probably fucked up i was crazy back then.",
        "🍹🍊🍊 https://t.co/fhC7yDwrAA",
        "@agnesvardas JAJA HABLAMOS COMO SI ESTUVIERA MUERTA. espero que esté bien, no he hablado con ella en mucho tiempo",
        "@agnesvardas nada es lo mismo sin ella :( siempre que pasa algo me imagino qué escribiría. Debería estar aquí haciendo un rant sobre la película de Mary Shelley.",
        "Extraño a Marié :(",
        "Ctm, qué miedo. https://t.co/OOvAQfrrlS",
        "RT @OnePerfectShot: SING STREET (2016)\n\nDP: Aaron Orbach\nDirector: John Carney\nMore Shots: https://t.co/Wl8u6WMnos https://t.co/sapOyLBDrZ",
        "RT @chxrzie: i am high as fuck right now watching Madagascar and king julian is literally jeff goldblums fursona",
        "Y normalizaban la pedofilia. https://t.co/JeJNoPljrG",
        "Me carga que digan que Tomás González es gay sólo porque \"parece gay\" según estereotipos hueones. Él nunca ha dicho que es gay y muy probablemente no lo sea. Aparte es terrible de facho, que se lo queden los heteros.",
        "Todos los días pienso en el crimen horrible que cometieron cuando cortaron Goodbye Love en la película de Rent.",
        "Lo quiero. https://t.co/nGrqUbDqqs",
        "RT @cowbbot: https://t.co/pczsFsrGTO",
        "Ya salió la canción de Troye con Ariana, congrats gays.",
        "Y yo siempre la miraba con pena y me preguntaba cómo salvarla. Pero al final se dio cuenta solita y terminó con él. Después echaron del preuniversitario al tipo por llegar ebrio siempre y todos fuimos más felices.",
        "Me acuerdo de este hueón del preuniversitario que se creía Kerouac y el primer día le escribió un poema pésimo a una pobre chiquilla inocente que se sentó al lado de él y al par de clases después estaban juntos.",
        "WOAH https://t.co/P84xrC5DNu",
        "@percvshelley ah tengo otro. No sé si lo recepcionaría de otra forma a esta edad pero preteen Natalia odiaba a Pablo de Rokha y siempre íbamos de vacaciones al pueblo de mierda fome donde nació y me llevaban a su museo y era el peor día del verano.",
        "@percvshelley me van a matar pero nunca he podido enganchar mucho con García Márquez, sólo me gustan unos cuentos. Y en literatura chilena, no paso a Letelier ni a Skármeta. No escribí ningún libro en específico porque en general me la echo con toda la obra de un autor.",
        "Tengo como uno de esos crush on a middle aged actress pero con Mónica Rincón.",
        "RT @LordeCali: Is this\n\nA. Steve Lacey\nB. Kevin abstract\nC. Frank ocean\nD. All of the above https://t.co/6onkozqR1a",
        "RT @lesbianplantkin: the way lesbians are seen as man haters by virtue of being lesbians but gay men are absolved of their misogyny because…",
        "RT @BoJackHorseman: if this gets 10 thousand retweets ill show you guys my trailer tomorrow who wants to see it",
        "Hola. Vine a ver si estaban hablando sobre el video del Donald.",
        "El jueves estoy de cumpleaños y mi birthday wish es que den Eighth Grade acá en Chile :(",
        "Me perdí todo el asunto de James Gunn y todavía no lo entiendo muy bien pero mejor no me lo cuenten.",
        "RT @7overgirl: pls remember that in a healthy relationship (romantic or not), you should be able to talk about things that are bothering yo…",
        "Hola. Volví un ratito a ver a Lin y a ver videos de Ezra.",
        "RT @verysmallriver: the reason bi women are treated as “basically straight but you can have a threesome” and bi men are seen as “secretly j…",
        "RT @dailycapaldi: https://t.co/TopFu0Ibhh",
        "RT @dunwaIl: /r/relationships In vain I [28M] have struggled. It will not do. I told her [20F] I love her, most ardently, and she rejects m…",
        "Voy a irme de esta red social unos días porque ando muy ansiosa y si no me desconecto me voy a morir. Guardenme todos los memes buenos que salgan por favor.",
        "RT @colinfirths: colin and meryl at the oscars will forever be one of the best things to ever happen to me https://t.co/1EiV0qAk4J",
        "Sir Patrick está viviendo mi vida soñada. https://t.co/cIKFYpm3pY",
        "@YouveGotRedOnU_ un mood frente a la vida",
        "Siento una genuina curiosidad por la gente que tiene este big deal con los genitales de las personas que les gustan. What is it like in your brains?",
        "RT @KeeksInSpace: as if janelle monàe didnt do that 3 months earlier lol https://t.co/LdwuZyAcKP",
        "El cloud bot nunca me pesca :("
      ]
    }
  }
}