{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "A las 21.00h. Nueva oportunidad para ver 6,75 especial con @pacoredondo1982 @luka17doncic y @felipe_anjos13 en #RMTV http://t.co/iFWkly2wnM",
        "Muchas gracias a @pacoredondo1982 @felipe_anjos13 y @luka17doncic por haber estado hoy en Realmadrid TV. Un placer! #RMTV",
        "@Pdro_dc si, a las 21.00 h. E imagino que de aquí al jueves por la tarde todavía tendrá algún que otro pase más.",
        "Hoy, 17.00h., 6,75 con @pacoredondo1982 @luka17doncic y @felipe_anjos13 en Real Madrid TV #RMTV Se puede ver en la aplicación del Realmadrid",
        "6,75 cambia de horario hoy. Será a las 17.00 h. por un motivo que seguro os va a gustar. Si os gusta el baloncesto yo estaría atento a #RMTV",
        "Mujeres de cine hay muchas. Aquí las que ha escogido @henarconh para @CulpaDelScript http://t.co/j0IBWznq4Z",
        "¿Has visto a la canasta ganadora de @23Llull? A las 24.00 h. el @RMBaloncesto - @Baskonia con @fernandoromay1 y el que os escribe, en #RMTV",
        "@Loreakfilm a vosotros por la peli. Deberíais estar nominados a más @PremiosGoyaEs Me da que los \"académicos\" no la han visto. Que pena...",
        "@nen_melo @Loreakfilm en Madrid si. En pocas salas. Pero si.",
        "Vuelven a la cartelera @MagicalGirlFilm @10000KmFilm y @Loreakfilm más que imprescindibles las tres. De lo mejor que se ha hecho en años...",
        "Buena noticia y una alegría la apuesta de @BFuenlabrada por @hugolopez1 como nuevo entrenador. Mucha suerte Hugo!!!",
        "RT @BFuenlabrada: Hugo López, nuevo entrenador del Montakit Fuenlabrada. ¡Bienvenido @hugolopez1!   http://t.co/IlEp0SRTKe http://t.co/Ugcq…",
        "Gran iniciativa de @BSK_Foundation: RECOGIDA SOLIDARIA DE ALIMENTOS Dom 11 enero en el Palacio http://t.co/lKZqUnJX9h http://t.co/SptrvfXsfM",
        "Detallazo del rookie del mes de la NBA. Gracias amigo! A seguir así!!! @nikolamirotic44 http://t.co/kNiOUGdDO5",
        ".@juegodenaismith @luka17doncic y sigo pensando lo mismo que hace 2 años. http://t.co/fJSdSLWqsZ Paciencia por favor, mucha paciencia.",
        "RT @juegodenaismith: 23 de abril de 2013... en #EJDN ya nos hablaba @NachoJouve de ese prodigio llamado @luka17doncic\nhttp://t.co/mDTF9s3hZe",
        "Felicidades!!! @DanidelaRua @GuilleMulero @JBarreiro10 @luka17doncic @ballespin11 @ThiagoNdiaye @felipe_anjos13 @santiagoyusta @Ar13Rico",
        "Final. @RMBaloncesto campeón Torneo Júnior L'Hospitalet. 87-55 en la final vs @FCBbasket Tremendo lo de @pacoredondo1982 y sus chavales.",
        "@alfonsitogm a mi no dejan de sorprenderme. Cada vez que les veo son mejores todavía.",
        "46-22 al descanso para el Júnior del @RMBaloncesto contra el @FCBbasket en la final de L'Hospitalet. Viéndolo por @BasketCantera",
        "@Ivan_fdezz vía internet en ésta cuenta están dando todo el torneo @BasketCantera",
        "Torneo Junior L'Hospitalet (1er partido) @cbhospitalet, 38 - @RMBaloncesto, 69\n@ThiagoNdiaye 10 puntos 7 reb @luka17doncic 10 puntos 10 reb",
        "@pablohm29 muy difícil pero... No sería la primera vez ;)",
        "@fernandoromay1 si quieres te digo quien gana",
        "@SusanaTRuiz si, los dos próximos en el Palacio",
        "@chirinos24 veremos...",
        "Hoy @morabancandorra - @RMBaloncesto (20.00h) jor.15 @ACBCOM en DIRECTO por RealMadrid TV (Realmadrid APP, Total Channel, Digital +) #RMTV",
        "@alfonsitogm @RMBaloncesto No se han dejado a nadie aquí desde luego. A jugar y a divertirse. Pinta bien si.",
        "Por cierto, bye bye Pittsburgh. Los Ravens lo han vuelto a hacer ;) #BaltimoreRules :) http://t.co/eL2Si7vkuE",
        "El @RMBaloncesto ha ido con todo a defender su título del año pasado en L'Hospitalet: Yusta, Barreiro, Doncic, De la Rúa, Rico, Samba...",
        "En marcha Torneo Junior de L'Hospitalet. Lo podéis ver en directo gracias al espectacular trabajo de @BasketCantera http://t.co/guNFR9SUUJ",
        "RT @23Llull: Mañana a las 20h por RMTV partido en Andorra! Tenemos que jugar concentrados e intensos los 40min para volver a ganar en liga!…",
        "Me encantan las distintas formas de medir. Mismos partidos, mismas victorias, mismas derrotas. Lo único distinto, los títulos. #noloentiendo",
        "Victoria más importante de lo que parece del @RMBaloncesto en Belgrado ante @kkcrvenazvezda Solo @olympiacosbc había ganado allí esta temp.",
        "RT @rhalonso: El #cine que nos vió crecer con el enlace correcto @NachoJouve ;) http://t.co/eLmFL8zXUU 1984: el año que lo cambió todo en @…",
        "Otro año que se va. Otro año que viene. Pero siempre la misma tradición. #Feliz2015 @hcpizzi @NachoJouve http://t.co/2N9RBoiWHi",
        "Se va 2014, el 30 aniversario del año en el que empezamos a soñar. ¿Por qué es tan especial 1984? http://t.co/0LfGkHedoL @CulpaDelScript",
        "RT @CulpaDelScript: Despedimos 2014 con un post del 30 aniversario de 1984. ¿Por qué es tan especial? @NachoJouve te lo explica.  http://t.…",
        "Vídeo con las 10 mejores películas de 2014 para los lectores de @CulpaDelScript http://t.co/6tnNL8muyy Todos al cine! http://t.co/GxSUFrI2Q1",
        "RT @CulpaDelScript: Ya tenemos la lista de lo mejor del 2014 según nuestros lectores. ¡Gracias por participar! ¿Quién habrá ganado? http://…",
        "@sonitawer jeje! Igualmente! Me da que habrá más veces sí... Feliz año!",
        "RT @fernandoromay1: @DavidDeSanchez @RMBaloncesto Una gozada hacer este partido contigo y con @NachoJouve",
        "@JosCarlosGmez7 @CulpaDelScript @henarconh @JuanmaRuizP @rhalonso @rrey gracias!!! Felices Fiestas!!!",
        "RT @teledeporte: Hace 30 años que el @RMBaloncesto se enfrentó a la URSS en el Torneo de Navidad http://t.co/VwQOVRLjir ¡Aquí el partido co…",
        "Hace días que @henarconh y @rrey andan por el Festival de Berlín sin perderse ni un solo detalle para @CulpaDelScript http://t.co/BcCgN2xwL2",
        "9 de febrero de 2015. Se cumple un año de este momento http://t.co/pk4WPaaUMP Un año de la canasta de @23Llull y la Copa del @RMBaloncesto",
        "Parece que el (elija usted el término adecuado) de Terrence Malick se siente en forma http://t.co/OLS1LUxCBd por @henarconh @CulpaDelScript",
        "RT @BasketCanteraTV: @NachoJouve @24senblanco @RMBasketFans  El Junior TORRELODONES Vs. REAL MADRID de anoche, merece la pena verlo: http:/…",
        "RT @CulpaDelScript: 'Una noche mínima' por @NachoJouve http://t.co/L5YG55DNh3 @LaIslaMinima fue la gran triunfadora en los #Goyas2015 http:…",
        "Si pudieras tener un superpoder, ¿cuál sería? Siempre, absolutamente siempre, todos y todas deberíamos ser Niñas de Fuego.",
        "¿Habéis visto 'Crónica de un asesino en serie' de Bong Joon-ho? ¿Del 2003? Pues eso, guión original #Goyas2015",
        "Si haces una con nosotros, te premiamos. Si no, te nominamos y te machacamos. Queremos generar industria pero nos matamos entre nosotros.",
        "España es ese país en el que, cuando se vota, se hace por amistad, simpatía o afiliación... Y así marcha la cosa. #Goyas2015",
        "Aquellos que han visto @Loreakfilm saben que la Mejor Fotografía del año en el cine español es la suya. No estaba ni nominada... #Goyas2015",
        "Todos, absolutamente todos, deberíamos ser siempre Niñas de Fuego http://t.co/NzJmjumQTn",
        "@alfonsitogm @rudy5fernandez totalmente.",
        "Su 38 de valoración ante el Barcelona hace que @rudy5fernandez sea el MVP de la 6ª jornada del Top16 de @Euroleague https://t.co/WJR9mJoWoL",
        "@EternoCampeon_ @alvaro_1301 gracias a vosotros. Un placer!",
        "RT @CulpaDelScript: Timbuktu: Un poema de resistencia, por @EstherGS3 para @CulpaDelScript http://t.co/7AEc59mgGd Desde hoy en cines @Golem…",
        "RT @CulpaDelScript: No todo es la #Berlinale Llega a las salas 'Timbuktu' nominada al Oscar y para @EstherGS3 Un poema de resistencia http:…",
        "@MonKa_Ga sí! Muchas gracias!",
        "@irisladelmadrid muchas gracias!",
        "@ladecimaaaaaaaa gracias!!!",
        "@miguelangeldaza muchas gracias!!!",
        "@Fmartin_DC @deleads @VirginiaDiaz412 no prometo nada! Gracias!!!",
        "@PMBLOT muchas gracias! Por allí andaremos claro que sí.",
        "@rurreras allí estaré. Muchas gracias!",
        "@RMBasketFans muchísimas gracias!!!",
        "@deleads jajajaja muchas gracias. Pero está complicado. Todos los que he llevado los han devorado en la redacción!",
        "@EternoCampeon_ muchísimas gracias! Un placer!",
        "@psco18 muchísimas gracias!!! :)",
        "@vpanil8 @TodoRMBasket @Noemifdez85 @fernandoromay1 gracias Vicente!!!",
        "@Henar20 @henarconh muchas gracias!!!",
        "@henarconh @ImagActualidad el primero de muchos!",
        "RT @ImagActualidad: #imagenes354 Artículo sobre 'No confíes en nadie', por @henarconh: http://t.co/h3Q4BoWW6C @DeAPlaneta",
        "@Quinito72 muchas gracias!!!",
        "@Evamgt @alfreyes14 @23Llull @Noemifdez85 hoy a las 21.00 h.",
        "@xtinadivina gracias!!!",
        "@TodoRMBasket @Noemifdez85 @fernandoromay1 muchísimas gracias!!!",
        "@alinflorida gracias!!! Come back!!!",
        "@rrey muchas gracias!!! :)",
        "@henarconh muchas gracias Srta Álvarez. Yo ya sé cual es su 'súper poder'... http://t.co/y2YwOw1s4q",
        "Por el Especial de Felipe Reyes pasarán su hermano @alfreyes14, Clifford Luyk y @23Llull Hoy, a las 15.30 h., en 6,75 en #RMTV @Noemifdez85",
        "En toda la historia de @Euroleague nadie coge más rebotes que Felipe Reyes. Hoy, en 6,75 (15.30h. #RMTV) reportaje especial de @Noemifdez85",
        "@hcjulio muchas gracias señor. Su admirado Simeone debe estar orgulloso de usted. Un abrazo!",
        "Mañana @danidiez11 vuelve al Palacio como 9º jugador más valorado @ACBCOM con 14'1. Desde las 13.00 h @RMBaloncesto @gipuzkoabasket en #RMTV",
        "Felicidades @DanidelaRua ! Sigue así y que cumplas muchos más!!! Feliz Cumpleaños!",
        "Con los 11 que ha cogido en Tel Aviv, Felipe Reyes suma 1288 rebotes y se convierte en el Máximo Reboteador de la Historia de la Euroliga",
        "Felipe Reyes iguala a Mirsad Turkcan como Máximo Reboteador Histórico de la Euroliga",
        "Con 4 rebotes más Felipe Reyes iguala a Mirsad Trukan (1287 rebotes) con 5 sería el Máximo Reboteador en la Historia de la @Euroleague",
        "Felipe Reyes está a 5 rebotes de convertirse en el Máximo Reboteador de la Historia de la @Euroleague",
        "@SotrasCruz si, pero al descanso sólo +2",
        "Entiendo muchos no lo podáis ver. Sólo lo había visto en directo en el pabellón. Primera vez que lo veo por TV y porque me lo he encontrado.",
        "En Canal+Deportes están repitiendo ahora la Final de Milán del año pasado. Primera vez que vuelvo a ver este @Maccabi - @RMBaloncesto",
        "@nikolamirotic44 otro paso más que das. Enhorabuena!",
        "@henarconh será porque 'La revancha de los novatos' es de 1984 http://t.co/0LfGkHedoL ;)",
        "RT @aquiyallifilms: Hoy @MagicalGirlFilm 3,5€ en todos los cines de @UnionCineCiudad No os la perdáis! @Avaloncine http://t.co/O0jUfIvpQJ h…",
        "La @CulpaDelScript estuvo de cuerpo presente en la Gala de los @PremiosFeroz y @henarconh habló hasta con Ana y Otto http://t.co/EzY2GOhnma",
        "Carlos Vermut gana sin triunfar en los #PremioFeroz con @MagicalGirlFilm Calma. El futuro del cine, no sólo del español, del CINE, es suyo",
        "El placer ha sido nuestro @lucia_villalon Muy feliz por la nueva aventura que empiezas! Lo harás genial! Te echaremos de menos!"
      ]
    }
  }
}