{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "💜✨Vamo' hace' Magia✨💜 \n\n       ✨ @nataliaminds ✨\n\n                        🌸 https://t.co/flxJRJYnv9",
        "Rodéate de personas que te inspiren ✨🦄",
        "No hagas de la obsesión por el éxito una forma de vida. \n\nSolo disfruta lo que haces, Diviértete !!!! ✨\n\n#WalterRiso",
        "Cuando haces lo que se te da la gana y no te importa el tiempo, espacio ni lugar. #megustalavidaasi. #valeverga #soy #madeincolombia https://t.co/g7Od3xEsGh",
        "Aveces no me importa ni mi opinión, imagínate la tuya 🤦🏻‍♀️",
        "Las dos cosas 💙☀️ https://t.co/KGlaGJeqHt",
        "Me eeeeencanto #LaBellaylaBestia 💕",
        "Llámame ilusa, pero sigo creyendo en cuentos de princesas 👸🏻💕🤴🏽",
        "Don't overthink ✨",
        "El poder regenerador y transformador y enamorador en una sola persona 💙.",
        "Escribí un nuevo post en mi blog 💋📇💕. https://t.co/q1SUgCBOG2 ☀️\n\nhttps://t.co/yRQRvrGtDe https://t.co/CXhxHutsTm",
        "@Jimenitaramirez bb yo a ti. Te mereces eso y mucho más. Te adoro Barbie mía 💕🎂🎈",
        "Pensando en cómo me voy a solidificar. \n\nEstoy derretida",
        "@solcastao pffff. Creo q tienes razón 🙈",
        "Hay días en que en serio no se me ocurre nada. Ósea inspiración nivel 0. Y tenía q ser precisamente hoy. En el cumple de mi mejor amiga 🤔",
        "Barbie cumpleañera. I ❤️U @Jimenitaramirez https://t.co/2Xq3IrogBL",
        "Sebas Dice en SebasDice",
        "Amo el cerebro de esta mujer. \n\nDios mioooo!!!!!! 💥 https://t.co/mTXTnfoRpu",
        "Tengo el día exacto, de cuando mi vida cambió ☀️10.09.15☀️",
        "Llenarte de besos 😘",
        "💙☀️💙☀️💙☀️💙",
        "Un besito de fin de semana para ti 💋 https://t.co/DBT4uknSkT",
        "Si estás buscando amor, para✋🏻 el solo llega cuando estás completo. 💕",
        "El amor te enseña cada día a entender que toda victoria tiene su batalla. Pero cuando llega te das cuenta que siempre valió la pena ☀️💙",
        "Hasta que te enamoras te das cuenta que esas lindas fotos de parejas felices hablan de todas las veces que han superado malos momentos☀️❤️",
        "Mi manera de sacar pensamientos negativos. Es contándoselo a alguien en quien confío. Y así los elimino de mi mente. #tipsdesol 😜☀️",
        "@SebasArango Es q eres muy buen modelo 😎. Todo te queda lindo 💙",
        "La vida te va enseñando a quien hay que gastarle la empanada, y a quien NO ✋🏻🚫",
        "💜 https://t.co/Zr53ZVIJAx",
        "... Life your dream and share your passion. 💜 https://t.co/voDJydvm2D",
        "Oh siii!! ... https://t.co/dl4ClitQww",
        "Porque sigues preguntándote. Porque a mi??? \n\nSigues siendo mala persona, Toxic@, envidios@....\n\nLa vida te da, de lo q das !",
        "Loca👩🏻‍🎤, busca, Loco👨🏽‍🎤. \n\nPrincipe? \nMmm....\n\nBueno, sí. Pero Loco \n\n💙🤴🏽👨🏽‍🎨🎬🎮📹📸🎛👸🏻💙",
        "Te das cuenta de quieres de verdad cuando esperas parada sin saber hasta cuando ... 😳⏱.Tic Toc Tic...",
        "Ni siquiera se usar bien Twitter 🙈",
        "Hoy día importante, lo dejaré aquí plasmado para recordemos futuro. \n\n✨Se crea una historia dirigida al mundo invisible✨📝👩🏽‍🎨💕.",
        "Entro a Twitter y me da el romanticismo. Juro q trato poner temas informativos y no me salen. Jajajajaj. Puro InLove 💕",
        "Eres el motivo principal de mi felicidad",
        "Nunca sabes quién se va a fascinar con el montón de rarezas que origina tu mente. Nunca sabes quién va entender... https://t.co/kSNmtk82Jq",
        "Hay momentos que hacen que está vida valga la pena",
        "Existen días en el que piensas en cosas que no son las más importantes, pero si tu corazón las guarda y te las... https://t.co/GWHxPM9CZc",
        "Me enferme 🤢 \n\n      Chao 👋",
        "@SarisCorrea Estoy muuuuy feliz y orgullosa de ti. Amiga 💕",
        "@Sarenisrealziet \n\n            I 💝U",
        "No. Espera. ✋🏻 \n\nMe gustan tú besitos 💕",
        "Me gustan tus besos",
        "Gente que sabe superar /vs/ gente q no supera.",
        "👀 https://t.co/HYqonDk4Py",
        "No me imagino cómo sería mi vida si tuviera en cuenta la opinión de los demás. 🙃",
        "Mientras tuuuu. Me mires así, todo seguirá valiendo la pena. \n\nBuenos Días personas ☀️",
        "Buscar en todo el mundo un lugar seguro, de paz y de verdadero amor es imposible. Porque esas bondades del alma... https://t.co/YgWPUwJEjc",
        "Esto responde muuuuchas cosas de mi vida... 💙 https://t.co/Qt6vtCLPs5",
        "Si eres tan bueno y maravilloso como crees entonces da tu granito de arena al mundo y \"Se Amable\"\n\nEsa es la clave de la felicidad mundial.",
        "He aprendido muchas cosas que ya había escuchado, como por ejemplo: \"No puedes tapar el sol con un dedo\"",
        "Te 💙",
        "RT @Jimenitaramirez: Las cosas qué haces por tu paz, tu tranquilidad y tú felicidad no tienen que disculparse con nadie, nunca!",
        "Todo es difícil hasta que se logra. \nTodo da miedo hasta que se conoce. \nTodo importa poco, hasta que se pierde. 💛 https://t.co/BqKpJa8RSY",
        "Otra #selfie 😋 https://t.co/uSCTTb8dA2",
        "#selfie https://t.co/OSCrjFVXob",
        "Tú para mí no eres el número 1, porque ni siquiera existe el número 2.",
        "👸🏻💕🤴🏽 = 💏",
        "@betodurand muuuy muuuy buena !!",
        "Fragmentado 📽🎞",
        "Todas, sin excepción!! \nTodas las mujeres son hermosas y maravillosas. \nConfía en tu grandeza. \nEres increíblemente perfecta. \n💕☀️🍃✨💋👑🦋🦄🌸🎐🎀 https://t.co/wqPjfoTQVO",
        "Hola 💛🇨🇴",
        "Esta ciudad me inspiro demasiado e hizo que encontrara en mi una pieza importante que me hacía falta. ☀️https://t.co/IvVFVGXTvV https://t.co/6R1Hvmm9ux",
        "WOW el Rayo ⛈ 💥que acaba de caer. 🙈",
        "Amanecí con ganas de hacerme una linda selfie 🤳🏻 \nVamos a ver si la logró.",
        "@SebasArango 🙈. \nEsto si es un milagro.",
        "Haz lo que amas y luego, haz una película de eso. ☀️",
        "Me das ganas de todo lo lindo que existe. ☀️",
        "Palabras que arman y desarman. Silencios que alegran y entristecen. ☀️",
        "Podríamos decir que lo más hermoso es el palacio, y valorar su arquitectura y la historia de su creación. Pero... https://t.co/5eaNpQz93f",
        "https://t.co/h7B4cZoyH1 🔮",
        "Un lugar que dio paso a la euforia, donde un héroe arriesga y sacrifica su vida por la sed de emoción de otros.... https://t.co/HpgWsiXZJE",
        "Te prefiero 💛",
        "No doy ni el 1% de mi atención a personas, cosas, situaciones y demás ... que no me aporten o sumen puntos a mi existencia.",
        "Siiii a TODO!!",
        "@HectorTrejo ahhhh!! 🤔 Jajaja. Pero si Odio/Amor todo junto, revuelto.",
        "Viajamos para encontrarnos, para ser lo que somos desde otro lugar. Para experimentar nuestra adaptación al... https://t.co/XgCoGGfQbr",
        "Te odamo",
        "No sonrío a todo el mundo, pero cuando lo hago es de corazón ☀️",
        "Existen personas que inspiran a que los sigamos, y otros a no ser como ellos...\nEn cualquier caso, los dos son importantes para aprender.☀️",
        "Personas que son tan valientes y me inspiran !! ✨☀️💛\nhttps://t.co/1C5WbteuPc",
        "@HectorTrejo Tú",
        "Esto lo escribí hace 3 años... y estos días he estado pensando en el mismo tema. \nHay cosas que nunca cambian en mi mente... https://t.co/ZYCaaUctbe",
        "Me siento muy identificada con esta canción 💛\n\nhttps://t.co/Hk9zWHVPb0",
        "Aquí murió una idea que hacía daño, que deterioraba los ambiente y los corazones de todo aquel que abría sus... https://t.co/1WOra7CP3c",
        "@unicornblackku 💛✨",
        "Me inspiras la vida @SebasArango 💕",
        "Amo como sin palabras me enseñas tanto sobre amor",
        "Nunca olvido ese lugar donde me llevan mis pensamientos sobre ti. Voy cada 5 segundos al día ☀️",
        "Amo amarme a través de lo que veo en ti. ☀️",
        "Amo ver en ti todo lo que soy. Porque la inspiración y los pensamientos salen de mi. \nPor eso amo amarte, porque mientras te amo, me amo.☀️",
        "Palabra del día: AMOR ❤️",
        "Amo tu cerebro y tus pensamientos",
        "Amo tus ojos y la forma en que los usas",
        "Toda tu estructura mental y espiritual",
        "Todas tus facetas",
        "Amo todos tus personajes"
      ]
    }
  }
}