{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AGORAoficial: ¿Ya nos sigues? 🤟🏻 https://t.co/y8NaBOUBvR",
        "RT @RTestal: Acompaña la deliciosa Rosca de Reyes TESTAL con un café caliente o un imperdible champurrado.\n\nEncuéntrala hasta el 06 de ener…",
        "RT @LiveNation: My #SundaySoundtrack is _____. \n\nhttps://t.co/Sj8IJQ05Gc",
        "RT @QuarterPress: ¡Feliz cumpleaños Malcolm Young! Hoy hubiera cumplido 66 años de edad el histórico guitarrista y fundador de AC/DC: https…",
        "RT @TMetropolitanMx: #40YearsOfBauhausTour https://t.co/rzDfPvGFCk",
        "Bien dicen que “las modas vuelven”\n\nAMLO Fashion Police 😂😂😂 https://t.co/G1YWc6GWhn",
        "Gracias Reyes Magos !!!\n\n🙏🏻 https://t.co/wzdxAZawpS",
        "RT @anecdotariorock: Hoy Marilyn Manson cumple 50 años. https://t.co/UVluFSEmSa",
        "RT @QuarterPress: Peter Criss, el histórico 'The Cat’, baterista y cofundador de KIsS: https://t.co/tztNG8TlOn\n\n#QRPstars https://t.co/Rgov…",
        "RT @YoHavuck: Cómo olvidar cuando AMLO ayudó a  rescatar a Macaulay Culkin en Mi Pobre Angelito y salvó la navidad. https://t.co/h653T7PNtJ",
        "RT @Letuitero: Cuando escribes jajaja pero se te va una k \n\nJajajajajak https://t.co/qTT6sgXuVt",
        "RT @PaisajesGeo: Lo más lindo al llegar a tu casita https://t.co/mQEbXH693Q",
        "RT @TMetropolitanMx: Vivan el 01-Feb el concierto de #ElSonero @VictorManuelle en una noche, muy a su estilo en nuestro escenario !\n\n🎫 disp…",
        "RT @GlodeJo07: La ineptitud para gobernar es evidente, ya teníamos precios altos y huachicoleo, ahora agréguenle que hay desabasto en el co…",
        "RT @_ReservoirDog: “La noticia de que haz escazes de gasolina en ocho estados es falsa, pues sólo existe el sólido, líquido, coloidal y gas…",
        "@LouAlpizar Ahí te hablan @leoncastelazo ! Usted es el bueno pa eso.\n\nLou es brother !!!",
        "RT @MaximoDelirio: Ese peluches es tremendo!! https://t.co/V5QCHX0rd2",
        "RT @WhatsappCapsES: Yo usando tecnologia del 2035 para mi comodidad!!! https://t.co/dJuwjLQ8HY",
        "RT @Flantasma1: https://t.co/WYdqJ1v7f3",
        "RT @eldeforma: Alejandro Fernández se dice entusiasmado por la partida de rosca https://t.co/SW1EwmwRSe https://t.co/xnQlh5b8Me",
        "RT @Dana_m22: 🤣🤣🤣🤣 https://t.co/EwGDr8lVK6",
        "RT @eticketCOL: ¿Qué tipo de evento de entretenimiento fuera de casa es tu favorito?\n#encuensta #survey #eticketco https://t.co/d1P217pFFO",
        "RT @MiPoderosaRadio: https://t.co/Uki086wqit",
        "RT @PaulStanleyLive: WOW! I put this ad in the newspaper and auditions were TODAY a long, long time ago. https://t.co/I0u109v4Dt",
        "@SeL_OT Igualmente mi querida Sel ! Que sigan en crecimiento tus éxitos y espero verte pronto !",
        "RT @Letuitero: Mejor que salga el niño en la rosca y no en el ultrasonido. \n\nMás vale comprar tamales que pañales.",
        "Perdón pero que espanto de flyer !!!\n\nDe por si.... https://t.co/Ba7ank755J",
        "RT @BeyondWland: Let’s take a trip! March 22 &amp; 23. RT if you are ready to go Beyond. 🐛 ✨ #BeyondWonderland https://t.co/UDxxSgdWIK",
        "RT @halofive: 🤣 https://t.co/wJyrs2WHis",
        "RT @VMotelBoutique: Si es placer, que sea doble... en nuestra #TwinSuite 😍😏 https://t.co/jN47SWoBbt",
        "RT @EDC_MEXICO: Una oportunidad que no querrás perderte, te arrepentirás si no vives #EDCMéxico. 🔥\n\nAdquiere tus 🎫 aquí: https://t.co/Gvvho…",
        "RT @DivinoTormento9: Adiós progreso. 👋🏻 QEPD miles de millones de pesos. 😠 https://t.co/97ffAh3q4Y",
        "RT @ocesa_total: ¡No hay pretextos!, no te quedes fuera de la primera visita de @GretaVanFleet a México. \n\nhttps://t.co/JnzptT3tif",
        "👋🏻 https://t.co/538SfA6YJd",
        "RT @LiveNation: \"Run to the ____, run for your _____\"\n\nDon't miss @IronMaiden's The Legacy of the Beast Tour https://t.co/vieKL5pMJS https:…",
        "RT @Dana_m22: Para que lleves bien la cuenta @lopezobrador_ , aquí una ayudadita!  #DeNada https://t.co/XcWctUcrez",
        "RT @TMetropolitanMx: La celebración de la Beatlemanía 55 años en América será el 10-Feb con las mejores bandas tributo vía @RockolaInglesa…",
        "RT @AnnieGV_: Yo el lunes, después de que pase la rosca. https://t.co/DDrFEHc8wn",
        "RT @SuavesLomitos: Todabia no voy a la primaria y ya me compraron el uniforme de filosofia y letras 😑 https://t.co/m3V9eVizzj",
        "RT @EscenarioOCESA: Este es el rol del elenco de @LesMisMx de esta semana.🎟🙌🎭😍\n\nNo te puedes perder nuestras funciones \nen el Teatro Telcel…",
        "RT @Elizeryd: The Roppongi Rocks Music Awards – What rocked our world in 2018 https://t.co/i8HxSmm2QG",
        "RT @Elmisterchingon: Jajajajajajajajajajajaja el mejor vídeo de todo Internet. https://t.co/y5CVQV6Kuh",
        "RT @sopitas: ¡Gracias por tanto @jarabeoficial! https://t.co/IQ87XythiK",
        "RT @GOTK: Check out our new single 'Resurrection' on Youtube &amp; Spotify. Do it now. Right now. Go. https://t.co/bmTwWni5tK",
        "RT @iWolowitz: ¡Que dejes de molestar! https://t.co/2dvk7UXSqU",
        "RT @Interpol: We’ve had a blast this past year on the road.  \nSee you soon Australia!\n📷: Chino Lemus/OCESA https://t.co/4z4sqpMMU8",
        "RT @Letuitero: No lo olviden https://t.co/SpYA2pi6iA",
        "RT @metalinjection: Clown on SLIPKNOT's Status: \"We're All Ready To Go\" https://t.co/XJFPfnSf9V https://t.co/fBL6535zj9",
        "RT @hijodevecino: Y el Óscar al mejor actor infantil de todos los tiempos es para.... https://t.co/Z6bosuv5Rt",
        "RT @RoyCampos: #marketing urbano. BRAVO!!! https://t.co/zHPCOzsQ6g",
        "RT @SeL_OT: @AxelSanRoman Jajaja, feliz Año Nuevo Axel 😊 un abrazo!!",
        "@gabyzaa 🤢🤢🤢🤢🤮🤮🤮🤮",
        "RT @Letwinsofficial: EDC 2019 nos vemos en MAINSTAGE❗️🚀💥 Es nuestro turno! \n \nQue orgullo compartir el line up con gente que han sido famil…",
        "@JesusGMatute 😂😂😂😂😂 correcto !!!!\n\nSaludos y lo mejor para ti en este 2019 !!!",
        "RT @caraduramx: ¡Nos vemos mañana en nuestra primer #InkParty del año, a cargo deMaggie Lane, Rorra, Udra y Taimi! 😎😎\n\nEn la música: @Tagge…",
        "RT @tessquiroga: 😂 https://t.co/7wZ9gr3JnY",
        "RT @PedroeldeTuiter: ¿A qué edad te enteraste que metiendo Papel Aluminio \nal microondas pasa esto? https://t.co/QNrJytWCJG",
        "RT @eldeforma: Hipster que no tiene para la renta asegura que no irá a Coachella porque está muy chafa el cartel https://t.co/red7MPUbMi ht…",
        "RT @MoniqueAbdala: #TalCual https://t.co/Hq3yc5OlUU",
        "RT @OcesaColombia: Llegó la hora de hacer la pregunta más importante del año: ¿qué espectáculos te gustaría que trajeramos a Colombia en 20…",
        "RT @BalderasM_LR: -El Cuento del Ganso y el Tigre - XII - El Ritual\n\nEl Ganso y su fiel amigo lo lograron, bailan y gozan y uno se pregunta…",
        "RT @sopitas: ¡Eso! Los perritos rescatados primero 😍🐶 https://t.co/uofcBsV3Wc",
        "RT @AristotelesN: El presidente dice que en dos años tendremos un sistema de salud como el de Dinamarca, Reino Unido o Canadá. \n\nÉchele pre…",
        "RT @Dana_m22: Definitivo! https://t.co/vvWn3MobEt",
        "RT @Guarromantico_: Objetivo: Engañar. \n\nObstáculo: Soy hombre y los hombres no engañamos.",
        "RT @alarcondibujos: 4 de enero: Día del Periodista en México https://t.co/JfpNczHUX0",
        "@MascotaCoyoacan @TOTARTT Toda la buena vibra, todo saldrá muy bien !\n\n#FuerzaCorleone",
        "RT @TMetropolitanMx: #EstallaMolotov nuevamente los días 17 al 19-Ene presentando #ElDesconecte vía @vivelatino !\n\nAdquiere este fin de sem…",
        "RT @hijodevecino: 😂😂😂😂 https://t.co/NcxJ7uSvA0",
        "RT @WTofficial: Have you voted for your favorite guitarist from the BeNeLux yet? Go vote for @ruudjolie!\n\nhttps://t.co/TSSI9vnOSE",
        "RT @ocesa_total: Una gran noche de maestría musical nos espera el 6 de mayo en el @TMetropolitanMx #Corea_FleckMx https://t.co/j7Dvf4C2pm",
        "RT @RockolaInglesa: ¡ESPECTACULAR CELEBRACION EN MEXICO! https://t.co/L0qyfAHecg",
        "RT @sopitas: ¿¡AMLO, y 'La Chingada'?! ¿On'tá? https://t.co/5ZYdqUCPXe",
        "RT @TMetropolitanMx: 😢 https://t.co/ZyBkeVT3lG",
        "RT @Letuitero: No se que sea pero no lo mojaré ni alimentare después de las 12 https://t.co/mN1IVToKJB",
        "RT @TMetropolitanMx: Tienes una última oportunidad de vivir la experiencia #BorregosEnLaNiebla2 la noche del 20-Ene cuando @lagusanaciega t…",
        "RT @SucedeEnLaPeda: Así las cosas https://t.co/icf42wEpOv",
        "RT @MetalMexico: #UnDiaComoHoy de 1962 nace #GreenMan @PeterSteele de @typeonegative Hoy lo recordamos. DEP https://t.co/rnfL2OigxJ",
        "RT @Letuitero: Son 35 y me dio uno de 100, ¿no traerá 5 para darle 70? https://t.co/EZi7NVai3N",
        "RT @Ticketmaster_Me: 👑 #QueridosReyesMagos quiero que traigan a México a __________________\n\nDinos con un GIF a ese artista que te gustaría…",
        "RT @sopitas: Cuanta historia de la música hay en esta foto: los integrantes originales de Iron Maiden se reúnen después de cuatro décadas…",
        "RT @GlodeJo07: Como cuando eres Pedrito Fernández, el charro negro, florero y presidente de México. \n\n(Perdón a todos los de la 4T, pero es…",
        "RT @GlodeJo07: No tarda en salir alguien del gabinete de nuestro Presidente Marinela a explicar y dar toda una teoría de “Lo que AMLO quiso…",
        "RT @galloelprimo2: @GlodeJo07 - A ver niños ¿Qué aprendieron hoy del Padre Andrés Manuel?\n\n- Aprendimos un nuevo valor numérico en la recta…",
        "RT @GlodeJo07: Digan lo que quieran, pero al menos Peña bebé se reía de sus memes, en cambio AMLO se enoja, manda a Doña Betty o a Tatiana…",
        "RT @GlodeJo07: Extraño las épocas en las que Peña la regaba y todos nos reíamos de los memes, ahora cada que AMLO “mete la pata” y nos reím…",
        "RT @GlodeJo07: Reconoce el edil de Coatzacoalcos que la vocera de Rocío Nahle cobra $400 mil mensuales por asesoría de imagen a el municipi…",
        "RT @_ReservoirDog: Hola Chairos... ¿Se acuerdan cómo crucificaron al EPN por haber dicho el Estado de Monterrey? https://t.co/U4zGVlR21c",
        "RT @VMotelBoutique: El primer fin de semana del año se empieza teniendo una #Vexperience ¿se atreven? 😈😈 #ENJOYtogether https://t.co/otV4Lr…",
        "RT @Letuitero: Cuando eres ingeniero        /        Pero agrónomo https://t.co/GnAQcl8EYA",
        "WTF 🤷🏼‍♂️ https://t.co/EMjk9UYZ35",
        "RT @Sabueson: Hhhoollaaaa https://t.co/k678cKqT4o",
        "RT @EdBatiPoeta: Amiga, salvame cuando me veas con un idiota!!!\n\nLa amiga: https://t.co/lVluNKKjjD",
        "@denissadela ya que @hijodevecino no nos ha invitado como a @ppzepeda (😞) vamos ?\n\nTodas las fotos que ha subido Víctor, se me antoja la comida 🤤 https://t.co/tv0da6oHSf",
        "RT @hijodevecino: Les regalo este bonito video  https://t.co/qSBHPZigST",
        "RT @Pinche_White: Nunca dejes que nadie te diga si tu quesadilla debe o no llevar queso. https://t.co/sTQzjYb9Sj",
        "RT @Letuitero: cuando vas a sacar dinero y accidentalmente becas a un niño pobre https://t.co/kxxHdA8orR",
        "RT @felipe_peunam: Bonito año pa todos y pus después de que me rescataran de la calle no pierdo la esperanza de volver a tener familia prop…",
        "RT @HelloDollyMex: Hoy iniciamos funciones, ven e inicia el año con nosotros en el Teatro de los Insurgentes. 👈\n\nBusca tus boletos aquí htt…",
        "RT @RockolaInglesa: BEATLEMANIA 55 AÑOS EN AMERICA (Celebración en México) Dom/10/Feb @TMetropolitanMx ORQ. LIVERPOOL ENSAMBLE @fornoonegro…"
      ]
    }
  }
}