{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JuanRequesens: Exigimos que se cumplan las medidas cautelares de protección adoptadas por la @CIDH y se garanticen los legítimos derech…",
        "RT @oliverandresfz: TESTIMONIO: Esta Sra está enferma, se va por tierra hasta Ecuador con su nieto  \"Qué remedios hay aquí? mire como estoy…",
        "RT @mcvasquezv: #ProtestaGeneralNacional Mis cuentas:1000 Condominio,600 un kg de carne molida,425 1 kg queso,2000 medicinas para 15 días,1…",
        "RT @RRequesens: A 80 días de su secuestro, mi hermano @JuanRequesens se encuentra aislado en una celda SIN ventilación ni tubería de aguas…",
        "RT @GomezMarcos: @piloneras con su canto pacífico llaman a vencer la desunión\n\n\"Como mujeres tenemos un mensaje que expresar para darle con…",
        "RT @AccionSolidaria: Reunión informativa: Alcance de medidas cautelares otorgadas por la CIDH a 43 venezolanos con VIH\n\nEn el encuentro se…",
        "#apostilla  el sistema esta habilitando citas para #Lara cuando escoges SOLICITANTE. #26Oct 10.24pm",
        "#apostilla Lara arroja el mensaje no disponible para todas las fechas cuando escoges representante legal o apoderado. https://t.co/5MLGXizp7H",
        "RT @oveprisiones: GRAVE| Tres presos fueron estrangulados y golpeados dentro de un calabozo del Cicpc Lara: \n#OVPddhh\nhttps://t.co/P29xBjnY…",
        "RT @luisaconpaz: #EscuelasLlenas Hoy viernes cuenta tus alumnos, pregunta si los que asisten conocen compañeros que no han regresado a la e…",
        "RT @oveprisiones: Con los testimonios obtenidos por el OVP se evidencia la desidia  y el trato inhumano que tiene el Estado con los privado…",
        "RT @GomezMarcos: Foro REPENSAR LA SEGURIDAD CIUDADANA de Venezuela \n\n31 de octubre \nForo XXI, La Castellana Caracas \n8:30 am\n\nRegístrate:…",
        "RT @infocracia: La cotidianidad colapsada así es la #Venezuelaencrisis hace un par de semanas que estoy sin gas doméstico, cocinamos con un…",
        "RT @BMarmoldeLeon: La agresión a María Corina demuestra el miedo de la tiranía a la verdad y a la integridad. Estamos con María Corina Luch…",
        "@Wood728 Hubo también en Lara y yaracuy #apostilla",
        "RT @Wood728: Pág #Apostilla.\n\nReportan Citas en Nueva Esparta, Miranda, Ccs, Aragua, Vargas, Sucre, Zulia, Bolívar, Carabobo. Si sabe de ot…",
        "RT @REDAC_DDHH: La humanidad tiene el poder de cambiar; el ser humano puede evolucionar para ser mucho mejor de lo que actualmente es. Todo…",
        "RT @GomezMarcos: “Venezuela: Derechos políticos y detención arbitraria”\n\nOrganizaciones de la sociedad civil presentaron denuncias ante la…",
        "RT @CDH_UCAB: Compartimos este hilo con delicada denuncia. Atención @MartinVizcarraC hay que ir más allá de la firma de declaraciones, y ca…",
        "RT @AmericoDeGrazia: 1. URGENTE hoy sábado #8D https://t.co/igab3ZP5J7 #RegiménMaduro convirtió el #PNCanaima con su #ArcoMinero en tierras…",
        "RT @promedehum: Es lamentable el trato de algunos latinoamericanos a las personas migrantes venezolanas, más lamentable que los gobiernos a…",
        "RT @promedehum: Estefany nos contó cómo recibió trato descortés por parte de personas en #Perú pero a su vez contó con la solidaridad de pe…",
        "RT @promedehum: Quedando s la deriva por 6 días sin poder asearse ni cambiarse, los funcionarios del aeropuerto intentaron varias veces sac…",
        "RT @promedehum: La bachiller Estefany @efyq08 quien hizo su tesis con nosotros migró s Chile (país de su madre), llevaba los documentos del…",
        "RT @Servindi: Cop24: Mujeres indígenas de Aidesep y Coica explican las enfermedades que se han recrudecido con el cambio climático. Explica…",
        "RT @preparafamilia: Buenas noticias hoy  #07Dic   se graduaron 43 médicos especialistas en el Hospital J.M de los Ríos. Felicitaciones a to…",
        "RT @CDH_UCAB: La Alta Comisionada @mbachelet sabe que venir a Venezuela no puede ser un acto protocolar o una visita controlada, pues su of…",
        "RT @GomezMarcos: Defensores venezolanos ejemplo de resiliencia en medio de las adversidades\n\nEn el marco del Día internacional de los #Defe…",
        "RT @OEA_Inclusion: .@OEA_Inclusion y @RREI_inclusiva tendrán el último Webinar del ciclo 2018 sobre Educación Inclusiva este 12 de DIC. No…",
        "RT @infocracia: La salida masiva de venezolanos ha pasado a ser un problema regional. En mi nuevo artículo \"¿Se pueden comparar los éxodos…",
        "RT @LORENT_SALEH: No puedo evitar sentirme verdaderamenre triste frente a la ruin campaña que cobardes promueven en mi contra, manipulando…",
        "RT @FERMINMARMOL: Nos acostumbramos en 🇻🇪 q la víctima es la responsable si la roban; si te secuestran es por tú imprudencia; si entran a t…",
        "RT @aalvarezi: ¿Ustedes saben cuantas noticias están están reseñadas en la prensa nacional y mundial sobre la presencia y posición de Venez…",
        "RT @LORENT_SALEH: Luego de años de trabajo, sacrificio y esfuerzo, ayer tuve la valiosa oportunidad de poder elevar mis denuncias y testimo…",
        "RT @_Provea: 🎥 Se acercan los 70 años de la Declaración Universal de los Derechos Humanos. Sigamos reivindicando este valioso instrumento p…",
        "https://t.co/0KjDXRbTmP",
        "RT @acsinergia: La sociedad en #Venezuela no tiene acceso a información oficial sobre cada una de las áreas de gestión del Estado debido a…",
        "RT @acsinergia: Representante del Estado: \"Venezuela debe estar entre los países con mayor cumplimiento de las medidas cautelares este año\"…",
        "RT @acsinergia: @Sinmordaza indicó que el testimonio del diputado Requesens no tiene validez, solo lo tendrá de ser realizado por la Comisi…",
        "RT @acsinergia: @DefiendeVE  \"El Estado siempre argumenta que las acusaciones de tortura son falsas\". La representante de la ong preguntó:…",
        "RT @acsinergia: Representante del Estado de Venezuela en la @CIDH \n\n\"El éxodo de venezolanos es producto de las medidas coercitivas unilate…",
        "RT @acsinergia: Peticiones de la sociedad civil: \n\n- Derogación de la Ley contra el Odio\n- Cese de la aplicación de justicia militar a civi…",
        "RT @acsinergia: El relator @EdisonLanza \"el Estado solo ha mencionado una parte de los fallecidos en el marco de las protestas de 2017, pue…",
        "RT @acsinergia: Comisionado @JoelHernandezG señala que la familia del concejal Fernando Albán tiene derecho a saber qué ocurrió realmente e…",
        "RT @acsinergia: @ForoPenal desde 2014 hasta 2018 se contabilizan casi 13 mil detenciones arbitrarias incluyendo el caso de 59 ciudadanos co…",
        "RT @acsinergia: #Testimonio viuda de Albán instó a la @CIDH a investigar las violaciones de #DDHH en el caso de su esposo. \"Tenemos derecho…",
        "RT @acsinergia: @NoMasGuiso en su participación indicó que desde 2015 se ha registrado ataques sistemáticos contra los diputados venezolano…",
        "RT @acsinergia: @_CEPAZ a finales de 2010 existían un total de 325 partidos políticos, entre nacionales y regionales. Para las elecciones p…",
        "RT @acsinergia: Lo que más resaltó en la audiencia \"Detención arbitraria y situación de los derechos políticos en Venezuela\" del 170 period…",
        "RT @CIDH: .@CIDH valora información recibida del Estado de Venezuela sobre medida sustitutiva de libertad a favor de Kamel Salame, benefici…",
        "@gash276 Te felicito ..sigue adelante...",
        "RT @gash276: En el peor momento país, vivo mi sueño profesional. Tengo la agencia que siempre soñé,  el mejor equipo de trabajo y los mejor…",
        "RT @carlosmtrapani: Los datos evidencian que han disminuido la capacidad de atención de los consejos de protección. La disminución obedece…",
        "RT @fanzinero: La gente se graduó de ciudadanía durante la rebelión popular. Quienes creen que van a influir en su opinión con un tuit o un…",
        "RT @LORENT_SALEH: Aun no cumplo lo dos meses en libertad pero hay quienes se creen con derecho de exigirme lo que ellos no son capaces de h…",
        "RT @susanaraffalli: Un mercado negro de carne traerá mucho más riesgos que el de productos procesados. El beneficio de animales en lugares…",
        "RT @oveprisiones: OVP tiene el honor de invitar al conversatorio sobre los 70 años de la Declaración Universal de los Derechos Humanos\nLune…",
        "RT @Wood728: Ya es oficial el cambio del precio del pasaporte el cual queda así:  \n\nPasaporte nuevo = 18.000 BsS\n\nProrroga = 9.000 BsS\n\nCom…",
        "RT @AccesoaJusticia: El 10 de diciembre @oveprisiones realizará un conversatorio sobre los 70 años de la Declaración Americana de los Derec…",
        "RT @abraham_c: Te esperamos  #5Dic 9:00AM Teatro Trasnocho, Las Mercedes. Estreno película documental #QueSeHagaJusticia y acto inaugural A…",
        "RT @CNNEE: ¿Dónde están ellas? La “foto familiar” de la cumbre del G20 en Argentina marcó un momento desfavorable: hubo menos mujeres jefas…",
        "RT @TempecumeUlises: La situación en Venezuela ha creado a dos tipos de personas: A los resignados que se quejan, diciendo que todo está pe…",
        "RT @SomosDef: Hoy participamos en \"Reunión de expertos y expertas sobre “Buenas prácticas en materia de protección, prevención e investigac…",
        "RT @sntpvenezuela: #AlertaSNTP | Los reporteros de @ElPitazoTV se vieron obligados a huir de la sede del Saime en #PlazaCaracas para evitar…",
        "RT @sntpvenezuela: #AlertaSNTP | @MariiVallejo y @HirsaidGomez, de @ElPitazoTV, fueron amedrentados por funcionarios de la GN cuando cubría…",
        "RT @CATERINAV: #2Dic Baltazar Porras: No nos dejemos robar la honradez ni la esperanza.",
        "RT @_CEPAZ: La emergencia humanitaria compleja en Venezuela ha incrementado la trata de personas. ¿Qué tal si hacemos ruido y hablamos de l…",
        "Sin duda alguna,una historia que nos recuerda cuanto daño ha hecho está revolución... cuanta indiferencia de este gobierno corrupto e indolente\n\nDios te bendiga Carlisbeth... se que Dios tiene preparado una vida hermosa para ti. 💐🍃🌷🌱🌞🌟 https://t.co/FK98O3EDJh",
        "RT @CDH_UCAB: La esclavitud moderna amerita una acción mancomunada de los Estados y la sociedad civil con énfasis en la prevención. #LaEscl…",
        "RT @nelsonbocaranda: El PISICORRE DE NICOLAS en Mexico. Ya comiste ya te fuiste.... AMLO le agradeció el gesto de no presentarse en el Cong…",
        "RT @CDH_UCAB: 174.000 venezolanos (5,6 por cada 1.000 habitantes) son víctimas de esclavitud moderna, según el Índice Global 2018 de Walk F…",
        "RT @plagiosos: @CaracolRadio PlagioSOS. Estudios de caso (2010-2018). Investigación periodística y denuncia pública de casos de plagio edit…",
        "RT @cristiancrespoj: A gritos de “dictador, dictador”, diputados mexicanos protestan por la presencia del mandatario venezolano Nicolás Mad…",
        "RT @manriquehector: Gracias diputados mexicanos por gritarle a Maduro en su cara lo que millones de venezolanos hemos deseado gritarle desd…",
        "RT @FeminismoINC: Dónde están las mujeres?? SIN MUJERES NO HAY DEMOCRACIA #G20Argentina #allmalepanels #AllBoys #Patriarchy #NoSinNosotras…",
        "RT @nelsonbocaranda: RUNRUN;Un exministro de Chávez me informa que Maduro llegó a un acuerdo con López Obrador: No ira a la toma de posesió…",
        "RT @Leonardo_Padron: Hay discursos que suenan a música. Y hay países que, como Venezuela, descubrieron que después de un discurso que prome…",
        "RT @lexysrendon: Mi total respeto y agradecimiento al Prof. Ucab y a todo/as los que a pesar de la crisis y el hambre siguen en el país, ed…",
        "RT @infocracia: La salida masiva de venezolanos ha pasado a ser un problema regional. En mi nuevo artículo \"¿Se pueden comparar los éxodos…",
        "RT @fanzinero: Yo celebro la solidaridad que refleja lo mejor de los venezolanos. Muchas historias nobles de gente ayudando gente, con comi…",
        "RT @Obstinado21: @DulceMRamosR @giselakozak @EstaLocoPorOtra Aquellos q van a hospitales y regalan juguetes y luego lo publican, se creen b…",
        "RT @Obstinado21: @DulceMRamosR @giselakozak Lo lamentable del hecho no es el acto de caridad en si, eso está bien, ayudar al necesitado...…",
        "RT @LuisOlavarrieta: #01Dic VIDEO | Expresiones hostiles contra Maduro en su visita a México por investidura de AMLO. https://t.co/ULC5V1UG…",
        "RT @CarlosJRojas13: Inaudito lo que está sufriendo el líder sindical #RubénGonzález,sec general de @Ferrominera_CVG, fue juzgado en #tribun…",
        "RT @Proctologo: -Luisa Ortega sapea a Andrade.\n-Andrade sapea a la hija de chavez.\n-Maria Gabriela sapeará a Luisa Ortega.\n-Luisa Ortega oc…",
        "RT @rodoarico: Si usted es de los que cree que las integridad de otros se puede vender por un kilo de Harina PAN... Mírese al espejo bien.…",
        "RT @conviteac: #1dic Denunciamos que cada semana se registran 45 nuevos casos de VIH en el Zulia; de los cuales 90% están en SIDA, y el acc…",
        "RT @susanaraffalli: .esta es la visión que tengo desde un pedacito de la multitud que vino a Chacao buscando fe y parranda .que anuncien Na…",
        "RT @CaraotaDigital: #1Dic Comitiva de Maduro intentó entrar a la recepción de López Obrador en medio de abucheos / Video Cortesía\n\n#Interna…",
        "RT @marinoalvarado: Maduro dictador así le gritaron en México y arrugó. No asistió a la toma de posesión del presidente mexicano Manuel Lóp…",
        "RT @AccesoaJusticia: El caso de @lindaloaiza24 permitió a la @CorteIDH evidenciar las debilidades que reinan en Venezuela sobre la violenci…",
        "RT @LuisCarlos: Mexicanos, los quiero mucho.\nCompren dólares. https://t.co/BKkYktKCPx",
        "RT @oveprisiones: “Desde que llegó esa directora a este penal a ellas se le violan sus derechos humanos, a cada rato quieren estar pegándol…",
        "RT @infocracia: En esta oportunidad les invito a leer un nuevo trabajo para @lavidadenos, la historia de Carlisbeth Falcón. Una niña de sob…",
        "RT @marinoalvarado: El encarcelamiento del dirigente sindical  Rubén González por orden de un tribunal militar pone aún más en evidencia qu…",
        "RT @rociosanmiguel: Holanda pondrá cuatro millones de euros a disposición de la Organización Internacional para las Migraciones (OIM) para…",
        "RT @ONU_es: ¿Sabías que 40 millones de niños, mujeres y hombres están atrapados en las redes de la esclavitud moderna?\n\nEn el Día para la A…",
        "RT @susanaraffalli: Hace 18 meses se suspendió en Venezuela el Programa de Procura de Órganos. Niños y adultos en hemodiálisis tienen derec…",
        "RT @fanzinero: Tenemos que ayudarnos unos a otros, no hay otra manera.  No es limosna, es solidaridad y apoyo mutuo",
        "RT @preparafamilia: Los niños hospitalizados y sus familias, tienen derecho a la recreación, al ocio, a celebrar la Navidad. El viernes dis…"
      ]
    }
  }
}