{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Por qué cuando se les sale el perro de su casa dicen que \"se escapó\"? Qué lo tienen encerrado en contra de su voluntad o como?",
        "Estaba considerando seriamente añadir este Funko a la colección, pero nomás de ver el precio promedio en el que anda, mejor dejo el tema por la paz... https://t.co/ugSjJh3CUb",
        "RT @Kyuzo_99: https://t.co/XFXbPqGJt7",
        "@kid_vg Ah, entonces checa tus DM en 7 minutos...",
        "@kid_vg Me vas a ayudar! Checa tus DM en 5 minutos...",
        "Y ahora me disculpan 5 minutos,que tengo que bailar #Vogue con la sobrina... (no pregunten)",
        "@lpamx Una base simple no pesa dos kilos!",
        "@lpamx Wey, no mames. Se maquilla más que tú!",
        "@lpamx Retiro lo dicho. Ya vi su Instagram y pues, no...",
        "@lpamx Vaya, hasta que te encuentro uno que sí...",
        "Voy a hacer otra memegrafía, pero para ésta necesitaré de @kid_vg...",
        "@kid_vg https://t.co/DGz99VjZ00",
        "Armado con un violín y algo de creatividad, aquí el video de un cuate con su interpretación (muy libre) de la evolución de la música en los videojuegos: https://t.co/m9U0zdk7sp",
        "Ya te hartó el recalentado? Entonces ordena tu Combo Gamer de #ResidentEvil2MX desde la web o la APP de @DominosMX! Pizza grande, papotas y refresco de 1.5 L, más DLC para Resident Evil 2! https://t.co/3Ql83xibX6",
        "RT @ChumelTorres: GOBIERNO ASESINO Cuántos más?!? // Acusar al gobierno de asesinato es algo muy grave e irresponsable. https://t.co/EkaPi8…",
        "Y aquí tenemos el cortometraje más adorable del 2018... https://t.co/okF07qjx5C",
        "@Joisan @FicoXL https://t.co/OVpLgEsI8M",
        "@soyeldany Déjame en paz!!!",
        "@raveriot Que tan cara es?",
        "Alguien conoce un negocio / vidriera donde hagan marcos? De preferencia cerca de Cd. Satélite / Naucalpan.",
        "@sheldon5 Maldito Fifí!",
        "Hay muertos vivientes que se pasan de vivos... #ResidentEvilv https://t.co/OlQda1aizt",
        "@AdrianLingSC @mlechuga El pedo es el Grindr? Qué versión de Octopath tienes?",
        "Esta película llega como 20 años tarde... y mal. https://t.co/Dmwai8TBQK",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for the chance to win a Star Wars Holiday Pop! prize pack! https://t.co/upiKEXtyPV",
        "@CronicasVicino @Tiendas_OXXO @OXXO_Escucha Que mal que no sepas reconocer la constancia",
        "Porque de pronto se puso de moda la primera canción del primer disco de #GrupoMarrano? Esa madre tiene como 10 años de existir.",
        "@kid_vg https://t.co/jNtf0dcYhQ",
        "@BloodRabbit9713 Grx",
        "@kid_vg *se ofende*",
        "Alguien sabe como se llamó en México la de Tren a Busan?",
        "@sheldon5 Espérate al 6to! En términos técnicos, ese capítulo es TODO un logro!",
        "Damas y Caballeros, uno de los tres mejores intros que se vieron durante la época del PS One: https://t.co/MFBOKvuRIZ",
        "@Choch3 Entonces te quedas sin ropa cuando te conviertes y andas semi-nude todo el tiempo?",
        "@monch3 https://t.co/3ncfVPFmH4",
        "Felices Fiestas! https://t.co/HTzKjXvGdd",
        "Cómo hoy ando misteriosamente de buenas, creo que me pondré a escribir una Memegrafía... y al rato le pediré apoyo a @fredseel con las referencias...",
        "El cajerito del @7ElevenMexico está que menta madres porque le tocó el turno de la madrugada, su compañero de la tarde no llego y el de la noche va retrasado.",
        "Acabo de ver #Shrek4. Que clase de fan-fiction/chingadera es ésta?",
        "RT @dominosmx: Se acaba el año, pero el terror continúa. Pide tu Combo Gamer de #ResidentEvil2MX y recibe contenido descargable para el jue…",
        "@JulioVelez Osea, a 45 grados?",
        "RT @CheckPoint2000: Hoy se antoja un combo gamer con Domino's Pizza 🍕🎮🕹\nEn el sitio web: https://t.co/qlm2HCQNRi\nEn la app Dominos MX\n#Domi…",
        "@Artemio *llora*",
        "Odio esta generación de consolas... https://t.co/rDR1SvIRS9",
        "@sigfrid Al final se mueren todos!",
        "RT @natijauskas: Estoy tomando café en una cafetería. Se me acerca un hombre mayor (70 años?) y me da este papelito. Me explica con toda su…",
        "Feliz Navidad! https://t.co/N7vwqWf3jp",
        "Osea, ya estás determinandx su sexo antes de que pueda decidirlx por su cuenta? Maldito patriarca opresor!!! https://t.co/RmWzFvZFsJ",
        "Feliz Navidad @urovoros ! https://t.co/XTfRD1e9z5",
        "Fav si te quieres casar conmigo en 2019",
        "@FicoXL @Choch3 👀",
        "@ThePSButton Ahí pusiste una J en lugar de una T",
        "RT @ChumelTorres: ¿Por qué les caga la Navidad y ver a sus tíos y sus familias? Dejen de tener 14 años pinches adolescentes tardíos mensos…",
        "Chiste Pendejo del Día! https://t.co/BOuvnY4jcs",
        "RT @Cinemex: El hombre de acero está por tomar las pantallas de Cinemex\nPrepárate para disfrutar de Superman 40° Aniversario (1978)\nAdquier…",
        "RT @thealexrossart: Official Original Art representative is @SalAbbinanti \n\n #ChristmasEve2018 https://t.co/aKTH8YkWZn",
        "@sigfrid @Alkoriz (Poner albur aquí)",
        "Me tomaron varias fotos durante la cena navideña, y por fin constó que no puedo evitar salir de mamón... 😒 https://t.co/qgTBUFpgRU",
        "Esto es lo que pasa cuando metes billetes en la piñata... https://t.co/1TqwrABhrd",
        "Anécdotas Reales de mi Vida Gay presenta: https://t.co/7uzXMiXKhT",
        "Foto de los Saucedo! https://t.co/sk6cqq2YZk",
        "@DaHorseOne @TakerMetal Y el Niño Dios es Michael Jackson",
        "@FicoXL Mi mamá tiene haciéndome lo mismo desde 1993!",
        "(Poner albur aquí) https://t.co/hwaThNf3Dh",
        "Madres que quieren comprar todo lo de la cena navideña el mero 24 a las 12 del día y te reclaman porque ya es tarde... https://t.co/hyNz3cPAj6",
        "@soyeldany Ora!",
        "*ve fríamente a @charlie_trooper*",
        "@sheldon5 Ponte a trabajar!",
        "Gente peleándose por baguettes a esta hora en @SuperamaMx no cambien nunca... No, pensándolo bien, no mamen.",
        "@Kyuzo_99 Vas a grabar shirtless?",
        "Por qué se puso de moda meter un conejito de chocolate en todo? Paletas, panes, pasteles, bebidas... https://t.co/IOSjdWj8ld",
        "@viktorepo @heyGuero 👀👀👀",
        "@soyeldany Mandé?",
        "RT @_sibrel: De Resident Evil y el Combo Gamer de #ResidentEvil2MX. La foto con más RT para mañana a las 7pm gana! No olviden usar los hash…",
        "RT @_sibrel: Chiquillos voy a regalar un pin exclusivo para México de #ResidentEvil2MX , cortesía de @dominosmx, @GAMERSRetail y @ReactorGa…",
        "5 Games, 5 Generations, 5 Friends:\n\nNES: Castlevania III: Dracula's Curse\n\nSNES: ActRaiser\n\nTG-16: Alien's Crush\n\nPS2: Burnout 3: Takedown\n\nPS3: Katamari Forever\n\nI was tagged by: @GamersMexico\n\nNow I tag: @charlie_trooper @Choch3 @AdrianLingSC @soyeldany @Aisling_",
        "RT @silentmoviegifs: Buster Keaton in The Bell Boy (1918) https://t.co/AYKlHJ8lps",
        "@Eloith @el_a1000 @_VictorRKO @solosanborns Yo llevo cuatro años esperando a que le den seguimiento a una reclamación mía.",
        "@Mr_Malvado Ora!",
        "@Julio_Month @_sibrel @dominosmx @GAMERSRetail @ReactorGamer Y el Combo Gamer?",
        "@mardukc @_sibrel @dominosmx @GAMERSRetail @ReactorGamer Y el Combo Gamer?",
        "Idea Millonaria: Remake de #TheLordOfTheRings, pero contada desde el punto de vista de los caballos.",
        "@Choch3 Nipplee photo!",
        "@ChilamFaraam Un zombie bailarín! Digo, las armas Samurai Edge de Jill Valentine y Chris Redfield.",
        "@Choch3 Estaba hablando de tu roomie, wey.",
        "RT @Antweetmoral: —Hijo, van a venir tus abuelos a la cena navideña, por favor ponte algo discreto. \n\n—https://t.co/yFx1j1fUpR",
        "@PilarPueblita https://t.co/jQM8FlYQxk",
        "@Pardo_azoro Pásame por DM dirección y cel, voy como a la 130.",
        "@CronicasVicino @SpiderVerse @marvelmex Lo decide la distribuidora de cine a cargo de la película, quién la mueve según intereses, género, expectativas y campaña de marketing. #SpiderVerse aunque es producida por Marvel, le pertenece a Sony, no a Disney.",
        "Chiste Pendejo del Día! https://t.co/yjGE90NyUk",
        "RT @PlayReactor: Fin de semana para disfrutar tu #ComboGamer, además de poder tener este pin exclusivo para México de #ResidentEvil2MX, cor…",
        "@soyeldany https://t.co/UNTsurvI7v",
        "¡Descarga Rappi, activa mi código m062853801 y te regalo: \n\n Envío gratis en su primer pedido\n Add Rappicredits to owner\n $600 MXN en costos de envío\n 100 pesos",
        "RT @ag_bean3r: Miren este pin de #ResidentEvil2MX, los que ganaron el suyo en el @ReactorGamer disfrútenlo, gracias @dominosmx y @GAMERSRet…",
        "@iPhone_P3T3R @GAMERSRetail @dominosmx La promoción del Pin es Exclusiva de Domino's y Gamers.",
        "Oye @Uber_MEX, que pasa si me cobras con tarifa dinámica si ésta no estaba activa cuando confirmé el viaje?",
        "Tengo más de una hora atrapado en un @Uber_MEX escuchando himnos cristianos de Navidad. Maldito tráfico decembrino! Ayuda!",
        "RT @Shroudripper: Regalo dos entradas para spiderman el 25 de diciembre a las 10:20 pm en cinemex Félix Cuevas Platino. No me di cuenta que…",
        "(Colocar chiste ofensivo aquí)",
        "@iPhone_P3T3R @GAMERSRetail @dominosmx Lo reservaste en Gamers?"
      ]
    }
  }
}