{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "'Saturno simboliza el gran orden paradisiaco primigenio. Por eso el planeta se relaciona con el número… http://t.co/rJVNQBat6n",
        "RT @LaBuenaVidaLib: Nuevo escaparate sobre #Literatura y #Cocina http://t.co/8JnmrBWfrj @Salamandra_Ed @Nordica_Libros @PhaidonInc @Anagram…",
        "RT @esgargi: Libro breve e inteligente, así ve @LaBuenaVidaLib 'Carminar en un mundo de espejos' de Andrés Barba @edicionesiruela  http://t…",
        "Epitafio para Nueva York http://t.co/PKXLK1PT2e vía @LaBuenaVidaLib #poesía #poema",
        "RT @LaBuenaVidaLib: Trueba: \"conocí a Harabal a través del cine\" #HRABALenLBV http://t.co/ZM69XYGf8W",
        "Qué vivo ladra siempre el perro al sol que huye! #Espacio #JRJ",
        "#espectros #Madrid http://t.co/EXjC4GpTiy",
        "“@LaBuenaVidaLib: #Unhombreenamorado, de #Knausgard @AnagramaEditor http://t.co/kJDyR0intz”",
        "#Galveston huele a road movie con mucha sangre. Moteles, bares de carretera y mucho #JohnnieWalker\n#salamandra http://t.co/aUQgbsB554",
        "'Los Sopranos, a pesar de todos sus barrocos saltos en la trama, era fundamentalmente introspectiva,… http://t.co/K20NYTuIFf",
        "'Me lo trajeron a casa una mañana de junio, degollado, descuartizado a hachazos como un cerdo. Ni una… http://t.co/QzhtGGkDph",
        "Suena la sintonía horaria en la radio. Son las 12 de la noche, y miro, casi por equivocación, hacia… http://t.co/Ck8ppGtXaj",
        "#leer #literatura #libros http://t.co/HuCPd2Ky5G",
        "Acabo de publicar una foto http://t.co/YfdVN41JqJ",
        "Me siento buscando el sol, frente a la plaza, donde suceden las cosas en el mundo. El barecito es feo… http://t.co/yg9lwBtRoc",
        "Si no trabajara con libros, me gustaría trabajar con vino. Es mi segunda opción. #Vino #libros http://t.co/rDpnoQlDby",
        "'El viento te hace libre. Los vientos y el sol te hacen grande.' http://t.co/7BvhMmEcGs",
        "'La prosa poética es una cruz, o una cruceta. Vertical como el tronco de un árbol y horizontal como el… http://t.co/0lJc0OxfIZ",
        "'Si llega el fin del mundo y tú te has ido al gym porque hoy es viernes y has dicho que no importa.'… http://t.co/nGBUyHK0Vh",
        "RT @LaBuenaVidaLib: El miércoles arranca \"Los poetas son un asco\" con la sesión dedicada a #SylviaPlath Y por qué ese nombre? Ven y verás h…",
        "\"Estaba tan cansado que me dormí enseguida. Creo que pocos habrían podido dormir más cómodos que yo,… http://t.co/LmpgU91upr",
        "'No dañar: no hacer público lo que ha nacido para ser privado.' @leilaguerriero #periodismo",
        "Recuerdo una vez, antes de ir a la universidad, que un profesor me preguntó la razón por la que quería… http://t.co/DiPUsaMx0b",
        "'El poema que sueño no tiene fallos sino cuando intento realizarlo.' #FernandoPessoa",
        "RT @LaBuenaVidaLib: \"¿Que haya millones de personas que crean que no tienes razón significa que no la tienes?\". #Zappa en @MalpasoEd. http:…",
        "'Absurdicemos la vida, de este a oeste.' #Pessoa #PreTextos http://t.co/SU9iwXjej1",
        "\"Empezar a pensar en medio de la nada. A partir de un cero de tierra, de un cero de aire, de un cero… http://t.co/TveTLbRtiD",
        "Hace unos días entrevisté a Miguel Noguera. Hubo un momento en el que lo llamé Manuel. Como invocando… http://t.co/UUTsLhppnQ",
        "Bajaba las escaleras mecánicas y no pude resistir la tentación de fotografiar el cogote de este… http://t.co/toAkIvIB5z",
        "El panel marca 2 minutos para que llegue el metro, tiempo suficiente para echar una cabezadita. #metro… http://t.co/uz9KJxQcy6",
        "El drama de #Esther http://t.co/dcKthVgUkm",
        "Después de terminar 'Sexografías', una recopilación de crónicas de Gabriela Wiener, leo la experiencia… http://t.co/8wutdrfxiP",
        "#JoanDidion http://t.co/VEJTBVcIIf",
        "Cosas de #perros http://t.co/jAULCoDR7z",
        "Hay artistas que te atrapan, son la representación de la mentira que son, capaces de llevarla hasta… http://t.co/ohWiNkho6u",
        "'la poesía es el cadáver de la vida que algunos pasan cargando ante tu puerta' #JorgeUmbertoChávez http://t.co/XluDf8marU",
        "#Poema #Poesía \n\nRecuerdo el libro amarillo, y su cadencia azul y verde. Las palabras abiertas, la… http://t.co/SMfjdGiwvg",
        "'éste es mi libro y estoy escribiéndolo con mi propia mano. en este año del señor de mil ochocientos… http://t.co/HdPxmQd2Hm",
        "Prófuga \npaloma\nen\nsu\nbatir \nde\nalas\nVuelo\ngris,\nlento\nsacrificio \n#Poema http://t.co/kauvn7kZ6a",
        "Extracto:\nMe pregunto cómo lo haces. Si a diario alzas la mirada dentro de tu vuelo y achicas los… http://t.co/reQ7IKrAd0",
        "Mi caja B, pero de kleenex http://t.co/RV6TP84yGb",
        "Extracto:\n\nMe pregunto cómo lo haces. Sacar todo de adentro, a paletadas o con fino bisturí, dejando… http://t.co/XaU0pFYxRP",
        "En Octubre comencé un Club de Lectura al que titulé: ¡Qué chévere! Nuevas voces de la Literatura… http://t.co/Vfvr2Po104",
        "Ayer, con #RobertoWong y su #ParísDF \n#Literatura http://t.co/QUOyobS39q",
        "'La música crece,\nsoltando promesas apocalípticas de la ciudad'.\n#poesia http://t.co/YSj6VART3n",
        "Termino de leer París D.F. del escritor mexicano Roberto Wong, Premio Dos Passos a la Primera Novela.… http://t.co/9ky3mkBfUg",
        "RT @LaBuenaVidaLib: Hay libros que merecen leerse sólo por el título. Empezamos con @editotrifolium \n#Hoyempiezoaleer #Literatura #LBV http…",
        "¿Es la originalidad el mito de la clase media?",
        "Entiendo que este vendedor ambulante usa la la bandera del pollo como reclamo para vender sus… http://t.co/jNEGc52Rbo",
        "@anarossetti1 intento contactar contigo. Mi correo es cercodavid@yahoo.es",
        "\"(...) Era una noche sin nubes, y reinaba una luna blanca y ardiente que borraba las estrella y… http://t.co/bcH8tST5Bw",
        "Es la voz de #OctavioPaz,  reflexiones sobre sus poemas, sus viajes, sus amigos, sus tristezas. http://t.co/rQet5ZhoNg",
        "@anarossetti1 intento contactar contigo pero no lo consigo. Es para un programa de poesía. Facilítame un e-mail. Gracias",
        "Vuelve el poeta. Fantástico el artículo de Manuel Vilas en ABC cultural \n#Neruda \n#Poeta http://t.co/DxKeRQg6HC",
        "'Un libro no ha de pagar tus deudas ni financiar tus sueños. Un libro, en principio, es un artefacto… http://t.co/3iZoRHXG58",
        "La Navidad cierra por #Navidad http://t.co/FjlMxmQLmI",
        "El infierno es un centro comercial http://t.co/ILX3C9ihDK",
        "'Más allá de Tánger'\nÁlvaro Valverde\n#Poesía http://t.co/fC2jZyCLBg",
        "Byung-Chul Han no deja títere con cabeza. Estamos dentro del monstruo (Facebook, Google, Twitter). La… http://t.co/gqmQsf8oNY",
        "Las hojas caen al suelo con danza irregular\n#hojas http://t.co/rsWCuV6rgp",
        "#Literatura http://t.co/dTDNP7YZ9h",
        "Cinco libros que me gustaron mucho muchísimo este año. Se quedan un montón fuera, otros ni los… http://t.co/elUpTH46QD",
        "A veces la pongo a cavilar \n#Guitar http://t.co/YTXP9cVbP5",
        "Ahora sí me alejo del amanecer y de su incipiente fabrica de sol, mientras siento las voces de otro… http://t.co/vIQ3zZ4WDs",
        "'(...) Hoy mi alma siente ya otras cosas más complicadas. Hoy de niño campesino me he convertido en… http://t.co/gQ186fd2a8",
        "Sale de la ventana un pájaro negro. Adentro el cielo es doméstico y asequible. \n#pájaro #cielo https://t.co/FNJYWNENQ9",
        "Hay un #Jardín de #nubes sobre un #río de #luz http://t.co/BSQSAmbo6k",
        "Acabo de publicar una foto http://t.co/eHAj7x4uy0",
        "#Desahucio #Lavapiés http://t.co/oheHHODo5O",
        "Que cada uno piense lo que se le antoje.\n#Fruta #Vidasana #Madrid http://t.co/sv93mMvP7B",
        "'Esta canción es para ti, y no sé quién eres.' #ManuelVilas, el poeta que remó el Ebro y cruzó el… http://t.co/C2MTH9MhS1",
        "Qué miedo dan #U2 http://t.co/ocdA7fDaH7",
        "RT @robbwong: \"La Literatura es un acto de rebeldía\" http://t.co/dch6vOjPkx vía @LaBuenaVidaLib",
        "Siempre pensando en comer\n#Cómic #Nórdica http://t.co/erBxoR0iOk",
        "#poesía como desayuno \n#BenClark http://t.co/uCNqrZRl8H",
        "#leer #Libros #Literatura http://t.co/jQV4yjYlui",
        "Sobran Oprahs, faltan Salingers\n#literaturaypop #libros #escritor",
        "#Contralabarbarie http://t.co/b1djF2nHNN",
        "Me pasaron los lápices y así quedé.\n#Retrato http://t.co/MaiQMpqxX0",
        "Sí, pensador de moda. Pero con cada ensayito pega duro.\n'El neoliberalismo, como una forma de mutación… http://t.co/PdbTBuiIdD",
        "Espacio para Nuevas voces, nuevos #poetas en @LaBuenaVidaLib con @benclark84 https://t.co/JjKEz5QsCU",
        "''La realidad es múltiple, polifacética, innumerable. La luna, apenas distinta de como la vieron los… http://t.co/lk67w5pvKW",
        "Parece Manchester, pero es Madrid. La periferia siempre se parece \n#Madrid http://t.co/ud0H8LlPfJ",
        "Primaveras en invierno http://t.co/o9xSCpWDL5",
        "El vagabundo duerme. Sueña con cruasanes y sábanas limpias. Hace tiempo que todo cambió: la cabeza en… http://t.co/w9N5xtrvyq",
        "'Yo quería cantar como Lennon, vivir a lo Casanova y escribir como Umbral' \n#Literatura \n#Libros http://t.co/UTnMcoTJXD",
        "El jueves es el próximo encuentro. Esta vez con Pilar Adón y Rocío Álvarez.\n#poesía\n#poetas http://t.co/A93QBErc91",
        "Ayer, RAROS en @LaBuenaVidaLib con @gabrielawiener @Granvilas y @keibolblack http://t.co/ixi3uD9Ijw",
        "Esta tarde, con @keibolblack @Granvilas y @gabrielawiener en @LaBuenaVidaLib RAROS http://t.co/6UlnPNzCEJ http://t.co/Qmnmi4KUQn”",
        "Mañana en @LaBuenaVidaLib: 'Raros, el empeño en ser uno mismo'. @Granvilas, @gabrielawiener y @keibolblack, el miércoles 15 a las 20.30h",
        "RT @LaBuenaVidaLib: Tenía curiosidad por saber \"cómo podía trabajar con el miedo a morir\". Alfonso Armada (@alfarmada) en https://t.co/QVJR…",
        "Son #teléfonos móviles, pero creen llevar #pistolas",
        "Hace unos días en @LaBuenaVidaLib con el gran rinoceronte @Granvilas https://t.co/PcboVewOvm #Libros #Niundíasinpoesía #Literatura",
        "'En aeropuertos runas de unicel nos guían/hacia el último nombre del silencio.' @julian_herbert http://t.co/FVydPDJ8kG",
        "'El amor es también un artefacto de obsolescencia programada'. @NereBasabe #Ellímiteinferior publica @saltodepagina http://t.co/bzZ2d8gFWK",
        "El esfuerzo de buscar un nombre a lo que quizá sea innombrable deriva en una forma de conocimiento #MartaSanz @elcultural",
        "Machado, infancia y recreos con pan y aceite para celebrar el Día de Andalucía. Emoción con la lectura de @MedelElena http://t.co/0IOYsPhHb3",
        "@laramanelli @cercodavid",
        "Un ceda el paso para #TiernoGalván #DGT\n#Madrid https://t.co/mFmSB0rFed",
        "#libros #Literatura\nSopla en las manos secretos a Alfanhuí, esconde en ellas autómatas y pecios. No… https://t.co/lIaHjv9LVU"
      ]
    }
  }
}