{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Cinepolis q onda con esa higiene en el complejo de @p_universidad 😳",
        "No ma, q asco, q feo huele la fuente de @p_universidad  🙊💩",
        "Salud!!! http://t.co/m427Rzee3J",
        "@martinezmau claro... La mejor!!! 🙌",
        "Hoy es miércoles o lunes!?!?",
        "RT @El_Universal_Mx: #Google invita a celebrar la #IndependenciaDeMexico con doodle. http://t.co/Ui2YL8QxDZ http://t.co/ZvAFRUjk3L",
        "@CharlyDuc q guapo!!",
        "RT @GloriaTrevi: Viva México! raza linda!🎉✨💫💥🌟",
        "@skyparadise espera, q ya van a dar el grito \"viva Hidalgo, viva Morelos, viva el pasaje Zócalo Pinosuarez\"",
        "@itza81 @skyparadise @LettyRubio Mario este tweet tiene casi 2 años!!! 😳",
        "@977_fm efectivamente, vale mil... http://t.co/02bxxWEKcF",
        "@NDriX_x  hoy ni te vi amiga...",
        "RT @LidiaAvila: Jajajajja te amo @OficialYuri estás lo máximo en @LaVozMexico 👏👏👏👏",
        "RT @OficialYuri: Lamente cuando baja la marea \npor puro instinto de conservacion… #LaVozMexico",
        "@NDriX_x así o más guapos??? http://t.co/DHJEu8fK4x",
        "Feliz cumple @LidiaAvila q la vida te siga llenando de éxitos, luz y muchas bendiciones!!! Un abrazote...",
        "@lolore_alexa Feliz cumple!! Q la pases de maravilla, q tu vida se siga llenando de amor, bendiciones y muchos éxitos!!! 😘😘",
        "@planBconOV7 @ov7oficial el audioooooo!!!!!",
        "@chuchomx @unicable_canal @ov7oficial 😳pensé q sólo era yo!!!",
        "RT @chuchomx: Se les fue el lipsync en @unicable_canal jeje. Estoy viendo a mis @ov7oficial como si fuera programa doblado por Martha de Ba…",
        "Es mi tele o el audio de @planBconOV7 está mal...??? 😳",
        "@mimis_pretty o.O",
        "@mimis_pretty yo apenas y sé español y tú... 자기들! 일요일에 심심하면 수로형연극같이보러가자! ㅋㅋ 대학로예술마당  😳 o.O",
        "@mimis_pretty al menos deberías traducirlos 😜",
        "@mimis_pretty q onda con tus tweets??",
        "Yea @Fab90s 🎤…y es q siempre estamos viviendo de noche...🎶 me late esa rola 😊",
        "“@sherlyny: Se acuerdan de \"Corazones al límite\"????? http://t.co/ZQSKGdvvtZ http://t.co/nPhHH7RCnl” obvi, siempre hermosa!!!",
        "“@planBconOV7: ¡Se ven guapísimos los OV7! ¡Como siempre! ¿Quien es el OV7 mas guapo de hoy?” @LidiaAvila y @MARIANA_OCHOA 😍",
        "RT @planBconOV7: ¡Siempre cuentan unas cosas muy graciosas los OV7! ¿no? http://t.co/BHOz1ZQECq",
        "Nunca pensaste que cuando tú no llegabas alguien podría estar durmiendo aquí en tu cama...\n http://t.co/dXsFmGH6PU",
        "Como @la_comer me decepcionó (x no tener lo q buscaba) hoy vine al súper a @TiendaSoriana 😊😜😉",
        "RT @clarketo: Ojos que no ven su última conexión de WhatsApp,  corazón que no siente.",
        "RT @apioquijano: Un día empece a hacer todo lo que me daba la gana y de esa manera comencé a ser feliz.",
        "RT @IranCastilloCom: Ya está empezando a #Amanecer 🌄🙏😁 https://t.co/nBNuf3NnDj",
        "@SantanderMx tengan tantita vergüenza y dejen de llamarme y mandar mensajes con \"Promociones\"",
        "@lajosa  muchísimas felicidades!!!! 😘",
        "RT @lajosa: Les anunciamos con gran alegría la llegada de nuestra hija \"Valeria\". Nació el día de hoy alrededor de las (cont) http://t.co/E…",
        "RT @planBconOV7: ¡Pobre Erika seguro sufrió en la escuela por eso! ¿A ustedes que les da miedo? No tiene que ser algo de fantasmas eh! http…",
        "RT @planBconOV7: ¿Ustedes conocen el festival de cine de terror \"Mórbido\"? chequen la página! http://t.co/IOI35oReix",
        "@LettyRubio jajajaja a ver checa!!!",
        "Aquí con el fabuloso @Rene_Ortiz  😊 http://t.co/AjI6NSI2MG",
        "@sherlyny Guapísima!!! :*",
        "@LettyRubio y si te deja chatear??",
        "RT @katyperry: 🎉💃MEXXXICO!💃🎉 IM FINALLY COMING FOR YOU TODAY!!!http://t.co/l3WgZjMZaS",
        "Feliz cumple @sherlyny q la vida te siga llenando de éxitos y bendiciones!!! 😍😘💝🎉🎂",
        "RT @DeboConfesarQue: No hay mayor decepción que aquella que viene de  alguien que creías diferente.",
        "Aquí viendo nuevamente a los @Fab90s en @estacanon 😊",
        "RT @LuigiBalestra: Mijj@@ss Ya en casa preparándome para ver la Repetición de @estacanon esta Buenismo no se lo pierdan @unicable_canal htt…",
        "RT @estacanon: ¿Les gustaron las canciones de  @Fab90s ? ¡No se pierdan mañana la repetición! http://t.co/NzFcqvRmsX",
        "Ese @YordiRosado tan tremendo, pero noventera o no @Mariazelzel se veía guapísima!!! 😍",
        "Aquí disfrutando a los @Fab90s  en @estacanon 🎤 Hoy como otros días me levanto y se q tú estás esperando... 🎶",
        "RT @Rene_Ortiz: “@Fab90s: Y @Rene_Ortiz fue el ganador del Luchador de Oro de Plata en @estacanon 👏👏👏 http://t.co/tWJjTTYsvP” // 💃💃💃💃👍👍👍👍👍",
        "@LuigiBalestra no se enoje mijo!!! Ud gana mi admiración 😊",
        "Q divertidos @roypizarro y @LuigiBalestra y la verdad me dio gusto q ganará @Rene_Ortiz 😊☺️ @estacanon",
        "@clickOneroMX Ayuda!!! No puedo ver los cupones de mi compra, qué hago???",
        "@apioquijano te extrañe el domingo y se me hizo muy extraño no verte!!! 😊😳",
        "No lo había comentado, pero q guapa se veía @DanielaMagun el domingo 😍 ella muy bien!!! 🔟💯✔️☑️",
        "Jajajajaja @LidiaAvila ame el ruido de las gaviotas... Y yo también lloré de la risa!! 😂😂 @planBconOV7",
        "RT @thalia: Y a mucha honra, Thalia la del barrio sooooooooy! 🎶🎵🎶🎵🎶🎵🎶😂😂😂😂👍👍👍👏👏👏 http://t.co/yLr6OsLI0g",
        "@roypizarro ayer pasaste junto a mi y te hiciste q no me viste eh, jajaja 😜",
        "RT @Rene_Ortiz: http://t.co/lcgWXwEmg4 90's rules!! Gracias @ov7oficial por hacer magia esta noche!!",
        "Y lo q creí imposible, ayer se hizo realidad, gracias @ov7oficial @Rene_Ortiz @Federicaq @DanielaMagun @sergioofarrill 😍😍😍",
        "@ov7oficial ya salgan!!!!",
        "Listísimo para cantar con @ov7oficial 🎤😊 http://t.co/Bm7JXG17mp",
        "@LuigiBalestra mijo yo = ando acá!!!",
        "“@GabinGalan: Un Primera Fila de Kabah es lo que le hace falta al mundo.” Cc @sonymusicmexico",
        "@ov7oficial Ese día ya llegó, el día es HOY!!! http://t.co/EFhQQGJI2k",
        "@itza81 yo quiero!!!",
        "Mañana... http://t.co/9UKFWxQgpx",
        "RT @AFernandezOK: Nunca fui super fan de Kabah, pero eran un gran grupo y lo épico de su competencia con OV7, los hacía especiales. ¡Muero …",
        "RT @ZalvadorMendoza: Solo si viviste en los 90's entenderás mi emoción de saber lo que es OV7 y Kabah en el mismo escenario!! 5 de octubre …",
        "@AskCrowdSurge @CrowdSurge tendrán algún número telefónico de contacto??? Ya mande 2 correos, sólo me dicen q hoy en la puerta del Palacio..",
        "2 Días... http://t.co/9095AXe4Wy",
        "RT @Rene_Ortiz: Buenas noches ! 😊 http://t.co/QSVybwmJ2i",
        "@MetroCDMX q sucede en la línea 1 q llevo 15 minutos esperando un tren 😳😁",
        "3 días... http://t.co/vqmX9aq2XB",
        "4 Días... http://t.co/qd85vIR9wA",
        "5 días... http://t.co/gEBtAeWG1f",
        "6 días... http://t.co/hwZajjMcqz",
        "@OficialYuri tanto alabas a México y sólo volteas cuando cantan en inglés!!! 😳",
        "@LuigiBalestra no te parezcas a los Coach de @LaVozMexico  q sólo voltean cuando cantan en inglés...",
        "RT @OficialYuri: RT si le darian beso @ricky_martin si irían a un baile @julionalvarez83 si harían dueto @LauraPausini y si verán @LaVozMex…",
        "Worales @AdalRamones Tú muy bien!!!",
        "7 días... http://t.co/tJge5dqfjF",
        "8 días... http://t.co/axcEzsWj7h",
        "9 Días para ver a @ov7oficial  http://t.co/60kSk6Mvsi",
        "Wooow!!! Está incre la rola de Ha*Ash, @haashoficial las amo!!! http://t.co/ikVprTlDrD",
        "@Fab90s yo quiero un pantalón como el de @Rene_Ortiz 😊 http://t.co/t6GDsJdDlP",
        "Ni tres mentiras salvarán lo que te resta de verdad, no digas más, toma una estrella y vete... http://t.co/2hofQdMA1u via @YouTube",
        "Quisiera ser millonario (por que rico ya estoy 😜) para ir a todas las presentaciones de los @Fab90s 😍 http://t.co/y7borrIFPu",
        "No tiemblo de miedo sino de lo que te quiero...\n\n...bueno la neta es de frío!!! 😬❄️⛄️ http://t.co/mFRet95H4f",
        "@SantanderMx listo",
        "@SantanderMx ya hace unos meses, pero las llamadas regresaron!!!",
        "@SantanderMx porfa ya déjenme de marcar para ofrecer productos ya les dije q no me interesa por rateros!!!",
        "I love @kabah_oficial @ov7oficial y @Fab90s  😊 http://t.co/euD8TNiLQS",
        "Me gustaría ir a una sesión con @alancid28 😊",
        "RT @clarketo: En esta vida no existe sensación que supere la de de tocarse el bolsillo y no sentir el celular.",
        "RT @banamex: No importa qué tan largo sea el puente, siempre necesitamos un día más. http://t.co/bG8s8QTCoE http://t.co/SIqbsgqk4Z",
        "11:11 que haya más lunes como hoy!!!",
        "@jackybrv qué onda con esa ropa??? Tú muy mal..."
      ]
    }
  }
}