{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LuisCarlos: Primera etapa del duelo: negación.\nPor eso creen que Maduro se equivocó con el salario de 180 millones, creen que aún tiene…",
        "RT @thayspenalver: No vale, el caracazo fue espontáneo.\nNo vale Chávez no es comunista.\nNo vale Chávez no está enfermo.\nNo vale Maduro se e…",
        "RT @OscarVallesC: La verdad como un Sol. https://t.co/3IC6JUvOpm",
        "RT @thayspenalver: Pedirles “rectificar el modelo económico” y “recomendarles” como si fuesen niños buenos, ayudó al chavismo a ganar tiemp…",
        "RT @EmpresasPolar: En referencia al audio que está circulando a través de servicios de mensajerías y redes sociales, adjudicado a nuestro P…",
        "RT @_Provea: Asumimos el llamado que realiza la historiadora Margarita López  @mlopezmaya \" La gravedad de la situación urge que actores po…",
        "RT @EAristeguieta: Lo que anunció Maduro es terminante y terminal: O él y su banda , o Vzla. y su pueblo. Así de simple.",
        "RT @OvidioPerezM: Llegó la hora de frenar la catástrofe¡Basta ya de contemplar la destrucción del país!",
        "RT @ChuoTorrealba: Así amanecemos, domingo #19Ago/ Que jamás se nos olvide: Ayer #18ago, por primera vez en nuestra historia, venezolanos f…",
        "@adeladessire Tarea difícil, pero muy sensata y recomendable.",
        "RT @FernandoMiresOl: Creo que el plan económico de Maduro no es demencial ni neo-liberal. Es un plan premeditado para destruir los restos d…",
        "RT @angellombardi: Experto en Hegel,conocedor del marxismo y por conocerlo,se alejó del comunismo. https://t.co/F5K8TMRFC1",
        "@OscarVallesC Recibo con profunda pena la noticia del fallecimiento del profesor Eduardo Vázquez, Q.E.P.D. Fue mi maestro en el estudio del pensamiento de Hegel. El ejercicio de la confrontación de ideas con su persona fue toda una experiencia de respeto, tolerancia y riqueza de argumentos.",
        "RT @Tango_BME: SE BUSCA A SUS DUEÑOS PERRITO hallado en el edificio / Cerro Verde B - Av. Trinidad - Urbanización Santa Paula Sur - está ex…",
        "RT @giselakozak: Empiezan las discusiones bizantinas, querido Edgar. Ya la gente empieza a discutir si es neoliberal...No me jodas, para de…",
        "RT @EmpresasPolar: En referencia al audio que está circulando a través de servicios de mensajerías y redes sociales, adjudicado a nuestro P…",
        "RT @rociosanmiguel: El 17A es el inicio de la transición hacia el comunismo en Venezuela. Es la ruta definitiva para liquidar el sector  pr…",
        "RT @laureanomar: Supongo que el siguiente mensaje al país será para anunciar los términos y alcances  de “la solución final”.",
        "RT @RequesensG: 10 dias sin ver a mi hijo,,Juan es inocente,Libertad plena! Regimen responsable de su integridad",
        "@thayspenalver La felicito: Su análisis impecable y las ideas muy claras. Lamentablemente ciertas sus conclusiones.",
        "RT @thayspenalver: Los venezolanos han necesitado que les vendan “esperanzas”, un espejismo que finalmente les ha plantado cara. Han requer…",
        "RT @thayspenalver: A los que a esta hora sacan cuentas o hacen cálculos, el problema de Venezuela no es económico, nuestro drama es polític…",
        "¿Qué se esconde detrás del anuncio de las \"absurdas\" medidas económicas? Opiniones: distracción, ignorancia, cambio de dirección...Plan Global de Destrucción de la economía actual. Lo cierto, nos esperan días muy difíciles...",
        "@ablancomunoz La diferencia: Los fines...",
        "RT @Liss2606: Ricardo Ravelo sufre cáncer óseo, a pesar de eso el año pasado fue privado de libertad por protestar, eso generó varias metás…",
        "RT @monterogabriela: Me honra y conmueve que me dibujes, @WEIL_caricatura . GRACIAS. Ojalá pudiese usar las 5 manos que me dibujaste para b…",
        "RT @rociosanmiguel: Los anuncios de Maduro parecen un deliberado “Plan de Caos para Venezuela”. Vienen días muy duros para el pais...",
        "RT @edoilustrado: Se va la audición. Nos quedan los grandes momentos que pasamos junto a tu desbordante talento, Cayito Aponte ! Buen viaje…",
        "RT @ovesede: Maduro aprovecha presunto ataque en su contra para depurar a la FANB #ObservatorioMilitar https://t.co/RW7YkLkuj4 https://t.co…",
        "RT @ANAVILLALBA: Se solicita con urgencia para paciente operada del cerebro:\nTrileptal 200 o 400mg\nAtrimon o Zolpider\nAgurin \nQuien tenga i…",
        "@NDtitulares ¿A qué o quién se espera?",
        "@CEDICE Porque va contra la esencia real del ser humano. La igualdad que compartimos es en ldignidad,  libertad y el derecho al disfrute del fruto de nuestro esfuerzo y trabajo. En todo lo demás somos distintos, y tratar de igualarnos es contra natura.",
        "RT @CEDICE: Todo intento por crear una sociedad igualitaria ha terminado por atentar contra la libertad individual y ha habilitado a cierto…",
        "RT @rociosanmiguel: Señor Ministro: Esto es una vergüenza. Lo que Ud hace es función de un capitán. Los estados fronterizos de Venezuela ha…",
        "@Karitocm79 ¡Tranquila! Nadie te hubiera escuchado y, menos, tomado en cuenta. Desde mi experiencia...",
        "RT @ekbufalo: ¿Cuál es el término más importante para Ud. en estos momentos? (Esta encuesta sólo la pago yo, por si alguien quiere saber.)",
        "RT @ArteagaSanchez: Las violaciones a la  Constitución y una condena anticipada evidencian el sesgo político del proceso por los hechos de…",
        "RT @edoilustrado: Hoy cumple 92 años nuestra Margot Benacerraf. Muy pocos venezolanos saben lo famosa y reconocida que llegó a ser esta cin…",
        "RT @diegoarroyogil: Cuánto sufrimiento hay en este país. Si tuviéramos la capacidad de verlo entero un solo instante posiblemente nos aniqu…",
        "RT @PPedroJose: ¡HOY... ES UN NUEVO DÍA!.. No dejes que nada te quite las ganas de vivir. Rezo por ti y pido a Dios que te Bendiga.",
        "RT @rociosanmiguel: La segregación en el suministro de combustible convierte a los venezolanos en “patriotas” y “expatriados” al pretender…",
        "@VenezuelaAnons Y a diferencia de nosotros, se conforman con algo de comida y de afecto. Mas a cambio nos dan toda la lealtad que muchos humanos quisieran tener.",
        "RT @VenezuelaAnons: Buenos días. Recordemos por favor que los animales también sufren esta situación y que a diferencia de nosotros (hablan…",
        "RT @laureanomar: “...esta patria es nuestra y si no es nuestra no será de nadie” ...Menester es reconocerles que es una frase de una veraci…",
        "RT @rociosanmiguel: Enorme impacto en el seno de la GNB está causando la detención del G/B (GNB) Héctor Armando Hernández Da Costa, por par…",
        "RT @ekbufalo: Para tener no solo gasolina a precios internacionales sino sueldos a niveles de latinoamérica necesitamos salir del infame so…",
        "RT @FuerzaUnionVE: “¡Aquí seguimos firmes, Chuo! Esa basura que hicieron al difundir los videos para generar terror se les revirtió. Lo que…",
        "RT @Ana_CeciliaRM: IDENTIFICADO EL SECUESTRADOR DE JUAN REQUESENS Y SUS VINCULOS FAMILIARES EL EL SOLDADO VENDIDO AL DICTADOR Y SUS SECUACE…",
        "RT @mcrd1972: Cuando compusieron la gaita de \"Maracaibo marginada y sin un real\" no pasaba 31 horas sin luz, tenía todos los servicios públ…",
        "RT @RunRunesWeb: Protestas 2017 | Se cumple un año del asesinato de Paul Moreno https://t.co/VxHHRUJRnO https://t.co/Ty6SG90Cxg",
        "@DolarToday Y nosotros tuvimos la prueba con Chávez,",
        "RT @DolarToday: \"Por más poderoso que sea un dictador, solo es un hombre. No tengáis miedo\" - San Juan Pablo II https://t.co/MFNaUvFqlV",
        "RT @NDtitulares: Padre de Requesens denuncia que pretenden asignarle defensor público al parlamentario - https://t.co/aizMoLolA3 https://t.…",
        "RT @ORVECbm: Plan Vacacional para nuestros niños de #ColinasdeBelloMonte #ColinasDeBelloMonte @darwingonzalezp @DavidUzcategui @AlcaldiaBar…",
        "RT @DolarToday: ¡MIENTRAS SIGUE EL SHOW DEL MAGNICIDIO! Miles de afectados por inundaciones en seis estados de Venezuela #TeamHDP https://t…",
        "RT @dvarnagy: En la calle Andrássy número 60 en Budapest existe el “Museo del Terror”. Es la edificación (real) que sirvió como “cuartel” d…",
        "RT @DiarioTalCual: Venezuelan Press llama la atención a Reuters y AFP por noticia de Juan Requesens https://t.co/WjxDzcPdAS https://t.co/e5…",
        "RT @rociosanmiguel: Así se refirió Maduro ayer, al video del Diputado @JuanRequesens en cadena nacional de radio y televisión...En vivo y d…",
        "RT @LDanieri: #ElPesebre \n\nCorpoelec enciende y apaga a voluntad la ciudad. Los cortes y racionamientos son inhumanos y se cuentan en días.…",
        "RT @ElNacionalWeb: #ServicioPúblico Para paciente con miastenia gravis se solicita con urgencia Mestinón 50 mg, Prednisona (o prednisolona)…",
        "RT @venezoIanos: Periodista egresado de la UCAB sacó de sus casillas a Nicolás Maduro.\n-Maduro: ¿Ud dónde se graduó?\n-Periodista: En la Uca…",
        "RT @OvidioPerezM: La soberanía es un burladero para los tiranos y violadores de derechos humanos.Dios regaló el mundo a la humanidad para…",
        "@RAEinforma @g27_javi Posibles sustitutos: necesariamente, ciertamente, forzosamente, inevitablemente.",
        "RT @MeellowCotton: Amigos necesito URGENTE donantes de sangre O+ u O- para mi papá que está grave de Salud en la Guerra Mendez.\n\nPara aquel…",
        "RT @DiarioTalCual: El Clarín: Chávez y Kirchner se quedaron con $50 millones por actos de corrupción #TalCual #ClaroyRaspao https://t.co/oE…",
        "RT @GrupoFarmarket: #Venezuela Casi todas nuestras sedes están abiertas inclusive los días Domingo. https://t.co/cO3lXEsPA9",
        "RT @fanzinero: El video de la carne y el tabaco es precisamente para eso, para que ud se moleste y gaste varios días hablando del tema, des…",
        "RT @johnmagdaleno: Yorelis Acosta es una de las psicólogas sociales más serias del país, con quien he trabajado en varios proyectos. Quien…",
        "RT @OdalysSL: #JesúsRafaelSoto\nLa boîte, 1955\nSerigrafía s/plexiglás y madera\n32 x 32 x 15,5 cm Ed. 8/100 Ediciones\nMAT. Firmada y numerada…",
        "@OscarVallesC ¡Así es, profesor Vallés! Basta leer un poco sobre la evolución de las principales doctrinas socioeconómicas del siglo XX",
        "RT @centrogumilla: ¡La acción más pequeña es mejor que la intención más grande!  #BuenosDías #FelizLunes https://t.co/N5WEXFBx9C",
        "@DolarToday @manatee199 ¡Se lo merecen por atacar al pobre e indefenso animal! Ahora esperemos los liberen y lleven la lección aprendida.",
        "RT @rociosanmiguel: Espero q el Juez encargado d valorar una espuria responsabilidad penal contra los bomberos q compararon a Maduro con un…",
        "RT @NituPerez: Atención: Tribunal de Control #2  decide privativa de libertad contra los 2 efectivos del Cuerpo de Bomberos de #Mérida Sto…",
        "RT @Unimet: Autoridades universitarias y representantes estudiantiles dieron la bienvenida al año académico 2018-2019 https://t.co/rVS78vW0…",
        "RT @roca023: \"La democracia y el socialismo tienen en común una sola palabra, la igualdad; pero nótese la diferencia: la democracia quiere…",
        "RT @OscarVallesC: La lectura de este hilo de @MiguelFontan nos permite una perspectiva fresca y renovada del entorno internacional, y de lo…",
        "@OscarVallesC @MiguelFontan Muy buenas reflexiones. Gracias por recomendar su lectura. Claras, coherentes y bien fundamentadas.",
        "RT @Tango_BME: PERDIDA Luna PERRITA GRIS Y BLANCA TIPO POODLE por el PASEO DE MACUTO. Edo. Vargas. 14 se septiembre. Inf 0414-5947060 @Enio…",
        "RT @Tango_BME: PERDIDO PERRITO POODLE BLANCO por Calle Mariño a la altura del Cementerio MARACAY.vía @Vaneska7 y en instagram 👉  @huellasma…",
        "RT @soysolidariove: ¡Buenos días!\nHoy, viernes, estamos en Puerto La Cruz, porque desde temprano nos vinimos a traerle su #VasoSolidario🥛 a…",
        "@DolarToday ¡Bien hecho! Ojalá no le haya acarreado malas consecuencias.",
        "RT @ElNacionalWeb: #ServicioPúblico Se busca Amoxicilina 500mg de forma URGENTE. Cualquier información sobre dónde comprarla o quien pueda…",
        "RT @centrogumilla: #SICDigital Que no haya un sistema para solicitar asilo y que además se estén deteniendo a las personas y puedan pasar s…",
        "RT @OrtografiaReal: «Ojear», entre otras cosas, es mirar superficialmente un texto. «Hojear» es pasar ligeramente las hojas de un libro, un…",
        "RT @GramaticaReal: \"Viste\" del verbo ver y \"vistes\" del verbo vestir. Ej. Hoy vistes de color azul. Ya llegó Jorge, ¿lo viste?",
        "RT @ElNacionalWeb: #ServicioPúblico Para niños en estado grave de desnutrición se solicita: linezolid - tetraciclina - cualquier tipo de le…",
        "RT @edoilustrado: Pero tenemos \"patlia\"! https://t.co/Cod8Xgnc4x",
        "RT @dorisraquel: Este hermoso Lobo Siberiano esta abandonado en #Santateresadeltuy quien se anima a darle ese hogar que necesita? https://t…",
        "RT @GACUSB: ¡Hola mundo! El apuesto Randy 🐶 quiere saludarlos y recordarles que se encuentra en adopción. Es un príncipe juguetón, amoroso,…",
        "RT @FAPRANIANZ: Brando continua en adopción, es un perrito joven rescatado de las calles,esta pensionado confinado a una jaula la gran mayo…",
        "RT @BettCovenant: A mi mamá, Norma Lecuna de Chávarri, acaba de darle un infarto. Está ingresada en el Centro Médico Docente Los  Altos, Mo…",
        "RT @javiermayorca: A ESTA HORA Se lleva a cabo en un tribunal de control del estado Vargas la audiencia de presentación de un nuevo grupo d…",
        "@FranciscoPoleoR @ADemocratica Ya es tiempo de \"crecer\" como ciudadanos y dejarnos de mirar las organizaciones políticas a través de las emociones. AD es un partido político con importantes aportes a nuestra democracia, así como desaciertos. No han sido, ni son mi opción, pero vaya mi respeto y felicitaciones.",
        "RT @InSituArtP: \"Es la primera vez que intervengo una ascensor. Dada la monótona función de subir y bajar, concebí una Chomointerférence qu…",
        "RT @Psicovivir: No están prohibiendo salir del país, pero ponen los costos del pasaporte a un nivel impagable, anulan pasaportes a disident…",
        "RT @porlagoma: ¡Buenos días a la amable pajarera, que sea un día por encima del promedio, como Omar Vizquel, nombrado mánager del año en la…",
        "RT @susanaraffalli: Si se me fuera dado poder escribir sobre el ahogo, hubiera escrito esto, con esta precisión de justicia. @Mibelis esto…",
        "RT @OscarVallesC: #TestimoniosDelSocialismo https://t.co/aNHkOzVnmW",
        "@DolarToday Lo peor es que pagamos la dictadura comunista que nos imponen, no inversión para mejorar la vida de los ciudadanos."
      ]
    }
  }
}