{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "PP PSOE y Cs, han trabajado muy duro para introducir mediante leyes, deducciones fiscales de las que sólo se aprovechan las grandes empresas.\nNo es casualidad es una realidad, y como eso les parece poco, todo junto a medidas que restan derechos a los trabajadores.\n#FelizMiércoles https://t.co/M4yTEIK8so",
        "RT @Cazatalentos: Willy Toledo... Algo más? gracias https://t.co/t9FVT1Ivjz",
        "RT @MultaniLuis: Portugal devuelve el rescate del 2011, crece por encima de la media europea ya se mueve en la  tasa de paro más baja de su…",
        "RT @FiloPolitics: Autor Esteban le da una gran lección de Constitución a Albert Rivera.\n\nLe da por hacer muchos movimientos al muchacho cua…",
        "RT @MonederoJC: El PP no estudia los problemas. Todo lo solventa convirtiéndonos en bárbaros medievales que buscan venganza. Recortan en ed…",
        "RT @Sentid2016Comun: \"Es como si un fabricante de armas aprovechase un asesinato para recomendar a todo el mubdo llevar un arma. No necesit…",
        "RT @nachoalvarez_: Si no se aprueban los Presupuestos que Unidos Podemos y el Gobierno han pactado, podemos terminar en un adelanto elector…",
        "RT @MaesePads: De Educación Permanente Revisable no toca hablar, ¿no?",
        "RT @Luis_Endera: Que el que PP, Ciudadanos y VOX defiendan la prisión permanente revisable es simplemente para que pronto las cárceles esté…",
        "RT @protestona1: Me la juego, ¿a que aquí el prenda está a favor de cargarse la Ley contra la Violencia de Género? 🤔 https://t.co/b5ArS1DYzs",
        "RT @andros173: Muy grande @ionebelarra en la #SesiónDeControl... No necesitamos ni pistoleros ni prisión permanente revisable, sino polític…",
        "RT @salazar_octavio: Las violencias sobre las mujeres no acabarán gracias a la prisión permanente revisable, sino cuando superemos la cultu…",
        "RT @pnique: \"No necesitamos ni pistoleros ni prisión permanente revisable. Lo que necesitamos son políticas públicas que nos protejan ANTES…",
        "RT @Yo_Soy_Asin: Grandísima intervención de @ionebelarra dejando claro al Sr Casado que las mujeres no necesitan ni pistoleros, ni la PPR..…",
        "Y ya ves lo que le ha importado a ese asesino la prisión permanente revisable, no le tembló el pulso.\nHay una cultura que subyace a este problema.\n#todassomoslaura\n#FelizMiercoles\n#NiUnaMenos\n#NiUnaMas\n#SesióndeControl https://t.co/JQqjKw0vu5",
        "RT @Irene_Montero_: El PP recorta hasta el insulto el presupuesto para combatir la violencia machista y pone todo su esfuerzo en la prision…",
        "RT @MaestraHamdaoui: Perturbador vídeo grabado en mi ciudad natal, Melilla-España, en el que se ve a miembros de la policía nacional patean…",
        "Cada vez que se dictan sentencias y no sólo contra la mujer, también con niños que han sufrido Violaciones.\nAhí tienes a los curas protegidos.\nY para que haya igualdad, la palabra de una víctima, debe ser eso, y no valorar como se viste...\nY esto sucede a diario. https://t.co/JQqjKw0vu5",
        "Pero según el PP, con ese dinero se vive muy bien, ¿no pretenderá después de todo lo robado vivir de \"ayuditas\"?\n#SesióndeControl https://t.co/XADwxl51ij",
        "Bueno PP a ver que hacemos con violadores de niñas, ¿los hacemos alcaldes? 🤮🤮🤮\n\n#SesióndeControl\n\nEntre curas, manadas, vecinos... ¿Qué tienen en común?, son hombres y muy machistas, ahí está el problema. https://t.co/O3ZUjDRjAX",
        "Esa ley ya existe, está en vigor.\nOtra cosa es que suelten a asesinos y violadores.\nY tengamos una cultura patriarcal que defiende a esta gentuza como la manada..., que siempre encuentran justificación para culpar a las mujeres de actos cometidos por hombres.\n#SesióndeControl https://t.co/eygAT3uYES",
        "Volvemos al \"y tu más\", PSOE PPCs, que cansino.\n\n#SesiónDeControl",
        "Has leído el voto particular del Juez de La Manada, y los casos de Violaciones a niñas o niños?, son sentencias de Jueces con esa ley en vigor, ya ves tu, para que sirve.\nIgual sirve para defraudadores, aunque lo dudo también. https://t.co/p1WZNAfG3k",
        "RT @EFisp: #NuevaFotoDePerfil https://t.co/AZ1buLIwHQ",
        "RT @CervantesFAQs: Gente de VOX afirmando que el asesinato de Laura se habría evitado con la prisión permanente revisable.\n\nLa prisión perm…",
        "RT @EFisp: Mil mujeres asesinadas y no lo ven como terrorismo.\nViolaciones, agresiones, desprecios...\n#niunamasniunamenos",
        "RT @protestona1: Oye @el_pais que os corrijo un poco el titular.\n“Laura Luelmo FUE ASESINADA de un golpe en la cabeza” \nDe nada. https://t.…",
        "RT @ELAsindikatua: Incremento salarial del 48% para las camareras de pisos de pisos de los Hoteles NH Villa de Bilbao  y Barceló Bilbao Ner…",
        "RT @Juanmi_News: Liberado en Huelva un joven de 18 años de Bulgaria que era obligado a trabajar como esclavo (10 horas seguidas sin descans…",
        "RT @MANALVAN: Metro de Madrid disminuye los trenes en hora punta pese al aumento de viajeros https://t.co/2tlsTsYALa vía @el_pais",
        "RT @Accountable2019: Nunca se vio mejor intervención en TV.\nLoado seas Willy Toledo que estás en los cielos. \n\nhttps://t.co/WKwqmhemhe",
        "RT @protestona1: El cuerpo de Laura Luelmo presenta signos de haberse resistido a un ataque, y está muerta. \nAl menos no tendrá que soporta…",
        "RT @Pablo_Iglesias_: En Podemos decides tú. Las personas inscritas podéis participar aquí: https://t.co/kn5D3wYvsv 📨 #EquipoSiSePuede https…",
        "RT @sikokosmik: SOOOORPRESAAAAAAAAAA\n🔴💩🔴 La orden de robar los documentos a Bárcenas habría partido de Rajoy https://t.co/YalggeQjn8",
        "RT @Miguelalus: Estoy esperando a los de Vox y del Pp, explicándonos que el que no haya dinero para las pensiones, no es por culpa de los i…",
        "RT @Virginiapalonso: El cadáver hallado en El Campillo es el de Laura Luelmo. Y los investigadores creen q su muerte ha sido violenta, como…",
        "RT @Panik81: Veo a muchos míserables aprovechando un día como hoy para pedir la prisión permanente revisable y lanzarla contra sus rivales…",
        "RT @Pablo_Iglesias_: PP, PSOE y C's pactan en la Mesa del Congreso gastarse 88.000 euros de dinero público en un retrato del rey.\n\nVan a ha…",
        "RT @JesusCintora: Media de 484 al día. Suben las denuncias por violencia de género en España durante el tercer trimestre: 43.560 https://t.…",
        "RT @Yo_Soy_Asin: Este video sobre las MENTIRAS de VOX sobre la violencia machista debería emitirse en todas las televisiones a todas horas.…",
        "RT @Pablo_Iglesias_: \"La austeridad no tenía por objetivo estabilizar la situación económica y salir de la crisis, tenía por objetivo defen…",
        "RT @Yo_Soy_Asin: MACHISMO Y VOX\n\nAgresión sexual: La mujer iría provocando \n\nAbuso sexual: Abuso?? La mujer se resistió??\n\nViolación: jolgo…",
        "RT @EvertonAl: This is the EU President 🤦‍♂️ https://t.co/rSF94yE7nz",
        "RT @martinalliue80: 11.- Principio de la unanimidad. Llegar a convencer a mucha gente que se piensa “como todo el mundo”, creando impresión…",
        "RT @martinalliue80: 10.- Principio de la transfusión. Por regla general la propaganda opera siempre a partir de un sustrato preexistente, y…",
        "RT @martinalliue80: 9.- Principio de la silenciación. Acallar sobre las cuestiones sobre las que no se tienen argumentos y disimular las no…",
        "RT @martinalliue80: 8.- Principio de la verosimilitud. Construir argumentos a partir de fuentes diversas, a través de los llamados globos s…",
        "RT @martinalliue80: 7.- Principio de renovación. Hay que emitir constantemente informaciones y argumentos nuevos a un ritmo tal que cuando…",
        "RT @martinalliue80: 6.- Principio de orquestación. “La propaganda debe limitarse a un número pequeño de ideas y repetirlas incansablemente,…",
        "RT @martinalliue80: 5.- Principio de la vulgarización. “Toda propaganda debe ser popular, adaptando su nivel al menos inteligente de los in…",
        "RT @martinalliue80: 4.- Principio de la exageración y desfiguración. Convertir cualquier anécdota, por pequeña que sea, en amenaza grave.",
        "RT @martinalliue80: 3.- Principio de la transposición. Cargar sobre el adversario los propios errores o defectos, respondiendo el ataque co…",
        "RT @martinalliue80: 2.- Principio del método de contagio. Reunir diversos adversarios en una sola categoría o individuo; Los adversarios ha…",
        "RT @martinalliue80: De como Casado está copiando el discurso NAZI de Goebbels: 11 principios de la propaganda nazi creados por Joseph Goebb…",
        "RT @protestona1: ¿Decidme, por qué cuándo una chica desaparece lo primero que se nos viene a la cabeza a casi todos es que aparecerá violad…",
        "RT @GloriaElizo: Miles de hogares vendidos por Bankia a un fondo buitre afincado en Bermudas. Familias enteras a merced de especuladores.…",
        "RT @JUc3m: Antes de gastar un rato criticando tuits horribles o contestando a trogloditas, hay que cerciorarse de si estás leyendo a una pe…",
        "RT @laredjuridica: Inda reconoce ante la Justicia que se inventó una condena por un delito contra el patrimonio contra el líder de Podemos…",
        "RT @Miguelalus: Veo y leo mucha alegria con las encuestas que dan descalabro de Podemos. No puedo decir que me alegraré cuando la crisis de…",
        "RT @ahorapodemos: \"Frente al miedo, es necesaria la articulación de la esperanza. Es el momento de escuchar realmente cuáles son los proble…",
        "RT @rosamariaartal: En Suecia llevan meses sin gobierno porque ningún partido decente quiere pactar con la ultraderecha que ganó los escaño…",
        "RT @Pablo_Iglesias_: Terrible noticia la del asesinato de Laura Luelmo. Terrible que barbaridades como esta sigan sucediendo mientras mucho…",
        "RT @JaimePalomera: Tienes un sueldo de 800 euros. Pagas un alquiler de 1.000. Y los buitres han triplicado beneficios. Pero según Idealista…",
        "RT @centralman15: @pablocasado_ Y los que secuestran???\nY los corruptos???\nY los que rompen discos duros con pruebas???\nY los que cogen cad…",
        "@PilarHLuc Y si la Justicia existe, este debate jurídico no tendrá lugar lugar, pero ni una cosa ni la otra.\nPobre España manipulada por adoradores de un dictador.",
        "RT @PilarHLuc: La familia del dictador asesino sigue abusando de la paciencia de los españoles. Si la Transición hubiera sido real y modéli…",
        "RT @AnaGarridoRamos: Nadie sabe lo q ha sufrido esta gran persona, a la q conozco; durante 8 años. \nLos políticos q acosáis a denunciantes,…",
        "RT @Machisstometro: Han encontrado un cadáver y todo apunta que se trata de Laura Luelmo.\n\nVivía sin saberlo frente a un asesino machista r…",
        "RT @AbaloneOrtega: Un tuit del fascista Santiago Abascal, basta para que La Sexta se ponga manos a lo obra y trate a Vox y a Morante de la…",
        "RT @gerardotc: Si haces el saludo nazi en Europa, te detienen. Aquí te llaman \"nostálgico\", aunque te hayas cargado a un tío.",
        "Si no somos valientes y apostamos por la democracia con mayúsculas, los herederos del dictador, disfrazados de demócratas, nos lo van a quitar todo.",
        "RT @miquinta1: ¿Os acordáis cuando C's dijo que no pactaría con el PP?\nPues pactó. \n¿Os acordáis cuando C's dijo que no pactaría con partid…",
        "RT @iescolar: Un magnate israelí del juego ha comprado 130 pisos en los barrios pobres del sur de Madrid. Entre sus primeros movimientos, s…",
        "RT @Yo_Soy_Asin: Hola niñas y niños \n\nSegún la última encuesta, si os quedáis en casa sin ir a VOTAR, el Partido Popular, Cs y VOX tendrían…",
        "RT @gerardotc: El secretario general del PP, pide que en Cataluña lo votado no valga porque \"Cataluña necesita años de paz y orden\" (155).…",
        "@GloriaElizo Ni se regeneran ni Dan soluciones, el PP sólo soluciona su cota de poder.",
        "RT @GloriaElizo: Interior pidió al chófer de Bárcenas que se apoderara del móvil que contenía los SMS de M. Rajoy.\n\nLas cloacas del PP. Esp…",
        "@GloriaElizo Todo hombres, debe ser sintómatico de quienes son más corruptos.",
        "RT @FiloPolitics: Llamazares y Baltasar Garzón afrontan la amenaza de la derecha con un nuevo partido para dividir votos.\n\nUn tipo que casi…",
        "RT @JoaquimBoschGra: La violencia es un instrumento estructural del machismo para un orden social discriminatorio.Eso exige medidas específ…",
        "@Jarama62 Ya, por eso los de la manada están en la cárcel y tantos otros, por favor, no me hagas reír.\nLos países que tienen la pena de muerte o demás, no disminuyen las cifras de voladores y asesinos de mujeres.\nEsto va más allá.\nAhí tienes a Trump que se pavone de ser...",
        "RT @juanmalpr: Un excelente testimonio de quienes conocen muy bien como es VOX por dentro. Resuelven muchas dudas a los que intentan analiz…",
        "RT @MonederoJC: Los trabajadores en Francia se ponen del lado de las mayorías y en contra de las multinacionales que le hacen la vida impos…",
        "RT @jpurias: No. No debemos permitir la infamia indecente de estos malnacidos utilizando a las víctimas.\nCulpables son el patriarcado, el m…",
        "RT @andresnosenada: #TodasSomosLaura\nEn vez de tanto pedir Prisión Permanente Revisable preocuparos de que cuando una mujer denuncie, haya…",
        "RT @mariajo____: @Machisstometro Durante la abolición de la esclavitud millones de hombres blancos pedían justicia para ellos también. El a…",
        "RT @JesusCintora: \"Una denuncia por agresión sexual a un menor cada 3 horas en España: la punta del iceberg de una violencia silenciada\" ht…",
        "RT @AnaGarridoRamos: No se salva ni Blas! 🙈😓\n“La cúpula policial de Rubalcaba viajó junto al narco Clemente Marcet a Arabia Saudí” \nhttps:/…",
        "RT @dbravo: Su último tuit... https://t.co/cdbPBokBGg",
        "A ver @pablocasado_ este partido habrá que ilegalizarlo ¿no?\n#FelizLunes https://t.co/zL7Puh8uca",
        "RT @luisgonzaloseg: Érase una vez una dictadura que ejemplarmente se transformó en una democracia avanzada de un día para otro\n#ElLibroNegr…",
        "RT @CapitaJanMoixo: Cuando te hablen de denuncias falsas, recuerda esta cara, la de Laura Luelmo, asesinada por un machista.\n\nEsa es la car…",
        "RT @nachoalvarez_: Una imagen (del Banco de España) vale más que mil palabras. Estos son los efectos sobre las pensiones de la reforma de 2…",
        "RT @pnique: Los españoles nos hemos comprado Bankia con más de 20.000 millones de dinero público. Ya es una banca pública, pero no se compo…",
        "RT @52municipios: La semana pasada, Jordi Evole le dedicó el programa a VOX. Esta semana se lo dedica al PP. Nada, que la semana que viene…",
        "RT @MonederoJC: ¿Por qué se llevan tan bien en lo sustancial @PPopular, @CiudadanosCs y @vox_es? Pues porque ni Cs ni VOX nacieron porque e…",
        "RT @JesusCintora: \"Documentación policial y judicial acredita que Fernández Díaz en el Gobierno de Rajoy recurrió a la policía sin mandato…",
        "RT @Yo_Soy_Asin: Como Dalas Review no ha abusado sexualmente de la bandera de España, y sólo fue de una menor, no le pasa nada...",
        "RT @patricialopezl: EXCLUSIVA: La cúpula policial de Rubalcaba viajó junto al narco Clemente Marcet a Arabia Saudí #caféMarlaska, vía @publ…",
        "RT @Esparroqui: @MonederoJC @lucialandush @PPopular @CiudadanosCs @vox_es Solo hacen lo que se hizo en la transición con el PP y el PSOE: e…"
      ]
    }
  }
}