{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@juanmaigal Ejemplos argumentados???",
        "@SubComDelHincha Simplemente con un buen operativo se eliminaba TODO LO DEMÁS. #NosRobaronLaFiesta.",
        "RT @NFLLive_esp: El duelo de @dallascowboys y @Saints rompió récord de audiencia en Estados Unidos 📺\n\n#NFLxESPN 🏈\n\n👉 https://t.co/6a4XgrS3S…",
        "RT @DeportesLN: El impactante triunfo de los Pumas 7s ante Sudáfrica en Dubai: cómo siguen en el torneo https://t.co/awzDhpXP0z https://t.c…",
        "RT @PFF_Cowboys: Leighton Vander Esch had 8 tackles and 7 stops against the Saints. He was also targeted 7 times and allowed 5 catches for…",
        "RT @fedusnus: @InfoManu El verdadero G20\n#GraciasManu https://t.co/shCox8AG7J",
        "RT @dallascowboys: 21 keeps it fun 😁\n\n@EzekielElliott to the 🏡#DallasCowboys \n#NOvsDAL https://t.co/SiuWoh774X",
        "Jajajajajaj ahora saltan con que Ponzio no puede jugar en España, JAJAJJAJAJAJAJAJAJAJAJJAJAJAJ",
        "RT @DeportesLN: #JuegosOlímpicos | El COI \"congeló\" al boxeo para los Juegos de Tokio 2020 mientras investiga a la Asociación https://t.co/…",
        "RT @business: The handshake 🤝 https://t.co/S28G8PFS1J https://t.co/nUV5VuH1p9",
        "RT @VarskySports: \"Un Boca-River fuera de Sudamérica es la vergüenza más grande que he visto como jugador de fútbol\". Firma: Dani Alves. ht…",
        "@RodrigoSanMigue dirección??",
        "RT @marca: La niña de nueve años que no encontraba las zapatillas de Curry para niñas... la carta que le escribió ¡y la genial respuesta de…",
        "RT @Clarin_deportes: Levantan la clausura de la cancha de All Boys https://t.co/ytOrQvwm17 https://t.co/9yWc8y8YXd",
        "Grazie! https://t.co/qqgmN31e9o",
        "¿Qué hace Infantino en el #G20?",
        "RT @GBatistutaOK: River Boca en el Bernabéu. La Superliga sin calendario. La Selección Argentina con un proyecto a seis meses. No podemos s…",
        "@fpagano21 exagerado!! la rajó un poquito apenas!!!",
        "RT @jotaleonetti: ⛔ Mapa de #Cortes por #G20Argentina en varias avenidas principales de #SanIsidro.  https://t.co/zN4WvEgvgq",
        "Still, #FireGarrett https://t.co/qKsptT339a",
        "RT @McDonaldsBaires: Sr. McDonald's, acepto su caso. El Boca - River se va a suspender tantas veces, hasta que la única opción va a ser que…",
        "@Rodri_Calvo Dirigentes también",
        "@JuuanseMoreno @SubComDelHincha Sivori, Dr, Ssssivori",
        "@Rodri_Calvo Es que no son solo los boludos de Conmebol, son también los forros de los barras y los pelotudos de la seguridad!!",
        "RT @gonbonadeo1963: Si la fina de la @Libertadores se llegase a jugar con publico se estara estafando moral y económicamente a la enorme ma…",
        "RT @Sebasrur: #River va a practicar en España en el complejo del Madrid, el imponente Valdebebas.",
        "RT @espnpolo: #PALERMOxESPN es mágico: ¡qué golazo hiciste, Facu! ¿Qué puntaje le ponen? https://t.co/fwPNN9fy4L",
        "RT @Rodri_Calvo: Los barras actuaron. Donofrio y Angelici transaron y vendieron una pelea para los boludos. Era lo más fácil para justifica…",
        "RT @higuitarene: Que sentirá el hincha de @CARPoficial que fue al estadio en paz , a ver buen fútbol en un día de fiesta para todos !!! y p…",
        "RT @SoyElChapu: Paolo nos rompió el promedio de edad! 😂😂😂",
        "Vamos, @cabboficial!! #VamosArgentina https://t.co/3FCDyGbu62",
        "RT @chonet: Buenas noches, que ganen los Cowboys.",
        "RT @HernanSCastillo: Hicieron el peor operativo policial de seguridad en toda la historia de los Superclásicos. Hicieron todo mal. El respo…",
        "@MiguelRiRi @fabysoul @CONMEBOL Igual, son unas lacras inmundas",
        "RT @fabysoul: Todos enojados con la @CONMEBOL perfecto pero a nadie veo indignados con Lbdt ????",
        "@MiguelRiRi Macri quería visitantes... duró 5 minutos su idea",
        "@MiguelRiRi estoy de acuerdo, pero River no presentarse a jugar algo, jamás, eso dejáselo a los CLUBES CHIQUITOS",
        "Malasia 97 a full https://t.co/rWF1cRApF1",
        "@MiguelRiRi se cambió la localía, ya está, la sede va a ser otra, listo",
        "@MiguelRiRi justamente, a diferenciarse, River juega",
        "@MiguelRiRi estoy de acuerdo, pero se cambió y bue, River se presenta siempre, abandonar abandonan otros",
        "@MiguelRiRi es muy de ellos ese comentario, River la juega sea donde sea y como sea",
        "RT @EameoOk: https://t.co/0k8iNi9cFe",
        "RT @McDelObelisco: No quisiera estar en el lugar del Mc de Madrid en este momento.",
        "RT @LANACION: Día Nacional del Mate: origen, cifras y consejos para cebarlo https://t.co/sDLBF6p4pW https://t.co/kQAlJBiLtI",
        "@Angelalerena @luisblerena hacelo por nosotros, Luis!!!!",
        "@Angelalerena jajajajaja irá???",
        "RT @acristofalo: Qué capo que es Troglio https://t.co/Topvbl3qoq",
        "RT @MatiPelliccioni: En instantes se tira eh. No aguanta  más... https://t.co/CUOSc8F0VV",
        "RT @HernanSCastillo: Los cuerpos técnicos de River y de Boca ya lo saben\nYa tienen hoteles y pasajes para 40 por delegación\nPueden viajar l…",
        "RT @Rodri_Calvo: Por cierto, más allá de que sea justo o no jugarlo, es con público, con quien quiera ir. Una falta de respeto al socio e h…",
        "RT @VarskySports: Anuncio oficial de la CONMEBOL: el #River - #Boca en el Bernabéu, a disputarse el próximo 9 de diciembre, comenzará a las…",
        "RT @Angelalerena: No hay justicia posible porque cualquier decisión es, en parte, injusta. El reglamento es ambiguo y los antecedentes se c…",
        "RT @Libertadores: 🏆🏟 ¡La gran final de la #CONMEBOLLibertadores entre @CARPoficial y @BocaJrsOficial se jugará en el Santiago Bernabéu de M…",
        "Y tiene que devolver unos 3 millones de dolares en entradas. https://t.co/WMYmYhnlFx",
        "RT @Sebasrur: El Bernabéu. Domingo 9-12. 16:30 de Argentina. 20:30 de España. #River-Boca!!!!!! https://t.co/xs8vsqaJa4",
        "-U$S 400 mil de multa\n-2 partidos sin público \n-Jugar la final fuera de su estadio\n-Jugar la final con público visitante \n#SanciónARiver.",
        "RT @CONMEBOL: Sanción y multa para River Plate &gt;&gt;https://t.co/UxaC8Scfc0",
        "El voto no es positivo #SeJuega #ElFallo",
        "RT @diegoborinsky: La nueva Libertadores.\nVía @agesta_leandro https://t.co/LgQ4dypdhJ",
        "RT @alfredoduro1: Aquí tienes tu casa, RIVER PLATE!!! https://t.co/Vg5ZNp1oGc",
        "RT @365ScoresApp: No busquen más: esta publicidad fue lo mejor que le pasó a esta Superfinal🤣👏✈️ https://t.co/z9IRwC6DJz",
        "RT @GermanBalcarce: Imperdible. Para el aplauso \n https://t.co/ll59dqGsjK",
        "RT @365ScoresApp: 10 de mayo de 2017: graves incidentes entre la policía y los hinchas del Atlético de Madrid en la previa de las semifinal…",
        "@MiguelRiRi sí, no creo que sea la misma situación igual jajjaaj",
        "@MiguelRiRi demasiado frio ahí",
        "@MiguelRiRi decís que twitter tiene tanto poder?? 🤔",
        "RT @Rodri_Calvo: Ya sabemos que la final de la Libertadores es en Madrid el 9/12 a las 16:30 hs de Argentina, pero no sólo no hay anuncio o…",
        "RT @turcocarp: @CONMEBOL Llevan una final de Libertadores a Europa, y en el medio del caos sacan una encuesta con Borré como volante. Cínic…",
        "Borré es delantero, PERO EN FIN.... https://t.co/CSU649tfvY",
        "@RodrigoSanMigue jejejeje",
        "@espnpolo 2001??",
        "RT @bbsanzo: Anoche me duché usando un jabón que me traje del hotel de las últimas vacaciones. Fué sentir el perfume del jaboncito y volver…",
        "RT @mileniumhoy: AL AIRE | Santi Martella, periodista deportivo con @TubioGF por https://t.co/ozX0z7XtvV https://t.co/6kirmhxNu3",
        "RT @juancortese: Qatar, San Pablo, Río, Medellín, Miami y ahora Madrid. Les aseguro que en algún lugar se va a jugar, confirmado eh...",
        "RT @SanIsidroGob: G20 EN SAN ISIDRO: CÓMO SERÁN LOS RECORRIDOS DE LOS COLECTIVOS EL VIERNES 30\nhttps://t.co/wWzt4sZ2bt",
        "RT @canaldeportv: [#JuegosPlaya2018] Continúa la acción de los Juegos Nacionales de Playa.\n\nAhora: Salta 🆚Formosa y \nCórdoba 🆚 Santa Fe (Ma…",
        "Osea en el Monumental de Europa 😉 https://t.co/kDNEHB8JwK",
        "RT @DaniPiloni: ¡Los Leones debutaron con victoria en la Copa del Mundo en Bhubaneswar 🇮🇳! Fue 4-3 a España con goles de @AgustinMazzilli (…",
        "RT @SanIsidroGob: CORTES Y DESVÍOS POR LA CUMBRE DEL G20 https://t.co/c4mwGKpJAE",
        "RT @ESPNArgentina: ¡GO-LA-ZO! Rogelio Funes Mori deleitó a todos con esta terrible chilena. ¡TREMENDO! \nhttps://t.co/UkOcCLLyV7",
        "RT @HernanSCastillo: No saquen pasajes a Doha. Porque ahí no será",
        "#TeamPerros https://t.co/dw8WtbSNOB",
        "RT @LANACION: Christine Lagarde, directora del FMI sobre la situación de Argentina: \"La crisis será difícil durante los próximos meses, y l…",
        "Hasta que alguien lo dijo, gracias!! https://t.co/XCS9CoLFyz",
        "RT @mnogueira14: En la entrada del hotel Naindo (La Rioja), unas 100 personas, de distintas edades, esperan por la llegada de ARG y USA. Lo…",
        "RT @MLB: One month ago today ... 😬 https://t.co/w3J82l8pna",
        "RT @CARPoficial: 🎙️ Marcelo Gallardo, en zona mixta: \"Somos un equipo fuerte, hoy el juego estuvo y en varios pasajes fuimos superiores al…",
        "RT @dudymania: @Don_Pep Si es miami el hard rock Stadium no seria ni 8 ni 9 de diciembre porque hay futbol americano los dos dias",
        "RT @VarskySports: \"En un contexto difícil para todos, creo que jugamos un buen partido. Era difícil abstraerse, pero así y todo nos enfocam…",
        "RT @CONMEBOL: El Club Atlético Boca Juniors ha solicitado una prórroga de plazo para presentar su contestación a la defensa planteada por e…",
        "RT @ltorrestoranzo: El fallo de la @CONMEBOL no salió y ya sabemos dónde se juega, cuándo, en qué estadio y los premios para los equipos. N…",
        "@MiguelRiRi pero River seguro lo esta haciendo",
        "RT @marcelogantman: Se llama \"Libertadores\" de América..\n\nQué parte de \"Libertadores\" es la qué no entienden?",
        "@gmdominguez01 @edufeiok es falso eso, no cobra nada la familia",
        "RT @LANACION: También habrá cortes en San Isidro por el G-20 https://t.co/RbA77ynu47 https://t.co/IFWANyQFRZ",
        "RT @REVISTAUNCANIO: ¿Cuántos foules en esta jugada? Por una licuadora. https://t.co/pCShgKdLXd",
        "RT @SanIsidroGob: https://t.co/RUwBdVL7oN",
        "RT @LuisAlvarez_1: Buenos días. ¿Algo nuevo de que enterarse, que no sea Boca-River?",
        "RT @HernanSCastillo: Esto fue hace mucho... ahhhh no. Fue el sábado https://t.co/yLc3hcgrsm"
      ]
    }
  }
}