{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Siempre es bueno guardar las cartas que te hacen, nunca se sabe cuándo puedas encontrarlas y cagarte de risa por un intenso 🤭🤭🤭",
        "Sus ojos, sus pestañas, kzm",
        "RT @IndirectasRock: Sos el adios, que nunca voy a poder decir.",
        "¿Cómo esto puede ser tan preciso? https://t.co/FF1gJ7zB4S",
        "Sigo meditando acerca de qué es lo que puede haber pasado por mi cabeza pa irme a su casa a las 3 am🤦🏻‍♀️",
        "RT @Pamelavilchez27: Amor?\n- No gracias, wiski con hielo por favor.",
        "Reafirmando su puesto como top 1 since 2008🤭",
        "RT @cajaleonyo: Si me agarro a 30 y tiro con 20 \nA TI QUÉ CHUCHA TE IMPORTAAA",
        "No tiene perdón lo que hice la madrugada de hoy🙄",
        "VOY A SER TÍAAAAAA😍😍😍",
        "La mejor de mis playlists definitivamente 🙌🏽🙌🏽🙌🏽 https://t.co/dSAGrv8lO9",
        "Mi mamá es tan “no me vas a salir en exámenes” pero luego se pone “ay ya pero llega temprano y deja de joderme”😍",
        "@morileslie JAJAJAJAJAJAJAJAJAJAJAJAJAJA YO MAÑANA DICESSSS",
        "He pecado🙃",
        "RT @manyssaldana: Quédate con quién le puedas marcar a las 4 am a decirle que estabas teniendo pesadillas y te de paz",
        "Y ahora no puedo dormir, un clásico",
        "RT @vesdape: Ya quiero tener 80 años para que pasen Becky G en La Inolvidable.",
        "@dsaldarriaga89 Me llamaban los deberes sagrados que cumplir",
        "@dsaldarriaga89 Me indigna que solo los menciones a ellos y no a mi, ya avisé🙄",
        "Acabo de ver una persona transexual dando gracias por estar viva en este país, indignante nuestra situación.",
        "Me ha esperado con pollito a la brasa, si esto no es amor no sé qué pueda serlo.",
        "RT @davilagre: El amor, también sé, que me ha hecho padecer.",
        "Al menos esta noche será bonita",
        "Men, extraño dms a mi mamá, lloro cada 10 min, así no se puede kzm",
        "¿Cómo es que al decir que me voy temprano ya todos saben mi destino? ¿Tan obvia soy?",
        "😍😍😍😍 https://t.co/CaRko7BqjH",
        "@lucivertiz holi🤗 https://t.co/aHRtyiQvy7",
        "RT @teconvodka: Dejar ir a personas tóxicas no es egoísmo, es amor propio.",
        "No puedo ni sentarme por los mil moretones que tengo en las piernas ptm",
        "RT @Pucpto: Bueno, si me preguntan, yo opino que tomar alcohol es muchísimo mejor que no tomar alcohol.",
        "Extraño a mi mami 😢",
        "Yo 100pre https://t.co/YzmG0e7Nns",
        "RT @CCarrizosaC: No creo que exista privilegio más grande que tener a la mamá viva y sana y que los hijos tengan abuela. Gócenla, porque es…",
        "RT @EresCurioso: Si quieres que tu secreto sea guardado, guárdalo tú mismo. Séneca",
        "@ALpinchiste @ichalaco @TigresaOriente @RSebaz 👆🏼👆🏼",
        "MIERDAAAH",
        "@TigresaOriente @RSebaz @RSebaz por qué darle rt a esto explicameeee",
        "RT @Briximena: ¿Cómo se cura la adicción al pan con palta?",
        "Buena juerga con una linda💜\n·\n·\n·\n·\n·\n·\n·\n#party #partynight #nightout #girls #friends #friendship #loveher #loveit #instamoment #instapic #tf en Dansza https://t.co/kZfy1wQaIV",
        "@RSebaz Q galán",
        "RT @RSebaz: Nada mejor que demostrarle a alguien lo mucho que te importa.",
        "@Mariodvaldivia Así es, por fin, ya podemos volvernos a tomar una foto con corazón",
        "@PieroL_Bardelli Reviví 🤗",
        "Supuestamente me fui a una pijamada, llego a mi casa y mi tío me dice “qué tal la juerga?” JAJAJAJA LE AMOOO",
        "Sigo alcoholizada diomio ayúdenme",
        "Le dije a Luciana a las 7, sin 8:30 y recién esta llegando 🤦🏻‍♀️",
        "@Mariodvaldivia @dsaldarriaga89 Khe emozion",
        "RT @Taconrajon: Karma, hazlo mierda por mí porfa.",
        "@Mariodvaldivia @dsaldarriaga89 Cuándo nos juntamos como antes?😢",
        "Acabo de terminar la tercera temporada de vis a vis y CONCHASUMAREEEE CÓMO ME VAN A HACER ESTOOOO",
        "La historia de mi vida https://t.co/4CMwCHfVpx",
        "Mi mamá de viaje, yo linda llego a mi casa saludando a la mima después de estar todo el día en la calle y ella ni me mira, pero después viene a gritarme porque me encierro en mi cuarto, no entiendo naaah🙄🙄",
        "RT @RSebaz: Esto pasa cuando no lees. https://t.co/cB195A0yhZ",
        "RT @castapatras: La vida está para cagarla, ¿no?",
        "Cada segundo que miro a tus ojos se me escapa el mundo.",
        "@lucivertiz Estoy segura que tus sueños son con tractores 🙄 https://t.co/zVPGdwfKkz",
        "Me dormí temprano y he podido dormir toda la noche, estoy feliz",
        "RT @Damnbluecat: Gente va y viene pero ojalá tú te quedes",
        "RT @matecito97: Toy feliz, chau",
        "@lucivertiz Cómo puedes llamarle insomnio a no tener sueño por dormir hasta la 1pm? AHHH????",
        "RT @RSebaz: 94 años mi amor.",
        "Que me llame para vernos como antes, como siempre ❤️",
        "RT @elcosodelapizza: el baile antes de cambiarte, en tanga y corpiño, es fundamental",
        "@Hotingdog De las más confiables e imparciales del mundo, lo juro",
        "@Mariodvaldivia JAJAJAJAJAJAJAJAJAJAJAJAJAJA algo así",
        "@Mariodvaldivia No, pero igual toqué el cielo, littt",
        "El dolor de cintura me ha despertado ☹️",
        "@dsaldarriaga89 Soy un amor",
        "Amistarme con este bello para cerrar de la mejor manera mi día ❤️❤️ https://t.co/HcoIH5amMA",
        "@dsaldarriaga89 Consigue lo que te pido y te juro que serás bien recompensado, no calculas lo q tengo preparado pa tu despedida de soltero",
        "@dsaldarriaga89 Hola ai nid yuuuu",
        "@lucivertiz @Mariodvaldivia Fundación de universitario maldita inculta, en 1924!",
        "Tres personas me han dado la razón, no una men, TREEEEES",
        "Hoy de todas maneras es uno de los días que nunca me voy a olvidar 😍",
        "6 de agosto, hoy fue el mejor de todos, DE TODOS DEFINITIVAMENTEEEE",
        "Estas cosas me pasan por confiar en quien no debo",
        "@RSebaz Si tan solo hubiera esperado para aceptarte 😢",
        "Juro que salí de mi casa con todas las intenciones de tomar micro pero esperé aproximadamente minuto y medio y pos me cansé 🙄",
        "RT @CarlosMoscol_: https://t.co/YHxF5BwVke",
        "@elcosodelapizza @lucivertiz los videos cantando mi cama 🥑",
        "Cómo le amo😍 https://t.co/UtO9yhnQI9",
        "Esos trucos ya me los sé 🙄 https://t.co/vrxz68mh99",
        "OIE ZIIIIIII https://t.co/sBmmwpI4DR",
        "@lucivertiz No entiendo porque no twitteas lo mismo sobre mi😢",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA estará muy lejos del rimac?",
        "@lucivertiz Miércoles, después de martes de kaos🤔",
        "@lucivertiz Tengo un point, vamos pls",
        "Hace más frío de lo normal o me parece🤔",
        "Qué está pasando con mi subconsciente? Mis sueños son con gente que ni al caso🤦🏻‍♀️",
        "@eabad25 Estoy al borde del suicidio 💔",
        "@Mariodvaldivia JAJAJAJAJAJAJAJAJAJAJAJAJAJA baboso, solita como todos los",
        "Acabo de despertar 🙄",
        "RT @elcosodelapizza: Que hijas de puta esas personas que comen como vacas y no engordan nunca, mientras yo tomo un vaso de agua y ya subí 8…",
        "@Mariodvaldivia Me dueles.",
        "Acabo de ver fotos y videos del año pasado y he decidido dejar de comer porquerías porque quiero volver a ser flaca 💔",
        "7:20am, acabo de llegar a mi casa, no tengo sueño, voy a dormir todo el día, odio mi reloj cronológico 😭",
        "El problema son tus ojos que me quitan la cordura",
        "EL REAAAAL AJUSTE DIOMIOOOO",
        "Estas preguntas me indignan 🙄 https://t.co/qkeZKWjgTg",
        "RT @Esunbreakable: A mí me dices \"¿vamos?\", y vamos, me da igual si es al cine como si es a un banco a comer gomitas o platicar"
      ]
    }
  }
}