{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mañana tengo mi última actividad académica del ano, soy jurado de una tesis de maestría más que interesante",
        "@SerieManiac Volverá",
        "@LicMacoco @fpedrosa2 Nos perdimos el clásico regional entre México y Venezuela",
        "@chipicastillo El capitalismo siempre fue una mala novela desde que la época clásica no prosperó",
        "En un par de días, cuando los que saben todo de política exterior en Twitter pasen a otro tema, hago llegar algunas reflexiones sobre el G20",
        "@luismipedrero @unfernandezmas @mjesusespinosa @HomecomingShow @HomecomingTV @elpais_blogs Un experimento exitoso",
        "Emotivo es el opening de la primera y segunda temporada de \"Medici\". Tienen las lágrimas de cocodrilo fáciles los que estuvieron en el Teatro Colón.",
        "Si la sonda Osiris Rex llega a traer material del asteroide Bennu será el comienzo de la exploración comercial minera del cinturón de asteroides y el capitalismo nunca volverá a ser lo que era.",
        "Twitter no me deja subir fragmentos de la conversación que tuve con Rodolfo Hermida sobre series de televisión. Eso sí, deja subir cualquier basura que anda suelta por ahí. En fin.",
        "RT @leandroquerido: Reuní algunas capturas representativas de la patética cobertura del G20 por parte de los medios de comunicación.\nPodría…",
        "Tercer fin de semana consecutivo en que no funciona el homebanking del Banco Santander Río en el que la @UBAonline nos deposita unilateralmente nuestro salario docente.",
        "Cerezas",
        "RT @Daredevil: Getting everything out in the open. https://t.co/ZWafUAeHEw",
        "RT @Daredevil: https://t.co/UoKmErZ2iD",
        "@Paul_Valley No",
        "Excelente la serie-documental \"Ciberwar\" de NatGeo. El episodio que emitieron ayer sobre supercomputadoras e Inteligencia Artificial (ya emitido) es fundamental para entender que el futuro ya llegó",
        "Los expertos en historia de Francia en el Twitter argento son insufriblemente burros.",
        "@ActualidadRT La banalidad periodística no solo es patrimonio argentino",
        "@juesquivel Sin duda",
        "RT @nigropatricia: @vikypita No es que quieran abortar. La mayoría es obligada por los varones o está en desesperción absoluta. Abortar no…",
        "@leandroquerido Está en mi lista",
        "@cosmicdatabase Esta es la noticia más importante del año. Este es el futuro. La tapa del diario siempre es la del día de ayer.",
        "RT @Gbastidas: Al grito de \"¡Dictador!\" rechazan a Nicolás Maduro en el Congreso de México, cuando AMLO lo menciona durante su toma de pose…",
        "Le dieron para que tenga a Maduro en la asunción de la presidencia de AMLO.",
        "Con el desgaste de 5 meses entre su elección y la toma de mando hoy llega al gobierno AMLO en México",
        "Siguen haciendo dinero con la ola verde. https://t.co/HsJHOg8Lo3",
        "Vergüenza nacional. Eso sí, comieron menú argentino. https://t.co/8dzkLzt45V",
        "Bueno, por fin voy a poder ponerme a visionar Presunto Culpable. Los españoles cada día que pasa hacen mejores series de TV.",
        "A @fpedrosa2 le va a gustar mucho #NarcosMexico de Netflix",
        "2005 https://t.co/oRkKRefOh0",
        "El Presidente lloró. En fin, más no se le puede pedir.",
        "Y se hicieron las 12 y la cenicienta volvió a ser lo que era.",
        "Queda claro que el problema argentino no consiste en una grieta sino en la tremenda ineptitud de una clase política de selfie de ocasión.",
        "La mayor oportunidad histórica para que Argentina finalmente encuentre un lugar en el mundo se desperdició de la mano de funcionarios que no estuvieron a la altura del acontecimiento y mostraron la hilacha.",
        "Nadie tiró ni un papel en la calle, ningún político opositor dijo nada, todos se pusieron la camiseta argentina para que al país le vaya bien en la cumbre del G20. Pero este Gobierno ni así hace una bien.",
        "Para lo único que sirvió la cumbre del G20 fue para que cenen a solas Trump y Xi y se pongan de acuerdo en sus disputas comerciales. Los mozos los puso Argentina.",
        "No fue una dictadura \"cívico militar\" y lo que dijo la Sra. del Jefe de Gobierno es una barbaridad https://t.co/qKxJ8uDMOO",
        "@leandroquerido Dónde es?",
        "Triste, solitario y final.... https://t.co/G9qHdG2Ct8",
        "Primera Jornada Series de Ficción: https://t.co/AbabHZWEIm vía @YouTube",
        "@Horaciolarrata @pipo_laguado Es una cuenta fake",
        "RT @ElPaisDigitalOK: #G20 | 📽️ El video del momento en que Donald Trump deja plantado en el escenario a @mauriciomacri https://t.co/Kh8akI6…",
        "@REAndRAdeOk @tendenciasenam pobre muchacho, la televisión argentina agoniza lentamente",
        "Con el maestro Rodolfo Hermida en la Primera Jornada de Series de Ficción organizada por la UAI - Extensión Universitaria y DOAT conversando sobre el lenguaje de las series de televisión https://t.co/sp2t82x6P5",
        "Se olvidan de firmarte la receta o ponerte el número de socio, se equivocan en el nombre del medicamento, te atienden una hora después del turno previsto, un desastre. Y OSDE no te soluciona nada. @SSSALUD",
        "Al final el profesional te termina preguntando a vos qué te parece que debería darte como medicación. @SSSALUD",
        "Profesionales que no llevan historia clínica y no tienen la menor idea de qué tratamiento te están dando porque tienen 10 sobreturnos a la misma hora y solo están interesados en que vayas a la farmacia \"amiga\" @SSSALUD",
        "El sistema de atención de psicopatología de OSDE a través de PROSAM es un desastre. Burocracia y profesionales. Sería bueno que intervenga la @SSSALUD",
        "El problema de Netflix, cuando se quede sin las series y películas de FOX y Disney (y asociados) es que nuevo perfil de audiencia va a querer atrapar. Está claro que no puede competir con el tandem AMAZON-HULU en la cima y que DISNEY es masivo y popular. Se le viene el Peak TV.",
        "Se nos fue #Daredevil Se lo llevó Disney+ y habrá que esperar los cambios que va a suponer que Disney absorba a FOX. Llevará tiempo y durante ese tiempo otras cadenas y productoras aprovecharán los espacios que queden vacíos.",
        "RT @plibres: El lenguaje de las series de televisión\nLuis García Fanlo\n\nLa hipótesis planteada por Luis García Fanlo en este... https://t.c…",
        "Parece que otra vez la abusaron a Calu Rivero en un programa de TV. En fin, sin comentarios.",
        "Y para darle el broche de oro al G20 en Argentina solo faltaría que Trump pegue el portazo y se vaya antes de tiempo.",
        "Lo dije ayer en un encuentro en el que evaluamos la televisión argentina y mundial, pero que se aplica a todo tipo de espectáculo. Si a una espectáculo le pones \"argentum\" seguro que no va a funcionar.",
        "Mientras tanto la caída de la URSS todavía no se termina de disolver: tensión militar entre Rusia y Ucrania al rojo vivo.",
        "Esperemos que Disney+ nos devuelva a #Daredevil en 2019/2020",
        "RT @renovadaocancel: Marvel's Daredevil (Netflix) ha sido cancelada.",
        "RT @fenomenoroman: Vieron que si una mujer hace lo que le dice el marido no pasa nada, está todo piola, pero si el marido hace lo que le di…",
        "@Starking2014 @OmarReviews_ Los derechos los compró Disney para su nueva plataforma Disney+ que estará operativa en 2020",
        "@laurafanlo @GusSensei Exacto. Pero en 2020.",
        "RT @ubasociales: 👉Del 3 al 5/12 inscripción al turno de exámenes de diciembre en #FSOC #UBA. La oferta se publica desde el viernes 30/11\nht…",
        "@Paul_Valley A mí me pasó varias veces por trabajo",
        "@MarioCS1985 Efecto Disney+",
        "@estebanlopresti @JuanGrabois Estado de Sitio?",
        "@MichaelGalanin Aunque por el efecto expansivo ya debe tener cerca de 43.000 millones de años luz",
        "RT @realDonaldTrump: Arrived in Argentina with a very busy two days planned. Important meetings scheduled throughout. Our great Country is…",
        "RT @PuertoUSB_enRed: Los gigantes de Internet esconden sus millones en #paraísosfiscales pero una nueva ley europea podría cambiar esto par…",
        "RT @claudiaven: Menos los docentes de @Caba el resto asueto. Maltratados hasta en esto. Ayer x los desvíos hubo docentes que tardaron 3 hor…",
        "@MartinOgando Copa Conquistadores de América",
        "@Miguel_De_Luca Y que seguirás sin aprobarlo eternamente por vivo",
        "Ya se empieza a ver la transición de todos los héroes de Marvel de Netflix a Disney+. Ahora le toca el turno a Daredevil. @laurafanlo",
        "No puede ser! https://t.co/PsCRTB0gS0",
        "Hace tiempo que Crónica TV dejó de ser un canal de noticias. Es como la revista Barcelona la TV.",
        "Hoy me tocó ver la siguiente situación. Una moto roza, no alcanza a chocar con un camión de los que limpian los semáforos. Escaramuzas de siempre. Llega mujer policía, nadie le da la más mínima pelota y ella no hace nada para que se la den. Mira para abajo. Se va.",
        "Genial. La final de la Copa Libertadores de América se juega en Europa. Sarmiento se ríe desde su nube.",
        "@Niobe_sub0 Para mostrarle la foto a mis nietos, dele Don, que le cuesta....",
        "@Mxrea_Z7 @alesol450 Y recién ahora te das cuenta?",
        "RT @gbazzan: Periodistas entrevistando a periodistas ya está ocupando el 60% del contenido diario que ofrecen los medios. Datos, no opinión.",
        "\"Sociología de los Estados Obreros\". Excelente materia para que la Carrera de Sociología (UBA) ingresé al SXXI. Mientras tanto seguimos perdiendo matrícula.",
        "Ahora van a hablar de cómo  los jugadores de River no deberían haber jugado con Gimnasia por el efecto psicológico del frustrado superclásico.",
        "@sergiodepiero Que hablen por teléfono! jaja",
        "No entiendo bien por qué habría que protestar contra Australia, Canadá, India, Italia, México, por solo dar los ejemplos que me parecen menos polémicos. Son países capitalistas como el nuestro que también buscan si lugar bajo el sol.",
        "RT @LuisGasulla: Uno de los roles que deberemos asumir los periodistas, en una época marcada por el auge de las redes y la abundancia de in…",
        "@DonCoire @Manolao Apoyo la moción",
        "Le damos muchas vueltas los sociólogos a la reforma del Plan de Estudios. Demasiados adjetivos, demasiado dramatismo y escasez de propuestas concretas. La cuestión no son los contenidos sino lo que podemos hacer con ellos.",
        "A los amigos politólogos van mis saludos y abrazos en su día",
        "RT @VoyEnUBER: Uber totalmente Legal en CABA. La justicia Penal y Contravencional porteña dejó firme la legalidad de la plataforma UBER y a…",
        "@maxikufy Viva el feminismo",
        "RT @GuilleBazzola: Buenas y malas noticias para la izquierda.\nLa buena: el comunismo chino sigue viento en popa.\nLa mala: se parece mucho a…",
        "@nicocagiao Que bochorno",
        "RT @Contexto_Tuc: Ya llega “Baby”, la polémica serie esperada por los fans de Netflix https://t.co/inD0FaRHRF",
        "RT @wortwoman: Genial, todo lo que dicen de La Giralda pero seguro que ninguno de uds iba hace años",
        "@Contexto_Tuc Una elección polémica",
        "RT @Contexto_Tuc: ¿Qué actriz interpretará a Gilda en la serie de Netflix y Telefe? https://t.co/PuugUoyQYm",
        "RT @cosmicdatabase: \"The people who lie, do not believe the people who speak the truth.\" - Confucius\n\n#ThursdayThoughts",
        "Gracias a @DOATDirectores y @uainow por la invitación que me hicieron para conversar sobre series de televisión con el Maestro Rodolfo Hermida. Próximamente tendremos fotos y videos para quienes no pudieron asistir ayer.",
        "Se entra por la puerta di Humberto Primo 954 https://t.co/WAkcoqzbq8",
        "RT @todonoticias: La RAE no acepta \"todos y todas\", ni \"'todes\" y mucho menos \"tod@s\" https://t.co/ZyaAYPm0Js",
        "RT @caritadecumbia: Qué es esto la tapa de la revista HITLER? https://t.co/npzFqDkLws",
        "RT @MarioCS1985: ¡Enhorabuena compi! https://t.co/O09x3rJgLW"
      ]
    }
  }
}