{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @WinSportsTV: Tenis: El español Rafael Nadal venció a Monfils y consiguió su noveno título en Montecarlo.\nhttps://t.co/73v1MnXi1J",
        "RT @Portafolioco: El computador del vehículo: nueva víctima del robo de autopartes https://t.co/7AmBo9lSG9 https://t.co/AfPfp7bgzg",
        "RT @DeportesEE: Rafael Nadal avanzó a semifinales en Montecarlo https://t.co/FadGCHKfe1 https://t.co/iitXpQJauL",
        "RT @CarlosLoret: #sorteochampions Así jugarán @ChampionsLeague https://t.co/r5pMYeiLOp",
        "RT @RevistaDinero: ¡No se pierda el nuevo ranking de colegios 2016 de la Revista Dinero! &gt;&gt; https://t.co/ICzA7BxqM6",
        "RT @ChampionsLeague: And then there were four... #UCL\n@Atleti, @FCBayern, @MCFC, @realmadrid https://t.co/N5k0NU6332",
        "RT @Atleti: 95' | 2-0 | ¡¡¡¡FINAL!!!!  ¡¡SE ACABÓ!! ¡Estamos en semifinales!! ¡VAMOS, EQUIPO! #AtletiFCB #AúpaAtleti #UCL https://t.co/9ox2…",
        "RT @CVN_Col: #DATOCVN Esto representa una disminución del 58% respecto al 2014... https://t.co/M61sJwS2gu",
        "RT @FCBayern: 🎵🎶🎵The chaaaaaaaaaampiooooooons 🎵🎶🎵\n\nUnd der Ball rollt in Lissabon! #packmas #SLBFCB 0-0 https://t.co/HR1kTTBrir",
        "en #ElDiaInternacionaldelBeso no voy a besar a nadie :(",
        "RT @elespectador: Colombia regulará el uso de bolsas de plástico. https://t.co/q7jjfpcL2a https://t.co/bMCkiczMfz",
        "RT @ElJodario: Gravísimo.Nos van a suspender el internet,el face, el tuiter,viene la dictadura,Mindefensa propone acabar con libertad de pr…",
        "RT @cesaralo: #GrandePerea Estábamos en Chicago en 1994 y cuando muy temprano Edgar se enteró del asesinato de Andres Escobar, no paró de l…",
        "RT @cesaralo: En 2019 habrá 45 millones de mujeres y niñas involucradas activamente en la práctica del fútbol y más de 150 asociaciones; en…",
        "RT @FCBayern: Die #AllianzArena erstrahlt heute in Orange! Was es damit auf sich hat, erfahrt ihr hier: https://t.co/lzbuqvob4S https://t.c…",
        "RT @RevistaSemana: Reviva la inolvidable entrevista de Jaime Garzón al 'Campeón' Édgar Perea --&gt; \nhttps://t.co/G21KZhaO2S https://t.co/U7AL…",
        "RT @philipplahm: Viele Grüße aus dem Flieger. Gleich geht’s los, @esmuellert_ gibt schon mal die Richtung vor 😀 #SLBFCB https://t.co/2QNb8d…",
        "RT @wbeimarlodice: Edgar Perea Arias, nuestro negro grande de Colombia entregó su alma al Creador. A su familia nuestras condolencias. Esta…",
        "RT @MillosFCoficial: Millonarios FC ora por el alma del campeón, Édgar Perea. Gracias por todo lo que hiciste por el fútbol. Q.E.P.D. https…",
        "Consternada por la muerte de un gran periodista, locutor y comentarista deportivo. Hasta siempre Edgar Perea.Paz en su tumba.Sean felices...",
        "El milagro del Leicester en la Premier League https://t.co/18wd5jWocm vía @elespectador",
        "Federer: \"Mi historia de amor con el tenis no ha terminado\" https://t.co/X26bTo0441 vía @elespectador",
        "RT @ClaroSportsCo: .@rogerfederer regresa a las canchas y ya tiene rival para el Masters 1000 de Montecarlo ➜ https://t.co/cV7D4HWfNG https…",
        "RT @lafm: Édgar Perea, en ciudados intensivos por su delicado estado de salud https://t.co/D2Q19LTdqd #OigoLAFm https://t.co/fslGQfyZOj",
        "RT @NoticiasCaracol: #NoticiasCaracol Falcao García es convocado para el encuentro ante Swansea City https://t.co/lFr9y2xYyU https://t.co/n…",
        "RT @EuropaLeague: Aduriz (9) is the highest scorer in a single #UEL campaign since season 2011/12 (Falcao, 12, Huntelaar, 10). ⚽⚽⚽ https://…",
        "RT @Rafa_Cifuentes: El nuevo ranking de la #FIFA: \n\n1. Argentina (1523 puntos) \n2. Bélgica (1352)\n3. Chile (1348)\n4. COLOMBIA (1337)\n5. Ale…",
        "...y la admiración del público. Felicitaciones al RM y mucha suerte al Cholo para la próxima, porque volverán a estar ahí. #uclfinal",
        "Dejó en el camino a grandes equipos como el Barça y el Bayern y con su modo de juego que no agrada a muchos igual se ha ganado el respeto...",
        "Soy hincha del Real, pero aunque el fútbol no es de merecimientos sino del que haga los goles, el Atlético debió haber ganado esta UCL...",
        "RT @CMILANOTICIA: Nibali, nuevo líder del #GiroDeItalia; Chaves, segundo en la general https://t.co/Ci0KHVaVlj https://t.co/8wmEVHQ44f",
        "RT @GolCaracol: Oficial: José Mourinho es nuevo técnico del @ManUtd -&gt; https://t.co/CnQfcvaAkH https://t.co/iaq5SFloIR",
        "RT @Millos_FC: Atentos: esta semana saldrá la boletería para cuartos de final.\nEsas personas que invitaban a no ir al estadio también son b…",
        "Carita de 😪😇 https://t.co/jdJJr2fr9D",
        "RT @mclacouture: Sector autopartes con mayor posibilidad de encadenamientos productivos, prioritario para la industria #FelizMartes https:/…",
        "RT @LuismcFx: E S P E C T A C U L A R !!!!!! #RolandGarros @RafaelNadal  https://t.co/UkfJzSfHa4",
        "RT @Futbolalreves: Saludos, amix 😘 @FortalezaCEIF - https://t.co/N5yVLViG5j https://t.co/R8FFV6h55w",
        "El Pulso del Fútbol, 19 de mayo https://t.co/FID66FYTFl vía @CaracolRadio",
        "RT @ClaroSportsCo: ATENCIÓN \nLuego de 17 años, Roger Federer no jugará un Grand Slam➜ https://t.co/GQZBdh8V5h https://t.co/NXrIdGePEa",
        "RT @adriiBarraza: Qué terrible lo del avión de EgyptAir ... Piensas que eres inmune a estas situaciones, pero  nadie lo es.",
        "RT @GolCaracol: Juan Fernando Quintero no estará en los Juegos Olímpicos Río 2016: https://t.co/SHigbwPPhn https://t.co/aNRHqkGQXj",
        "RT @EuropaLeague: History makers! Sevilla become the first side to lift the trophy five times! \n\n🏆🏆🏆🏆🏆 #UELfinal https://t.co/a1shneSQMc",
        "RT @BD_ESPN: ¡SEVILLA CAMPEÓN DE LA #UELxESPN!\nLos españoles vencieron 3-1 a Liverpool y sumaron su quinta Europa League. https://t.co/9uPS…",
        "RT @eldoctorpelaez: .-@eljodario.Otro salvavidas para Cafeteros.Viene fondo de estabilización.?prèstamos,regalos? Explíqueme el asunto,mien…",
        "RT @PajaritoDeIvan: Llegamos a los 130 mil seguidores.Sin contar los felizmente bloqueados.Gracias por la compañía y la sintonía. Todavía q…",
        "Esto se va  a descontrolar!!!! @ Estación 12- 10 https://t.co/Tb7gZ00Ack",
        "👭💖 @ Estación 12- 10 https://t.co/6N6K8rRElG",
        "@Angelikortes Mira @DIEGO_ZULUAGA1",
        "Devaluación e inflación, un menú malo para los restaurantes https://t.co/TkUoPUnIGU",
        "RT @FortalezaCEIF: Amix @SantaFe ... este sábado, te prestamos nuestros hinchas  #JuntosLlenaremosOrientalGeneral #EternaSoledad\n\nhttps://t…",
        "RT @ESPNtenis: Juan Martín del Potro no jugará en Roland Garros. Prioridades: la gira sobre césped y la serie de Davis ante Italia https://…",
        "RT @NoticiasRCN: Después de intenso debate, Senado de Brasil decidió apartar de presidencia a Dilma Rousseff. https://t.co/s62ezk7lLp https…",
        "En ocho meses se han bloqueado 2,8 millones de celulares no registrados por sus dueños https://t.co/FGTH0n86F1",
        "RT @cesaralo: #CopaLibertadores Cuartos de final\n@nacionaloficial - Rosario Central\nSao Paulo - Atlético Mineiro\nPumas - Ind. del Valle\nNac…",
        "RT @futbolred: Luis Bedoya, sancionado de por vida por el Comité de Ética de la Fifa https://t.co/jw9c35zus2 https://t.co/5q2qOqR04s",
        "RT @ESPNmx: 🏆⚽ ¡Está lista la Gran Final! 🏆⚽\n\n@LFC 🆚 @SevillaFC \n\n#UELxESPN https://t.co/rZdIpPS9sd",
        "Pékerman da listado preliminar de 40 para la Copa América https://t.co/FAUU7g4Imy vía @AS_Colombia",
        "RT @diarioas: El espectacular recibimiento a River en el Monumental. ¡Impresionante! https://t.co/bbJL4t9qW0",
        "Final española de la #UCL Atlético de Madrid vs Real Madrid. Sábado 28 de Mayo",
        "El iPhone SE no es el hermano menor de la familia Apple https://t.co/EWkpUDYwHS vía @ELTIEMPO",
        "RT @LCFC: We captured the moment the Blue Army celebrated #lcfc's title win: https://t.co/rpgcMNsKNF \n\n#havingaparty https://t.co/ghlZGCnteJ",
        "RT @diegonoticia: ¡Sobredosis de fútbol! A la 1:30 PM Bayern-Atlético; a las 7:30 Nacional-Huracán; y a su término #ElAlargue: con toda la…",
        "No más inmoralidad: cambiemos a Mauricio Cárdenas por Esperanza Gómez https://t.co/YeGC8SM4oV vía @RevistaSemana",
        "Ansiosa esperando The Champioooonnnssss!!",
        "... y por supuesto que se ganaron una hincha más desde la distancia!! Mil felicitaciones 💪⚽🏆",
        "...Cuando se desea algo, realmente con todas las fuerzas, se lleva a cabo. Me alegra mucho por el equipo y por su técnico...",
        "Lo que se vio con el Leicester en Inglaterra es muestra de que el poder de la mente es muy fuerte y que no existen los límites...",
        "RT @msilvaazul: Menos mal esta Copa Centenario \"no significaba nada\": sólo renunciaron Dunga, Ramón Díaz, Mascherano y Messi...\n@fdbedout @…",
        "RT @PalabraLatiente: A mis amores azures y acartonados de antaño.\nhttps://t.co/GP2ru6f2Dw",
        "@PalabraLatiente Ni a todo el mundo se le ama por igual ♥",
        "Un mundial sin Messi es como un Grand Slam sin Roger Federer... No tendría mucho sentido",
        "RT @Rafa_Cifuentes: Islandia el equipo revelación de la #EURO2016 festejando su hazaña con la tribuna!! 🇮🇸 https://t.co/I8yUrURMYE",
        "RT @guilloarango: Cuartos de final #EURO2016 \n\n#POL vs #POR (Marsella)\n#WAL vs #BEL (Lille)\n#GER vs #ITA (Burdeos)\n#FRA vs #ISL (Saint-Deni…",
        "RT @teniscanalplus: Le tocó pelear a Federer para superar la 1ª ronda, pero no falló el suizo. 7-6 (7-5), 7-6 (7-3) y 6-3 a Guido Pella. ht…",
        "RT @A_delPacifico: Durante #XICumbreAP, presidentes de 🇨🇱 🇨🇴 🇲🇽 🇵🇪 evaluarán los logros alcanzados por la #AP y definirán nuevas metas http…",
        "El fútbol muere un poco si Messi se va de la selección albiceleste... #NoTeVayasLio",
        "RT @ESPNDatos: Mario Gómez iguala a Jurgen Klinsmann como goleador histórico de #GER en UEFA EURO (5 goles) #EURO2016 https://t.co/c3pJXgGN…",
        "Twin Sisters 👭💖 https://t.co/RihrcSxug1",
        "RT @wbeimarlodice: Suiza vs Polonia, Portugal vs Croacia, Gales vs Irlanda del Norte, los partidos de este sábado en la Eurocopa de Nacione…",
        "RT @A_delPacifico: A propósito de la #XICumbreAP, te invitamos a conocer un poco más sobre la #AlianzaDelPacífico #SomosAP https://t.co/qpm…",
        "RT @JuanManSantos: ¡Con todo #ContraElCrimen! @PoliciaColombia capturó a 'Alejo 2CB' el mayor traficante de drogas sintéticas del país. htt…",
        "RT @casaleantonio: Juan C. Osorio fue ratificado como DT de la selección mexicana. Tiene todas las capacidades para sacarlos adelante https…",
        "RT @Millos_FC: Como olvidar cuando él solo se bailó a Santafe sin un guayo, incluido a Pechofrío Pérez.. Son nuestro juguete. https://t.co/…",
        "RT @JUGO_tv: Zlatan se despidió esta tarde de Suecia, ¿cómo olvidar este golazo? \n\nhttps://t.co/jPSASKudki",
        "RT @guilloarango: Así queda el cuadro de los finalistas de la #EURO2016 vía @br_uk https://t.co/UiUmKs8FxL",
        "No más celus robados: La web para bloquearle su teléfono al  ladrón https://t.co/2i2ZNWG3ZJ vía @RevistaDinero",
        "RT @ColGritaGol: #CopaAmericaxRCN Lavezzi sufre una luxofractura en el codo y tendrá que ser operado.\nhttps://t.co/K2nZcbpSRC https://t.co/…",
        "RT @HelenaNito_: Chamita Cheer ya no me parece graciosa,ver a una zunga haciendo el ridículo siempre fue objeto de gracia,pero esta guisa y…",
        "RT @CGLatinMagazine: El día de hoy #Google celebra 45 años del primer programa de #ElChavoDel8 con este hermoso #doodle #DoodleoftheDay htt…",
        "Así es la vida de una mujer musulmana en Bogotá https://t.co/NjwWhFe918 vía @ELTIEMPO",
        "RT @CarloJamparo: Chévere por esa gente que hoy va ir a cine a verse Buscando a Dory. A uno que le toca esperar 8 años para verla por Premi…",
        "RT @cesaralo: Los juegos de cuartos de final y semifinal de #CA2016 se resolverán por penaltis en caso de empate en 90m, solo habrá prórrog…",
        "RT @ESPNtenis: #VIDEO #TBT El primer título de Roger Federer en Wimbledon. Lágrimas, emoción y el festejo. Para no olvidar jamás. https://t…",
        "RT @WinSportsTV: El delantero acordó su traspaso por una temporada, con lo que se convierte en el segundo refuerzo de United \nhttps://t.co/…",
        "Cómo es posible que a una mujer la violen y el delito no sea ese sino que cometió adulterio?Que triste https://t.co/OJEqpPuqXq vía @ELTIEMPO",
        "RT @futbolred: En Brasil dolió más la humillación de quedar eliminados en Copa América, que la mano de Perú https://t.co/XUiBP4rIGx https:/…",
        "RT @2010MisterChip: Dunga llegó para arreglar los errores de Scolari q llegó para arreglar los errores d Mano Menezes q llegó para arreglar…",
        "RT @GolCaracol: Falcao se unirá al Mónaco el 24 de junio para comenzar pretemporada: https://t.co/CKL2omVXXE https://t.co/EgWtRkQygs",
        "RT @jotasmantilla: Del Bosque deja afuera de la Eurocopa a Isco. Zidane lo puso por encima de James. Gracias Vicente, no estábamos equivoca…",
        "RT @ClaroSportsCo: Cristian Zapata aclaró cuál será su futuro después de la #CopaAmerica Centenario https://t.co/8ozuPARwZ0"
      ]
    }
  }
}