{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @descifradocom: ¡¡ATENCIÓN INMIGRANTES!! FRACASA Dicom como mecanismo para atraer remesas - https://t.co/UgpzztMN5j https://t.co/kiSS4gs…",
        "RT @descifradocom: ¡ENTÉRESE! Vea cuánto aumentó la liquidez monetaria en solo una semana https://t.co/cVIuSUcFFY #Venezuela #Moneda #Econo…",
        "RT @jesusmedinae: ¡Atención! Explosiones en el metro de Caracas por cortocircuitos en los trenes se observan en el video. Personal que labo…",
        "RT @fmonaldi: De acuerdo con Bloomberg, la producción de petróleo de Venezuela cayó en 100 mil bd en Marzo a 1,51 millones de bd. Más de lo…",
        "RT @fmonaldi: Por primera vez en la historia, Canadá superó a Venezuela como proveedor de crudo de la Costa del Golfo de EUA. Nunca pensé q…",
        "RT @minutaagro: Carlos Romero de @Fedeagro “Necesitamos insecticidas. La bacteria de Dragon Amarillo se comunica de mata a mata por un inse…",
        "RT @Unionradionet: .@Fedeagro estima que el kilo de papa costará 600 mil bolívares en agosto https://t.co/evcWSzyBil https://t.co/EVd0FBlJOQ",
        "RT @DolarToday: Prohibido olvidar: A un año del inicio de las protestas que dejaron más de 160 caídos -► https://t.co/WS1HBPyf4b https://t.…",
        "RT @enpaiszeta: Fondo Monetario Internacional:  “Venezuela es la historia más triste del continente. En cuatro años ha reducido el 40% del…",
        "RT @descifradocom: WhatsApp ya permite enviar y recibir dinero: entérese cómo - Descifrado https://t.co/lRU4pXskcw https://t.co/YXlSxsnU5M…",
        "RT @Bolotinsubero: 🔴 ALERTA ROJA 🔴\nLlegó abril y el fertilizante que no llega a los agricultores venezolanos...!\nA solo tres semanas del in…",
        "RT @Bolotinsubero: ☡ Sembrar en invierno con poquitico fertilizante será la peor calamidad del 2018 para agricultores y consumidores venezo…",
        "RT @Leonardo_Padron: “Cuando haya un cambio de gobierno, va a haber que lavar la palabra patria con un buen detergente”, Rafael Cadenas.",
        "RT @TAMARA_SUJU: La \"ROBOLUCION\" y sus Robolucionarios hijos de Chávez con yates hatos de caballos y mansiones en el Imperio, mientras la g…",
        "RT @minutaagro: #LoMasLeidoDeLaSemana La carencia de cauchos, lubricantes, combustibles y repuestos para reparar motores y cajas, así como…",
        "RT @minutaagro: En el año 1998 se producían 1 millón 550 mil quintales, de lo cuales 950 mil quintales eran para la demanda de los 18 millo…",
        "RT @taoernesto: Rockefeller murió a los 101 años con una fortuna de 3,5 billones de dólares, despues de trabajar toda la vida. María, la hi…",
        "RT @isnardobravo: 23 de octubre 1996, fallecen calcinados 27 (otros hablan de 29) reclusos en la cárcel de La Planta. La prensa entra e inf…",
        "RT @EAristeguieta: EL MADURISMO ES EL CHAVISMO SIN REAL.",
        "FAO - Noticias: Las crisis alimentarias continúan golpeando: el hambre aguda se intensifica https://t.co/6RAUA91QN8",
        "RT @luisoliveros13: También quita canas, reduce celulitis, disminuye la barriga y aumenta el tono muscular.. \nTodo en una nueva moneda.\nCal…",
        "RT @axelcapriles: Los CDR, cubanos, venezolanos, catalanes, los Comites de Defensa de la Revolución o de la República,  tienen todos el mis…",
        "RT @TITORODRIGUEZZ: 🇻🇪#ANUNCIO NO OLVIDAR🚫 Maduro ASESINO☠️\n\nHoy se cumplen 11 meses del ASESINATO de Juan Pablo Pernalete ✝️ quien, según…",
        "RT @Gbastidas: Maduro de 2017 Vs. Maduro de 2018.\nLa misma promesa incumplida sobre las obras inconclusas de Odebrecht. https://t.co/qpQyU8…",
        "RT @Janabadi: Si el precio de un bien pasó de 100.000 a 200.000, su aumento fue de 100%.\n\nSi quitamos tres ceros al precio, pasa de 100 a 2…",
        "RT @JoseColinaP: Venezuela es el único país donde hay elecciones, pero los candidatos no hacen actos de masas. Por qué será? Todos sabemos…",
        "RT @lacatolica: Miembros de LAMUN UCAB, World MUN UCAB y World MUN UCAB Guayana fueron premiados en dos competencias del Modelo de las Naci…",
        "RT @notiven: RT: @cedice :Para siempre recordar &amp;gt;&amp;gt; \"El Decálogo del populismo\" de @EnriqueKrauze https://t.co/zPxdRFlbip https://t.co…",
        "RT @AquilesHopkins: En 2006 Venezuela alcanzó a producir 9.6 MM de Tm de caña de azúcar, lo que equivalía al 70% del consumo nacional de 15…",
        "RT @Mairih20: A Bolívar lo tienen como la Barbie. Ya salió el Bolívar fuerte y el Bolívar soberano. Falta el Bolívar chef, Bolívar bailarín…",
        "RT @TresBolas2014: https://t.co/sZfgnQrZUn",
        "RT @oppenheimera: \"Algo está mal cuando todo el mundo está hablando sobre la corrupción en Perú, que recibió $29 millones de Odebrecht, y c…",
        "RT @elucabista: La Facultad de Derecho de la UCAB y la Academia de Ciencias Políticas y Sociales convocaron a la comunidad ucabista a parti…",
        "RT @minutaagro: #Entérate @AquilesHopkins manifestó que la cartera agrícola que se encuentra por los 12 billones de bolívares resulta insuf…",
        "RT @descifradocom: En @descifradocom le explicamos porqué la nueva reconversión repite errores y comete nuevos https://t.co/479MyNIl9U http…",
        "RT @Fundavade: El Presidente Pedro Pablo Kuczynski renunció a la Presidencia de  Perú por supuesta (no comprobada) vinculación con  #Odebre…",
        "RT @venezolanoenpie: Así comenzó la destrucción de Venezuela! https://t.co/oHfSgYTV3z",
        "RT @asogata: La crisis energética no permite a los productores realizar dos y en algunos casos ni un solo ordeño diario, además la falta de…",
        "RT @minutaagro: La falta de insumos como fertilizantes, agroquímicos, repuestos para las maquinarias y equipos, son parte de los factores q…",
        "RT @lacatolica: ¡Felicitaciones! #OrgulloUcabista https://t.co/yy0bskI0f4",
        "\"Si, como dice el Ministro de la Defensa, nadie puede dividir las Fuerzas Armadas entonces por qué hay tantos militares presos?\" @TinedoGuiaalCNP",
        "RT @bscharifker: En el Modelo de las Naciones Unidas de la @Uniandes en Bogotá el premio a la mejor delegación grande se lo llevó la #UCAB,…",
        "RT @luisoliveros13: Seniat prorroga hasta el 31 de mayo declaración y pago del ISLR.\nEn mayo esa plata del ISLR valdrá mucho menos que al 3…",
        "RT @Leonardo_Padron: La perfecta y dolorosa ilustración de lo que significa para un venezolano comprar un kilo de tomate. Pero, tranquilos:…",
        "RT @EAristeguieta: La crueldad con los animales cautivos ratifica su bajeza y crueldad. Bastaba dejar que otros los alimentaran, donarlos,…",
        "RT @botellazo: Lapidario!! https://t.co/p9W4qcDqOT",
        "RT @HenkelGarcia: Desde hace tiempo ni guardan las formas.\nRepito, esto era delito en Venezuela y lo es en la gran mayoría de los países ve…",
        "Gobierno es propietario de 505 empresas https://t.co/Qfw7pSvaoF vía @elnacionalweb",
        "RT @pppenaloza: Maduro quiere crear un plan para que los venezolanos regresen al país. Muy fácil: si renuncia vuelven todos corriendo...",
        "RT @Bolotinsubero: 🔴 !ALERTA ROJA! 🔴\nMientras gobierno mezquina insumos a los verdaderos agricultores... \"enchufados\" los venden impunement…",
        "RT @HenkelGarcia: Cuando dice que \"convirtieron\" se refiere al mismo BCV que al no emitir efectivo al mismo ritmo de crecimiento de la masa…",
        "RT @EAristeguieta: Mi consejo a los nicaragüenses: No acepten dialogar con Ortega, solo trata de ganar tiempo para superar la crisis.una ve…",
        "RT @RCTVenlinea: Así está el transporte público en Valencia, Carabobo. https://t.co/URF7Ih271D",
        "RT @AlbertoRodNews: PREMIO AL CARA E' TABLA DEL AÑO - Tareck El Aissami: \"Venezuela tiene el sistema público de salud más vergatario, más h…",
        "RT @musiujota: #LaComidaVieneDelCampo https://t.co/sTR9C0ozp6",
        "RT @MaihenH: Es bueno recordar que... https://t.co/ZD3IrL9GO8",
        "RT @musiujota: Llegó el invierno y los campos #Guriqueños “aún” esperan por semilla , fertilizantes y agro químicos @Socaportuguesa @Fedeag…",
        "Falcón ofrece no despedir ni un solo trabajador excedentario PDVSA. Con sólo saber eso ya saben que esperar de su gobierno!",
        "RT @yolyabreuh: Me llamaron hoy del Hospital Universitario de Caracas para que retirara mi cheque de las prestaciones por 5 años de servici…",
        "RT @AquilesHopkins: Finaliza abril y comenzaron las lluvias,  productores agropecuarios no tenemos los insumos para sembrar el maíz de la a…",
        "RT @CIEUCAB: #EventosUCAB: Charla informativa de Becas MEXT 2019 para pregrado y postgrado en diversas áreas. El #25Abr a partir de las 10a…",
        "RT @fmonaldi: ¿Hasta cuando seguirán destruyendo la industria petrolera venezolana? Ya colapsaron la producción a los niveles de los años 4…",
        "RT @RCTVenlinea: Visto en las redes. https://t.co/PCB36pICxk",
        "RT @minutaagro: En un nivel altamente critico se encuentra el sector de semillas en Vzla tras poder asegurar solamente el 2.84% para la sie…",
        "RT @Bolotinsubero: Por sobradas razones se considera a Turen el Granero de Venezuela...\nPero la falta de insumos a tiempo tiene minimizada…",
        "RT @MaihenH: Es bueno recordar que... La hacienda que le expropió Chávez a Franklin Brito hoy no produce nada y se la comió el monte. https…",
        "RT @ElaFerris: ¿A quien se le ocurre poner un tanque de agua en el lobby del teatro Teresa Carreño? A un gobierno ordinario, ignorante e in…",
        "RT @Bolotinsubero: Preocupados productores de maíz por silencio oficial ante inicio de ciclo https://t.co/fZTqtHfqoV vía @UltimaHoraWeb",
        "RT @minutaagro: Entre 1995 al 2005 se llego alcanzar los 5.000 kg de arroz/ha, ubicando a Vzla entre los 10 países con mayor rendimiento en…",
        "RT @jarriojas: Viendo los acontecimientos en Nicaragua, vuelve a mi mente una conclusión que tengo desde muy joven: nadie más aguerrido par…",
        "RT @RobertoSmithP: ¿Aquí nadie recuerda que en el megafraude de la ANC cuando las mesas estuvieron vacías y no llevaron más de 1 millón de…",
        "RT @cristiancrespoj: Atención #Nicaragua! Empezaron a reportar saqueos. Pero estos saqueos son originados por delincuentes de #DanielOrtega…",
        "RT @efigueredop: ¿Será que la ausencia de la chequera venezolana puede ser clave en la implosion del AlBA. ?",
        "RT @HenkelGarcia: En hiperinflación esto eleva los costos de manera importante, lo que a su vez retroalimenta la inflación. Genios. https:/…",
        "RT @CarlosOAlbornoz: Lo q agrava más la situación, es q el campo Venezolano q hoy provee alimentos al país, carece de insumos. Menos del 10…",
        "RT @yoanisanchez: En #Nicaragua han muerto tres personas y han sido atacados varios periodistas en las manifestaciones contra el régimen, a…",
        "RT @infocracia: Venezuela’s labyrinth: Studies by academics like Juan Manuel Puente have concluded that the collapse of the Venezuelan econ…",
        "@DiarioTalCual Esta es una de las razones principales por lo que la distribución de alimentos es un desastre!",
        "RT @DiarioTalCual: LO QUE FALTABA. Control Ciudadano: Más de 500 militares controlan alimentación en el país https://t.co/XazfWgtYLH https:…",
        "@Mibelis Choroni estuvo 48 horas igual #sinluz",
        "RT @jbotti1: Cuando sientas que las cosas más ordinarias no funcionan (luz, agua, efectivo para pagar un café o un pasaje urbano, dinero pa…",
        "RT @HenkelGarcia: ¿Hay alguna hiperinflación que se haya acabado con controles de precios y empresarios presos?\nQuisiera que algún pro-gob…",
        "RT @NTN24ve: #EspecialNTN24 Pedirán al parlamento venezolano investigar condiciones del Cementerio General del Sur https://t.co/K1FyDQHtyf…",
        "RT @RCTVenlinea: Protesta de venezolanos, ayer, frente a casa de chavista en Orlando.\nhttps://t.co/WKfhSj89VD",
        "RT @TamaraTaraciuk: Mañana es el aniversario de 1 protesta masiva contra el gob venezolano que fue brutalmente reprimida. Este vídeo muestr…",
        "RT @Gbastidas: #19Abr Hace un año se vivió una de las más grandes jornadas de protesta en la historia de Venezuela, y el régimen mostró su…",
        "RT @venezolanoenpie: Que una lata de atún cueste hoy lo que costaba un apartamento de clase media hace 5 años, resume el fracaso del chavis…",
        "RT @elcedetueme: La hija de Maikel Moreno comprando  joyas, las hijas de Chavez en Paris, Nueva York y viviendo en la Casona, los hijos de…",
        "Si las razones que argumentó el régimen para romper relaciones con España siguen intactas, por qué solicitó reanudar relaciones?",
        "Raúl Castro vio lo que le sucedió al chavismo en Venezuela con Maduro y decidió anticipar la sucesión mientras él estaba sano...por si acaso tiene que recular!",
        "RT @PoleoRafael: Los combatientes de poltrona no encuentran como disminuir el merito de los modestos diputados que despues de votar enjuici…",
        "RT @jorgeroig: Los promotores del voto preguntan y que le decimos al 65 % del país que quiere votar ? díganles que ya llegará el momento ,…",
        "RT @lacatolica: La UCAB está de júbilo porque este 17 de abril el profesor Salvador Yanuzzi, decano de la Facultad de Derecho de esta casa…",
        "RT @DictadordeCorea: El TSJ en el exilio no es legal porque está fuera del país, no como cuando Chávez estába muerto varios meses en Cuba y…",
        "RT @Bolotinsubero: 🔴 ¡ALERTA ROJA! 🔴\nAcumulado mas de 100 mm de precipitaciones en occidente...\nLlegó la hora de sembrar maíz y los verdade…",
        "RT @vjmc: Me duele que sigan ocurriendo intervenciones indebidas, violaciones a la propiedad y obstáculos a la producción. Mi solidaridad c…",
        "RT @HenkelGarcia: Hace unos meses las colas para comprar baterías llegaron a ser de más de un día de duración. Eso había mejorado. Todo ind…",
        "RT @RCTVenlinea: Caricatura de Pinilla. https://t.co/UKuWWzW1b6",
        "RT @EAristeguieta: ALEGRÍAS EN COMUNISMO:                             Llegó el agua ! Hay luz ! Tenemos gas!  Conseguí pan! ! Salí y no me…",
        "RT @minutaagro: Sin incluir café, cacao y otros, y sin incluir la necesidad de otros nutrientes más allá de N-P-K, para mejorar el suminist…"
      ]
    }
  }
}