{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El catalán moderno cumple 100 años. Conoce su historia más reciente: http://t.co/cxs60QJj",
        "Mañana nos visita @Edurnity. Todavía puedes enviarnos tus preguntas #EdurneChatTV\nSigue el ChatTV en directo a las 16h",
        "RT @silcolome: De rodatge! En breu, 2a temporada d'Històries de can Fanga a @LaVanguardiaTV amb @jordiportabella http://t.co/e6m6oT0e",
        "RT @albertdomenech: Avui ens visitarà un dels grans músics del nostre país! Un plaer rebre en #acustik al senyor @quimiportet @musicaglobal",
        "¿Quieres ir al cine este fin de semana? Aquí van los estrenos: http://t.co/KgkjjSB0",
        "¿Cobra demasiado Messi? @XSalaimartin nos da algunos argumentos en #ekonomia http://t.co/2naapeWZ",
        "RT @edurneclubfans: Este viernes a las 16h @Edurnity en #chatTV de @LaVanguardiaTV Además sortean el CD de @_grease. Envía tu pregunta c ...",
        "Nuevo #ekonomia: @XSalaimartin nos habla de diferentes formas de dinero ¿Las conoces todas? http://t.co/VSjfPuiD",
        "Un documental catalán sobre el primer hombre cíborg, premiado en Sundance http://t.co/hmd02BBu",
        "¿Sabías que en la Diagonal hubo una cárcel de mujeres? Les Corts recupera su memoria histórica, ¿quieres verlo? http://t.co/nhWbWbUM",
        "Aprende a cuidarte las manos en invierno. Te damos unos consejos prácticos #en3pasos http://t.co/P3WSoQ3r",
        "¿Conoces la voz de Ani Choying? Déjate seducir... http://t.co/LtoLxX2y",
        "Por problemas de agenda de @Edurnity, cambiamos el día del #ChatTV. Vendrá este viernes a las 16h. Envíanos tus preguntas: #EdurneChatTV",
        "¿Por qué tienen éxito las canciones de la serie Polseres Vermelles? Aquí tienes las claves y el Fil de llum en #acustik http://t.co/w6TDZdIL",
        "El próximo jueves nos visita @Edurnity para hacer un #ChatTV. Puedes enviar tus preguntas a #EdurneChatTV Hay premio!  http://t.co/a91RmpmS",
        "La receta de esta semana de nuestros cocineros consiste en una original sopa de pescado con dorada y más ingredientes  http://t.co/XHonP6Ar",
        "En el Poca Broma de esta semana te presentamos una nueva raza de gatos: los gatos trileros. ¡No te los pierdas!  http://t.co/pmpmI36U",
        "Hemos visitado el asentamiento más grande de Barcelona donde centenares de personas malviven esperando un desalojo  http://t.co/EvsU4RL8",
        "Hemos estado en la basílica de Santa Maria del Mar para ver cómo subían las cinco campanas después de su restauración  http://t.co/8nik1WrR",
        "Así ha sido el Flashmob del musical de Grease que ha tenido lugar en plena Gran Vía de Barcelona  http://t.co/rdK4ES0R",
        "La cantante @Edurnity será la próxima invitada de nuestro Chat TV. Jueves a las 18:00 horas. Envía tus preguntas en vídeo en #edurneChatTV",
        "Enric Masip: 'Me habría gustado competir con Catalunya'  @Masip5oficial es el nuevo invitado Deportistas de Leyenda http://t.co/PtnfXkdE",
        "Te mostramos en vídeo la historia del hombre más alto de España: de indigente a promesa del basket http://t.co/kCNB1AvU",
        "¿Quieres ir al cine? Aquí van las películas de la semana http://t.co/BQ3rrgkW",
        "¿Sabías que los guapos cobran más que los feos? @XSalaimartin nos lo explica en #ekonomia http://t.co/GmvBcG0E",
        "Descubre cómo son los bares de #Barcelona  @DryJDLM y @Bar_Mut, entre los 50 mejores del mundo http://t.co/vUMww048",
        "¿Cómo mantener la calma en un atasco de tráfico? Lo explica Vicenç Alujas en  http://t.co/1m327IQP",
        "Estos son los restos arqueológicos encontrados en #Barcelona: una piscina bautismal visigótica. Descubre su importancia http://t.co/FGHp4mbX",
        "RT @silcolome: La periodista @lorenaferroc prepara un vídeo sobre un hallazgo arqueológico en #barcelona. En breve en @LaVanguardiaTV ht ...",
        "Conoce a uno de los cantantes españoles que triunfa gracias a internet. El murciano @xusojones en nuestro #acustik   http://t.co/TiX0xG2G",
        "¿Crees que las desigualdades en el mundo han aumentado? @XSalaimartin da la respuesta hoy en e-konomia http://t.co/9RbbxmjI",
        "Las imágenes de #Shakira y #Piqué en la recta final del embarazo http://t.co/lRzvR5Vt",
        "¿Quieres qué se dijeron sin hablar Mas, Rajoy y el Príncipe en el AVE? Un experto en comunicación no verbal lo detalla: http://t.co/VJgkHvjX",
        "\"La libertad en España ha dado muchos pasos atrás\". La sinceridad de @elpedroruiz en #pedroruizchattv. Descubre más: http://t.co/UlOo9QRU",
        "Escucha la historia de Najat, una mujer marroquí que lucha por el derecho a trabajar http://t.co/Nfs3w0dy",
        "¿Quieres asistir al estreno del nuevo show de Pedro Ruiz? Envía tu pregunta para él en #PedroRuizChatTv http://t.co/l8o1kjMM",
        "¿La pata de tu mesa baila? Te enseñamos cómo arreglarlo #en3pasos http://t.co/Wn6El8UO",
        "En #Barcelona y en #Madrid puedes pedir un taxi con una #app y pagar sin dinero en efectivo o tarjetas http://t.co/1jfCom76 #Tek",
        "Primeras imágenes del registro en la sede de Método 3 por la trama de espionaje http://t.co/bpHCGaCN",
        "¿Es posible romper un ladrillo con un dedo? El campeón del mundo de kung-fu @EduardoLuruena lo hace. ¿Quieres verlo? http://t.co/vYeX3YA4",
        "Masones catalanes se unen en favor de la independencia en la sectorial Francmasones para la independencia  http://t.co/h3WdijFs",
        "RT @icomas: .@pericopastor nos enseñará cada semana en @LaVanguardiaTV como crea la portada suplemento Dinero. Ayer fue el estreno http: ...",
        "¿Ya has visto los momentos más destacados de los premios Goya? http://t.co/4RbDJf88",
        "Te mostramos cómo hacer una buena calçotada: http://t.co/oPPtcpBY #en3pasos",
        "Barbas de lo más originales, algunas permiten sujetar lápices, en el concurso de Barbas y bigotes. Mira: http://t.co/HMkAYFJw",
        "Manuel, asistente a la marcha #16F contra los #desahucios en #Barcelona, dice que la actual ley \"entierra en vida\". http://t.co/LkTwTYbA",
        "Un perro que toca el piano mejor que muchos humanos o un funeral en el que la muerta está viva, llega el #PocaBroma: http://t.co/J0ghC5NP",
        "Masiva manifestación en #Barcelona para pedir la dación en pago. Así ha transcurrido la marcha: http://t.co/czmVEvgS",
        "Las #Drassanes de Barcelona han abierto hoy al público tras 25 años de rehabilitación. Así ha quedado el espacio: http://t.co/3BGqxrjC",
        "Podéis seguir el streaming del paso del asteroide a partir de las 20h. En la portada de http://t.co/rkVEpsmh",
        "¿Todavía no has visto las imágenes del meteorito que ha dejado a su paso más de mil heridos en Rusia? http://t.co/fRiZO6vD",
        "¿Quieres dar una vuelta por Spannabis? El alcalde de Rasquera ha inaugurado la feria del cannabis @Cannabismagazin http://t.co/iRPfsPzX",
        "Break musical: Escucha en #Acustik una canción protesta de @ceskfreixas http://t.co/GWcxK1it",
        "¿Por qué se celebran los triunfos del Barça en Canaletes? La respuesta en #CanFanga http://t.co/50jtFCKS Con fotos del @FCBarcelona_es",
        "¿Por qué el Barça celebra sus triunfos en Canaletes? La respuesta en #CanFanga con @jordiportabella Gracias @FCBarcelona_es por las fotos",
        "RT @jordiportabella: Per què se celebren els triomfs del Barça a Canaletes? Nou capítol d'Històries de #CanFanga! http://t.co/BmhLUrYf @ ...",
        "RT @LaVanguardia: Del Bosque se enfrenta a su doble http://t.co/2NAhkXMo 4 jugadores de la selección también se han convertido en estatuas",
        "No te pierdas la peculiar versión de @Carbonellsg del clásico 'Ne me quitte pas' de Jacques Brel http://t.co/5k33xFnR",
        "Te avanzamos los estrenos cinematográficos de esta semana. Vuelve un tipo difícil de matar: John McClane http://t.co/J5jTCilk",
        "Explicamos cuáles son las trabas burocráticas para abrir una empresa http://t.co/LkFjiFx0",
        "Visitamos una pequeña estación de Cercanías (Balenyà-Tona-Seva) reconvertida en un acogedor punto de encuentro. http://t.co/rHWt9u0G",
        "Gran actuación con aires flamencos de @ElenaGadel en #Acustik. Escúchala:  http://t.co/UT50xt5A",
        "No te pierdas el ChatTV con @bertoromero presentado por @albertdomenech Nos ha dejado momentos memorables: http://t.co/qiDyWxLU",
        "RT @noelia_alcazar1: @LaVanguardiaTV Bueníssimo @Berto_Romero con @albertdomenech Me lo he pasado bomba!! Grandes los 2!!! #GraciososPow ...",
        "Alegría de los afectados por la hipoteca ante la sede del PP en Barcelona http://t.co/gUcTRsND",
        "Estamos a punto de empezar el chatTv con @Berto_Romero",
        "Aún estás a tiempo de enviar preguntas a @bertoromero vía #BertoChatTV Y no te pierdas el ChatTV a las 18.45!",
        "Te mostramos a los cinco candidatos a mejor cocinero del año en acción. Puedes votas a tu preferido http://t.co/VK3X4VcT @participacionlv",
        "Os mostramos un nuevo tipo de teléfono doméstico que incluso vigila a los bebés #Tek http://t.co/BeOlT3ym",
        "RT @ElenaGadel: Mañana ya podremos ver en @LaVanguardiaTV la actuación de @Elenagadel y Toni Pagès uau!! #acustik http://t.co/0Af5KEzo",
        "Recorrido visual por la mejor ilustración española de los últimos 20 años. Te lo enseñamos en un vídeo http://t.co/tXz8kZq6",
        "¿Sabes cambiar la rueda del coche? Te mostramos cómo hacerlo #en3pasos http://t.co/qqt2wmE3",
        "El hombre más alto de España, que vivió en la indigencia y vuelve a jugar a basket, es un nuevo reclamo publicitario http://t.co/sgpW30ik",
        "Te acercamos a la finalista de @tucaramesuena, @RokoOficial en un video muy personal ¡Disfrútala!  http://t.co/uYowPwQ6",
        "El carnaval de Barcelona baila a ritmo del Gangnam Style. ¡Este es el ambiente que se ha vivido! #carnavalbcn  http://t.co/f6UpGlRb",
        "VIDEO Directores de museos y teatros debaten sobre el estado de la cultura en un acto organizado por @LaVanguardia http://t.co/1Rn0Ed8e",
        "El cómico @Berto_Romero será el invitado de nuestro Chat TV el martes a las 18:45! Envía tus preguntas a #BertoChatTV http://t.co/OCk414KV",
        "Empieza el domingo de buen humor. En el #PocaBroma de esta semana la revolucionaria moto cocodrilo  http://t.co/7kGBXdDM",
        "Las bodas estilo Las Vegas llegan a Barcelona para San Valentín con Elvis de reverendo  http://t.co/UujYOLok",
        "El @MNAC_museu organiza sesiones de pintura al desnudo con esculturas \"vivas\" de su colección  http://t.co/DcZg3qWx",
        "RT @silcolome: Gravant un nou #Tek amb @fbracero1964 i @icomas. Us enseyarem un telèfon molt innovador @LaVanguardiaTV http://t.co/7GwJzfRl",
        "Hoy @XSalaimartin nos explica por qué se innova menos en el sector público http://t.co/4SPCUwFY #ekonomia",
        "El cantautor andorrano Lluís Cartes es el invitado de nuestro #acustik de este viernes. Presenta su tercer disco http://t.co/E4RpXX8q",
        "RT @silcolome: De rodatge amb @jordiportabella. Aviat sabrem l'hora de #bcn a #canfanga http://t.co/wz0hlJqG",
        "Te analizamos las películas que se estrenan esta semana: http://t.co/seUadefx",
        "Te mostrados el lado más personal del cantante @serafin_zubiri y algunos de sus retos y anécdotas más divertidas  http://t.co/8F8I4X8p",
        "¿Te has preguntado alguna vez por qué existe la inflación? Nos lo explica @XSalaimartin en #ekonomia http://t.co/2r5wMRkm",
        "Un experto de comunicación no verbal nos analiza lo que Mas y el Rey se dijeron sin palabras. Mira el videográfico: http://t.co/B09qBZX9",
        "La artista @ana_moura, perteneciente a la nueva generación de fadistas, pasa hoy por nuestro #acustik ¡Disfrútala! http://t.co/MQW7IbIT",
        "Esta es la nueva cucaracha que ha aparecido en España. Aún no hay insecticida eficaz para combatirla http://t.co/FiqM4VOq",
        "Sabes quién es la primera gran sex symbol en color y pantalla panorámica? Cumple años! http://t.co/r83aHtaQ",
        "¿Sabes qué son los BRICS? @XSalaimartin lo explica hoy en #ekonomia http://t.co/iFf5K85Q",
        "¿Se te mueren las orquídeas? Te mostramos cómo cuidarlas #en3pasos http://t.co/mmQty9VX",
        "@CarmeRuscalleda pasó hace unos días por el plató de @LaVanguardiaTV ¿Sabes qué plato se resiste a probar la gran chef? http://t.co/dovsIkiX",
        "En el Poca Broma de esta semana te acercamos la historia de amor entre una cacatúa y un perro  http://t.co/ClnugAsS",
        "Buscamos al mejor grupo emergente del @FestivalStrenes premio La Vanguardia..com Mira sus videoclips y vota http://t.co/EhoVmavzmN",
        "¿Se pueden hacer experimentos en Economía? La respuesta de @XSalaimartin en #ekonomia http://t.co/vJVYLcoL5O",
        "¿Queréis ir al cine? Os comentamos los estrenos de esta semana http://t.co/NT8LkBlkfQ",
        "El cardenal Sistach ha recibido a @LaVanguardia y nos ha revelado inetrioridades de la elección del papa #Francisco: http://t.co/vIttufdhDU",
        "RT @jordiportabella: Algunes fotos del rodatge d'ahir d'Històries de #CanFanga https://t.co/mQp11oaanq @silcolome @icomas @LaVanguardiaTV"
      ]
    }
  }
}