{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AnasoClash: No todo lo que uno escribe tiene nombre y apellido hay cosas que uno piensa y ya.",
        "Hoy entre al lugar que me da mas paz en el mundo, la capilla de mi ex colegio, y fueron como 15-10 min de flashback. Cargo la nostalgia a dos mil por ciento.",
        "RT @RicciuP: Natti Natasha 2011: Me gustas pero tengo miedo de fallar en el amor\nNatti Natasha 2018: Soy una perra en la cama \n\nGrande",
        "RT @ginaovallee: Auxilio me desmayo, tráiganme un título universitario",
        "RT @LedVarela: Chiste (marzo 2018) / Noticia Real (octubre 2018) https://t.co/4vdNGKgAwS",
        "RT @Gabrielalfieri: Terapia: 100$ \n\nDecirme a mi misma que soy una pajua y que me ponga seria en la vida: 0$",
        "AAAHHH JAJAJAJSAKJADM https://t.co/eNBvLP2sZX",
        "Me esta costando burda asimilar este ultimo año de carrera, siento la ansiedad y presión mas hpta de mi vida. sos, como se canaliza eso???",
        "yo https://t.co/FjTAabVA78",
        "RT @vicmcfly: Vine para decirles que es muy probable que exista gente que les tenga un queso tipo el de bola gigante que vendían en Margari…",
        "RT @ariarit: https://t.co/WHnk0TlWOa",
        "Bitácora de un mamaguevo: Le dice a la jevita el mismo \"sobre nombre\" originalito que TUUUU habías inventado para el.\n\nEso se llama violación al Derecho de Autor\nDenuncien.",
        "Hace rato leí \"Las personas hacen cosas, no nos hacen cosas. Uno decide cómo dejarse afectar por ellas.\" reflexione, y es cierto.",
        "El \"te quiero caer a coñazos coñoetumadre, por mamagueva!\" como mantra de vida.",
        "última atualização de visitantes do meu perfil https://t.co/WYtzrIgYRP",
        "RT @ItsAndreaChacon: Este Halloween me disfrazo de Norkys Batista porque te quiero matar a coñazos coño de tu madre, por mamagueva.",
        "La Rihanna gordi buena es una locura de preciosidad.",
        "RT @valentinavld: Ver Hannah Montana me hizo recordar de cuando en mi colegio había un vigilante al que le decían Hannah Montana porque era…",
        "Aaaaaah, no bro, no me puedes hacer burlitas de \"yo si me atrevo contigo\", no puedes men.",
        "Que ladilla ser tan obvia JAJAJ",
        "@Comunmaldito Jesus",
        "RT @isradecorcho: La estrello con mi almohada y la saco de la estrastofe",
        "RT @aries_hn: #ARIES: Son justos. ODIAN la falsedad y no les gusta ser falsos con los demás. Son leales.",
        "RT @Camilagon: Les comparto esta interacción entre mi hermanita y su ex porque no he dejado de reírme y todos tenemos que aprender a ser as…",
        "Aplica para cualquier campo laboral: https://t.co/c72PmQ0apm",
        "RT @Andrrespatino: Hay tanta gente negativa en esta vida. Eruditos de teclado, todo lo qué haces tiene muchos riesgos, hay mucha inflación.…",
        "RT @BarbieHarp: Antes de darte cuenta VS cuando te das cuenta https://t.co/rnT8s4g0dl",
        "RT @RDelBufalo: Mi tarjeta de crédito del Provincial tiene un límite de 2,2 bolívares. Me sale mejor vender el plástico. Recorto unos coraz…",
        "RT @mafuabreu: Mi nueva ginecóloga me pregunto si ocupo algún método anticonceptivo, le dije “mi personalidad”.",
        "Forever alone pero te vi a vos.",
        "RT @PeterDraft: Cuando secuestran a un twittero. https://t.co/N8KMRjOHMN",
        "Ustds saben esa persona que tiene el talento especial de ponerle sobrenombres a todo y a todos? Esa persona soy yo.",
        "RT @estefyleon: No sé transferirme saldo al teléfono y voy a andar comprando Bitcoin.",
        "Jajajaj super old school https://t.co/qRc3uoi47v",
        "RT @minombreeschris: - creo que voy a pedir un aumento en el trabajo porque considero que valgo más\n- AYVALE YA SALIO EL COMUNISTA PROGRE J…",
        "RT @MariaGL95: Que mal pegue.",
        "RT @LuisCarlos: Todo lo contrario: la gente formada y con competencias no espera a que el Gobierno le fije valor a su trabajo y se mueve pa…",
        "RT @batmaane: Modern Carrie Bradshaw https://t.co/KfDAB4ciIV",
        "OMG https://t.co/b7DNguiLPI",
        "Que adicción esas personas que son demasiado autenticas.",
        "soy hombre jeje https://t.co/77qTYEikYD",
        "Estoy agradeciendo muchisimo todo lo que meses atrás ni me importaba, y es lo max.",
        "RT @barbyventura23: Mil veces intente arreglar lo que yo ni siquiera rompí.",
        "RT @marialuisatosta: No se sabe que fastidia más, si la imbecilidad cínica de los que quieren una salida \"democrática\" a la crisis, o la in…",
        "RT @_BlaineB: “Maybe I’ll have fun at this party”\n\nMe the whole night: https://t.co/ldvIpHg59n",
        "jajajajajaj que por favor no me pongan ni de chiste \"Te bote remix\" que me da un paro cardíaco.",
        "Idea millonaria: \n\nPD: Yo quiero. https://t.co/7lBz68aHVm",
        "RT @canobulg: soy otra después de que deje de beber ron.",
        "sutil https://t.co/dj6qxB48ku",
        "RT @BarbieHarp: YO: No te compres ese labial, ya tienes muchos, tienes que ahorrar.\nMi lado oscuro: Compratelo, no tienes ese tono. https:/…",
        "esto mil veces! https://t.co/wogiIAEmOY",
        "RT @BarbieHarp: Cuando te pones calzones con encaje automáticamente te sientes más sexy change my mind",
        "RT @CusicaVzla: ¿A quién le dedicarías la nueva canción de @culturaprofetic ? https://t.co/JWXOW7yfum",
        "RT @unarizadasoy: Es bastante deprimente lo qué pasó ayer en Argentina, aún no estamos despiertos, no somos capaces de ver lo que la ilegal…",
        "RT @SenoraCatolica: Si tienes una novia vegana y le llevas flores, cuenta como salida a cenar.\n\nBendiciones.",
        "RT @stefanobrunia: Qué frágil es la vida...",
        "RT @AxelToma9: Lo vi en Instagram y necesitaba compartirlo 💚 https://t.co/6TcCawuEMw",
        "RT @articircle_: Mi mayor venganza, básicamente, reside en no ser como tú. Y con eso aunque en un primer momento parezca que voy a salir pe…",
        "siempre esto. https://t.co/bpaW97TZRS",
        "@GeralEsser Ajuro vamos a alguna de barqui",
        "RT @pictoline: Y en el #DíaInternacionalDelGato unas palabras de Borges, que tanto los amó 🐱❤️ https://t.co/p7zNZeMv0W",
        "RT @GuidoMolte: Enorme todo el discurso de Pino Solanas. Y un final monumental, para que siga girando y se vea en todos lados https://t.co/…",
        "RT @FELIXDAVIDIV: No comento esto por lo que dice el tweet, no me interesa en lo absoluto; es más, no sé ni cómo llegó a mi TL. El punto es…",
        "RT @tuitnotuit: Mi fantasía sexual es seguir durmiendo.",
        "gold life! https://t.co/UQEBU4N9FN",
        "Cuando me molesto soy muy grosera:( pero ofensiva:( tipo \"Que te pasa a ti jetón?\" \"Ay si burda de pilas eres, mírate los deos torcios!\" y pare de contar.... jajajaja sorry:(",
        "always🤦‍♀️ https://t.co/8irjAYnJt4",
        "RT @bostonrex: La cosa en Venezuela no está nada bien, y uno de los principales problemas es que somos una oposición dispersa, con extremis…",
        "RT @leslieaguilar99: Mmm pues ya nada grcs https://t.co/7w8gLLzQb1",
        "Que flojito un día de este mes sin partidos:(",
        "RT @Hassanibal: el que no disfruta del fútbol debería reconocer que en estas tomas hay mucho de armonía y belleza.  Van 4 actos de la misma…",
        "RT @boysplusgirlss: https://t.co/kTL7vaD1cj",
        "Totalmenteeeee jajajajajja https://t.co/XdXumj4HsC",
        "RT @canobulg: De mis feelings favoritos: conocer gente nueva",
        "novo status: pessoas que visitaram meu perfil https://t.co/WYtzrIgYRP",
        "¨No hay titulo¨💘",
        "RT @montse_acuna: Amiga: no le abras tu corazón a ese tipo                                                 Yo:.... https://t.co/q9bZv3xiq4",
        "JAJAJAJ https://t.co/DL39YInwfc",
        "RT @mazendresh: buenos días a todos menos a los que no les gusta la cachapa",
        "RT @vera_vrs: Repitan con Jenny:\nhttps://t.co/q0bSwWpdgJ",
        "RT @MicroTDH: Malditos mensajes de texto.\nMe hacen querer entrar por la pantalla y darte un beso a nombre nuestro🎶",
        "RT @venusoncrack: mis respetos mas enormes a esas parejas que logran salir con éxito de una dinámica tóxica a una sana.\n\nen una sociedad co…",
        "Hoy, primer dia, el profesor pone como ejemplo \"Supongamos que Azuaje se divorcia de fulanito...\" coñodelamadre ¿de verdad?",
        "Ni siquiera se si debería.",
        "RT @IvanZambrano: \"Bendición, mami. Se me quedaron las láminas de la exposición en la casa. ¿Me las puedes traer?\" https://t.co/EqEvVbPXQS",
        "Que sabrosa la sensación de enfrentar algo que antes creías imposible para ti, y ahora es super pan comido.",
        "como demonios hacen eso, yo quiero aprender! https://t.co/dXiFGd2WQy",
        "RT @Zequielef: Normalicen ir hablando solo por la calle.",
        "RT @camilaandreags: Mi ex novio me criticaba por reírme de tantas pendejadas y que madurara. El chamo con el que estoy saliendo ahora opina…",
        "RT @diegousubillaga: “Fino que aunque no me quisiste, fuiste mía”",
        "@DlosGL cuanta envidia",
        "Naguebona de miedo a que se me vaya esta paz infinita que estoy viviendo.",
        "RT @Gabrielalfieri: Tú, yo y las birras que quieras.",
        "ERES EL MEJOR. https://t.co/pWqZlmoKAN",
        "Hoy, saludo a un pana que no veía hace rato y lo primero que me dijo fue \"Epa, tienes esas nalgas paraitas\" mas personas como él en el mundo pls.",
        "@Fajardomichelle ..... https://t.co/1ZpNFllUIF",
        "La sensación de estar nerviosa es horrible, ayuda.",
        "@DlosGL Ay chama, tranquila pues, ya encontraras uno que le gustes",
        "@DlosGL 🤢🤢🤢🤢🤢",
        "@DlosGL JAJAJ busca el tornillo ahí"
      ]
    }
  }
}