{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Sinescritos: Dicen los japoneses que cuando das rt a este Buda dorado recibes dinero o buenas noticias https://t.co/WPTJ8QQF7I",
        "RT @moreluna6: Rt para la buena suerte o tu celular y cargador queda como el mío https://t.co/s0xX2haY9X",
        "RT @flormargara1: La facultad es hermosa. Mi carrera es hermosa. El recibirte el día de mañana va ser hermoso. Pero lo que NO ES HERMOSO, S…",
        "RT @tostadahre: una chica se depila —&gt; está bien\nuna chica no se depila —&gt; está bien \nun chico se depila —&gt; está bien\nun chico no se depila…",
        "RT @guinguardian: alguien: sos muy competitivo?\n\nyo: https://t.co/n8UTDpsRav",
        "RT @valenpalaacio: rt al caballito de mar disecado para la buena suertee🍀🍀 https://t.co/atsbovl4ms",
        "RT @SuisHirondelle: Por si estás teniendo un mal día. https://t.co/CYzZgFw927",
        "RT @JoacoFinat: ¿Qué significan el bastón con láminas rojas? Que la persona que lo utiliza, además de tener problemas de visión, también lo…",
        "RT @SweetSalvat0re: Las actrices de brujillizas cumplieron 40 años, me siento vieja https://t.co/6RdXHD2sbH",
        "RT @Pontifex_es: Los abuelos son un tesoro en la familia. Por favor, ¡cuiden de los abuelos, ámenlos, hagan que hablen con los niños!",
        "RT @TomIbarlin: - Ya fue ma, las materias se recursan, la vida n...\n- https://t.co/bqmWIe83Zz",
        "RT @Flantasma1: tengo miedo humano alzame we https://t.co/6JzTG91m3j",
        "RT @axeb7_: q ganas de encontrar a alguien que me mire como este bebe a su mama https://t.co/DDbR026Nji",
        "RT @el25villero: yo que vos lo hago por las dudas https://t.co/dNkQ9D2mTA",
        "RT @Anapau150: Rt o te pasa lo mismo https://t.co/9hN1qGF3CU",
        "🤦‍♀️",
        "Adivinen si me estoy durmiendo sentada. La respuesta os sorprenderá !",
        "Ay fue lo más lindo que vi 💕 https://t.co/qQYgoGaJ1D",
        "RT @guinguardian: el patito feo era considerado feo porque él era un bebé cisne\nLES PRESENTO A UN BEBE CISNE https://t.co/5FmRrrzw0y",
        "Y yo tratando de terminar una de las dos carreras que empecé . https://t.co/8cPILnLimc",
        "RT @AnaSol_Mora: \"Dar la mano.\nIr cuando se extraña.\nRespetar los tiempos del otro.\nBesar para calmar dolores.\nDormir sobre su hombro.\nHabl…",
        "RT @LisandroEmanue9: Cuando en el jardín te hacían actuar de vendedora de empanadas https://t.co/Olyt3oU8Ny",
        "Que Dios y la Virgen me saquen la idea estúpida de cortarme el pelo carre.",
        "RT @tumamientangaaa: Acabas de ver esta imagen, dale rt o te pasará lo que ves esta noche https://t.co/JhEIXsPSUT",
        "RT @AgusHernandezOk: Rt a la marti de la suerte, y sacas $9700 en el bingo https://t.co/QDhIK3CvzG",
        "RT @LucianaAgullo: Por qué siempre me comparo con las ex de mis wachos y me siento HORRIBLE. Son divinas no entiendo por qué pasan del oro…",
        "RT @Sinescritos: ¿Te imaginas no tener inseguridades y ser estable emocionalmente? jajajajajajajajajajajajajajajajajajajajajajajajajajajjaj…",
        "Anoche salí y me mame. Ahora no se si quiera volver a salir nunca jamás en mi vida por miedo a que me duela todo como en este preciso instante.",
        "RT @xthefeeling: Soy la única que sabe quien de su familia esta entrando a la casa por como cierra la puerta, el sonido de los pasos o el r…",
        "RT @tumamientangaaa: Esta imagen esta maldita, si la ves y no la compartes espera una sorpresa en tu cuarto en un rato. https://t.co/euMUhr…",
        "RT @MariMonzoon: Rt para aprobar todos los finales https://t.co/OrbBap0mrF",
        "RT @Flantasma1: - pero no podes ser un elefante si sos un perro\n- https://t.co/eIXMeUmffL",
        "RT @InfobaeAmerica: Un nuevo estudio revela que los hijos de parejas de lesbianas no son diferentes a los criados por parejas heterosexuale…",
        "RT @antireligixn: si un dia me muero no empiecen con su ayñññ ya tenemos un angelito mas que nos cuida porque yo no voy a andar cuidando a…",
        "RT @Saudaris: Quien quiere amigas pudiendo tener twitter",
        "@camilanesas Posando (?) https://t.co/3XIj2Qv4xi",
        "RT @atr_ahre: Cuando estoy cantando mientras me baño y me interrumpen preguntándome si ya salgo https://t.co/DkO5WhWPRR",
        "RT @v_vvalentina: q envidia esas minas que tienen mil aptitudes, tipo hacen deporte, les va bien en el colegio, van a inglés, salen a baila…",
        "RT @claritahaquin: |￣￣￣￣￣￣￣￣￣￣￣￣|\n  Estudiantes universitarios\n       exigimos vacaciones \n         de invierno reales.  \n|＿＿＿＿＿＿＿＿＿＿＿＿|…",
        "RT @GhibliGems: me in my 20s https://t.co/cQwrYAgUWh",
        "Te juro que si JAJAJAJA https://t.co/PB58xPJ4Lq",
        "@MariaFatima_r Datazo anotado ✔ gracias Fa ! ❤",
        "Cocino un montón de cosas, he hecho hasta locro pero el arroz amigo... EL ARROZ ME HA SUPERADO. HAGO PARA TODO EL BARRIO O PARA UNA SOLA PERSONA. QUE FRUSTRACIÓN 😥.",
        "RT @cornulda: ariana grande con colita baja / yo con colita baja https://t.co/nkeASF8sps",
        "RT @GonzaloQuiroga0: JAJAJAJA, los niños de hoy no conocieron y vivieron la mejor propaganda de todas https://t.co/KEd7AVEr9p",
        "RT @Onacimolai_: Rt o te posee el diablo https://t.co/iUUBYoYrlo",
        "Chicas díganme a que concha se refieren con el termino \"ropa para salir\" PORQUE EN TEORIA CON CUALQUIER ROPA PODES SALIR NO ES MAS FACIL PONER EL ESTILO DE PRENDA QUE BUSCAN? ME ALTERA.",
        "RT @Fondovila_tami: Bueno chicas si van a solidarizarse tanto con Wanda Nara y su celulitis despues no anden twitteando sobre lo mal q se v…",
        "Porque será que las desgracias siempre le pasan a las personas que menos se lo merecen ?",
        "RT @heyitsmeshryl: Retweet this in 10seconds for goodluck. https://t.co/NEVQtesy4F",
        "YA ENTENDIMOS QUE EMPIEZA EL MARGINAL. Grax por el dato.",
        "Mi único héroe en este lío ❤ https://t.co/xObYGlLud4",
        "RT @connieansaldi: El que retocó las fotos de @wandaicardi lo hizo TAN MAL que además de ponerle celulitis, le borró el rosario! (🤦🏻‍♀️) ht…",
        "RT @PablaLunar: té: $20\nté de manzanilla: $30\ntengounasganasdedejarlafacultadalamierda: $0",
        "RT @MiPatanFavorito: RT o 7 años de mala suerte https://t.co/0fGiImZbwe",
        "RT @fausaguero1: estoy obsesionada con el color rosa es mi pasión",
        "@IgnacioAriel03 JJJJJAJAJAJAJAJAJAJAJA TE JAMO",
        "RT @CavaloLautaro: Chayanne: Y ahora queee no estas aqui me doy cuenta cuanta falta me hacessssss\n\nYo: SI TE HE FALLADO TE PIDO PERDON DE L…",
        "RT @alibahillo: Se acuerdan del escándalo porque faltaban vasos de Starbucks y no podían importar? Ahora faltan dosis de la vacuna contra e…",
        "RT @MENDESP3T3R0: Rt o 10 años de mala suerte https://t.co/jWDyiMiyYJ",
        "RT @lautarokrrillo: RT EN 1O SEG O TE PASA ESTO https://t.co/AIqX1U3z18",
        "RT @vamoatwittea: RT o 10 años de mala suerte https://t.co/qr1d7px2JT",
        "RT @MaillenB: rt o terminas con algo clavado en la garganta como mi amiga https://t.co/oGe7HHSNOT",
        "RT @Majopujadas: Este les rompió el cu a todos https://t.co/VF5T9bjwn4",
        "RT @AlejandroSanz: Yo quiero llegar al final de mis días . roto, jadeando y despeinado y diciendo: joder.. que viaje la vida. Usa tu tiempo…",
        "RT @juanbrunetto: “Los animales no sienten” 🤦‍♂️\nhttps://t.co/XSvBJVAqDb",
        "RT @el25villero: Rt o te aparece a la noche https://t.co/yYKrWsuWNh",
        "RT @SweetSalvat0re: Me: voy a esforzarme como nunca antes, voy a estudiar por horas y voy a aprobar todo!!\n\nAlso me: https://t.co/L0gJmtwNuh",
        "ME DIO UN ABC https://t.co/XeTnV6aRVd",
        "RT @Flantasma1: las patitasss https://t.co/stq44VZGhC",
        "RT @dogsreaction: soi el todopoderoso https://t.co/W6osyAmmx1",
        "RT @nanainseul: https://t.co/FSIBhXFUrC",
        "RT @d_bnch: RT A ESTE LIMÓN O 7 AÑOS DE MALA SUERTE https://t.co/XR7jniJvX6",
        "RT @athifeo: rt o 5 años de mala suerte https://t.co/tZCD3QsCw4",
        "RT @MilagrosDwarf: Sin presupuesto no hay docentes\nSin docentes no hay alumnos\nSin alumnos no hay futuro.\nLa universidad pública no se nego…",
        "RT @nachogigena: La gente me da vergüenza. Dólar a 30 pesos, cualquier transporte público a más de 10 pesos, nafta casi 30 pesos, LA UNIVER…",
        "RT @AlddiSaad: https://t.co/vRgQb8AvcJ",
        "RT @florkaa: Prefiero vestirme con una bolsa de basura antes que volver a usar un pantalón tiro bajo.",
        "RT @laritasarru: 10 años de mala suerte para quien no comparta este Shrek fiestero de la suerte https://t.co/V7vsxbfhUg",
        "RT @lunashit__: Putin soy yo cuando cogen un perrito así https://t.co/CKgrD9Tf9T",
        "RT @dogsreaction: aki estoi no pasa nada io te kuido https://t.co/ZdNDXOeumY",
        "RT @JeeessiCid: Las universidades nacionales de paro. La educación pública en peligro. Profesorxs en lucha. El gobierno se lava las manos y…",
        "RT @tizianacaram: Como hacen para tener culo, tetas y encima ser lindas??? Que alguien me explique",
        "RT @esteban_lopez00: rt for good luck https://t.co/F5imX2Nf0i",
        "RT @MilagrosPerxz: La cara de buena y la mente retorcida",
        "RT @galletadesoda: En Escocia dicen que cada vez que compartes esta mano de un gnomo recibes dinero, abundancia y muy buenas noticias. http…",
        "Que ganara la gente con romperle las pelotas a las personas que estamos bien, somos felices y no jodemos a nadie ?",
        "RT @juanbrunetto: Holaaaaaaa 😘💕\nhttps://t.co/bpV8WGPuuc",
        "RT @jastrunc: - Muerde?\n- Si, ojo  https://t.co/grmLkDTOwT",
        "Mi orientación sexual es que no es la única solución. BUENO \nAJJAJA https://t.co/T4eKw9WSwn",
        "Lo malo de haberme tatuado es que ahora tengo que estar depilada siempre 🤦‍♀️. La felicidad nunca es completa (?)",
        "RT @flanchota: el padre del año https://t.co/hKQA31R88V",
        "RT @Pontifex_es: Quien acoge el amor de Dios transforma el mundo y la historia.",
        "@MilagrosPerxz Feliz cumpleaños preciosa Mili❤ que seas feliz siempre !",
        "RT @frannsoria: Vengo a levantar mi propia lucha, espero que mis hermanos me ayuden.. https://t.co/MTAnx2lCEZ",
        "RT @facurluberriaga: ¡Sin universidad pública no hay futuro! ✊🏼💥 https://t.co/XwEIUaFKB2",
        "RT @Fiffi28: Por qué no os meteis en tu vida ridicula de mierda? Ahre igual si",
        "Llegué puntual al laburo. Les concedo un deseo (?)💫💫💫💫💫",
        "RT @RafaelPoulain: Pongan atención que hoy les voy a contar la historia de Lilith, la primer esposa de Adán. https://t.co/E6CYxkNDFz",
        "RT @mafixpiol4li: en Cabildo y virrey del pino una chica se ofrece a pintar las uñas a las abuelas que necesitan hablar con alguien y nadie…"
      ]
    }
  }
}