{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jajajajaja ese equipo de dinosaurios serán piezas claves para la transformación del país. https://t.co/oB9TkQ3A3R",
        "RT @GlodeJo07: Fracasaste en twitter si no:\n\n1. Te han llamado clasista \n2. Te han dicho bot\n3. Se han ofendido por un tuit tuyo \n4. Te ha…",
        "@El_Universal_Mx @lopezobrador_ Opino que realice el aeropuerto, ya se invirtió en la zona, la obra ya se comenzó hay que terminarlo, no tiraremos ese dinero que se destinó al aplanado de zona, cimiento... etc.",
        "@C5_CDMX    Drogadictos y borrachos en eje 5 y esquina calle  Castilla (en la parada) Benito Juárez",
        "@g_quadri   No han hecho ningún estudio de impacto ambiental este Chango @lopezobrador_  habla por hablar, su nivel de ignorancia es muy alto, esta obra dudo que se realice. https://t.co/yB1kergvnO",
        "@NTN24ve Wow, como es posible, sin pasaporte casi casi entraban y salían como su casa",
        "Tener 8 cajas de videojuegos se me hace lo más ñoño e inmaduro del mundo si es que tienes 30 años #freaky",
        "@El_Universal_Mx Que peligroso; no estoy de acuerdo, consideró peligrosas las gasolineras y Wal-Mart hasta tanque de gas tiene porque también vende comida preparada. #ProteccionCivil",
        "@pemex #refinería #Tabasco @lopezobrador_  Ya hicieron los estudios del impacto ambiental ???? @SEMARNAT_mx @PROFEPA_Mx https://t.co/cwZt0rPyYk",
        "@twitzypop Hoy, porque no fui a trabajar",
        "@El_Universal_Mx Hasta un pariente mio de tabasco, vino a la casa de @lopezobrador_ con la esperanza que no lo dejen sin trabajo, y le beca a su niña, creo que es mejor que los mexicanos nos pongamos a trabajar, en lugar de estar esperando el milagro.",
        "@El_Universal_Mx Seguramente les tiene miedo a los perros, cuidado con la @SSP_CDMX   ahora puede #detonarperros",
        "En @RadioShack_Mex parque Delta me atendieron muy bien pero en la sucursal de pabellón Cuauhtémoc no recibí nada de atención al cliente  casi casi tuve que buscar en la bodega el telefono que compre y de mala manera me cobraron; mejoren esos detalles porque yo no vuelvo a esa suc",
        "@NTN24ve Ojalá eso se pudiera en México, no que aquí pagas a la cuenta del Banco y esa inconformidad  se la lleva el Banco y no tránsito.",
        "@twitzypop Y te iba a decir, que si íbamos al cine?",
        "@AztecaNoticias Debería de existir la cultura, no comprar robado, así nos ahorrariamos este tipo de lugares. #eduquenasushijos",
        "Excelente análisis, coincidero que @lopezobrador_ está hablando porque tiene boca, faltan estudios de suelo, el impacto ambiental, conozco Palenque un terreno difícil hasta la carretera, que alguna vez que iba para allá estaba cerrada por indígenas, eso espanta a turistas. https://t.co/X883HnbzvL",
        "@De10mx @El_Universal_Mx Nada, mi mamá le pone laurel al estofado y sabe delicioso.",
        "RT @LeonBenLarregui: Creo seria importante arreglar que primero haya un sistema de dernaje efectivo, reciclaje, prohibicion de productos pl…",
        "@LeonBenLarregui Exacto moverte en esa zona es difícil, las carreteras no estan muy buenas y las distancias son largas, creo que funcionará el tren, aunque coincido que el impacto ambiental no lo han tomado en cuenta.",
        "@El_Universal_Mx Eso es imposición !!!! @lopezobrador_",
        "Como todos los payasos de @PartidoMorenaMx @SergioMayerb ya tiene su parodia, gracias por tanta ignorancia #Ventaneando @patychapoy @Danielbisognotv https://t.co/vASmYSt4Az",
        "@El_Universal_Mx No es posible que se lleven casi hasta la silla de la oficina, debe de haber control e inventario, lo que no regresen q lo paguen y por rateros no vuelvan a tener cargo público, sólo así aprenderán. #Diputadosrateros @camaradediputados @camaradesenadores @PRI_Nacional @PRDMexico",
        "Este será un delito grave @Pemex @SENER_mx @lopezobrador_  @PoliciaFedMx https://t.co/RpDucn9Uzx",
        "RT @SOYCarlosMota: El presidente electo AMLO anunció hoy su proyecto Tren Maya que costará $ 150 mil millones de pesos. Yo tenía entendido…",
        "@RedCiudadanaMaZ Hasta que por fin dijo algo bueno, ahora si venezolanos a trabajar sin gasolina gratis, aprendan #nadaesgratis #todotieneunprecio #trabajenporsupais",
        "@C5_CDMX Av centenario y av 5 mayo justo en frente del hospital Enrique Cabrera, Álvaro Obregón",
        "Esta sonando la alerta sísmica está sonando en Álvaro Obregón #C5 @C5_CDMX",
        "@g_quadri Recuerda que @Claudiashein les cambió el nombre, no las desapareció ahora se llamarán radares de velocidad.",
        "@JEPNewsTV @MetroCDMX Este individuo, debería ser castigado con multa y humillación pública y apoyo psicológico y psiquiátrico.",
        "RT @El_Universal_Mx: En tres años, un usuario tendrá que desembolsar 824 pesos para llenar un tanque de 40 litros, si se aplica la política…",
        "@AztecaNoticias El sistema de justicia de México, es de juguete, si la familia de estos delincuentes no fueron es porque ni les interesa. #Justicia",
        "@El_Universal_Mx Cárcel!!! Como viene en calidad de extranjero y defrauda a personas de escasos recursos @Consuladoespaña #gobiernoespaña @SRE_mx",
        "@El_Universal_Mx Después de esto, esta mujer debe de ser vetada de cualquier cargo político. @nomasalcahueteria @lopezobrador_",
        "@AztecaNoticias El sistema de justicia mexicana cada día peor, y luego se quejan que la población lincha y mata ladrones, porque el pueblo no se siente seguro y hace justicia por cuenta propia.",
        "@Dios_Padre Es el calzado perfecto para estar en casa de fodong@",
        "@NTN24ve Y yo que me quejo que el dólar vs peso mexicano está $17 y sufro me estresa la devaluación del peso. No me imagino una cantidad superior a los miles. #devaluacioneconomica #devaluacionvenezuela #pobrevenezuela",
        "@El_Universal_Mx Desde hace un par de años escuchamos más historias de colombianos y venezolanos haciendo de la suyas en México, asaltando, cobrando derecho piso, secuestrando, robando... etc. La única solución que México les limite la entrada a través de visa, que vengan los buenos no sus lacras",
        "@ahope71 Esta administración de @lopezobrador_  es engaña bobos.",
        "@DiarioPresente Este Museo de caracteriza por su poca o nula vigilancia, donde esta @INAHmx @SECULTURASV ????",
        "@TlacaelelRey No fue por buen actor, si por ignorante @SergioMayerb @morena se llenó de puro personaje de ficción.",
        "Llueve muy fuerte al sur de la cdmx #cdmx #aoba #Temperatura #Clima",
        "Si este partido y sus personajes son la pura pantalla #nomasmorena https://t.co/gREBe2UJId",
        "@Cuauhtemoc_1521 @hdemauleon @mx_df @CulturaCDMX Que pena, deberían crear un presupuesto para restaurar la y no para darselos a los de prepa si, que ni lo aprovechan.",
        "@DuilioCDavino @SergioMayerb @Profeco @PROFEPA_Mx Estas cosas pasan, cuando de actor de segunda y en cueros, quiere brincar sin preparación para obtener fuero. #vivanacadamorena",
        "@mirellemontes Les faltó no hacer alianzas con la izquierda",
        "RT @Javier_Corral: Absurda y grotesca esta concepcion de reconciliación, bajo la premisa del perdón a la corrupción; se coloca en sentido c…",
        "RT @jorge_guajardo: Guarden este tuit. Digan lo que digan de Felipe Calderón, piensen lo que piensen de él y/o su gobierno, el hecho es que…",
        "@JorgeLara1 No votamos por el PAN, porque se alió con el PRD, su peor decisión.",
        "@NTN24ve Eso quiere decir, que alguien lo quiere o los quieren muertos. #datoreal  #porvenezuela",
        "RT @qtf: Bartlet desacierto.\nNapito desacierto.\nDurazo desacierto.\nY así la lista ...\nPero Elba Esther Gordillo de nuevo al SNTE ¡es grave…",
        "@AztecaNoticias Aún así @lopezobrador_ sigo pensando que estas dando atole con el dedo, 1 barlet, 2. Morena Gaye 3. Esther Gordillo, 4. Bejarano. Aquí no gobierna el pueblo como decías,  sólo deja a opinión pública estos casos.",
        "@El_Universal_Mx Obvio la zona está contaminada",
        "@El_Universal_Mx Totalmente de acuerdo.",
        "@El_Universal_Mx @lopezobrador_ en estos pocos días nos has demostrado que no puedes cumplir, \"pueblo gobierne\" 1. @barlet 2. Bejarano 3.@Elbaesthergordi",
        "@lopezobrador_  sólo nos falta otra cachetada tuya, con tus imposiciones en futuro de nuestro país. https://t.co/cXpIxejag3",
        "RT @SEMARNAT_mx: Crea tu propia 𝐅𝐚𝐫𝐦𝐚𝐜𝐢𝐚 𝐕𝐢𝐯𝐢𝐞𝐧𝐭𝐞. ¿Que #plantasmedicinales plantar?  👇🏻👇🏻👇🏻\n\n•Stevia\n•Árnica\n•Epazote\n•Romero\n•Mezquite\n•O…",
        "@NTN24ve obvio al trump no le preocupa Venezuela, le preocupa que no lleguen a pedir asilo político, pero a @NicolasMaduro sólo lo podrán quitar del poder los venezolanos",
        "@El_Universal_Mx @lopezobrador_ Nah, claro que no, que les crean en sus casas.",
        "@AztecaNoticias Es por eso que la población está enojada y mejor los lincha. A las ratas #cortenlelamano",
        "@Sarauz_Quito Gracias, por todo tu apoyo",
        "@Cuauhtemoc_1521 Teotihuacan :)",
        "No hay que tapar el sol con un dedo, hay que exigir mayor calidad educativa, hay que ser realistas. @EstebanMoctezum ; @lopezobrador_  tu futuro equipo aún no empieza y ya vamos con mermas. https://t.co/4AnhmHLzEu",
        "RT @NTN24ve: 🎥 [#VIDEO] Este es el juego diseñado por un niño venezolano que recrea el ambiente del famoso Super Mario Bros, hecho con cart…",
        "@CarlosRaymundoT @FelipeCalderon @ElFinanciero_Mx Aún no entiendo a @PartidoMorenaMx y @lopezobrador_  en que momento combariran la corrupción, si los siguen uniendo a sus filas y dando puestos claves??? #porqueamomexico",
        "@MetroCDMX Esto pasaría, si sus cajeras fueran eficientes, no que si no tienes cambio no te venden, billetes rotos no aceptan y además abren tarde la taquilla y getonas.",
        "@El_Universal_Mx @lopezobrador_ Si echan a bajo la reforma educativa, lo dudo. #sialaevaluaciondocente #noalconprodeplazas #noaplazasheredades",
        "@jerafervas1 @NTN24ve @NicolasMaduro Dudo mucho que a Colombia le interese matar al jefe estado venezolano, es más importante la situación de los venezolanos por la hiperinflacion y que hoy en día son el pais más pobre de latam #abranlosojos",
        "RT @RicardoAlemanMx: Asi es como @lopezobrador_ estimula el desarrollo! Todo el dia sacó a sus porros del pueblo de Xoco, bloquear Av Cuauh…",
        "@lopezobrador_  es que momento nos consultadas, para que el pueblo gobierne, así como lo decías en campaña o era #dientespafuera #AgroMod #noalaempresassinlicitacion #noalcompadrasgo https://t.co/kFq2tvsGi4",
        "RT @econokafka: \"El Señor de las Ligas 2\", tras 14 años de espera, la secuela.\n\nMismo Director: Andrés Manuel López Obrador.\n\nEstreno: 1 de…",
        "@NTN24ve @NicolasMaduro no le eches la culpa a otro país, primero revisa, indica si los mismos venezolanos desean que sigas administrando su país. Echarle la culpa a alguien mas no es profesional.",
        "@twitzypop Que bueno, porq  No deja de llover https://t.co/8I3qMscj1V",
        "Llueve con furia, llegamos a tiempo del cumpleaños del pug @twitzypop https://t.co/g1WFdds6Ah",
        "Así comienza la caída del Imperio madurista #VenezolanosImbatibles https://t.co/otIqUXtP0q",
        "Otra mentira, el pueblo no gobierna, únicamente será @lopezobrador_ mentiroso en campaña https://t.co/RcT0D8ft2A",
        "RT @Godinoso: En la CDMX  hasta los conos viales se manifiestan https://t.co/p1o8c6yYkE",
        "Con ambas, por tal que los maestros sean evaluados, capacitados y no sea un individuo que compró su plaza, y busca sólo llenar un lugar con pésima clase, sin conocimiento y además capaz de faltar a su clase para ir a un plantón, marcha, o vandalizar calles y oficinas. #educacion https://t.co/39vUUkSVYu",
        "@avestruzeterea Por lo menos que sea parejo, #nodiscrimine",
        "@El_Universal_Mx Claro los recibimos, pero nuestros connacionales se van por gusto propio, aquí no los obligamos. @SRE_mx",
        "@jorgeberry Lo que quieren es gente borrega, que les sigan dando votos, pero la aborregada también se cansa, espero que la historia los condene como la peor decisión @PartidoMorenaMx",
        "@VanesaVanHelsin @ManuelVegaCln @elenavilla18 @Jan_Herzog @rosana_guerra @reyobregon2 @Antizombies @gorez1 @carmen_olvera @Billy_Tx Simplemente no lo permitan, están peor que el PRI, seguramente por buenos alumnos no los dieron del baja",
        "@AztecaNoticias El Papa Francisco no se muy feliz",
        "@monicagarzag Entonces yo también puede denunciar a mi empresa, cuando me exigen calidad y soy monitoreada vía cámara. #acasolaboral",
        "@platadebala @normarodriguezr @Amadoelquelolea @lopezobrador_ Ricardo es obvio que no conoces el sureste, hacer el tren es un ecosidio, además que tengo mis reservas acerca que realmente ayude a la zona.",
        "@normarodriguezr @Amadoelquelolea @lopezobrador_ No, pero ya comenzaron a querer exigir milagros pendientes, pero esta Universidad no debe ceder es autónoma, por algo expulsaron a estos alumnos, pero por buenos no creo.",
        "@El_Universal_Mx Mejor el dinero que les van a dar a los #ninis en su beca mensual, lo ocupamos para apoyar con el seguro de nuestro patrimonio histórico.",
        "@El_Universal_Mx @Chepi_Org Para que veas la importancia de que calidad educativa=mejores colaboradores #sialaevalucion #examenesamaestros #calidadeducativazmexico",
        "RT @jose_anton: Vean la cara del subsecretario de SCT de lopez ante una pregunta clara y lógica sobre la estupidez consulta sobre santa luc…",
        "@twitzypop @beltrandelrio Pobres niños, esas evaluaciones son de confusión múltiple.",
        "@beltrandelrio Según en la reforma educativa debe el profesor evaluar a los alumnos en base a competencias, eso elimina los exámenes y obliga al docente buscar otras opciones y ser más creativo en su evaluación.",
        "@El_Universal_Mx @osoriochong Pueden hacer un receso e ir a un restaurante, ir a una fondita cercana a comer, pedir uber eats y comer en la oficina, generen empleo, y paguen por lo que comen.",
        "@twitzypop Todo por nacos, han caído como borregos #sieducacion #evaluaciondocente",
        "@tumbaburross @luisberman Que miedo, sus faltas de ortografía, es un naco. #Denuncia",
        "@lopezobrador_ toma en cuenta a expertos y dejate de hacerte pejelagarto, ahora también requerimos de consulta para el #TrenMaya porque tenemos un tren chihuahua que no más no ayuda a los tarahumaras. https://t.co/hrRp1FSGP7",
        "@MarceloRios1975 @tumbaburross #Venezuela y #Cuba lo pueden explicar mejor que nadie.",
        "@Amadoelquelolea Primero, porque fueron dados de baja, segundo es una institución autónoma, tercero si @lopezobrador_ los quiere apoyar porque no los manda a su Universidad #uacm",
        "@fernandeznorona @Rosario_Robles_ Recordemos que @lopezobrador_ dijo que no abra cacería de brujas",
        "Cada día que pasa me pone más nerviosa, que llegue el #19S https://t.co/QcE2tLvs2s",
        "@NTN24ve Pues ganará USA obvio, porque @NicolasMaduro mandara a su ejercito muerto de hambre. #miedo"
      ]
    }
  }
}