{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ir Las joyas sonoras de 2016 - Ya habrán visto que las listas de fin de año están llenas de difuntos. De difun... https://t.co/yQeRchEn3F",
        "#ir Los famosos, carne de Hollywood - Lo de Hollywood con las biografías ya raya la obsesión. Los ejemplos se r... https://t.co/ceWCOlEjho",
        "#ir Gracias, Santa - Los insomnes debieran aprovechar las fiestas navideñas para conciliar el sueño sin necesid... https://t.co/ZDygCYTym8",
        "#ir El sexy del desorden - El desastre es nuestra nueva belleza. Belleza convulsa, belleza de la negligencia. Y... https://t.co/vZCjdRV9wP",
        "#ir ¿Qué ver en Nochevieja? - En Nochevieja, la televisión no se la juega. La tradición es la que manda y los c... https://t.co/U5ddEQy5vd",
        "#ir El año de la inflexión feminista - El mundo cambia y lo hace a la velocidad de la luz. Inaugurado con la ca... https://t.co/BwSdORTtNO",
        "#ir De como Rose, de Titanic, se burla de la película - La vergüenza que me han hecho pasar. Soy Rose. En 1912 ... https://t.co/x88FEnq2ao",
        "#ir Crónicas escogidas de nuestros corresponsales y enviados en 2016 https://t.co/3PD6OtiQTN",
        "#ir Así es el especial de ‘Homo Zapping’ para las preuvas - No están todas las caras que hicieron Homo Zapping ... https://t.co/vjrs4pEV1k",
        "#ir Warren Beatty regresa al cine con el tráiler de ‘La excepción a la regla’ https://t.co/tdRdArZAPy",
        "#ir El nuevo presidente de Moldavia inicia el viraje hacia Rusia a espaldas de Europa https://t.co/ESiPC1EgwR",
        "#ir La inflación se dispara en diciembre hasta el 1,5% por los carburantes https://t.co/hRLKFACFhP",
        "#ir Bowie y Prince en la San Silvestre ciclista - La tradicional San Silvestre ciclista que culmina a las doce ... https://t.co/egIigo7flE",
        "#ir 60 dólares - El precio del petróleo brent en el mar del norte cierra el año 2016 próximo a 60 dólares. En 2... https://t.co/n4kEhUF5Qj",
        "#ir Nochevieja sin fin - ¿Quién no sale en nochevieja? La oferta este año es especialmente amplia y diversa. Lo... https://t.co/3IB1DHXQWK",
        "#ir Para empezar bien 2017: tira tu taza de Mr. Wonderful a la basura https://t.co/qvomB5Nsap",
        "#ir La tregua en Siria entra en vigor a pesar de combates aislados https://t.co/kFFrGGs0Nm",
        "#ir Cinco propuestas informativas a esta hora - Moscú promete “adecuadas” represalias diplomáticas por las sanc... https://t.co/KR1M1BZjFP",
        "#ir Amar de pie en las ciudades - Nada de nuevo hay en amarse a la intemperie. Evocando un famoso poema de Glor... https://t.co/HXoD14Ipph",
        "#ir Las salidas a Bolsa en 2016: pocas y estrelladas - Las incertidumbres políticas y económicas surgidas en 20... https://t.co/tekMgC3r8F",
        "#ir ¡Adiós! Ocho cosas que desaparecerán en 2017 - A algunas, como los millones de hectáreas de bosque, las ech... https://t.co/c1XFn1V6dI",
        "#ir 10 tiendas ‘online’ con juguetes creativos, originales y educativos https://t.co/lxEYOPnV8F",
        "#ir “Le recomendaría a Bachelet irse a un ‘spa’ tras su mandato” https://t.co/03abKYtjTN",
        "#ir El Ibex cierra 2016 con una caída anual del 2% y encadena dos años en rojo https://t.co/VcnkaunDfJ",
        "#ir Fomento prorroga dos años su acuerdo con Castellana Norte https://t.co/xfNtHNc5fO",
        "#ir Cuatro ‘apps’ para cambiar los regalos fallidos de esta Navidad https://t.co/RUEh4LnSuU",
        "#ir Dejen a la abuela en paz - La cita es en la filial de un restaurante de éxito, una de esas segundas marcas ... https://t.co/BJYFHbm9Ua",
        "#ir ¿Es necesario el protocolo por contaminación de Madrid? - Esta es la pregunta que probablemente está en la ... https://t.co/I76Cf2zK7V",
        "#ir El presidente valenciano exige una financiación justa en 2017 https://t.co/shu2tSe4e6",
        "#ir Àngels Margarit, nueva directora del Mercat de les Flors https://t.co/F5zZnv9Thb",
        "#ir La estación de metro Estadio Olímpico se llamará Estadio Metropolitano https://t.co/eyCv4WSkeX",
        "#ir Mariano Rajoy hace balance de 2016, en directo - El presidente del Gobierno, Mariano Rajoy, presenta este v... https://t.co/4TPpS8i0FD",
        "#ir San Silvestre Vallecana 2016: claves y recorrido - La San Silvestre Vallecana celebra este 31 de diciembre ... https://t.co/ifq5nUJirq",
        "#ir TVE pone punto final a ‘Olmos y Robles’ - Olmos y Robles no tendrá tercera temporada. Con un breve comunica... https://t.co/GB65zkSgid",
        "#ir El margen de la gasolina sube un 4,6% y en el diésel, un 5,3% en noviembre https://t.co/QMBPmDCNjR",
        "#ir La clase media china jubila los fideos instantáneos - China es con diferencia el país que más come fideos i... https://t.co/CLJGeZt9uc",
        "#ir Las pensiones pierden poder adquisitivo por primera vez desde 2012 https://t.co/l4drI6eFr0",
        "#ir La increíble historia del cándido Pablo y de la abuela desolada https://t.co/s6DovXL1vC",
        "#ir Rusia planea expulsar a 35 diplomáticos estadounidenses como respuesta a las sanciones de Obama https://t.co/7zmi7GNA8l",
        "#ir En la cárcel pese a no estar en España cuando se cometió el delito https://t.co/C0I586OOWb",
        "#ir Paco Jémez: “El fútbol mexicano me puede venir bien por su competitividad” https://t.co/8OtNdtFaq2",
        "#ir PP y Podemos se unen para desbancar al PSOE de una alcaldía en Huelva https://t.co/C0pPDt8Mq9",
        "#ir Dime con quién andas y te diré qué política alimentaria tienes https://t.co/3LzeF5pZqN",
        "#ir El mundo se blinda para evitar atentados en Año Nuevo - Las principales ciudades han reforzado sus medidas ... https://t.co/kPPaMvsNiH",
        "#ir Prandelli dimite como entrenador del Valencia a los tres meses de su llegada https://t.co/u4MSA28kZR",
        "#ir En libertad los dos españoles detenidos en Grecia por ocultar a ocho refugiados https://t.co/HCMtprAYc5",
        "#ir La primera autopsia no aclara la causa de la muerte de George Michael https://t.co/tBqhymOBsk",
        "#ir El embajador griego desaparecido en Río de Janeiro, posible víctima de un crimen pasional https://t.co/TicRYoLu6w",
        "#ir Liberado el preso que no estaba en España cuando se cometió el delito del que se le acusaba https://t.co/dAi9OYkPLH",
        "#ir La Comunidad de Madrid da el visto bueno al proyecto de La Peineta https://t.co/AGdSI9VBRJ",
        "#ir Muere William Salice, el creador del huevo Kinder Sorpresa https://t.co/tomhUG6Hml",
        "#ir El PSOE: “Rajoy vende las derrotas políticas como triunfos” https://t.co/RqitihmnrL",
        "#ir El PSOE fuerza al Gobierno a renegociar el decreto de las ‘cláusulas suelo’ https://t.co/P3kTJcHdeb",
        "#ir Prisión para los dos yihadistas de Madrid que tenían un Kalashnikov y vídeos amenazantes https://t.co/IzLjqrDXXk",
        "#ir Cádiz debate acabar con el papel “estereotipado” de la mujer en el Carnaval https://t.co/pXDpVe2KeU",
        "#ir Las campanadas de la Puerta del Sol se adelantan a la Nochevieja https://t.co/l3nMM2jnyR",
        "#ir Guía para acabar la última carrera de 2016 sin perder la dignidad https://t.co/fKfEijsK1Q",
        "#ir Las tres mejores películas peruanas de 2016 hacen fila para su estreno https://t.co/HctZqyjRHr",
        "#ir Sorteo de Navidad de la ONCE 2017: Horario y dónde verlo https://t.co/cjHprGHcRo",
        "#ir 18.000 corredores participan en la San Silvestre de Valencia https://t.co/KEKoQHkn3V",
        "#ir Nicolás Dujovne: “Argentina entra en una fase de crecimiento” https://t.co/LiqCFnnUpJ",
        "#ir Éxitos (y decepciones) de las divas de la música en 2016 https://t.co/6rPH4jiYOS",
        "#ir Susana Díaz elude anticipar su futuro su último discurso del año https://t.co/i3L1exzLUY",
        "#ir Resumen del día 30 de diciembre - Netanyahu llamó a Rajoy para que España no condenase a Israel en la ONU. ... https://t.co/3hgJaNiiO7",
        "#ir Puigdemont promete para 2017 un referéndum “legal y vinculante” https://t.co/iLwRhg2lKV",
        "#ir Un incendio obliga a desalojar a 140 personas del club Paradise https://t.co/vfKsVq1D9q",
        "#ir Cientos de miles de tuits por un activista iraní preso y en huelga de hambre https://t.co/gEoHHL7G89",
        "#ir Lindsay Lohan está empeñada en que ‘Chicas malas’ tenga una secuela https://t.co/RsQnVg5bxP",
        "#ir “La relación con el cine mantiene a los libros en el centro de la cultura” https://t.co/Q92hmqIBTe",
        "#ir “Habrá más violencia en 2017; Seguimos sin policía” - El combate frontal contra los cárteles de la droga lo... https://t.co/rzpW4dbNR2",
        "#ir Así se produjo el ciberataque ruso en la campaña de EE UU, según el FBI https://t.co/Bi6wvYZwXF",
        "#ir Las imágenes del día, 30/12/2016 - Una selección de las mejores imágenes de la jornada https://t.co/uNMp2BpP5w",
        "#ir El presidente Duterte no tiene filtro - Las declaraciones del actual presidente filipino, Rodrigo Duterte, ... https://t.co/Nu59vBDPR3",
        "#ir Netanyahu llamó a Rajoy para que no votase la condena a Israel en la ONU https://t.co/lmVu0HhT0q",
        "#ir Martin Schulz renuncia a ser candidato a canciller por el SPD, según ‘Der Spiegel’ https://t.co/MkRu2mJixY",
        "#ir Marc Gasol sobrevuela un duelo del que se va expulsado Westbrook https://t.co/wY4Hl02qgB",
        "#ir Perú no volverá a contratar a Odebrech - La publicación del acuerdo de delación entre la justicia de EE UU ... https://t.co/1Ao0V6X9n1",
        "#ir El hambre suma delitos en Venezuela - Eduardo Ollarves fue arrestado hace un mes en la ciudad petrolera de ... https://t.co/EqveckBh7o",
        "#ir Y los cuarteles se abrieron en Michoacán - Al principio fueron unas cabezas cortadas, luego un desplegado e... https://t.co/0LKsGfwahT",
        "#ir Paraguay, Costa Rica, Uruguay y México son los países donde más se usan las redes sociales https://t.co/UGGxtnOiiU",
        "#ir La E-Integración de América Latina - Casi uno de cada cuatro latinoamericanos que tiene dificultades para o... https://t.co/T75SQFVaTg",
        "#ir Doble condena contra una militante kirchnerista detenida desde enero https://t.co/IWsKPn5oyy",
        "#ir El viaje más triste - Agadez es una ciudad bella y dura. Durante el imperio Songhai se levantó la Gran Mezq... https://t.co/ywssE0TwMq",
        "#ir Desaparecido en Río de Janeiro el embajador griego en Brasil https://t.co/Gy3tL6JH7C",
        "#ir Mundos al límite - INFIERNO AZUL Seguir leyendo. https://t.co/sJ0LwIB5Qz",
        "#ir “Espero que el Gobierno no se lave las manos tras darnos un estatuto” https://t.co/15Q7VLDBfV",
        "#ir Reto para el Barcelona en la Euroliga de baloncesto - 21.00, Movistar Deportes 1 Seguir leyendo. https://t.co/UOs7tSU2Yi",
        "#ir ¿A la derecha del PP? - Los dos desaires prenavideños que Aznar ha dedicado al liderazgo de Rajoy —primero,... https://t.co/OmQwg3Yyr1",
        "#ir Seguridad sin histeria - La amenaza persistente del terrorismo yihadista sobre Europa aconseja tomar dispos... https://t.co/6PyOKAwQLC",
        "#ir El Roto - Viñeta de El Roto del 30 de diciembre de 2016 https://t.co/ZDk92jJHSN",
        "#ir Biopsia - Nos hallábamos 10 o 12 personas alrededor de la mesa de novedades de una librería, cuando sonó un... https://t.co/FdE4rvYwtQ",
        "#ir Louzán pide la baja en el PP - El expresidente de la Diputación y del PP de Pontevedra, Rafael Louzán, actu... https://t.co/6587J7NrcI",
        "#ir Políticos y tribunales - El Tribunal Supremo concluyó ayer la instrucción del caso del hoy diputado Frances... https://t.co/uq7z8oLmhA",
        "#ir Coches e ideologías - No tengo carné de conducir ni planes inmediatos de sacármelo, así que quizás por eso ... https://t.co/FBcyHA28x6",
        "#ir Los partidos negocian un protocolo para facilitar el cobro de las ‘cláusulas suelo’ https://t.co/Lxq6zWq1pG",
        "#ir El párkinson de Dalí aparece en sus cuadros 20 años antes del diagnóstico https://t.co/n39DZ0DHq4",
        "#ir Madrid levantará mañana la restricción de circular por el centro https://t.co/QeUAnLYET6",
        "#ir El Supremo pide el procesamiento de Homs por el referéndum del 9-N https://t.co/RZOfAw7Lhy",
        "#ir Restricciones de tráfico en Madrid por la contaminación - El Ayuntamiento de Madrid ha activado el escenari... https://t.co/jsuX9wnaFI",
        "#ir Siempre fuimos japoneses - Lo cierto es que no hemos entendido ni una sola palabra, míster, para qué nos va... https://t.co/QvV7jgUNBi"
      ]
    }
  }
}