{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JhonsonAGC: Podemos hacer las dos cosas sin ningún problema https://t.co/sM0QNzcvN3",
        "RT @oriannitax: Cuando se van del país todos tus amigos. https://t.co/xa7piQ80Bs",
        "intercable te odio",
        "Resultado del enchufe al lado de la cama después de unos meses:\n\nTener que hacerle la pajita al cargador para que pueda agarrar y no poder ni mirarlo porque el celular deja de cargar https://t.co/Ne0jve4eqf",
        "Amaré transformers toda mi vida",
        "A mi tesis le agradezco enseñarme full metodología y redacción",
        "@Melanieapr_ Me quiero como que morir, estoy cansado de leerla tanto",
        "@Melanieapr_ la tesis si es un estrés y un dolor de cabeza, tu advertencia era real",
        "RT @curabichera1: mí cv:\n-nombre: 😭😭😭😭  😭😭😭\n-años:😭😭\n-fecha de nacimiento:😭😭😭😭😭\n-lugar de nacimiento:😭😭😭\n-estudio primario:😭😭😭😭\n-estudio se…",
        "@andreag269 xd",
        "@usxlessslut Mi sonrisa es fea",
        "@usxlessslut Hajajajajjajajajajaj te odio",
        "RT @mmalikkka: demi drogandose: ah seguro q tiene motivos para hacerlo\n\ndrogadicto del barrio: puto yonki de mierda claro se droga y acaba…",
        "RT @rusbelisr25: Dios mío que caligueva tan gigante tengo",
        "@usxlessslut Hola q tal",
        "RT @RDelBufalo: Antes el Ávila me parecía cualquier vaina. Cuando me mudé a Caracas, entendí por qué los caraqueños lo aman. Caminar o mane…",
        "RT @leogleal: Mi mamá quiere ir a santander a preguntar porque cada mes le quitan $100 de su tarjeta y la verdad es que ella paga mi spotif…",
        "RT @pictoline: ¡Gran día para la ciencia!\n\nUna sonda de la Agencia Espacial Europea ha encontrado agua líquida en Marte 🌎🥂🔴 https://t.co/5d…",
        "Demi como que esta mortadela https://t.co/vI1pWjuGCk",
        "RT @FernandesAgr: \"Pasajeros\" es la mejor película del mundo",
        "RT @LuisitoComunica: Felices 80 años, One Direction.",
        "Quiero tomar ron",
        "RT @NiallOfficial: #8YearsfOneDirection Wow! 8 years of amazing memories with the lads . Thank you so much for standing by us for all this…",
        "Estúpida distancia",
        "RT @andreag269: quiero una noche de puro j quiles y beber mucha sangria",
        "RT @itswichi: Que asco sentir que esperas algo que no va a pasar",
        "RT @generodriguez__: Para mi papá necesito con URGENCIA CONTRASTE YODADO HIDROSOLUBLE de 100ml, quién pueda ayudarme y decirme dónde conseg…",
        "Contestar WhatsApp's me da flojera, no es nada personal...",
        "RT @oopsgxn: que ladilla vale invítenme a salir",
        "El lunes tengo que llevar en la mañana la tesis impresa y encuadernada. Ni siquiera la he impreso jajaaja, matenme",
        "Que ganas de ir a una fiesta y no estar haciendo tarea",
        "Como hago si no he dormido nada en 24 horas y no tengo sueño? Quiero dormir pero no puedo :/",
        "RT @Paugalindo: Si te critican es porque estás haciendo algo diferente, si estás haciendo algo diferente lograrás cosas nuevas ...Keep chan…",
        "RT @3abraham6: soy el tipo de persona que me gusta full salir a caminar a la calle, así no vaya a comprar nada, así sea solo a ver, y con e…",
        "RT @JVPCaracas: Al menos 8 #Protestas hasta las 12:30pm de hoy #19Jul en #Caracas:\n°IVIC Av Universidad\n°Cantv Av Universidad\n°Docentes Alc…",
        "@SomosRedSaime Hola, en el caso de \"Chequeo Dactiloscopico\" en blanco, que debo hacer? Sincronización de datos?",
        "Cuando se va la luz otra vez: https://t.co/70mpKZxp7j",
        "@vickybrnal Guatire. Si si tengo acaba de llegar",
        "Ya vale, paren con lo de la luz 😭😭",
        "RT @LuisitoComunica: La señora del Oxxo de la esquina de mi casa me acaba de decir que hay “un chavo del YuTuv que se parece un resto a mí”…",
        "@Fxern_ Jajsjajsjajsjsjsjsjsjsjsjsjds no estupida :(",
        "@Fxern_ 😳😳😳😳",
        "RT @vnsmnqp: Tengo casi 21 años, salí de Venezuela a los 19 y comencé siendo una camarera de 5:30pm a 5am, hoy soy la administrativa de ese…",
        "RT @TuGxrditx: conozco la diferencia de \"ahi\" \"ay\" y \"hay\", ¿así que cuando te enamoras de mi?",
        "@IfxcRicky Mmmm ya",
        "Hasta que por fin llego la luz",
        "RT @memesismo: Me encantan las carajas elocuentes, con sentido del humor, que te hacen preguntas interesantes, que hacen fluir las conversa…",
        "RT @MicaSuarezMSAO: abran esto, de nada  \nhttps://t.co/tzjp5zC6BN",
        "Salir de Venezuela challenge",
        "Podría pasar horas hablando de esto https://t.co/F9jqaWpYFN",
        "@IfxcRicky Como vas a decir que no 😠",
        "RT @LaAntipoetica: \"Baby hoy no vamo a dormir\" https://t.co/37TJ2Sh70T",
        "RT @IfxcRicky: Yo? Es imposible https://t.co/Lx9AoV8x2q",
        "@IfxcRicky Es posible",
        "RT @soybienserio: https://t.co/9KYqtDUfmM",
        "RT @MelanioBar: DESAPARECIDA en BUENOS AIRES\n\nOriana Patricia Malcotti Castro. 23 años. VENEZOLANA Desapareció ayer alrededor de las 13 hrs…",
        "RT @daniela_amn: Yo entrando al colegio cuando lo veo https://t.co/pwdlzc6GDb",
        "@jayuspau Me llevaaaaaaaas gracias",
        "RT @MeDicenWilcar: Yo en la playa chamo, que bello ese niño https://t.co/ytyslPwZ41",
        "RT @sweetbbydahi: Yo a cada rato en Mérida 😍😍😍 https://t.co/R8iy8TgPxA",
        "Kiki es demasiado perfecta en la vida",
        "Acabo de enamorarme",
        "RT @LeninPeredaa: Encariñarse con alguien es un don y una maldición.",
        "@FernandesAgr Sí jajajaja",
        "RT @Dr_srjt33: Me encanta cuando estas cosas pasan en Twitter https://t.co/0HFh8tvTM7",
        "@FernandesAgr Te soluciono la noche prestándote una",
        "RT @adrianaaaaavcp: Fan n°1 de las galletas (no importa cual)",
        "RT @Prjv2: Por qué tienen que hacer planes que impliquen salir de mi casa, déjenme buscar una excusa para no ir y te aviso",
        "@Keeei_g Es un sentimiento que no se lo deseo a nadie, es como sentir rabia, tristeza y más. Pero todos juntos, no sabes si llorar, si maldecir, si protestar o que hacer",
        "@Keeei_g Acabas de romper mi corazón:( no soporto estas cosas",
        "RT @MariaCorinaYA: El petro NO EXISTE \n\nEl carnet de la patria ES UNA ESTAFA\n\nEL censo automotor ES UNA FARSA\n\nSon instrumentos de control…",
        "RT @ChiguireBipolar: Joven exige Carnet de la Patria a novia para que pueda armarle un peo https://t.co/ncR2cAMAkW",
        "RT @juankyAG: Les voy a dar un tutorial de cómo entrar a sus cuentas bancarias de venezuela estando en el exterior, para que dejen el show.",
        "RT @oscarcallest: Quiero ir a una boda y bailar toda la noche, beber, comer, crear buenos momentos, tomarme fotos, vestirme formal y más. P…",
        "@CarlosOtero08 Mano, expertos en esa vaina",
        "RT @PixelDanc3r: VENEZUELA PIXELART!! 😃\n\nQue hermoso pais! Tiene miles de cosas para hacer y recorrer, quede impresionado al crear este map…",
        "@B3C3RR0 Golazo",
        "RT @B3C3RR0: Yo soy fan tuya bebé https://t.co/cCtfTjXJBv",
        "RT @Ejso05: Qué culpa tiene uno de nacer con el don de la belleza ah",
        "Soy fan total de la mitología griega",
        "@B3C3RR0 No jajsajjajaajajaja. Yo si sabia quien eras, desde antes",
        "RT @tajaditax: I need friends.",
        "RT @desaferrada: Mi fantasía sexual es estar con alguien, que no seamos tóxicos y que siempre estemos el uno para el otro, hablemos hasta n…",
        "@IfxcRicky Así digo cada vez que veo una foto tuya distinta :/",
        "@B3C3RR0 @WarnerChannelLA Para eso tienes SAP. Pero somos pobres",
        "@IfxcRicky Love u+",
        "@IfxcRicky Todos los días lo estas",
        "Maldita universidad me hacen ir a perder el tiempo",
        "RT @itswichi: Llévenme a Ibiza",
        "La luz se quiere irrr",
        "@ConchaleOri jajajajajaja Oriana tu estás loca, te faltan unos tornillos",
        "RT @_Mariaosorio: sinceridad? me vale cuanto dinero te gastes a diario, cuantos carros, etc, no por eso voy a estar con alguien, lo que ten…",
        "RT @hectOr_2410: QEPD Nicky Jam. https://t.co/lSaOXmsAh1",
        "RT @sarapadron_: la gente que puede salir a la calle con el pelo mojado y les quede bien cuando se seque han hecho un pacto con el diablo o…",
        "RT @2010MisterChip: 💥RÉCORD HISTÓRICO💥\n\nPor PRIMERA VEZ en TODA la historia de @futbolMLS (1996-2018) un jugador anota 28 goles en 1 tempor…",
        "Lo necesito :( https://t.co/APuyUYOQRt",
        "RT @oscarcallest: QUÉ LA ESPOSA DE TU QUE https://t.co/NffBxQre5n",
        "RT @ConchaleOri: NECESITO SALIR DE ESTE ENCIERRO",
        "RT @adrian_albi: Todo bachillerato me gusto una muchacha, nos graduamos (no supe más de ella) y 2 años después se muda al lado de mi casa,…",
        "RT @ivicmvrsitv: Algún día seré popular en twitter"
      ]
    }
  }
}