{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @atomicdog14: MVP @willyhg94 grande hoy contra el @FCBbasket #cbsevilla @cdbsevilla http://t.co/ih4onEN9wA",
        "No tengo el dato exacto ahora mismo pero seguro que son pocos, muy pocos, los que con 20 años firman un 43 de valoración! Grande @willyhg94",
        "Los domingos sin los domingos de @elbauldelapique son menos domingos http://t.co/vzbOomKlpd Por suerte está de vuelta :) @CulpaDelScript",
        "Poco a poco y paso a paso. Enhorabuena @willyhg94 http://t.co/6RtvqoujVs grande! #jugón",
        "@elbauldelapique @CulpaDelScript lo sé ;) y me encanta",
        "¿Nunca quisisteis ser diferentes? Junior tampoco, solo quiere ser feliz 'Pelo malo' http://t.co/ptMQlw7mco por @henarconh @CulpaDelScript",
        "Y este domingo vuelve el @elbauldelapique y esos domingos únicos http://t.co/OWd7ZjlTYO a la @CulpaDelScript con una nueva entrega...",
        "Pocas son tan imprescindibles como 'Beginners' ¿alguien no la ha visto todavía? http://t.co/rswPQVTBmH por @rhalonso para @CulpaDelScript",
        "Parece que el terror de los 80 sigue con vida en 'It follows' http://t.co/0LrFoBjcSU por @rrey para @CulpaDelScript",
        "@henarconh @doncriticon72 @abcesveotv Audrey Horne....",
        "@frangilrial gracias a ti! Y a ellos! ;)",
        "@sultan1982_31 muchas gracias! Nos alegra que te haya gustado.",
        "@rrey muchas gracias Ramón! Me alegra leer eso :)",
        "@atomicdog14 muchas gracias por todo. Estás muy presente en el reportaje. Esperamos que te guste. Te haremos llegar una copia. Gracias!",
        "VÍDEO 'Fernando Martín, el 10 eterno' reportaje hecho por Real Madrid TV para recordar a #FernandoMartín http://t.co/AqQIdb8FsM #RMTV",
        "@Sebasesg muchísimas gracias. Ojalá lo suban pronto para que pueda disfrutarlo la gente, que es de lo que se trata.",
        "RT @fernandoromay1: @realmadrid @rocio_burgos buen reportaje de @NachoJouve y partido contra el Barça",
        "@frangilrial hoy lo volvemos a emitir varias veces http://t.co/Mzf4YyMNzo",
        "@frangilrial no lo han subido así que solo en RMTV que ya se puede ver gratis en móviles y tablets a través de la aplicación Realmadrid APP",
        "@henarconh muchas gracias! Supongo que todo se pega y yo tengo buena influencia :)",
        "@CCARASIAN muchísimas gracias!",
        "@zarkovs gracias!",
        "@zarkovs hoy lo damos otra vez a las 21.00 h. Mañana hay 4 pases más: 09.40 h., 15.05 h., 20.00 h. y 00.30 h.",
        "@dv41981 @JaviH349 @DAlvarez1976 así es. Hoy a las 21.00 hay otro pase.",
        "@dmanzano1971 ojalá pudieramos conseguir más. Muchas gracias!",
        "@Jorge8Roldan muchísimas gracias!",
        "@Eterno10Fmartin muchas gracias, de verdad, sólo queríamos intentar explicar por qué es tan importante Fernando Martín.",
        "@chemacius muchísimas gracias!",
        "@nietocasado10 @psco18 muchas gracias,hemos intentado que así sea.Sólo queríamos intentar explicar por qué es tan importante Fernando Martín",
        "@EternoCampeon_ muchísimas gracias!!!",
        "@Quinito72 muchas gracias!!!",
        "@sultan1982_31 @psco18 hoy mismo tienes otra oportunidad a las 21.00h. y seguro que estos días se sigue emitiendo. Espero que te guste.",
        "@JaviH349 @DAlvarez1976 muchísimas gracias! Trabajamos para que os guste. Muchas gracias!",
        "@psco18 muchísimas gracias Pilar.",
        "@dmanzano1971 solo te puedo decir que no ha sido fácil conseguir esa copia. Por suerte hemos podido tenerla y emitirla. Espero haya gustado.",
        "Gracias también a la revista @GIGANTESbasket por habernos facilitado fotos y portadas que nos han sido de gran ayuda para el reportaje.",
        "Muchísimas gracias a Antonio Martín, a Audie Norris y a todos, son muchos, los que han hecho posible 'Fernando Martín, el 10 eterno' #RMTV",
        "... y según acabe, a las 18.00 h., 'FernandoMartín, el 10 eterno' un reportaje/documental para recordar la figura de #FernandoMartín #RMTV",
        "A las 16.30h en #RMTV @FCBbasket vs @RMBaloncesto Final ACB 85/86 con #FernandoMartín, Epi, Biriukov, Sibilio, Romay, Solozábal, Robinson...",
        "@Evelio_f @jutre95 @Noemifdez85 @realmadrid si, es gratuita. Realmadrid APP",
        "@jc_castrillon @Eterno10Fmartin @g_encarna No, se puede ver la emisión íntegra de Real Madrid TV. Como si estuvieras viendo la tele vamos",
        "@thelordofsounds @henarconh Realmadrid APP. La aplicación oficial de RM. Gratuita y con la posibilidad de ver a través de ahí Real Madrid TV",
        "@On__The_Road @henarconh la aplicación es Realmadrid APP. Gratuita. Imagino que también en lo enlazarán en la web del RM. Gracias!",
        "y a las 18.00h y a las 21.00h '#FernandoMartín, el 10 eterno' con Antonio Martín, Audie Norris, Lolo Sáinz, Corbalán, Epi, Romay... #RMTV",
        "A las 16.30h: 2do partido Final @ACBCOM 1985/86 en el Palau @FCBbasket - @RMBaloncesto en Real Madrid TV #FernandoMartín #RMTV ...",
        "... que ganó #FernandoMartín con el RM junto a Romay, Iturriaga, Biriukov, Robinson, Townes... En el Barça: Epi, Sibilio, Solozábal...",
        "Programación de RMTV por el 25 Aniversario de #FernandoMartín A las 16.30 h. 2do Partido Final ACB 85/86, en el Palau, la última liga...",
        "Mañana 25 años sin #FernandoMartín En #RMTV se podrá ver: partido de su última liga con RM (16.30h) y un reportaje especial (18.00 y 21.00h)",
        "Miércoles 3 de diciembre. 18.00 h. y 21.00 h. Reportaje documental 'Fernando Martín, el 10 eterno' en Real Madrid TV #FernandoMartín #RMTV",
        "Miércoles 3 de diciembre. 16:30 h. en #RMTV El 2do partido de la Final @ACBCOM de 1985/1986 entre @FCBbasket y @RMBaloncesto #FernandoMartín",
        "Pues nada, ya podéis ver #RealMadridTV en la aplicación oficial del RM completamente GRATIS http://t.co/POHLswll7x #RMTV",
        "'Perdida' no me termina de convencer pero, @JuanmaRuizP está empeñado en cambiar opiniones ¡en verso! http://t.co/v8MV7RTECW @CulpaDelScript",
        "@Eterno10Fmartin tienes un MD.",
        "Es fin de semana, @MagicalGirlFilm de Carlos Vermut resiste estoicamente en cartelera. En pocas salas, pero aguanta. Créanme, vayan a verla.",
        "Premio Príncipe de Asturias Mejor Película @Gijonfilmfest 2014 para 'Titli'. @CulpaDelScript ya predijo algo ;) http://t.co/TlQR6G2QWc",
        "Xenia, de Panos H. Koutras, Premio Especial del Jurado @Gijonfilmfest Entrevista y vídeoreportaje http://t.co/yVU81H5wOm by @CulpaDelScript",
        "\"Ha habido un despertar ¿Lo has sentido? El lado oscuro... y la luz\" http://t.co/y4Mwq6Wqpc ¿Era/es realmente necesario? #StarWars",
        "@fernandoromay1 el martes la ponemos y salimos de dudas :)",
        "RT @fernandoromay1: @NachoJouve yo la he visto y el tío me suena . Seria Posadas de joven , un aire tienen",
        "@fernandoromay1 por un casual no sabrás tú quien fue el tío que levantó esa Copa del Rey en 1993 ¿? Creo que no he visto nunca esa imagen ;P",
        "RT @fernandoromay1: A CORUÑA sede de la copa del rey de Baloncesto la próxima temporada la ultima fue en el 93  #enhorabuena  http://t.co/4…",
        "En Real Madrid TV estamos trabajando en varias cosas alrededor del 25 aniversario de Fernando Martín. Se podrá ver el 3 de diciembre #RMTV",
        "El domingo, antes del @RMBaloncesto - @Basket_Zaragoza, habrá un homenaje en el Palacio a Fernando Martín. 25 años de su accidente 03/12/89",
        "Una alegría volver a ver a @jotacuspi en un banquillo de @ACBCOM y @Euroleague Mucha suerte en el @Baskonia",
        "Debido a la lesión de @facucampazzo el @RMBaloncesto da de alta a @Slaughter44 en @ACBCOM para el partido vs. @Basket_Zaragoza (Dom18h.TDP)",
        "La @CulpaDelScript no para de crecer: @henarconh y @rrey con Panos H. Koutras, director de 'Xenia', en @Gijonfilmfest http://t.co/3nKlD3cu1u",
        "RT @CulpaDelScript: Os dejamos la entrevista en video que nos ofrecio Panos Koutras, el director de Xenia, una de las favoritas en Gijón. h…",
        "Ayer en @Gijonfilmfest fue un día de los que el cine te revuelve por dentro... Así lo vivimos en la @CulpaDelScript http://t.co/TlQR6G2QWc",
        "RT @CulpaDelScript: 'Titli' e 'Hippocrate', nuestro día de hoy en el @Gijonfilmfest Todo el día con lágrimas en los ojos, copón. http://t.c…",
        "2º día en @Gijonfilmfest para la @CulpaDelScript con dioses, Dexter, Sonny Crockett o la hermosa Mélanie Laurent... http://t.co/2OfH4SJlZU",
        "RT @CulpaDelScript: #SERIES: \"Olive Kitteridge\": ¿El punto de vista equivocado?http://t.co/lednpXPtbW por @WillyGChristmas http://t.co/mJLn…",
        "RT @CulpaDelScript: A pesar de la hora no queríamos dejar de compartir nuestro resumen de lo que va hasta ahora de @Gijonfilmfest http://t.…",
        "@EstherGS3 @CulpaDelScript @bitacoras muchas gracias!!!",
        "RT @elbauldelapique: Deberes de lunes: seguir la estrenada cuenta de La culpa es del script @CulpaDelScript",
        "RT @CulpaDelScript: Pues estamos un rato guapos en el photocall de los @bitacoras ¡Y sólo estamos la mitad del equipo! http://t.co/cGYllKHy…",
        "@PaoCasttillo vaya robado :O !!!",
        "Viernes, premio @bitácoras Sáb y dom, récord de visitas ¿todavía no sigues a @CulpaDelScript? Cuidado, él, te buscará http://t.co/45fQKBKNnH",
        "Decíamos esto de #Interstellar http://t.co/bhtBoK07p1 y hoy @JuanmaRuizP da su visión en ¡verso! http://t.co/BScxXPJbec para @CulpaDelScript",
        "@rauliorozco si. Ya estamos en 16:9. Gracias!",
        "Mañanas de @ACBCOM Rumbo a Sevilla, a las 12.30h. @cdbsevilla - @RMBaloncesto en directo en Real Madrid TV #RMTV",
        "No sólo hemos ganado el @bitacoras a Mejor Blog Cine y TV, también estamos por aquí ya de manera \"unificada\" @CulpaDelScript dadle a seguir!",
        "@javiergmd parece, es y será... Ya no salimos achatados ;P",
        "'¿Quién teme a Virginia Woolf?' 'El graduado' 'Closer' pocos tienen un \"tríptico\" parecido. Gracias Mr. Mike Nichols http://t.co/bk3OKBuPBZ",
        "RT @Eterno10Fmartin: @NachoJouve Queremos un homenaje al #eterno10 FERNANDO MARTIN ¿nos ayudas con un RT?@basketgijon",
        "Chirstopher Nolan genera, \"siempre\", 3 cosas: ruido, debate y millones en taquilla. #Interstellar no iba a ser menos http://t.co/bhtBoK07p1",
        "@Luis_Endera @dearribas12 @henarconh aunque creo se podría descargar un poco le metraje lo cierto es que a mi no se me hizo larga.",
        "@cydonia79 @henarconh no, pero tienes razón. Es muy buena. Aunque también hay momentos en los que se sobrepasa de \"ambientanción sonora\"",
        "@javiergmd gracias!!!",
        "@rrey jejeje... puede que lo estire demasiado sí. Pero encaja bien.",
        "@rodasons muchísimas gracias! Me alegra mucho leer eso!",
        "@EduardoLaporte @henarconh tal vez. De primeras me generó muchas dudas, pero con el paso de los días mi idea sobre ella ha ido cambiando...",
        "\"Todo lo que puede suceder, sucede\" Así es Nolan. Así es #Interstellar ¿Sólo eso? Igual hay más...http://t.co/bhtBoK07p1 #laculpaesdelscript",
        "@dearribas12 @Luis_Endera @henarconh igual he rozado la línea pero creo que no la crucé! A mi tampoco me gusta saber nada antes. Gracias!",
        "RT @23Llull: Mañana a las 19:45h por RMTV jugamos en Manresa, ciudad en la que me formé como jugador! Siempre les estaré agradecido por ens…",
        "@alfonsitogm sí, se puede. Pero calma. Hay que jugar y son 3 partidos muy complicados.",
        "Este domingo (19.45h.) @BasquetManresa @RMBaloncesto en DIRECTO en #RMTV que se puede ver gratis a través de la aplicación oficial del RM",
        "El Top16 de @Euroleague es muy largo. Quedan 11 jornadas. Las 3 próx. del @RMBaloncesto: Panathinaikos, Maccabi (en Tel Aviv) y Barcelona.",
        "Iñárritu siempre tiene algo que decir. ¿Le harán caso en los Oscar? 'Birdman' http://t.co/KbELwP3BHf por @DavidGGallardo1 @CulpaDelScript",
        "¿Vivir sin recuerdos? La carrera hacia el Oscar de Julianne Moore. 'Still Alice' http://t.co/4gngIMPUVn De @henarconh para @CulpaDelScript",
        "¿8 horas de metraje para adaptar 324 páginas? Por suerte @JuanmaRuizP es más breve: 'El hobbit' http://t.co/fLbRsWcRTF para @CulpaDelScript"
      ]
    }
  }
}