{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Space_Dude93 recien se esta 'desprogramando' este pais sobre ello.. esta aun en la 'etapa burlesca' y de empezar a 'aceptar'",
        "RT @Space_Dude93: Se imaginan alguien contara que es hetero? Es innecesario.Hay más que mostrar que tu sexualidad. Ni siquiera debería ser…",
        "RT @PatiPerroPro: Control de identidad , a todos por wnes !  #TheVoiceChile",
        "@InCuboT_ el Fonsi?",
        "La Nicole no se q se cree #TheVoiceChile",
        "tiene voz de niñita #TheVoiceChile",
        "#TheVoiceChile el cabro tenia muy bonito color de voz",
        "#TheVoiceChile que genial su voz, completamnte enamorado xd",
        "#TheVoiceChile Tenia voz agradable pero le faltaba tecnica y seguridad",
        "RT @iPrincipito: —Lo que más embellece al desierto es el pozo que oculta en algún sitio.",
        "RT @CapitanKaplan: El hecho que alguien haya sido tu enemigo en el pasado, no significa que no pueda ser tu aliado en el futuro.",
        "#YoSoyTuPadre yo se bieen q estoy afueraa...",
        "RT @ladn01: #YoSoyTuPadre, ahora sí van a llamar ají al ají, decirle Chile, más les va a picar...",
        "Hoy Chile campeón de América de nuevo!  #ChilevsMexico#PartyChilensisFtLaRoja #Mexico #Chile",
        "RT @NASA: Three humans are in #Soyuz spacecraft and are headed to Earth. Watch their landing at 4am ET https://t.co/KX5g7yYnYG https://t.co…",
        "Practica inglés con hablantes nativos en Cambly. Aquí hay una lección gratis de 15 minutos. https://t.co/bPX3neZkNe vía @cambly",
        "RT @suriel: BUENAS NOCHES. Esto es lo que acabó de escribir para la selección peruana:\nSi pueden RT. https://t.co/8nemHpKfQt",
        "RT @IronAndres_: ESTA PASANDO: La NASA confirma que el balón que pateó Cueva acaba de llegar a Plutón #PeruVsColombia https://t.co/BwhkQQqk…",
        "RT @ApuntesCiencia: ¿Sabes qué diferencia a un #planeta de un planeta enano? • https://t.co/osbVzDjrDi https://t.co/YKBBiSIIBw vía @MolaSab…",
        "Vamos Colombia! #PeruVsColombia",
        "RT @Emol: FOTOS | Estudiantes protestaron \"haciendo clases\" en el río Mapocho https://t.co/VSJigih4kJ https://t.co/4wsWc6pWhd",
        "Se viene el Wetripantu: bienvenida al nuevo año mapuche https://t.co/UI4yUFiXQV",
        "RT @MSNBC: JUST IN: Egyptian government confirms wreckage of EgyptAir jet found in Mediterranean Sea https://t.co/AVaDd15SWT",
        "#Antofagasta guarda un potencial desconocido. Para conocerlo hay q juzgar menos 'lo evidente'  y atender más a lo q nos muestra su geografía",
        "RT @Emol: Alexis Sánchez queda a un gol de igualar a Iván Zamorano como segundo anotador histórico de @LaRoja https://t.co/wMXw3uxpod",
        "RT @PanchoEstrada: Ataja algo poh Bravo. Llamen a su ejecutivo del BBVA para que lo aprete",
        "nooooooooooooooooooo",
        "RT @thecliniccl: “Estrechez de Educación”: El video que ataca al sistema de mercado, al más puro estilo de Los Prisioneros - https://t.co/y…",
        "@mariana_sq x una carta q envio al diario en la q dice q hubo 'trampa' cuando Perú le ganó a Brasil",
        "El reloj hace su giro inverso y se ajusta a los cambios planetarios que se aproximan",
        "RT @Trinufa: Con eso acabaron sus fondos para educación gratuíta. TRABAJEN y PÁGUENSE solitos sus estudios. VÀNDALOS. Vespertino! https://t…",
        "@aliqsir no te gusta ella?",
        "RT @bbcle: English at Work: Learn phrases for asking people to change their behaviour https://t.co/tgN7QATTkQ #businessenglish https://t.co…",
        "RT @KathrynBruscoBk: Morality does not require religion. It requires a bit of critical thinking, common sense, empathy &amp; the absence of psy…",
        "RT @TANTANRODRIGUEZ: Demasiado caras las weás de Kinder Sorpresa. En Meiggs te compras por luca 100 sorpresas y x otra luca un lote de choc…",
        "RT @MeteoLaSerena: Récords #LaSerena 🌡\n3 junio de 1965: 30,6°C\n5 abril de 2016: 28,5°C\n12 junio de 2016: 28,4°C\n2 julio de 2006: 28,2°C\n5 j…",
        "RT @Artenorte: #Arcoiris Recién Cerca de #Domeyko #Atacama https://t.co/Z4N4hPyIJV",
        "RT @RealLifeGlobal: PODCAST - Important idioms to maximize your English fluency https://t.co/eI6mkRbkWl #LearnEnglish #ESL",
        "RT @glcarlstrom: FBI official says no evidence of \"direct link\" between Orlando shooter and ISIS; Amaq statement offers none, either. https…",
        "@aliqsir justamnte eso es una gran contradiccion aqui en Chile",
        "RT @aliqsir: De nada sirve que en noticieros se muestren costernados por #Orlando si la programación de sus canales transmite contenido hom…",
        "RT @BreakingNews: Islamic State news agency Amaq issues report saying IS fighter was behind Orlando shooting - SITE Intelligence Group http…",
        "RT @OrenKessler: https://t.co/e0brL6G3kY",
        "acabo de leer de q ISIS se ha atribuido la autoria de lo sucedido en #Orlando? hay info fidedigna sobre ello?",
        "RT @christianpino: LO ÚLTIMO: agencia @Reuters informa que el Estado Islámico se atribuye responsabilidad en masacre de #Orlando  🇺🇸⚫️🌲 htt…",
        "RT @aliqsir: Las posturas de @realDonaldTrump y @HillaryClinton sobre el control de armas #guncontrol #Orlando https://t.co/NvN8SxKyfU",
        "RT @MoralesGerardo1: Mucha conmoción por la masacre en Orlando. Acompañamos a los familiares de las víctimas en tamaño dolor.  #PrayForTheW…",
        "Ver \"QUE SIGNIFICA ESA PALABRA AIN'T QUE TANTO SE USA EN INGLES??!\" en YouTube https://t.co/f3ixgCQNTN",
        "Bien #Colombia la pelearon hasta el final! #CopaAmericaCentenario",
        "Voy por Colombia! #CopaAmericaCentenario",
        ".@AntofagastaTV en #Periscope: En 30 minutos + hablará el Canciller #Choquehuanca en #Antofagasta https://t.co/vPHoPypUq8",
        "Renacen en muchos y en muchas las brujas del pasado, esas mismas mujeres quemadas, hoy para incinerar lo que ha sido ideológicamente normado",
        "Por alguna razón magnética la conciencia mundial dejó d ver al sol y la tierra como parte d la Madre y comenzó a verlo como parte d un Padre",
        "Hace unos 5 mil años, el poder de la Tierra cambió del femenino al masculino.",
        "RT @Denissemaca: la mina tiene una voz de carrete, así onda 6 o 7 de la mañana raja de curaos!\nme dio como sed verla!!\n#TheVoiceChile",
        "RT @CammiUCH: los youtubers se van a apoderar del mundo. #TheVoiceChile",
        "RT @Iam__Carolinaa: Me carga que salgan con los uniformes de la institución.! Es como si los de salud fueran a audición con el traje clínic…",
        "RT @Swerguson: Q Horrible q te obliguen hacer algo por \"tradición familiar\" pensamiento año 4 A.C. #TheVoiceChile",
        "RT @SebacruzadoUC: Argentina a semifinales de la #CopaDavis: derechito al segundo lugar xd #LaDavisxADN",
        "Se viene Carmina Burana en Agosto en #Antofagasta :) No se lo pierda!",
        "oye los q andan con lo del  Pokemon Go en la calle tengan cuidado no los vayan a atropellar",
        "RT @Climatologist49: The new all-time record of 84°F at Deadhorse is also an AK record for any station within 50 miles of Arctic Ocean. htt…",
        "RT @michaelh992: Soldiers blocking the Bosphorus bridge have surrendered #Turkey #Istanbul \nhttps://t.co/RHzRjjA8O5",
        "@IvanGlaser woow q bkn foto.. se ve bien brillante la luna",
        "RT @IvanGlaser: Bella luna #Antofagasta https://t.co/NY2qFrJH5A",
        "RT @InfiniteWaters: Everything you have ever wanted is on the other side of fear.",
        "@Trodat76 me imagino q sí. Este invierno hasta ahora se ha sentido bien helado aqui x la zona norte",
        "@soyjebusamame lo digo x experiencia propia iwal xd",
        "@soyjebusamame jajaj pero de repente en twitter pasa piola.. es face ya se pone mas complex la cosa xd",
        "@Trodat76 chuuta y ha estado toda la smana así o solo hoy?",
        "RT @bbcmundo: Intento de golpe de Estado en Turquía: 60 personas murieron, la mayoría de ellos civiles https://t.co/RpBqDOQ6po https://t.co…",
        "meestan web q esa era la cabra chica de la kristel? el medio vozarron :O #MoisesEoEoEo",
        "taca taca taca late mi corazón por ti, taca taca taca como una máquina de escribir",
        "@ChileanAlien wow se siente mucho mnos! no qda otra q abrigarse!",
        "que friooo hace en #Antofagasta, alguien sabe cuantos grados?",
        "RT @ActualidadRT: LO ÚLTIMO: Turquía cierra la frontera con Bulgaria https://t.co/UT5NMUlqeh",
        "RT @Somos_DLMCEF: Así luce el nuevo mural de nuestro Alexis Sánchez en Tocopilla. \n\nSimplemente hermoso. Héroe nacional. https://t.co/1o9v3…",
        "RT @MakitaChan_YT: Fonsi y Álvaro supérenlo! Les vuela la raja el profe de música #TheVoiceChile  #TheVoice",
        "Se viene el profe Jairo de #Antofagasta! #TheVoice",
        "RT @NachinRamirez: Ahora el profe de #Antofagasta en  #TheVoice ....déjenos bien porfavor.....",
        "RT @Matii_Ac: No podí cantar una canción de Beyoncé y quedarte sin aire, mas respetooooo po ñaña! #TheVoiceChile",
        "RT @jonny_nevermind: Buta que son cagados para apretar la corneta #TheVoiceChile 👊",
        "RT @biobio: 🔴 AHORA | Policía encuentra documentos de identidad de un franco-tunecino hallados en camión de ataque en Niza.",
        "RT @CNNEE: Cómo contactarse con seres queridos en #Niza. Información de servicio: https://t.co/dzeK5lm52g https://t.co/tz0dPPnHso",
        "RT @michellemalkin: A reminder about ISIS call to #VehicularJihad ==&gt; https://t.co/q5tIchxQuA",
        "pobre Yunet, igual me da pena. #TodosSomosYunet #CatastrofeEnEgipto",
        "RT @DelCantoNunez: Lo único malo es q @TVN juega con nuestra paciencia 😡 #LluviaDeFuegoYPiedras",
        "RT @Anny_10: #LluviaDeFuegoYPiedras la Onemi el Shoa y todos los organismos del estado están declarando zona de catástrofe a Ejipto!",
        "RT @bbcmundo: La creciente fuerza nuclear detrás de los reclamos de Pekín en el Mar de China Meridional https://t.co/mC3hSPFT89 https://t.c…",
        "RT @HernanMoctezuma: Va a quedar la cagá #UnHebreoPorPlaga",
        "RT @DonFitoo: Busqué la séptima plaga por la web y la verdad es que es la más espectacular de todas! #UnHebreoPorPlaga",
        "RT @freakygirl_B: La próxima plaga es para @TVN por cortar los capítulos y alargar innecesariamente la teleserie 😡 #UnHebreoPorPlaga",
        "woow la media escena #UnHebreoporPlaga",
        "RT @Suntimes: BREAKING: At least 3 dead, including gunman, at shooting at western Michigan courthouse. https://t.co/2m3plHG1uJ",
        "RT @Pampilosa_: Un iluminati y ahora una masóna...el nuevo orden mundial is coming #TheVoiceChile",
        "RT @NubladoaParcial: #TheVoiceChile 2da polera iluminati en el programa.. sospechosa la weá !! https://t.co/zXJ0X6fzYe",
        "La misteriosa partícula que no coincide con ninguna ley de física y que fue detectada en el Gran Colisionador https://t.co/J6dRj0g7CD",
        "RT @concienciaeco: Tortuga bebé #naturaleza https://t.co/Hu8COhbhnw",
        "RT @_COCH_OFICIAL: Natalia Duco es medalla de oro en Torneo en España con 18,09 metros, su mejor marca de la temporada. Grande Natalia http…",
        "RT @bassileo: Otra curiosidad sobre la matanza de Dallas: El asesino fue militar EEUU en Afganistan como 2 de sus víctimas.\nLa violencia cr…"
      ]
    }
  }
}