{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@HECTORYEMMI sin embargo me Parece q le quieren dar con un caño",
        "@lsnlsOK vértice",
        "@lsnlsOK lanata",
        "@culitojujuy quería ver si es cierto jeje",
        "@SolTerna buenas noches: te querría decir q para debatir no es necesario q apeles a un problema físico. Consejo: hacelo con inteligencia",
        "@lacornisaok \"tengo huevos\" el vocabulario de Rial en tv. Deja eso para la calle no para informar, maleducado",
        "\"hubieron mejoras... Ahora podías ver por celular cuanto tardaba en venir el próximo tren\" IDIOTAS!!!",
        "No hagan comparaciones de mierda poniendo estadísticas entre un hecho y el otro. Volvió a suceder. Punto",
        "Randazzo: salí a dar explicaciones ahora, hijo de re mil putas. Sale un idiota a darle al motorman. Idiotas!!!",
        "@sandritha85 y algunos con cara de pelotudos",
        "David Jones - Rhythm Alive (Federico Scavo Mix) (Official Video HD): http://t.co/Vjm1E27UOR vía @youtube",
        "@Tedespierto YO SOY BIEN #TOPU Y SIN EMBARGO NO SOY = A #GRASSI (GRACIAS A DIOS)",
        "Sociabilidad, comportamiento, y costumbres del gato - Wiki Gatopedia http://t.co/aUUlkYQTAe",
        "@HECTORYEMMI jajajajajajaja q hdp!!!",
        "@lsnlsOK gana verde y me mato el Casta Diva que cantó esa mujer",
        "@MatiVazquez88 Si es la verdad.... el acting de esa Analisa (me suena a análisis de sangre) me parece de décima",
        "\"Conviviendo con las estrellas\" que se vayan TODOS y que gane @MatiVazquez88 !!! ♥",
        "@soytomasito @alfredocasero1 jajajajaja no podes!!!!!!!!",
        "RT @soytomasito: -Me compré una calza blanca. \n-¿Qué marca?. \n-Toda la concha.",
        "De dónde salió este cachivache???  http://t.co/gRuyERROEt vía @ratingcero",
        "@cinthifernandez @MattDefederico Que hermosas!!!!!!!!!!!!!!!!!!!!",
        "@ReynaReechOk Diosa total!",
        "@mariaritook Soñados!!!!!!!!",
        "@mariaritook María, volvé con tu talento y tu gracia que te diferencia de las \"vedettonas\" sos una ídola!!!!!!!!!",
        "@AngeldebritoOk @veleznazarena @viviendoamerica @MatiVazquez88 Que bueno que está!!!!!!!!!!!!!!!! ♥",
        "Vendo R. Clio RT full 67000 km. reales. Unica mano (4) http://t.co/f5uRl3rDKr",
        "Vendo R. Clio RT full 67000 km. reales. Unica mano (3) http://t.co/gEZyqsq8hI",
        "Vendo R. Clio RT full 67000 km. reales. Unica mano (2) http://t.co/jZpc918rQd",
        "Vendo R. Clio RT full 67000 km. reales. Unica mano (1) http://t.co/8Ax4m5fc3m",
        "@Intratablestv dólar: cada vez entiendo menos y me dan mas ganas de irme a la mierda",
        "Me quedé pensando en el papel de pelutuda q hizo Analisa (acting o esquizofrenia)",
        "@todonoticias fuertes vientos y relámpagos en Avellaneda",
        "@HECTORYEMMI Dios las cría y el viento las amontona....",
        "@MarianoFanOK si, lechoncita, aprovecha q están de oferta jajaja",
        "@cinthifernandez tranqui, Cinthia q ya va a aparecer. Puedo aportar mi oración, es lo mas que puedo hacer",
        "@todonoticias #SemanaDeTormentas en Sarandi, Avellaneda está despejado, viene la tormenta?",
        "@HECTORYEMMI igual es muy parecida a un chongo de barrio la vieja",
        "@HECTORYEMMI y encima para una torta no hay nada peor q un hombre",
        "@MARENGOROCIO si, a la una de la madrugada? :) jiji",
        "@luisventura fíjese en http://t.co/qb1kIGmssA... Hay videos que nunca desaparecen",
        "@niko_con_k_10 no! Que la otra se pone a llorar a los gritos",
        "@BraviEsMiPasion amo a esa chica, hubiera querido q gane ella, pero este año lo va a hacer",
        "@carmendelhuerto si, a veces es medio forro, ya no es el de antes",
        "@carmendelhuerto que pasó con Noelia?????",
        "#villa gesell q destino de mierda",
        "@ratingcero que mina tan forra!!!",
        "@Carmen_LaLeona La Rito, diosa!!!!!!!",
        "@SITGESBSAS @ladybarby @juliocesarlynch @Leonelguindani DIOSA!!!!!!!!",
        "Britney Spears (Drop Dead) Beautiful Coreografia: http://t.co/NCGD02eDvL vía @youtube",
        "MUY FELIZ NAVIDAD. DALE LUGAR A JESUS PARA QUE RENAZCA EN TU CORAZON",
        "RT @analiafranchin: Ahora sí mandriles adornados. Feliz noche buena y todo lo que sigue ❤️🎄🎁🎅💝🎉",
        "@MorizonAndrea si, soy yo, la mas puta de todo el twitter",
        "llego el verano la p q t pario ! violencia rivas: http://t.co/qtp0RZcrOf vía @youtube Para empezar el verano",
        "#MePongoDeReMalHumorCuando tengo que repetir varias veces lo mismo",
        "@kikasoler @marisabrel @MorizonAndrea Hay que leer cada pelotudeces en esta red.....",
        "@Moria_Casan Y bueno, será por conveniencia.....Usted de boluda no tiene un pelo. Gracias!!!!",
        "@Moria_Casan su hija criticó a la doña @CFKArgentina a más no poder y también hizo lo mismo que Usted? la entiendo menos.....",
        "@Moria_Casan Con todo respeto, señora. Yo a Usted no la entiendo, fue ultramenemista y terminó bailando con la doña @CFKArgentina? que raro",
        "@Intratablestv #DICIEMBRECALIENTE el pelotudo de Brancatelli no para de decir huevadas, denle el espacio que ocupa a alguien que lo necesite",
        "@CityzenPain Y lo de los análisis corren por cuenta mía, retrógrado",
        "RT @CityzenPain: @elcondedorado hagamos un trato,vos seguís odiandome y yo ignorandote y todos felices.\n\nOjalá te salgan bien esos análisis.",
        "@CityzenPain Podés ser un poco más original y dejar de actuar como una doña chusma de peluquería?",
        "@guidosu hablales de los lindos momentos q tuvieron juntos total para hablar mal lo hacen todo el tiempo",
        "@CityzenPain se me canto el orto por eso salte y??????",
        "@CityzenPain @DARIOARELLANO Perdón nene pero yo no tengo plata, es más, me ponés patas para arriba y no se me cae un centavo. Patético vos",
        "@tn va a ser un día para pileta hoy en sarandi? #tnidayvuelta http://t.co/fK9B0SuDyY",
        "@DanielaGont @analiafranchin Chicas, retwiteo y difundo, se que va a aparecer. Fuerzas a su familia que lo debe estar extrañando",
        "RT @DanielaGont: @analiafranchin  29/11 Robaron a Moro en Villa Adelina, Braco Aleman, 2 años, Tatuaje en la Oreja .RT X Fa Gracias http://…",
        "#LaVerdadEsQue deberíamos enseñarles a nuestros hijos y amigos quien fue Mandela... UN GRAN HOMBRE!!!",
        "@DARIOARELLANO Mandela, Dios te conduzca hacia la Luz que no tiene fin",
        "@germancito_ok @Cerutti_Renata Voy a difundir por todos lados esta búsqueda y ruego a Dios que aparezca sano y salvo",
        "RT @germancito_ok: Ayudanos a difundir!! Gracias!! #BuscamosAEmiliano  http://t.co/bg932yyoSX @cerutti_renata",
        "RT @DARIOARELLANO: “El rugby: el deporte que usó Mandela para unir Sudáfrica. http://t.co/o0XHM1cqLQ http://t.co/uDSmNr8KXq”",
        "@pabloschi Y me rompe soberanamente las pelotas que todo el mundo se la pase hablando de política y encima hasta pelean por una \"ideología\"",
        "@analiafranchin @pabloschi Es el pendejo de mierda ese que escribió esa cosa espantosa en su Facebook",
        "@pabloschi @analiafranchin Como diría la diva multifrases: ¿qué se puede esperar de un burro más que una patada? http://t.co/4aAouHY65P",
        "@pabloschi @analiafranchin Pablo: la verdad que tenés toda la razón del mundo pero si se les dice algo lo tildan a uno de gorila",
        "@miguepierri Qué está pasando, Doc. No de bola",
        "#AntonioGasalla es un capo en el escenario y fuera de el",
        "@HECTORYEMMI Y qué van a lograr con eso? se va a hacer la boluda como siempre, @HECTORYEMMI",
        "http://t.co/2w0m6zQOrI vía @ratingcero ese pendejo no me cae bien para nada, no entiendo como hacen algunos para sobreponerse tan rápido....",
        "@lamoscatito @ratingcero Y un poco gay también, solo se dedicó a acosarme sexualmente....jaja",
        "@pabloschi @analiafranchin agarrá los libros, idiota, si todo haría el mundo seríamos cavernicolas. Sucios, cipayos, parásitos del orto!",
        "RT @pabloschi: Dales planes trabajar y netbooks  http://t.co/uttZ7fFPxe http://t.co/rksSywCECr  y te organizan Saqueos x Facebook cc @anali…",
        "@Flordelav @LaPeluTELEFE @mabbyautino @marcelohigh @jorgeibanezmoda Diosa esha!!!!!!!!!!!!!!!",
        "@gizeh82 @analiafranchin @rialjorge @adrianpalla @TartuOficial @AngeldebritoOk Parásitos sociales, que los manden en cana a todos!",
        "RT @gizeh82: @rialjorge @analiafranchin @adrianpalla @TartuOficial @AngeldebritoOk http://t.co/7Qb63s8sEG",
        "@guidosu no me gusto la forma en como te trató el señor Mauro Viale. Es un retrógrado",
        "#NoEntiendoALaGenteQue se dedica a pudrirle la vida a los demás,  prometen cosas que son incapaces de hacer y no solucionan ni sus problemas",
        "RT @nachonegrin: #Alerta: Se agudiza la situación en Córdoba, continúan los saqueos, acuartelamiento y toma de los hospitales públicos http…",
        "RT @MonicadelCerro: @HECTORYEMMI Cordoba es un caos..... se estan saqueando todo y robando a mas no poder, estamos en manos de los choros!!…",
        "Divinas eshasssssss! http://t.co/7WK5HieIuY",
        "@micaalbores Mica: retwiteo y rezo por que aparezca",
        "#YoQuieroUn2014Sin fanatismos, ni peleas, ni familias divididas y sin esa \"grieta\" de la que tanto habla @Lanataenel13",
        "@alfa641 @ComunidadMitre @Lanataenel13 @alfa641 No te remontes que no sos barrilete jejejeje",
        "Parece que ahora aparece la madre de los nenes de Ricardo Fort, porque no dejan a esas dos criaturitas en paz?",
        "@joker1497 @Lanataenel13 mmmmmmmmm tampoco.....",
        "@MosqueterasdePP Hermosa!",
        "#YoQuieroUn2014Sin periodistas ególatras como @Lanataenel13",
        "La Veneno tocando Paquete: http://t.co/xaTOfYy5eM vía @youtube CRISTINA LA VENENO (famosa travesti española) APROVECHO Y LE TOCO EL BULTO"
      ]
    }
  }
}