{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SanCadilla Chivas, me dueles... http://t.co/qrVeAqQgXA",
        "@labestiafutbol Excelente, gracias. Estaré al pendiente de tus links.",
        "@labestiafutbol Estimado amigo bestial, esta semana juega en la Champions League el Real Madrid?",
        "@MYMALK4PON3 @TownGamePlay @Wereverwero Aprovechando que el \"Otaku\" es el mismo día, vayan a hacer vlogs desde la Expo Sexo y Erotismo 2014.",
        "@duxativa Típica cara de pajero. http://t.co/wUkARluXXl",
        "@paolongoria ¡Campeona por siempre!",
        "¿El talento es natural o a qué edad empezaste a tomar clases de canto? (@AlexUbagoficial live on http://t.co/xOuaTdcOAS)",
        "@GarciaPosti Wow, qué rápido han crecido sus hijos.",
        "@CARLOSLGUERRERO ¿Y si Chivas jugara con la misma intensidad en que el Chepo grita?",
        "@CARLOSLGUERRERO Qué golazo de Chivas, estamos para campeones. #ExageroComoWarrior",
        "@duxativa Mira Duxa, me encontré a @mymtumtum, o sea un rosario negro jajaja entiendes?Rosario y negro, humor a 100%. http://t.co/JbaZsSBzV1",
        "@duxativa Estoy viendo tu ultimo video de \"Yo soy Guillermo\". Soy Psicologo, recién egresado y ando en busca de trabajo. ¡A ponerle huevos!",
        "Huelo a pecado.",
        "@NexxuzHD Gol te tu Atlético.",
        "@SoyFedelobo @CristhianH23 #Medioplatica ¿Cómo se ven en 5 o 10 años? ¿Aún haciendo videos? ¿Casados? ¿Con hijos? ¿Fuera de Youtube?...",
        "@aesquinca Ahí te la encargo: https://t.co/UdAbTG2VuX",
        "@duxativa Aquí tienes dos chinos negros. http://t.co/HOWtEweBTn",
        "@pandazambrano Chale, los Zambrano y los Filio deberían usar condones mas seguido; ya son muchos.",
        "@TownGamePlay Chafar? Una palabra nueva que tengo que agregar a mi vocabulario.",
        "@SkyAlertMx En la Gustavo A. Madero no se ha sentido nada, aparentemente.",
        "Acá en el norte del D.F. no se sintió nada.",
        "@MarinaOrti #LiguillaBotanera Pongan la de Careless Whisper de George Michael.",
        "@martinolimx #LiguillaBotanera Ahí está Garay. http://t.co/sYsVRchDVe",
        "@duxativa Qué compró mister miaui en este blackfriday?",
        "@RinconSalfate Acaba de morir Chespirito. Q.E.P.D.",
        "@MYMALK4PON3 Toca stream maratonico con rolas de Chespirito.",
        "@duxativa Duxa! Se nos fue Chespirito! Haz un maratón dedicado a el. #DEPChespirito.",
        "RT @MirreyNoble: No mames diosito Era llévate a peńa nieto no a chespirito ): .",
        "@duxativa ¿Qué tal estas rolas? https://t.co/xIcs4OzpxF, https://t.co/GCJPX7Docu, https://t.co/DtTw3dbjuM, https://t.co/pEv3dgoyRR.",
        "@duxativa Qué tal estas rolas? https://t.co/xIcs4OzpxF, https://t.co/GCJPX7Docu, https://t.co/DtTw3dbjuM, https://t.co/pEv3dgoyRR.",
        "@duxativa Escucha esta 4 rolas, por favor: http://t.co/cAIc9fB74q, http://t.co/7gwpCBoE0t, http://t.co/0G14qnXarP, http://t.co/Wz7bqkOykf.",
        "@duxativa Esucha esta 3 rolas, por favor: http://t.co/cAIc9fB74q, http://t.co/7gwpCBoE0t y http://t.co/0G14qnXarP.",
        "@duxativa Se agradece que nos cuentes tu sentir. Ojalá lo hicieras mas seguido y estando sobrio jaja.",
        "@edd00chan ¿Andas emo Eddito?",
        "@duxativa Esta rola es indispensable en cualquier playlist: https://t.co/xIcs4OzpxF",
        "@duxativa A ver qué te parece esta canción y a ver si recuerdas en qué película sale: https://t.co/GCJPX7Docu",
        "@MYMALK4PON3 Muy cierto acerca del equilibrio en la vida; si no estás bien con tu familia, no estarás al 100 con tus seguidores.",
        "@martinolimx @GarciaPosti Ahora si, vámonos de vacaciones. Manuel.",
        "@edd00chan Típico embarazo.",
        "@Lecpkim17 Aplica esta: http://t.co/NXPjMM4N31",
        "@LevelUPcom Harán reseña de GTA V para siguiente generación?",
        "@Talentmx ¿Sabes si agregaron nuevas rolas a East Los FM?",
        "@Cotomotirix @MYMALK4PON3 Creyeron que los ibas a asaltar, por eso te dijeron eso.",
        "@orkoo0 Mientras @Lecpkim17 juega, ¿Tu qué haces?",
        "FIFA 15 Fail: http://t.co/IkNm7Cz1nr a través de @YouTube",
        "Me tardé, pero ya soy fan de UFC.",
        "@martinolimx Urge que la televisora donde trabajas compre mas derechos de transmisión, pues se están quedando sin liguilla, por favor.",
        "@duxativa En \"CholoTV\" ya hay gente jugando GTA V en PS4. ¿Qué esperas? ¡Ve por el y arriésgate a que te baneen! :3.",
        "@martinolimx Cracks del fútbol argentino. http://t.co/nFwFrfgeQL",
        "@martinolimx Aquí está este crack que jugó en el PSV Eindhoven. http://t.co/mWWoJylMWR",
        "@edd00chan Si señora! http://t.co/PInfZLqbhe",
        "Como dicen los peruanos: Chucha qué frío!",
        "@Lecpkim17 Les das miedo.",
        "@aesquinca Quizás mi oído no está adaptado para esa canción \"Mi niña\", pero al menos a mi no me gusta nada.",
        "@NexxuzHD @Josemicod5 Le está echando insecticida.",
        "@elizabeth_sosa Wow, creí que ya no existían esas cosas, al menos no en México. Y tiene muy buenas películas. Gracias por la info Eli!",
        "@MYMALK4PON3 No me he ganado nada en los streams de Alkapone... http://t.co/qhxuu03Yug",
        "@SancadillaNorte Sancadamus y su poder profético presente.",
        "@Loveshokerz Está en sus días xD.",
        "Casi 8 años con la misma novia y sigo sin saber qué regalarle en su cumpleaños :/.",
        "@ingridleija Hola Ingrid, primera vez que te escucho y lo hago por internet. Saludos desde el D.F.",
        "@Rubiu5 Garganta profunda... http://t.co/hcDL7TNJrn",
        "@duxativa @mymtumtum @CinaiSanchez Close enough. http://t.co/vfvY8JHzWj",
        "@duxativa México significa: Ombligo de la Luna.",
        "No macayu.",
        "@MYMALK4PON3 http://t.co/kkhhCTfE7W",
        "@chuy_gp107 @Djprieto_y_Neta Qué raro, incluso la pagina señala que ya está online: https://t.co/kfwBj5g3s4",
        "@Djprieto_y_Neta Siendo 8:30pm, hora del centro de México, hace varios minutos está disponible (de nuevo) PSN en PS4.",
        "@duxativa Preguntale a TumTum todo lo que sabe de Miranda Ibañez.",
        "@duxativa Parece ser que PSN ya funciona.",
        "@Djprieto_y_Neta Siendo las 2:21 de la madrugada en el centro de México, PSN ha vuelto a funcionar hace escasos minutos.",
        "@manualdetrabajo ¿Ultima hora? Esto lleva todo un día prácticamente.",
        "RT @KimDotcom: Take away their rights, spy on them, lie to them &amp; they don't get mad. Mess with their gaming servers and they will be furio…",
        "@arturogtz Cuidado con la Andropausia.",
        "@KimDotcom Thanks Santa.",
        "Típico Jueves que se siente como Domingo.",
        "RT @Dios_Padre: No olviden celebrar a aquel que murió por ustedes: http://t.co/SjeJiHRFNw",
        "@ChilangaSurf Aunque no sea chilanga.",
        "@ChilangaSurf Queremos a @cynthiaoficial, por favor.",
        "@duxativa Si tus papás no te regalan lo que a ti te gusta, una de dos: Tu familia es pobre o eres un hijo no deseado. #NavidadConDuxa",
        "@AlexUbagoficial Feliz Navidad, Maestro. https://t.co/2JBTrmnobn",
        "@duxativa #TodosSomosAdrian.",
        "@RockstarSupport @RockstarGames Please fix the lag problem when trying to open the interactive menu on PS4.",
        "@RockstarSupport Tengo LAG cuando en GTA Online de PS4 intento sacar el menú interactivo con el touchpad.",
        "@Lecpkim17 Tu puedes Kim. Y que empiece el maratón Guadalupe-Reyes, a comer a full.",
        "@labestiafutbol Apenas empieza el partido y Vela ya anotó.",
        "No hay peor tortura que ir al baño en temporada de frío.",
        "@MYMALK4PON3 Aqui puedes ver el partido http://t.co/83yNb9yA1X",
        "@labestiafutbol Como se dice por ahí, CR7 la chichareo.",
        "@LevelUPcom @rodogonio No recuerdo si ya lo hicieron, pero como que me dan ganas de ver un Top 5 de juegos (cont) http://t.co/8N1maqczYv",
        "@duxativa @MYMALK4PON3 Ya le va quitar la chamba a Toño Esquinca.",
        "@diablitohigh Recuerdas a la mujer que te interrumpió? https://t.co/mDJ1GElsrJ, al parecer se mató poco después: http://t.co/WOsncl10Io. :O.",
        "@elizabeth_sosa Feliz cumpleaños Eli. Sinceramente no se qué desearte, pues me da la impresión de que lo (cont) http://t.co/pt3IM95YjE",
        "Maldito seas destino, odio tu indiferencia al preguntarte sobre mi futuro. Por lo menos dame una señal de que todo saldrá bien.",
        "@FrenteFantasma @FFQuakeProject Faltará mucho para saber sobre nuevas predicciones de sismos en los próximos días? Saludos desde México.",
        "@GameSproutYT Greetings from México!",
        "@Gameplanet_Mex Me he postulado como Analista de Reclutamiento y Selección, por medio de la bolsa de trabajo de la UAM.  Saludos.",
        "@Lecpkim17 Excelente.",
        "\"Cruzazulear\" debería ser ya un verbo reconocido por la Real Academia Española. #SuperBowl.",
        "@SanCadilla \"Cruzazulear\" debería ser ya un verbo reconocido por la Real Academia Española. #SuperBowl."
      ]
    }
  }
}