{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MuerteEnElVacio: Yo creí que las escarificaciones (¿sí se escribe así?) eran lo más extremo que uno podía hacerse en la piel, ¿pero tat…",
        "@MuerteEnElVacio Pues si es de piel blanquitse genera buen contraste 🤣😂",
        "@MalejaLunareja Awwwwwwww 🤩",
        "@Raforismos Ahhhh qué vaina... No en vano recibirán múltiples quejas",
        "RT @JuanKotico: —Qué guapa eres.\n—Dime algo que no sepa.\n—El Icopor es un nombre que sólo se usa en Colombia porque significa Industria Col…",
        "@MalejaLunareja Uy no yo sigo con la bolsita 😁",
        "@Raforismos O ya toca por defecto usar Gutenberg?",
        "@Raforismos Elementor al 100... ¿No?",
        "RT @casaleantonio: Hoy se acabó oficialmente el fútbol de barrio que era lo último que nos quedaba en este lado del mundo. Le regalaron la…",
        "RT @azableh: Los periodistas que callaron con lo del Fiscal están alborotados con el video de la plata de Petro. Es chistoso cómo exigimos…",
        "RT @NanyPardo: Creo que @petrogustavo no es corrupto.Sin embargo, si se lo comprueban, me tiene sin cuidado que vaya preso. No defiendo cie…",
        "RT @MarioRobertoP: Gente: Podemos seguir ambos escándalos, el del fiscal y el de Petro sin distraernos.\n\nAlso gente: 34.945 tuits sobre Pet…",
        "@linasandoval Feliz cumpleaños sumercé! Que te atropelle todo lo bonito en este nuevo año. Que Dios te bendiga y guarde y pases un día maravilloso. 🤗",
        "RT @YamitPalaVilla: ¿Puede el Presidente Duque presentar terna para elegir fiscal  Ad-hoc para caso Odebrecht habiendo él estado en una reu…",
        "RT @gelitoazul: Necesito transporte Cajicá - Bogotá (calle 183) para llevar una silla de sala que se va a donar a un ancianato. ¿Alguien sa…",
        "RT @FutbolSinCrack: JAJAJAJAJAJAJAJAJAJAJAJA PARIDOOOOS 😂🤣 https://t.co/becDfJRrGn",
        "@sarisbello @BocaJrsOficial * a Fico Gutiérrez no le gusta esto *",
        "@UribeDJ El ron de vinola",
        "@MissPandebonos Estamos de acuerdo",
        "RT @macapurris: Señores @EPS_Famisanar cómo es posible q no le estén pagando al Centro Nacional De Onocologia por sus servicios? Estamos ha…",
        "@sarisbello Lluvia",
        "@manolitosalazar También cayó usted en la trampa de desviar la atención de Odebrecht y NHM...",
        "@PauGrau_ Sí... ¡Qué falla! 😬",
        "@gelitoazul Y el burgomaestre lo que propondría sería meterle TM hasta Zipaquirá... 'y todos felices' 🤑",
        "@PauGrau_ Eso sí es bueno, pero yo también era muy autoexigente y la verdad es que es bueno bajarle un poco, eso en sí mismo se vuelve una falla jajajaja",
        "@PauGrau_ Jajjajaja siempre buscando la falla",
        "RT @todoalnatural: Esta perrita fue abandonada y atropellada, la persona que la encontró se está haciendo cargo de los servicios médicos pe…",
        "RT @_LaRodriguez_: Si alguien perdió su gato —sí, otro diferente— por el barrio La Soledad, escríbame.\n\nEstá muy asustado, no se deja agarr…",
        "RT @fdbedout: Néstor Humberto Martínez acaba de confesar seguimientos a @petrogustavo a la esposa del Sr.Andrade, a @NoticiasUno y sus peri…",
        "@PauGrau_ Durante es de tiempo, detrás de intención y en medio de espacio. Y es así como no hay en error en la pregunta 😜",
        "RT @IAGGDGRCRL: #estafalibranzas https://t.co/7fJwIXSAzr",
        "@tifis ¿Pobreza indescifrable?",
        "RT @kattcorts: Me ayudan pls? Es ddl amigo de una amiga y esta DESESPERADO https://t.co/wVmn9eTRpN",
        "Urge! https://t.co/0UJqCHnxcb",
        "@PauGrau_ Jajaja mejor por exceso que por defecto 👍👋",
        "@hyperconectado No jodás, ¿dijo así?",
        "@PauGrau_ Sí: tienes como debilidad no reconocer tus fortalezas 😁",
        "@linasandoval Dios... ¡Este país es una caricatura!",
        "@linasandoval Es en serio que dijo eso deque Dios le envió audios?",
        "@Raforismos 🤣🤣🤣",
        "@sanpalqui @RappiColombia En estos días parece que han tenido el mismo problema con varios usuarios",
        "@davomorett Me acaba de pasar 🙌🙏",
        "@Carolinap500p Paz paz paz! Pum pum pum! 💥",
        "@Arte_Calderon 🙀🙀🙀 felicitaciones!!! Y muchas bendiciones!",
        "RT @gelitoazul: ¿Alguien me puede cuidar a Tobías mientras estoy en capacitación? Ojalá cerca a la UN o a la 42 con caracas... Desde las 3p…",
        "RT @davomorett: Que cuerpazo se te ve con ese amor propio que te cargas.",
        "@gelitoazul Jajajajajaja rótelo rótelo!",
        "RT @ProgrammersMeme: #developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders https://t.co/SGejREkSim",
        "@tifis 22 años, esperando grado de la U, en el centro de cómputo de la U Nacional. Nos presentamos con un amigo y entramos a un área que no era de software directamente pero tenía relación pues era para levantamiento y sistematización del sistema académico de los pensums de las carreras",
        "@NataliaNietoP Así se siente uno a veces cuando entra a twitter y luego sale firme.",
        "@Surikologa Gracias por ese deseo. 👋🤗",
        "El embauque tiene cara de felicidad'... https://t.co/nxKGDXS8lw",
        "@Lorisienta_ España",
        "RT @ElaineTorreneg1: Me acabo de enterar q este es el motivo de la marcha, no y q era por la educacion? https://t.co/YIWW2gCq1W",
        "Me trae a doña @linasandoval a la mente... https://t.co/yMjiXQJlRt",
        "@Lauraggils @DIRECTV Eso lo suspendieron hasta nuevo aviso",
        "@egocadavid Uy no, todo eso es una remamera, prefiero Netflix mientras arranca el partido",
        "RT @CopaDavis: Hermosas imágenes en el vestuario de Croacia con la visita del conjunto francés para felicitar a los campeones de la #CopaDa…",
        "RT @loige: 😂 https://t.co/xRLjW24TpD",
        "RT @YoNoMeLLamoTito: - Y tú. De qué vienes disfrazada?\n- De Gmail.. https://t.co/b4cPUjN4bb",
        "RT @JimenezVaron: Ese RIVER - BOCA es lo más parecido que he visto a Supercampeones. Más de tres capítulos y el balón no se ha movido...",
        "RT @martin_caparros: \"En un país con un tercio de pobres, 45 por ciento de inflación anual, cada vez menos educación, cada vez menos espera…",
        "@Raforismos ¡Ah carajo! ¡Muchas gracias! Estoy que me estudio a toda hora jeje",
        "@sanpalqui @MeDicenFito un amor bonito 🤗",
        "RT @DianaMunozC: Doctor\nNéstor Humberto Martínez\nCiudad\n\nRenuncie.\n\nSaludos cordiales.",
        "RT @Juan_Florez: ¿Un solo oferente para un contrato de 91 mil millones para asesorar la construcción del minimetro de @EnriquePenalosa? Est…",
        "RT @losbuscamos_col: Encontrada perra poodle blanca por los lados de Metrópolis y San Fernando Bogotá.  Inf   3163564727. #AnimalitosPerdid…",
        "RT @hyperconectado: Espero les haya quedado claro por qué razón es mala idea copiar las ideas barristas del fútbol argentino.",
        "RT @SantiagoAmmarQ: Conmebol ha decidido que debido a los incidentes presentados contra el bus de Boca, el partido se cancela y declaran al…",
        "@BajoTurmeque ¡Obvio! La gente creyendo que se fue de compras a Buenos Aires ¡y vea!",
        "@VarskySports @linasandoval ¡Que jueguen!... A puerta cerrada y sin transmisión televisiva 😉",
        "RT @VarskySports: Marcelo Gallardo tuvo intenciones de acercarse al vestuario de Boca para expresarle su solidaridad en persona al cuerpo t…",
        "RT @gelitoazul: He leído a varios seguidores de Perro decir que ahora hay que trascender la mar ha de la educación y ahora si hay que salir…",
        "@gelitoazul Es que pensé en 'oblígame prro'. Lo siento, no paso de los 5 años...",
        "@gelitoazul Pero no le digas perro 😂😂😂",
        "@Rocahontas @PoliciaColombia Eso es un asco, yo denuncié un atraco con pelos y señales en la página esa y me respondieron con correo automático que había quedado registrado en fiscalía. A los pocos días consulté el caso y ya lo habían archivado... Aquí todo favorece al delincuente.",
        "@Rocahontas @Julio_Anibal80 Bueno, pero eso no es del todo malo. Sí por no poder rastrear o bloquear el equipo, pero protegiste tu información. A mí lo que me ha pasado que me ha dado susto es eso cuando me han robado el celular.",
        "RT @grand_lili: DIFUNDO PERRITO CON TUMORES NECESITA ATENCION INMEDIATA\nNO SEAMOS INDIFERENTES😭\nNIS NECESITA\n\nFavor reenviar. Este perrito…",
        "@linasandoval Jajajaja vale!",
        "@linasandoval Jajajaja que conste que se le quería saludar antes de fin de año.",
        "@josefante Así debe ser. Sufrí de un mala paga también. Nunca más.",
        "@linasandoval ¿Cuándo dejas ver resultados? 😬",
        "@linasandoval Me alegra eso. Lo más díficil siempre suele ser empezar y comprometerse, ya después es puro impulso 🤗",
        "@linasandoval ¿Pero cómo te sientes? ¿Cuánto llevas dándole fuerte a las carnes?",
        "RT @ProgrammersMeme: Never touch the Ancient code ! \n\n#developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders h…",
        "@linasandoval 😂😂😂",
        "RT @actualidadpanam: Funcionario con doctorado en efecto lo tiene.",
        "@linasandoval Qué bueno Lina, dándole duro al ejercicio. Aunque la foto parece ella decirle a él \"¡no jodás!!!\" 😁",
        "@jesustarre 35 años",
        "@MissPandebonos ¡Me alegra mucho! Si Dios dispone voy a entrar a trabajar pronto también con esa posibilidad de aprender y estudiar muchas cosas. Estudiar y aprender es un placer total.",
        "Hacen falta más árboles en esta ciudad... https://t.co/FtdfZ2xjyK",
        "@Dime_Eli No van, yo estoy es esperando una propuesta laboral. Ese sería mi Black Friday, Navidad, año nuevo y cumpleaños.",
        "RT @NanyPardo: Si Petro debe pagar 300 mil millones de pesos como multa por bajar la tarifa de Transmilenio, ¿cuánto tendrá que pagar Sarmi…",
        "@angelina__0123 Pues esto es una red pública finalmente. Pero tranquila, ya no paso más por aquí",
        "@angelina__0123 Ummm sólo hice una observación, yo no me estoy 'matando'. No sufras, no te estreses 🤗",
        "@linasandoval A mí me llegó evento por fb dizque de 'reguetón en lo oscuro' donde todo puede pasar y pues... Con andar en la ciudad es suficiente para que suceda eso 😂",
        "#Emprendimiento https://t.co/AzbWHQPIiB",
        "@angelina__0123 @MrCrisVasquez ¿Y sobre qué base deben pagar? Si no todo, mucha de la base sale de lo dado por los que asisten. De ahí que @MrCrisVasquez habla de no asistir para evitar el pago de doble impuesto.",
        "@angelina__0123 @MrCrisVasquez @Raforismos @Portafolioco Sólo ves a las megaiglesias que son minoría.",
        "@jdhmejia @LaGwens Pero ¿y el $$$$?"
      ]
    }
  }
}