{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me descargué tinder para reirme de los perfiles y no me arrepiento.",
        "RT @ssoledad1983_: La hija de Claudia Herrera pide que dejen de viralizar el video de la agresión. Que nunca debió hacerse público ya que s…",
        "RT @droch_t: el es quien secuestró, golpeó y se grabó amenazando a su ex pareja de prenderla fuego. ahora mismo ella sigue internada con gr…",
        "RT @lahamaca: Hace una semana los trolos metimos cerca de 100 mil en plaza de mayo alcohol libre, drogas recreativas y sexo promiscuo sin n…",
        "La parte más dramática de la serie \" EL MINI TOPA\" menos atención que yo en el teórico de la facultad",
        "RT @LuciaRguezF: #25N https://t.co/oJUa6jPURE",
        "Que lindas mis vacaciones\nSe rompieron mis vacaciones",
        "Jsjajajajsjsjjajajajajajajajauaj https://t.co/3rqI8IoaiL",
        "@luojd Tenía novio locaaa",
        "@luojd Sorry",
        "@JulianMLorenzo @caandegramajo ¿hay amor?",
        "RT @CampAbortoLegal: #CABA Lunes 26N 💚¡marchá con la Campaña!\n📣 Concentramos en Av de Mayo y San José. 17hs.\n@CampAbortoCABA \n#25N #AbortoL…",
        "RT @estipozzo: Hoy es el Día Internacional por la Eliminación de la Violencia hacia las mujeres. Hay un montón de actividades en todo el pa…",
        "RT @MilagrosDwarf: El 25 de Noviembre es el día internacional de la eliminación de la violencia contra la mujer. Reiteramos el pedido de un…",
        "RT @miss_bolivia: Por el día de la Eliminación de la Violencia contra la Mujer, iré posteando algunas ayudas de memoria, para no olvidar 👇…",
        "Se dieron cuenta que da más repercusión 5 boludos tirando piedras por un PARTIDO DE FÚTBOL y no la ley UniCABA, que país de mierda, me dan ganas de prenderlos fuego",
        "Amigo, que estúpida que fui la concha de la lora",
        "Que se hace cuando estas para el orto y sólo querés ver a tu ex? QUE MIERDA SE HACEEEEEEE? UN CORCHAZO?",
        "RT @malepichot: Jóvenes futbolistas se enteran que llega una novia y está embarazada https://t.co/5oh2J8WeFw",
        "A noche me perrie todo hasta abajo pensando que era Beyoncé y una convinacion con Rihanna, pero me di cuenta q soy julieta de San José porque me duelen las piernas como si hice 9 hs de piernas",
        "@JulianMLorenzo Shade https://t.co/AJoJQFbSN1",
        "Con Julián somos tan iguales, hasta nos gustan les pakis. Un plato.",
        "@AnaDenisDiaz @sandiaz01 \"Esto no tiene nada que ver con que te doy\" jajajajajajaajajaj",
        "No veo la hora de irme de aca amiguitos",
        "@sandiaz01 Mmmmm justo va a tu fiesta d egre",
        "Cada vez peor mi casa",
        "RT @Florfreijo: A MI EL FÚTBOL NO ME REPRESENTA.\n¿A nadie? ¿Nadie está diciendo eso? Ah perdón, mala mía, cierto que solo les molestan los…",
        "RT @tojitatojita: si le tenés que pagar a una chica para que te haga algo es porque en condiciones normales ELLA NO LO HARÍA y por ende sos…",
        "@EluScapussio Bosque porque te meto un tiro",
        "Creo que a mis amigas le voy a pegar un tiro y no es mentira",
        "Tengo tremendas ganas de seguir bailando",
        "RT @faqxeen: holissss pato bullrichhhh no pueden controlar esto, 20 pajeros tirando piedras y quieren controlar un g-20???? https://t.co/UB…",
        "Q buena Warhol x dios",
        "RT @AriOrsingher: Yesica Hoffmann DESCUARTIZADA ADENTRO DE UN BOLSO.\nSu femicida, Fernando González Friveo, se habían separado y ella volvi…",
        "RT @agustinbaffi: Hoy me entraron a robar a casa y se llevaron mi bajo fender precision black top mexicano , es muy raro y solo vi uno en a…",
        "@sandiaz01 Juro q te imagino",
        "Bueno sale warhol",
        "Tu sientes lo que yo siento, hasta con el frío me caliento.",
        "Estaba mirando el vídeo \"caliente\" con el tío y le mando \"excelente\" cuando terminó jajajaajajja",
        "Hola gente, estoy escuchando Paulo londra por segunda vez en el dia y : toy enamorada de su bella cara",
        "RT @Jonna_Ov: Creo que si alguien me jode hoy voy a entrar en un brote psicotico con delirio mistico.",
        "RT @melmai04: hola vengo a mostrarles el trabajo q hice para el colegio https://t.co/UB12DF6A9a",
        "Siempre que estoy al pedo miro un programa chileno por youtube. Terminó diciendo \"mi pololo\" todas las cosas",
        "@camilapelozo_ El colectivo nos deja en la esquina",
        "@camilapelozo_ Whip  en capital vamos??? Con julian",
        "Encima es cordobés, byeeeeee gente",
        "Paulo londra esta re bebo eh, ya veo porque les gusta. Esos cachetes por dios.",
        "Alguien me explica porque tengo tantos pelotudos en twitter?",
        "Ah, ustedes no paran de pasar vergüenza eh https://t.co/jSnBU7PSOv",
        "Hoy voy a ir a un boliche barra libre toda la noche, si no me agarró un buen pedo quiero decirles q me retiro de la noche",
        "#lanus https://t.co/j1jL7vfRh5",
        "@JulianMLorenzo No hay foto q no este en culo ju, igual a vos con tu cara horrenda",
        "RT @axelgxmxnxz: vine a la nutricionista esperando que me diga algún tipo de secreto para ser hermosa y me dijo que deje el alcohol y los a…",
        "Me di cuenta q en todas las fotos de instagram hago encuesta",
        "Hola gente, mi vecino esta rasqueteando la pared desde las 8am. 1 fav y le tiro una botella",
        "@KarenNicole99 @caandegramajo Acá la que grito \"tenemos el vídeo ehhhh\" fuiste vos a mi no me vengas",
        "Este sábado es fiesta de disfraces en el bosque..... amiges.....",
        "A ver cuando tiramos gas pimienta en el aula magna eh",
        "@caandegramajo @EluScapussio @KarenNicole99 Bien que en el momento nos cagamos de risa,gracias a dios y la Virgen de Guadalupe que no pasó nada",
        "@KarenNicole99 @EluScapussio @caandegramajo Y ni hablar cuando gritamos \" TENEMOS EL VÍDEO EHHHHH\" para q no digan era juan. Que compañerismo",
        "@KarenNicole99 @EluScapussio @caandegramajo Lpm jajajajajaajajajajajajajajaj y cuando fink nos dio toda una charla",
        "@KarenNicole99 Encima cuando entramos todo estábamos así boluda jajajajajajaja se hacían todos los boludos https://t.co/Sk8U4ouv5n",
        "Quiero sacarme un pasaje para visitar Jujuy y no tengo segunda",
        "RT @caandegramajo: Me acuerdo cuando en mi curso tiramos gas pimienta pa safar de una prueba, salió todo como el culo y casi se cagan murie…",
        "@viccisneros_ No te jodo, fue muy pelotuda mal",
        "Lo peor era que habíamos avisado y la mina sabiendo que es alérgica  ENTRÓ Y ASPIRO COMO SI FUERA PERFUME DE ROSAS https://t.co/QXGAsqgblF",
        "Encima la tuvimos igual JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJ lpm  encima se armó el Aquilino porque teníamos amenazado a una mina de q no cuente quien fue https://t.co/GFT1VpLNCd",
        "@caandegramajo @sandiaz01 Que recuerdos con esa calibre",
        "\" ese futuro medico va a hacer magia con las manos\" no tengo una amistad que no sea pajera, Y AMo",
        "\"Sube fotos,es jodaaaa? JAJJAJAJA Que querés? La firma en el registro civil también???\" Dudando mi sororidad",
        "@KarenNicole99 En skape jajajajaj",
        "No hay nada más lindo que sepan tus chocolates favoritos",
        "@KarenNicole99 jajajajajajajajajajajajajajajajaj https://t.co/you6m8faub",
        "Y me hice 4 tostados de salame y quedo.",
        "Tengo un orto tan lindo, imposible no subir fotos de el",
        "@KarenNicole99 Y eso que no la vi, si no creo q ya me hubiera suicidado",
        "Y la carta echándole la culpa a todos para q después se suicidan también https://t.co/UYae7BoXbh",
        "Me estoy comiendo un pebete con una ensalada de hoy, ya estoy para llorar a mi ex?",
        "Mood https://t.co/0CyrUb8CtI",
        "Gueno gente me cancelaron",
        "Que ganas de chocolate y helado",
        "-vos y yo podemos compartir \n-hermanas de leche\n\nPuede ser que ame mucho a mis primas?🤷‍♀️❤",
        "RT @TamyRoldan1: Dijo nadie nunca en el gobierno de Macri. https://t.co/WHV7lcsPVf",
        "Estoy esperando a sol y me estoy durmiendoooo",
        "RT @molinajesica: Esta perrita la tiene mi sobrina ( la encontró en la villa)  mñna la castra, pero dsps d ahi no puede darle mas tránsito,…",
        "El presente es feminista y si no te gusta, tomate un té. https://t.co/NUX45HH5c6",
        "Hola amigo de youtube, estoy discutiendo con mi madre como si tuviera 14 años y al borde de la lagrima",
        "@caandegramajo @KarenNicole99 Esa tanga amiga",
        "Camila y melody jajajajajajajajaajjaja https://t.co/ever3HGj6g",
        "Mood: https://t.co/sP9YrOu55F",
        "RT @luanaojedda: difundan xfa https://t.co/IzreyqfsYZ",
        "RT @Fglamas: La policía de la ciudad retrocedió contra la barra de Allboys y avanza contra estudiantes y docentes. https://t.co/feMFf8TQDB",
        "RT @luojd: Como me rompe las bolas que no saluden al chofer, tanto te cuesta decirle BUEN DÍA, POR FAVOR Y GRACIAS???",
        "Y a nicolas repetto machista de derecha",
        "Que ASCO que les tengo a los policías",
        "Es increíble como este gobierno de mierda esta enterrando cada vez más el país. Juro que me pone re mal.",
        "RT @haufornella: Chicass!!!! \nPresto mi vestido de xv para aquellas chicas que no puedan pagar uno, es color nude y tiene detalles en piedr…",
        "RT @DannyAiesiCAI: LOS TENGO EN MI CASA, NO CUESTA NADA UN RT PARA ENCONTRARLES ALGUIEN QUE LOS ADOPTE!!! https://t.co/8puR5r7ddw",
        "@soolgambarte15 ami https://t.co/pZk0sLG1z4",
        "Toda la verdad https://t.co/Ojv0p8cSc3"
      ]
    }
  }
}