{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nos volvemos grises por miedo",
        "@Sulala01 No escribas para nadie. Escribe para ti.",
        "@AislinnDeArango Y hoy q estoy más inspirada que nunca 💕",
        "@Sulala01 Primero deja de vivir y sentir a través de otros. Y atrévete a vivir tus propias aventuras y experiencias ✨",
        "Quién eres tú para no brillar ? Tú pequeñez no le sirve al mundo. Haz nacido de para manifestar la gloria divina que está en tu interior ✨",
        "Nos asusta más nuestra luz que nuestra oscuridad",
        "@Sulala01 Es tu misión personal. Solo tú la sabes y la sientes ✨",
        "@AislinnDeArango Sii!!",
        "Todos venimos a brillar, a ser nosotros mismos !! Todos tenemos algo grande que hacer. Sal de la zona de confort. Encuentra la magia ✨",
        "Si cambiamos la forma de ver las cosas, las cosas cambian de forma",
        "Cuando todo se derrumba es cuando tu vida empieza a florecer",
        "Todo fluye, nada permanece",
        "Hoy me hice una cita en el café de la esquina. Y aquí estoy hablando conmigo y diciéndome lo valiosa que soy ✨",
        "Las pausas obligatorias pueden parecer que la vida se puso en contra, que nos odia, que estamos mal. Pero es... https://t.co/yW4DZrjAMz",
        "Ufff hay gente que me inspira mucho. No solo por su magia✨. Sino por su habilidad de no hacer daño a su paso. ❤️",
        "Al otro lado de ese miedo está tu libertad, está tu sanacion. Está la vida ✨",
        "Me estoy leyendo un libro q me tiene encantada se llama Aleph. 📚 💕",
        "Calma",
        "Encontrar La Paz",
        "@SebasArango 😍",
        "@Cristy0113 💛✨",
        "Yo intento aburrirme pero la vida no me deja 😜🦄👸🏼🌴✨✨✨✨",
        "Hola lindo día ☀️",
        "https://t.co/VOWabnUuJG",
        "@jimeramirezr 😂😂😂😂😂😂",
        "Te veo hasta en las malditas  palmeras 🌴 https://t.co/bX3FcxPjFC",
        "@AislinnDeArango Linda 😘",
        "Ya le encontré una labor importante a los Haters!! Aja jajjajaja",
        "Calma en el alma...\nQue la vida se encarga de explicar las cosas, que hoy, no tienen sentido. ☀️ https://t.co/kwjxOXVdIB",
        "Encontrarás el paraíso",
        "Tú pediste salir de lo cotidiano y seguro. Esto es solo una prueba. Tú puedes ! 💥",
        "Tú pediste una vida llena de magia!",
        "Cuando pasas el aire denso",
        "Más allá de la línea, está la vida. Allá donde todo parece oscuro y desconocido.",
        "I posted a new photo to Facebook https://t.co/rH7IPXoOoT",
        "https://t.co/bLZvWbn7vz",
        "Yellow ☀️ https://t.co/82zJWDk5bM",
        "Hoy es un día muy triste",
        "Hola 👋",
        "@AislinnDeArango Linda 💕",
        "Siempre pierde quien actúa, quien no siente, quien no vive.",
        "I posted a new photo to Facebook https://t.co/AGSmkuulqW",
        "https://t.co/2tQvWWGA1G",
        "https://t.co/HKcUUgd3uV",
        "Lo feo siempre da más trabajo wey",
        "Uno nunca sabe lo feliz que puede ser, hasta q el mundo solo sabe decirte q eres feliz y así es esto !! Baby 😘",
        "Escapa de lo ordinario!! Huye!!! De lo q no vale. Busca del 100% :del mundo y el 3 % que entregan el corazón. Yo... https://t.co/QNgb62lq0l",
        "Sin opción. Nos tocó ser felices !! 😜✨💛 @adrianacharrist https://t.co/D579YE7MuL",
        "#selfie https://t.co/R3JZSG5jHX",
        "#selfie https://t.co/3y0FE4lQaq",
        "Somos un iman, atraemos lo que sentimos ☀️✨ #solcastao \nPH: @a_felipemiranda 📸💥 https://t.co/ipUcIvWXPZ",
        "Aquí aburrida 😋☀️💕 https://t.co/jh1df3F4t8",
        "Me encantan los aeropuertos ✨✈️. Huelen a aventuras 🦄",
        "No quiero esas aventuras que se pueden fotografiar. Son falsas",
        "Mientras todos te ven sonreír en fotos. Yo sonrío desde adentro sin importar q nadie me vea ☀️✨",
        "No me interesa lo efímero ni lo vanal. Vine a sentir y a brillar desde adentro. No ha pertenecer a un espacio de figurantes del espectáculo",
        "@lauris1114 💛🙏🏼✨",
        "@Lucianaguerram2 Corona en su lugar 😋✨👸🏼💕",
        "@AislinnDeArango Que hermoso 😍✨. Me encanta !!! 😘",
        "Nunca quieran ser nada. \nSolo ser, permitirte ser, simple y sencillamente...\n... sencillamente. Tú",
        "Siempre habrán dos caminos y siempre elegiré el que más feliz me haga. Jamás tomaría uno visible exteriormente e invisible en el fondo",
        "No me gusta hacer maletaaaaaa. Pero de solo pensar en lo divertido q será 💥👅✨🐠",
        "El universo conspira a mi favor ✨",
        "I: 🦄 \n\nYou: 🌎🐴 https://t.co/8dG48LAtib",
        "Por más que quiera no puedo vivir en tu libro",
        "El pasado es solo una historia que nos contamos",
        "Mi momento de mayor libertad es cuando duermo, pero hasta ahí apareces.",
        "Si tan sólo pudiéramos volver a ser extraños",
        "https://t.co/q1SUgCBOG2 ☀️ https://t.co/kS1JUbI5vm",
        "Ladrones de sueños",
        "RT @dvicio_andres: Todo el mundo necesita amor.",
        "Inicio vuelo en busca de aventuras ✨☀️",
        "Aquí estoy yo. Otra vez. Volviendo a empezar. Iniciando una nueva aventura, con los ojos abiertos para ver todo... https://t.co/dD1V86atCe",
        "RT @jimeramirezr: @solcastao 🤐 https://t.co/ZlRR5aAn21",
        "Te amo con mi alma 💕✨ https://t.co/AqaNUuySBW",
        "Sol ☀️ https://t.co/JY6kiO3abN",
        "Más días así ❤️☀️",
        "Buenos días ☀️",
        "❤️ https://t.co/WHMXRF5hgz",
        "Hace muuucho tiempo ❤️ https://t.co/iVRtayvldc",
        "De algo nos tendremos q morir algún día",
        "Por mi pondría todo nuestro álbum de amor. Pero seguiré guardando momentos solo en mi corazón. Esos q no están en fotos 💕 @SebasArango",
        "Como me gusta que me digas amor y luego me beses 💕. https://t.co/f6TzOx5YAp",
        "Cada día contigo he sido la mujer más feliz del mundo https://t.co/3I8ah117Gf",
        "Aveces dejamos muchas cosas para después... yo nunca te dejé para despues 💙 https://t.co/7KwX7iyPZw",
        "E Q U I L I B R I O https://t.co/JN0fiJk7xF",
        "Un loco que me recuerda lo que es el amor",
        "@AislinnDeArango 😘✨",
        "M A D E   I N   C O L O M B I A \n\n                        🇨🇴",
        "Tú y tu linda costumbre de encantarme tanto 💕 (S.A) https://t.co/hYRsAkbtSp",
        "@HectorTrejo Pero un verdadero abrazo 🤗",
        "Yo digo que dejes de buscar lo que no se te ha perdido. Gracias",
        "Existen palabras que no me gustan, ejemplo: compadre 🤢",
        "Mujer... https://t.co/D9J50NupIv",
        "Piénsame en el aire 🌬💕",
        "@camilabedoyac1 Esa no es cara de tranquila verdad ? Ajjajaja 😘😜",
        "Almas que nacen para encontrarse 💙🌸✨",
        "Osea... Ya somos expertas en autofoto!🤳🏻Te adoro my bestie 💕 https://t.co/23Pz3FNgxM",
        "Amigas 👭 💕 #goals #amigasgoals @jimeramirezr https://t.co/THXcpt1Unf",
        "Aquí está mi #selfie del día ☀️. Hoy amanecí muy feliz 😋✨❤️ https://t.co/BOnvNUht5B"
      ]
    }
  }
}