{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuanta belleza🤗 https://t.co/RP5pVfIcO0",
        "Acaba de subir una foto sin polo y con la cadenita que le regalé cuando cumplimos un mes, me quiero morir",
        "RT @galletadesoda: Me caigo yo mal, me vas a caer bien tú.",
        "Ya tengo permiso pa largarme 🤗🤗",
        "@morileslie JAJAJAJAJAJAJAJAJAJAJAJAJAJA “COMO EN IN”",
        "@morileslie JAJAJAJAJAJAJAJAJAJAJAJAJAJA lo extrañamos en la destilería al amigo",
        "Aquí mi amiga usó toda su inspiración musical😂 https://t.co/rUwWMwvJCo",
        "@morileslie JAJAJAJAJAJAJAJAJAJAJAJAJAJA ta q yo no entendía nada, encima me quitaban el celular pa cancelarme el taxi, 0 respeto!!! Tenemos que repetirlo POR FAVOR",
        "Voy a superar este video el día que descubramos quién estaba más hecho concha, Renato, Mayra o yo🤗💜\n\n#repitamoscomoenIN\n@morileslie 💜 https://t.co/SDwtrh8lzL",
        "Me desespera cuando escriben “Constitución” con minúscula, es la Carta Magna animal, no puedes hacer eso!!!!",
        "RT @RSebaz: DI QUIEN ES LA SEÑORA K CTMRE",
        "@dsaldarriaga89 Lo dejaré por aquí pa q no lo olvides 🤗 https://t.co/kQzbiIuGBW",
        "@dsaldarriaga89 TENGO MIEDO",
        "Me preocupa demasiado la presencia de M, Tauro y 11 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/6gMg4t8ecB",
        "@morileslie Déjame acabar exámenes y voy a engreirlos 💜",
        "RT @Esunbreakable: Que mi mamá sea eterna. Y brille todo el tiempo",
        "@morileslie Déjame acabar exámenes y tendremos un día de engorde los 3😍",
        "De mis relatos este creo que ha sido uno de los mejores🤗 https://t.co/KIqCMeshVJ",
        "RT @elcosodelapizza: Panza llena, botón desabrochado, corazón contento.",
        "RT @YazArano: Quiero bajar de peso pero tb quiero tragar como cerda",
        "RT @Fiorellaressp: Si no tienes amor, juerguea.",
        "RT @elcosodelapizza: Yo soy hernan https://t.co/LHlu9hIxjM",
        "RT @MrGiulls: Mbappe a los 19        || Yo a los 19 https://t.co/S7daxnXiEw",
        "@dsaldarriaga89 Tengo una mezcla de sentimientos entre preocupación y emoción pero nada que unos tragos no puedan resolver 🙄",
        "Me encanta este tipo de maltrato🤗🤗 https://t.co/NeLUTd05ai",
        "@PieroL_Bardelli  https://t.co/HcfsNy3adU",
        "@RSebaz Nárrame",
        "Los de luz del sur me han cortado la luz EN PLENA PUTA FINAL DEL MUNDIAL LOS ODIO HIJOS DE PUTAAAAH",
        "@dsaldarriaga89 Matriki y sobri, iré alistando los vestidos, tu alista tu billetera pa los eventos 😂😂😂",
        "Hace dos días pedí más mensajes como estos, gracias vidaaah https://t.co/ejWBMpN0ky",
        "Si todo sale como lo planeo serán dos trips, khe emozion",
        "@dsaldarriaga89 Impactada estoy, jueves somos",
        "Mis amigos me están haciendo tía muy joven, dejen de embarazarse o andar embarazando POR FAVOR",
        "@dsaldarriaga89 Tengo una noticia de uno de mis pelados ah🙄🙄 agéndame el jueves desde ahorita",
        "@dsaldarriaga89 Estos son los momentos en los que odio no estar ahí kzmmm, creo q viernes viajo pero jueves es todo okiiiiiiii",
        "@dsaldarriaga89 Te odio, bai",
        "Odio este jueguito de las pinxes preguntas kzm",
        "El cumple de Renato fue mi debut y despedida con los makis, después de ese día no quiero volver a verlos nunca más 🙅🏻‍♀️",
        "Acabo de ver todas nuestras fotos, yo lo quería kzm, pinxe perro infeliz",
        "Grax vida x mandarme hombrecitos así 🙄",
        "MIEEEEEERDAAAAAHHHH🔥🔥🔥",
        "RT @elcosodelapizza: NO TE CREAS TAN IMPORTANTEEEEEEEEEE YA SOY FELIIIIZ NO TENGO TIEMPO PARA ODIAAAAAAAAAAAARTEEEEEEEEE YA NO TE EXTRAAÑO…",
        "Últimamente estoy escuchando música más bellaca de lo normal, aquí un ejemplito🤭 https://t.co/xaWoYqchZN",
        "RT @IndirectasRock: Las siestas que me pegaría con vos.",
        "@Pucpto @morileslie este fijo es Gonzalo el día q se regresó desde in😂",
        "@PieroL_Bardelli Pa bbr todo y quebrarlo o khe",
        "NO HEMOS PERDIDO EL TOQUEEE",
        "Le dije que evva era pa marginales como él y ahora me quiere asesinar🤭🤭",
        "Este sería el momento preciso pa sacarle lo del micro pero JAMÁS LO HARÉ PORQUE MI DIGNIDAD NO ME LO PERMITE",
        "Uno de los borrachos más paltas que he visto de hecho",
        "Evaluando mi situación y toda la conversación intensa que hemos tenido he llegado al punto de reconocer que NO LO HE SUPERADO, SIGO TEMPLADA DE ÉL Y NUNCA LO WA SUPERAR. \nLe odio since 2008🙄",
        "Pa aprenderme las cuchumil canciones nuevas que salen ahí si primerita, AHHH PERO PA APRENDERME MERCANTIL",
        "Maldito sea ese día que a ti te probé",
        "Se nota en tu mirar, te gusto",
        "RT @LaPerraOficialw: Aprende un poco a que te den igual ciertas cosas, no quieras tan rápido.\nLa gente no es como tú.\nNo piensa \nComo tú.…",
        "@Mariodvaldivia Jajajajaja gracias por tan buena idea",
        "RT @DinoOrtega05: Estar con mi perro es de lo mas bonito, de verdad",
        "@lucivertiz @FloroPeruano Jajajajaja te odio😭",
        "Jeje no soy la única 🤗 https://t.co/XFOrj1Eyuo",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA no c pq sospecho que ya lo sabes ☹️",
        "Tener una mamá cariñosa como la mía vale x 1000000 😍😍😍",
        "Mientras preparaba mi anís pensaba “debo tener cuidado para no derramar esto cuando vaya a la mesa”, acto seguido llego a la mesa y SE ME DERRAMA TODO ENCIMA DE LAS HOJAS, DE LA LAPTOP, DE LA MESA, DE LA VIDA, LA CONCHA DE LA LORA, TORPE DE MIERDA SOY🤦🏻‍♀️",
        "Pasar merca, cagarla en una juerga y largarme de lima. \nVa a ser el mejor cierre de ciclo de hecho.",
        "Acabo de ver los videos de la inauguración de cierto local y CONCHASUMARE LE ODIO",
        "“Tómate fotos en todos los lugares pero ninguna con tu suggar daddy” 😂😂",
        "RT @oscarhurtado95: No se que me preocupa mas. 1) el hecho que cada vez tengo menos amigos o 2) que no me importa tener menos amigos. \n\nDon…",
        "Ya sé que decirle a mi viejita🤭",
        "Por más mensajes así por favor🙏🏼 https://t.co/taxD1b26sn",
        "@morileslie Ósea mañana? Putamadreee no me digas eso q me escapo ctm",
        "@morileslie Tengo q dar aplazado p, te diría pa bbr acabando PEEEEEERO mejor nos juntamos y bbo yo sola 🤭",
        "Me acaba de invitar a un viaje diomio ahora qué wa inventar🤔",
        "@Mariodvaldivia Espero ser próximamente convocada. \nSaludos",
        "RT @youngbrokeyfab: Julieta Venegas lo entendió todo cuando cantó \"no voy a llorar y decir que no merezco esto porque es probable que lo me…",
        "RT @Pequee1305: Uno tiene que tener claro a dónde quiere llegar, pero sobre todo a donde no quiere volver 👆🏻👆🏻👆🏻",
        "RT @ElVatoLoc0: Decir “tengo hambre” y que te respondan “hay fruta” es también una forma de violencia.",
        "“Quiero conversar contigo sobre tu comportamiento del sábado”\n\nMi ex queriéndola hacer de papá 😂",
        "@RSebaz Próximo finde me desquito, ya avisé🙄",
        "Por qué Calderón y Zegarra no son como Cavani diomio, POOOOR QUÉ????",
        "@RSebaz Quería ir a karmoso 🙄😭",
        "Lo que más me jode de tener que dar merca es que este fin de semana si me voy a encerrar😭",
        "Mi mejor curso kzm😭😭😭😭 https://t.co/i5UBz1Cla0",
        "RT @Taconrajon: Me: este ciclo trataré de no estresarme y ser amable con mis compañeros de clase.\nAlso me: PUTAMARE, OJALÁ LOS TRABAJOS FUE…",
        "Por cada capítulo que veo de la novela amo más al Titi, necesito un hombre como ese 😭😭",
        "RT @PieroL_Bardelli: Nunca seremos nada pero siempre habrá algo",
        "Amigos así, dénmelos siempre💜 https://t.co/5pJy05llPU",
        "Estaba tranquilaaaasa pensando que eran la 6 y de la nada ya van a ser las 9🤦🏻‍♀️",
        "“No me gustaba, pero después de ese baile me gustó porque me agarraba la cara como diciendo te deseo”😂😂😂",
        "@morileslie No corras, has las cosas con calma oki?\nYa parezco Renato queriéndote comprar una silla de ruedas 😂",
        "RT @RSebaz: JAJAAJAJAJAJAJAJ https://t.co/znEDUEQvvu",
        "@dsaldarriaga89 Seguro q es este finde y no el otro?🤔",
        "11. https://t.co/Zghs4ffOfA",
        "Tengo antojo de ceviche, arroz con mariscos, causa de pulpo de cangrejo, jalea y su respectiva chelita😍",
        "Me niego a dar este examen",
        "Ayer la mima tuvo una llamada sospechosa; hoy, con mi mami, llegamos a la conclusión de que posiblemente esté embarazada 🤔",
        "Que pase esto hoy en el escritorio de Calderón. Amén 🙏🏼 https://t.co/CcLvqrbrv5",
        "Acabo de tener un flashback de todas las huevadas que dije🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️",
        "AH CLARO, GRAX X MOTIVARME A ESTUDIAR 🖕🏼🖕🏼🖕🏼 https://t.co/xd48xMvB1y",
        "10.5 es lo único que pido pa este curso😭",
        "Diomio si apruebo merca te prometo no faltar a clases el próximo ciclo 🙏🏼🙏🏼",
        "Yo, tlv https://t.co/KerEuACosM"
      ]
    }
  }
}