{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "jajajajajaj https://t.co/rtZwyU5oni",
        "RT @stefanobrunia: Y a ninguna mujer le agrada un hombre ebrio tampoco si partimos de esa premisa 🙄 https://t.co/2EovXpQSqZ",
        "RT @batmaane: A Bad Bunny le faltan 20 años de carrera para decir que está al nivel del DIOS del reggaeton. https://t.co/6H4CoRu28z",
        "RT @MicroTDH: SENCILLO. https://t.co/FwvvwKz6pZ",
        "FUCKKK ESTOOO! https://t.co/ZYn6q8GCdH",
        "@josemendoza97 omg, te amo😊❤️",
        "RT @articircle_: Menciono a mi novio en un tuit donde sale un chiste malo de los que le encantan.\n\n5 minutos después mi novio desde la otra…",
        "RT @victoriasernag: Cuando hay interés, lo lejos queda cerca.",
        "@josemendoza97 cuando te vi. jiji",
        "@Fajardomichelle LLORA PUES",
        "Que van a saber ustedes de playa y caribe si lo que hacen es subir fotikos en los yatesih de papi en Tucacas, ignorandome y dejandome de lado el puto paraíso que son las playas de Aragua. Señores, Cuyagua, bahía Cata, Choroni.",
        "Yo podría jurar saber que piensa.",
        "\"La aceptación de responsabilidades y no de culpas\" Ojala fuera ley de vida.",
        "RT @AlexRiosXI: Todo mundo te dice “Oye la universidad es una fiesta” pero nadie te dice “tú vas a ser la piñata”",
        "egocentrica la pendejaa https://t.co/8bK1NSAuG2",
        "RT @minombreeschris: las cartas abiertas siempre son burda de malas jaja tan malas que deberían ser cartas cerradas, sabes? para que nadie…",
        "RT @Jdoreb: - ¿Sabías que los cuadritos de jamón que tiene el arroz chino son ratas y no jamón?\n- https://t.co/sRQEi6Cn6n",
        "@MariaGL95 Como presentas a la gente 2 veces?",
        "Tengo un amiguito que se despide y que: \"Chao, me voy a trabajar porque a las mujeres no le gustan los limpios\" jajajaja, como le digo que no si, sí.",
        "RT @Polufonia: Cuando JBalvin en Brillo dice «le pido a dios que te cuide, pero tú te cuidas sola» I FELT THAT SHIT.",
        "\"Escuela de Nada\" esta depinga, y al que no le guste es super ortodoxo, comunista, pronazi, retrogrado, marginal.",
        "RT @ninoidk: hablar sin decir \"pues\" challenge",
        "Mira q cosita, pero si así me siento always https://t.co/QFo9LZ1Ydz",
        "Jueputa chamo, denme 3 días mas de vacaciones y oficialmente soy persona en situación de calle.",
        "Me da risita cuando alguien dice \"Ay, es que amargada soy insoportable\" porque JJJA, tengo master. Inmamables de esas que estamparías contra la pared, las cosas como son.",
        "Absolutamente https://t.co/S4UjJpeUKQ",
        "‼️ https://t.co/nKp7vc2CVs",
        "RT @aries_hn: #ARIES: Aman el silencio y por momentos, aman la locura",
        "RT @BarbieHarp: Soy tan sensible y llorona pero al mismo tiempo una bitch.",
        "RT @BarbieHarp: RT si quieres dormir y despertarte ya con tu titulo universitario...",
        "THIS! https://t.co/vgfqW8C8NI",
        "Pero cuando te vi te juro que me decidí.",
        "RT @Nayariruizr: Terapia de danza en pantaletas.",
        "RT @valeriafranct: ¿Por qué tan arreglada? https://t.co/X0yqE1BbDm",
        "yo: https://t.co/OpaojYQy4I",
        "RT @JugadorDeTejo: Ayer conté un chiste sobre el tamaño de las hojas para imprimir y solo le gusto A4.",
        "RT @minombreeschris: ⏰⏰⏰ NUEVO EPISODIO DE #EscuelaDeNada!!!! ⏰⏰⏰⏰\n\nEn este hablamos de los billonarios, de las peleas en Internet (es con…",
        "\"Cuando Te Besé\" esta muy buena, okay? okay",
        "RT @PetipuaSaturno: Quiero pedirle disculpas públicas a mis papás por haberles exigido tanta consistencia en esta etapa tan errática que es…",
        "RT @LedVarela: Un pollo frito delicioso es como el buen sexo, pasas días recordándolo.",
        "RT @MicroTDH: Todos suponen.\nNadie sabe.",
        "Yo soy toda rude solo los primeros 5 min.",
        "Y es una ladilla. https://t.co/3I1oHYwDAx",
        "RT @nanutria: ¿El Apple Watch da la hora?",
        "RT @alfonsozrondon: Hago un llamado de respeto para quienes nos gusta comer hígado, somos seres incomprendidos.",
        "coño siempre https://t.co/nxfFkt61u6",
        "jajajajajaja https://t.co/1BpkmO3wzN",
        "RT @elalexgoncalves: SALOOOOOOOO!!!!!",
        "Jajaj lo que pasa es que a nuestros padres les gusta lo clásico. https://t.co/fnCO7tT2rE",
        "Brrrrro, soy demasiado floricienta, no puede ser coño.",
        "\"Esa voz ronquita\" siempre es la mas bonita apreciación que me pueden hacer.",
        "RT @LucianoQuattro: Agradezcan todos los días por lo que tienen, no tienen idea de lo afortunados que son",
        "RT @elalexgoncalves: Mucho más bonita la camisa blanca! \n#AdidasNoTeVayas #Vinotinto",
        "No hay nada mas troubling que decidir sobre dos cosas que te gustan mucho.",
        "RT @_AJMartinez_: CUANDO SERÁ QUE SE VA A IR MADURO COÑO QUE LADILLA",
        "RT @batmaane: La química es una vaina arrecha, no tiene sentido, no hay lógica, en el momento que nace solo se siente.",
        "RT @quiropterofilia: Estoy como demasiado DONE con todo y con todos aaaaa",
        "Amando profundamente este mood de todo me sabe a fruta, la vida me sonrieeeee.",
        "RT @xthefeeling: *En Whatsapp* \n-Qué te pasa? \n-Nada. \n\n*En Twitter*\nY el hijo de puta me pregunta qué me pasa.",
        "❤️❤️❤️ https://t.co/GPAJSchev4",
        "RT @nachored: YO quiero ser el próximo #animadoratomico V0t4 p0r m1! https://t.co/rVqnA30q4x",
        "RT @ESPNtenis: #USOPENxESPN \n\n¡Un gesto vale más que mil palabras! #Respect 👏👏👏 https://t.co/QzwZ81HJ2L",
        "RT @Reductress: Woman Asking For Respect Definitely Having Full On Hysterical Meltdown: https://t.co/fMBcK18HmL https://t.co/v9c9BZQ87z",
        "RT @minombreeschris: Imagínate la confianza que hay que tener en tu pene, para enviar una foto de pene no solicitada y que tu mente crea qu…",
        "RT @valentinesdayy: O sea es inexplicable lo que se siente cuando alguien te dice lo que siempre habías querido escuchar",
        "chimbo https://t.co/wV140U8bVq",
        "Yo tengo unas mañas... Que Dios mio💆‍♀️",
        "RT @vicenteospinaj: Me parece muy gonorrea de parte de los manes que niegan que RBD también fue parte de su infancia.",
        "Cuando sabes que ese momento sad no es la gran vaina? Cuando no te quita ni 1seg de sueño.",
        "marica, pero cuando open your eyes, es la vergaaaaaaaa💃💃 https://t.co/f3tLqcmgX5",
        "RT @pictoline: Atlas Latinoamericano de Palabras: cómo se dicen entre amigos en América Latina 🤜🤛 https://t.co/YpxWRIL7Aq",
        "Que rico domingo!",
        "RT @RicciuP: - Paula, se te ve el brasier.\n- Menos mal, pagué mucho por él.",
        "RT @ElTriPutas: RT si también la manejaste! https://t.co/8was0S02NU",
        "RT @mayraestuvoaqui: Dormir en calzones con camisas súper grandes y sin bra es lo más rico de la VIDAAAA",
        "voy a tiiii! https://t.co/Qc0p8QngPg",
        "RT @aries_hn: Los de #ARIES no son estúpidos, se lo hacen pero no lo son. Aman seguirle la corriente a un mentiroso para después destrozarl…",
        "RT @ESPNtenis: #USOPENxESPN Mirá el momento en el que Serena Williams enfrentó al Umpire en la final del #USOpen. https://t.co/mI98WcoZJc",
        "Pasa https://t.co/Fc8y5w47Tu",
        "No sé que tanto sea virtud y que tanto defecto, pero me cuesta una bola mentir.",
        "Que rico vivir sola, así sea por par de semanas, es lo max.",
        "Tráiganme unos 200 limones! please jajaj",
        "RT @Camiruizareiza: Responder whatsapp una semana después como si nada, mi pasión",
        "i like it https://t.co/WpD4F3PePx",
        "So cute! https://t.co/nivJrrTpyc",
        "Un amigo, que no veía hace rato, me acaba de decir \"Te extrañaba, extrañaba mucho esa personalidad tuya\" jajaj juro que me reinició de la felicidad.",
        "RT @MariaGL95: @Isa_azuaje Epa ya endereza a San Antonio por favor.",
        "NOOOO, ya yo hice eso, es una trampa, te los manda adictos al crack. https://t.co/jrD4NXbcfj",
        "❤️ https://t.co/JjLoRkBojI",
        "11:30 de la mañana y tengo a mis vecinos con la canción esa \"Bumbum tan tan\" a todo el fuckin volumen. que cagada.",
        "RT @batmaane: Marico que clase de ratón es este",
        "RT @batmaane: Gloria https://t.co/Oqhd6yb2Ng",
        "RT @Esunbreakable: https://t.co/EsbCWq05wr",
        "RT @marzzep: Verga bro se imaginan un beta así como en el capítulo de South Park que sacan hologramas de 2pac, Biggie y Michael Jackson per…",
        "RT @GeorgeAkram: Nadal es el Neymar del tenis.... #USOpen",
        "Coño, que bolas:(",
        "P E R F E C T A. https://t.co/xcg15H1L9Y",
        "RT @ESPNtenis: #USOPENxESPN \n\n¡A la cancha, señores! https://t.co/dmxu5FXJFW",
        "Go Delpo!",
        "OJALÁ!! https://t.co/d41v0cFKpL"
      ]
    }
  }
}