{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#CosasQueAcojonan La cara de tus padres cuando vuelven de tu entrega de notas :S",
        "RT @mis_frases: Buenas noches para todos!!! recordar siempre soñar cosas buenas, mañana nos preocuparemos por las malas.",
        "RT @peclaveria: Como ser un #PANDA en 12 pasos #foto http://t.co/7OZXO8P6",
        "Un hombre le dice a una mujer: -¿Vamos a jugar al mago? -La chica le dice: -¿Vale, y cómo? -¡Yo te echo unos polvos y luego tu desapareces!",
        "RT @mis_frases: No hay peor manera de desperdiciar la vida que amando con prudencia y evitando el dolor, porque la vida es amar sin medi ...",
        "- ¿Cómo se llama a los bomberos en China?  - ¡Por teléfono! #Chistes #Humor http://t.co/C88uvsPT",
        "¿Con qué se emborrachan los pingüinos?\n-Con Licor del Polo. #Chiste #Humor http://t.co/QucpxB2l",
        "Feliz Miércoles! \"No hay cosa más fácil que dar consejo ni más difícil que saberlo tomar\" Lope de Vega #Citas http://t.co/WPxoqGH2",
        "¡Feliz miércoles a todos! Una amistad delicadamente cincelada, cuidada como se cuida a una obra de arte, es la cima del universo. #Citas",
        "#FrasesQueNoDecirDespuesDeFollar Huy lo siento, creo que te he confundido con otra persona..",
        "#FrasesQueNoDecirDespuesDeFollar \"Perdona, son ideas mías o ¿nos conocemos de algo?",
        "#FrasesQueNoDecirDespuesDeFollar \"Como extraño a mi ex....\" #Humor http://t.co/be0hlWYj",
        "Lana sube, lana baja ¿qué es?… pues una oveja en un ascensor. #Chistes #Humor http://t.co/cmyyMFw9",
        "Un papá piojo y su hijito piojo paseaban por la cabeza de un calvo. Dice el padre: -Hijo, cuando yo era joven, ésto era un hermoso bosque.",
        "¡Feliz Martes! Van dos ciegos caminando un día de mucho calor, y le dice uno al otro: -Ojalá lloviera!.. -Y yo también http://t.co/T6JB9yZK",
        "Un cubano a otro: -Oye ¿tú sabes quien es Santa Claus? -Pué Papá Noé. -Pué mamá tampoco. #Chistes #Humor #Navidad http://t.co/XoNZ7SfS",
        "\"Cambia la forma de ver las cosas y las cosas cambiarán de forma\" Eckhart Tolle #Citas http://t.co/6zutTIva",
        "¿Qué le pasa a Santa Claus cuando pierde un reno? -Sufre de Insuficiencia renal!! #Chistes #Humor #Navidad http://t.co/nNb8KyXB",
        "RT @euroresidentes: Día Nacional de las Enfermedades Neuromusculares. Células madre para el tratamiento de la distrofia muscular. http:/ ...",
        "Feliz Jueves!!! \"Nadie es jamás tan viejo que después de un día no espere otro\" #Citas #Vivir",
        "El wonderbrá es como una dictadura:\n- Oprime a los de dentro.\n- Engaña a los de fuera.\n- Y levanta monumentos de los caídos #Chistes #Humor",
        "Un borracho pregunta en una bocatería ¿tenéis bocadillos? Y le responden: - ¡Depende!  - Pues deme uno, pero con mucho pende. #Chistes",
        "Te tengo una noticia buena y una mala.\n-Dime primero la mala. -Es que mañana van a fusilar a uno de los dos.-¿Y la buena? -Es que no soy yo.",
        "RT @mis_frases: \"Lo malo no es tropezar, lo malo es que te guste la piedra\" ¡Feliz Viernes! y cuidado con tropezar :)",
        "RT @mis_frases: \"La vida es como un restaurante, nadie se va sin pagar la cuenta\". #Frases #Verdad",
        "¡Feliz Jueves! Una duda que me ronda:¿Por qué la gente presiona el mando a distancia con más fuerza, cuando se está quedando sin BATERÍAS? \"",
        "- Oye, ¿Es verdad que eres sordo?\n- Un poquito, pero ya me estoy poniendo a dieta  ¡Feliz Miércoles! #Humor #Chistes",
        "\"La inactividad sexual es peligrosa, produce cuernos\" #Humor #Chistes",
        "¿No encontráis chistes buenos??? Pues aquí os dejo estos :D http://t.co/9tAMaMCx",
        "¿Cómo sales con Berta con lo fea que es?, -es que tiene algo diferente que no había notado en otras, -¿Y qué es?, -que quiere salir conmigo.",
        "¡Feliz Martes! Si los borrachos estuvieran en el poder lo tendríamos todo doble :) #Humor #Chistes",
        "Lo importante no es saber, sino tener el teléfono del que sabe.  :)",
        "#MentirasMásPopulares \"Se lo comió el perro\"",
        "-Una madre a su hija: -Es tan desagradable tu último novio, ¡que seré suegra con verdadero placer. #Chistes #Humor http://t.co/XwppxeG1",
        "¿Quién se derrite por el príncipe?-Blancanieves. #Chistes #Humor",
        "¡Feliz Lunes¡ ¿Qué pariente ya no late?La tía. HUMOR",
        "Te prevengo dice el hombre la noche de bodas, soy celoso incluso sin razones. -No te preocupes querido, conmigo no lo serás nunca sin razón.",
        "RT @mis_frases: #SoyFelizCon lo que soy, si a los demás no les gusto....",
        "La honestidad no es una virtud, es una obligación.",
        "RT @euroresidentes: Hoy es el día de las Bibliotecas en España y dedicamos unas citas célebres para el día de hoy ¡Feliz día! http://t.c ...",
        "\"Me pregunto quién sería el primero en descubrir la eficacia de la poesía para acabar con el amor\" #OrgulloyPrejuicio  http://t.co/puTD4zg8",
        "Un borracho entra en un bar: -¿Qué le pongo al señor? -A Él una vela, a mi una cerveza. #Chistes #Humor",
        "RT @euroresidentes: Chistes anticrisis, disfrutad y, por un momento dejar a un lado todo lo demás... ¡Feliz martes! http://t.co/hqayMBSB ...",
        "-Llega un amigo a decirle a otro: -Un camión ha partido a tu suegra en dos! -¡Que horroooor. ¿Ahora qué voy a hacer con dos suegras?",
        "RT @mis_frases: \"El miedo es lo que te detiene ... el coraje es lo que le mantiene en marcha\"",
        "Una pareja pasea por un parque, al cruzar el puente: -Querido, ¿si yo cayera al agua tú me salvarías?, -Si digo que sí ¿Saltarías?...",
        "Feliz Viernes \"Nada es más difícil, y por lo tanto más precioso, que ser capaz de decidir\" #Citas http://t.co/qSx4i6pO",
        "Mamá, ¿qué te estás poniendo? -Una crema buenísima para las arrugas. -Vaya que si funciona, cada vez tienes más. #Chistes #Humor",
        "RT @mis_frases: #DíaMundialcontraelCáncerdeMama \"Cree en ti mismo, nuestra fortaleza nace de nuestra debilidad\"",
        "Amor es… Comprarle a la suegra una tarjeta para su cumpleaños. Humor es entregársela el día de las brujas !! #Halloween http://t.co/BAwjGAnH",
        "Camarero !!! hay una mosca nadando en mi sopa !!!! -No señor, si se fija bien verá que camina sobre los fideos.",
        "Mamá, Mamá! ¿Hay gelatina? - Que yo sepa hay i latina, i griega, pero, ¿G latina?, no, de eso no hay. http://t.co/OXj3NluN",
        "\"La libertad sin educación está siempre en peligro, y aprender sin libertad es siempre en vano\" John F. Kennedy #Citas http://t.co/ml9IR7GU",
        "RT @mis_frases: #FrasesQueNosGustaDecir \"Yo no fui\"",
        "Un hombre le dice a su amigo:  -Mi esposa está en una dieta de tres semanas.  -¿De verdad? ¿Cuánto ha perdido hasta ahora?  -Dos semanas.",
        "\"El médico que no entiende de almas no entenderá cuerpos\" -José Narosky #Citas http://t.co/FEdWSfKf",
        "Si lo ves grande ¡No te asustes!, Si te lo meten, solo respira, Y si te duele, soporta, ¡Porque una inyección puede salvarte la vida! #Humor",
        "- Oye, ¿tú de dónde eres? \n- Yo, de Madeira. \n- ¿Si?, ¡Como Pinocho! #Chistes #Humor",
        "Se ríe de las cicatrices quien nunca ha sentido una herida.. #Citas #RomeoyJulieta http://t.co/O9ODcNvG",
        "RT @euroresidentes: Ya queda menos... calentamos motores con estos chistes de #Halloween para niños, ¡Gracias @Chistescitas! http://t.co ...",
        "\"Un idiota hace que su novia sienta celos de otras chicas, un caballero hace que las otras chicas sientan celos de su novia\" #Citas #Verdad",
        "RT @mis_frases: ¡Quien no está cuando uno quiere, termina estando cuando uno ya no quiere! #Frases #Verdad #Sentimientos",
        "\"Hoy en día la fidelidad solo se ve en los equipos de sonido\" ¡Feliz Lunes! #Humor #Chistes http://t.co/K4cVoRhq",
        "\"La mujer que no tiene suerte con los hombres no sabe la suerte que tiene\" ¡Feliz Lunes! #Chistes #Humor #Hombres",
        "Un egoísta es una persona que piensa más en sí misma que en mí. (Ambroise Bierce)  #Citas",
        "- ¿Cómo se llama el super heroe mas guardián? - DOBERMAN! #FelizViernes #FindelMundo",
        "\"Si la montaña viene hacia a ti, corre, es un derrumbe\" #Chistes #Humor http://t.co/QuaKgVB9",
        "\"Si su suegra es una joyita... nosotros tenemos el mejor estuche. Funeraria Pérez\" #Humor #FelizJueves",
        "\"La ignorancia es temporal, la estupidez es para siempre\" #Citas #Pensar",
        "\"Dime con quien andas y… si está bueno me lo mandas\" #Chistes #Humor",
        "\"Yo no sufro de locura, la disfruto a cada minuto\" ¡Feliz Miércoles! #PonUnJAJAJAEnTuVida http://t.co/jcPD4z78",
        "\"Primer Descubrimiento en la Mañana de Navidad: Las pilas no estaban incluidas con el juguete\". Que no os pase :D http://t.co/G2iyv64K",
        "Ya apetecen vacaciones :) \"Si trabajar es salud que trabajen lo enfermos\" #Chistes #Humor",
        "Si fuera Superman, \nte llevaría volando, \npero como no lo soy, \nte aguantas y vas andando. ¡Feliz martes! :) #Humor #Chistes",
        "El hombre inventó el lenguaje para satisfacer su profunda necesidad de quejarse. – Lily Tomlin #Citas #Humor",
        "RT @mis_frases: \"Las guerras seguirán mientras el color de la piel siga siendo más importante que el de los ojos\" -Bob Marley #Frases #I ...",
        "- Tienes dos agujeros en las bragas. —¡No! —¿Entonces por dónde sacas las piernas?",
        "- Disculpe, le está saliendo sangre del portafolio... Y le contesta el otro: - Sí,... me pasa cada vez que tengo los papeles en regla...",
        "La Navidad es la época en que compramos regalos para este año con el dinero del próximo año. #Humor #Navidad http://t.co/o1zLn7Lb",
        "La Navidad es una época en que los niños decirle a Santa lo que quieren y los adultos pagan por ello. #Citas #Humor #Navidad",
        "- Había una vez un tipo tan negativo, pero tan negativo que un día se desmayó y en lugar de volver en si volvió en NO. #Chistes #Humor",
        "Santa Claus tiene la idea correcta, visitar a las personas una vez al año. #Humor #Navidad",
        "- ¡Mi amor, tengo un retraso! - No te preocupes tontita, siempre lo he sabido y te quiero igual. #Chistes #Malos http://t.co/JwmeIefg",
        "Mi señora me pidió 5,000 euros para arreglarse la dentadura.\nLe dije: -Toma 2,000, agrándate los pechos, y nadie te mirará los dientes…",
        "\"El hombre es el único animal que come sin tener hambre, bebe sin tener sed y habla sin tener nada que decir\" http://t.co/DbxTdOEL #Citas",
        "¡Feliz Viernes! Empezando el día con filosofía :) \"Toda cuestión tiene dos puntos de vista: el equivocado y el nuestro\" #Humor #Chistes",
        "\"Unos se casan por la iglesia, otros por idiotas.\" #Humor #Amor",
        "Si el mundo es un pañuelo, nosotros ¿qué seremos?  #Chistes #Pensar #Humor",
        "\"Cariño anoche cuando soñabas me insultabas. Y quién te ha dicho que estaba soñando???\n#Amor #Chistes #Humor",
        "Se encuentran dos tíos y uno le dice al otro: - ¿Usted cree en el más allá? - Claro! Vivo en Melilla!! #Chistes #Humor #España",
        "- Las mujeres desean una pareja que les haga reír y que además las proteja.\n- ¿Algo así como un payaso ninja? #Chistes http://t.co/1yhXlgvk",
        "La imaginación de una mujer es excesivamente rápida. En un momento salta de la admiración al amor y del amor al matrimonio. -Jane Austen",
        "- Papá mira, un avión macho - Cuantas veces tengo que decirte que eso que cuelgan son las ruedas…. #Chistes #Humor",
        "Camarero, he encontrado un pelo en la sopa y no es mío. Démelo, lo guardaremos por si vienen a reclamarlo.  #Chistes #Humor #Reír",
        "Maestra: - Pepito, ¿como se llama el compuesto \nquímico para evitar el embarazo?\nPepito: -Nitrato de meterlo #Chistes #Humor",
        "Hoy nos sentimos románticos ¿Y vosotros? \"Una flor no puede florecer sin sol, y el hombre no puede vivir sin amor\" -Max Muller #Citas",
        "\"No puedes subir la escalera del éxito vestido con el traje del fracaso\" Zig Ziglar #Citas #Motivación http://t.co/6z9EnrpI",
        "\"El dolor de la separación no es nada comparado con la alegría de reunirse de nuevo\" #Citas http://t.co/kRI97IbA",
        "\"Despacito y buena letra, que el hacer las cosas bien, importa más que el hacerlas\" #Citas http://t.co/DCBF3Xsg",
        "¡Feliz Lunes! \"Inteligencia: cualidad intelectual que atribuimos a quienes están de acuerdo con nosotros\""
      ]
    }
  }
}