{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/VGqMGw7IXy Amigos ayuden siganme, y ayuden a funar a éste otro delincuente con plata",
        "RT @CarlosM30468312: Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de ra…",
        "@eduardo2851042 @andresabarcan Soy. Chileno! Hola estoy , acá en Chile y necesito ayuda! Siganme soy Chileno, necesito de la Solidaridad,\nChilena! Acá en Chile ayuden! RT. Me violaron todos mis  derechos, humanos ! Mis hermanos Chilenos\nVean  los Link \n\nhttps://t.co/Ci4pwluRAh\n\n https://t.co/VHOTql7Nmk https://t.co/fy4Qo3JKLF",
        "RT @prensaopal: Familiares de #RafaelNahuel, joven #Mapuche asesinado x la policía #Argentina, son detenidos y reprimidos cuando exigían ju…",
        "RT @marcoaavc3021: Raul Schuler, casi seguro q no pasara ni un día en la cárcel...\"Justicia...Justicia es solo la que puedes pagar\" si con…",
        "@rgaraneda te sigo gracias Amigo",
        "@QuiqueNeira te sigo me sigues por favor amigo \nNecesito ayuda por favor con RT.nada más  ésa ayuda",
        "RT @QuiqueNeira: Siempre tuviste razón, Cogollo. \nEn Chile el apellido y origen social de la familia determinan el tipo de justicia que rec…",
        "RT @Chileokulto: Carabineros congela entrenamientos “Jungla” en Colombia, Hermes Soto, señaló que “no tenemos proyectado seguir enviando ge…",
        "@AlbertoVillaln2 @demiheteronyme Si amiga nada se arregló con el Banco Santander y a mi no me pagaron nada y el Banco me tenía que devolver el remanente que son más de 250 millones de pesos y el delincuente se quedó con 115millones de pesos \nMe dejaron en la callé entré el Banco y el delincuente de cuello y corb",
        "@TokioPartisana @EnelPanoptico Saludos de mi parte",
        "@EnelPanoptico @TokioPartisana Como las wea sin trabajo sin plata sin comida",
        "El poder de la TV. \nSi no sale en la televisión, no existe\n \nSi no somos asaltante de Banco,  si no somos doctora con delantal Banco por que vende, estamos cargados, como dice mi canción a la corrupción \n\nhttps://t.co/GerXSemtl2\n\nhttps://t.co/nJdYa3GtUC\n\nVer uno por uno y RT.",
        "Hooooooooooola !!!! Amigosoos... soy.. Chile noooooooooooooo!!!!!! Hola esto yyyy en Chileeeee yyyyy necesito ayudaaaaaa!!!! Siganme yo soy Chileno, necesito de la Solidaridad!!!!!\nChilena !!!!! Acá en Chileeeee ayuennnn RT. violan los derechos humanos \nhttps://t.co/Ci4pwluRAh https://t.co/VHOTql7Nmk",
        "@rafa_cavada Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito a todos. Te sigo me sigues por favor amigo Cavadas. https://t.co/TbbGHNGwKB",
        "RT @rafa_cavada: Las explicaciones de carabineros y  el gobierno comienzan a oler  como el inodoro por donde se fue la tarjeta de la gopro…",
        "RT @rod_valdiviaXIV: Te tenían marcado peñi #CamiloCatrillanca https://t.co/JFElSj7a5V",
        "@PipeHenriquezO Y lo queman",
        "RT @PipeHenriquezO: Se imaginan a Raúl Schuler que en vez de estatuas, haya robado CDs piratas 💿 en la calle? Lo secan en la cárcel.",
        "@Lautara13 @Cooperativa Jajajaja",
        "@PANCHOSAAVEDRA te sigo me sigues por favor amigo, Panchosaavedra.\nGracias amigo, necesito de tú ayuda por favor. Ve mi perfil porfa",
        "RT @PANCHOSAAVEDRA: 1) Ningún presidente ha sido capaz de solucionar el tema de la Araucania , me duele el aprovechamiento político de esta…",
        "RT @PiensaPrensa: ¿Por qué ningún medio de comunicación nacional usa el término A S E S I N A T O para referirse a la ejecución de Camilo C…",
        "@henrymiller54 te sigo me sigues por favor amigo",
        "RT @henrymiller54: El hombrecillo de la Moneda  recibiendo el avión Fach que trae desde Venezuela a frescos de raja que vieron la oportunid…",
        "RT @CarlosM30468312: Gracias a mis nuevos seguidores y luchadores guerreros. \nDifundir . Libro de abusos de poder en Chile\nLeer libró una n…",
        "@SuRiveraCorrea Te lo agradezco de corazón amiga\nGracias",
        "@SuRiveraCorrea Algo así Susana pero es mucho más que éso, son muchas las injusticias y los abusos de poder que sufro en Chile. \nMuchas gracias por tú gran ayuda Gracias. Y por favor no me dejen sólo en está lucha desigual y transversal sin fronteras",
        "@SuRiveraCorrea muchas gracias Susana, muy agradecido de tú ayuda, te sigo me sigues por favor amiga.\nGracias",
        "RT @CarlosM30468312: https://t.co/VGqMGw7IXy Amigos ayuden siganme, y ayuden a funar a éste otro delincuente con plata",
        "RT @CarlosM30468312: Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \n\nhttps://t.co/Ci4pwluRAh \n\nDifundir.…",
        "RT @CarlosM30468312: ¿Que más le tiene que pasar a una persona para que le ayuden?\nNo estoy pidiendo dinero es sólo apoyó moral y si alguie…",
        "RT @CarlosM30468312: Hice todo denuncia todo\n¿Que es lo que me queda? .\nLas redes sociales amigas amigos esto es de suma gravedad, no sé pu…",
        "RT @CarlosM30468312: Si esto no es de interés nacional no sé.. permitir que a una persona la persigan la incriminen y la condenen injustame…",
        "RT @CarlosM30468312: Me ayudas por favor amigo Necesito que esto se investigue que salga a la opinión pública que sea NOTICIA, pedí ayuda p…",
        "RT @CarlosM30468312: Por el hecho que estaban involucrado Carabineros y lo más grave un Juez de la República que visitaba mi local nocturno…",
        "RT @CarlosM30468312: Pido a Chileno, ayudar suplicó ayuda, ruego ayuda, y te pido ayuda a ti amigo tú  qué está viendo éste avisó, sigueme…",
        "RT @CarlosM30468312: Esto es muy grave para el país no se puede tolerar ni permitir en Chile \nMafias crimen organizado \nHoy caí yo en sus g…",
        "RT @CarlosM30468312: Chilenos .\nSomos 17 millones de personas y estamos avasallados, sometidos sojuzgados, dominados, oprimidos, por unos p…",
        "RT @CarlosM30468312: me metí en las redes para contar mi historia, y no sabía leer ni escribir en esto, aprendo.\n\n youtube lo saben 120000…",
        "RT @CarlosM30468312: @PiesaPrensa\n@Prensaopal\n@biobio\n@corrupcionchile\nhttps://t.co/Ci4pwluRAh \nhttps://t.co/tGbTi2oy7b\n#libertad \n#Polític…",
        "RT @CarlosM30468312: @PiesaPrensa\n@Prensaopal\n@biobio\n@corrupcionchile\n@cronica_chile\nhttps://t.co/tGbTi2oy7b\n#libertad \n#Política\n#injusti…",
        "@PANCHOSAAVEDRA Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito a todos.",
        "RT @CarlosM30468312: @rafa_cavada Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia viola…",
        "RT @pparcos1: Según Carabineros\nSegún la Cadem\nSegún el la Vocera\nSegún Piñera\nSegún Chadwick\nSegún El Mercurio\nSegún las FFAA\nSegún la Igl…",
        "RT @Noaquita: En Argentina apedrean un bus e un evento deportivo y cae el ministro de seguridad de Buenos Aires, en Chile la policía mata a…",
        "@Eduardonomass @matykclose @PiensaPrensa Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/iQifdH7oCC",
        "@ZoilaMasOscura @matykclose @PiensaPrensa Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/kL86mMQS8Y",
        "@Celia_Alejandra @dreamsofjeka @mercadoburgosf @CUGF @matykclose @millychu @PiensaPrensa Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/sZEk11Xqn1",
        "@simon_parra @matykclose @PiensaPrensa Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/RTwtXlx2eh",
        "@matykclose @PiensaPrensa Funemos a éste gran señor, Empresario de 26 empresas muy respetado entre los empresarios Chilenos. Este si que es un delincuente de tomo y lomo, enterito. Ayuden a funarlo amigos por favor nos dejó en la callé nos robó 115millones de pesos, hoy no tenemos donde vivir por éste. https://t.co/J7mvOeUWQM",
        "@matykclose @PiensaPrensa Amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/AZ3zT2zSeo",
        "RT @PiensaPrensa: Plaza Italia: este es el ambiente que se vive en el centro de Santiago tras  violenta intervención de Fuerzas Especiales…",
        "RT @socivchile: Contraloría detectó irregularidades en Oncología Hospital Van Buren en el año 2012 ¿Qué sucedió con el sumario? ¿Igual que…",
        "RT @Caroangelica3: Ayer conocí la diferencia entre una clínica y un hospital y me duele demaciado que este país tenga diferencias sociales…",
        "RT @luchogarciah: Entonces, el asesino de Catrillanca botó el video en el baño de su casa. Y había grabadas escenas íntimas con su pareja.…",
        "RT @lescobarmeza: Según #Huenchumilla los precios por hectárea forestal son impagables para el Estado. Falta completar que el Estado regaló…",
        "Muy buenos días a todos y todas mis amigas. https://t.co/hmxxXCItou",
        "Antes que me duerma por favor díganme los bueno y las buenas. https://t.co/GqveHNJkwx",
        "Ya amigas y amigos , tengo mucho sueño,  los dejó hasta mañana qué tengas lindo sueños y bendiciones para ustedes y familia. https://t.co/Xg5jf3LpiS",
        "Una persona me cuenta, amigo perdí todo mis bienes, casa negocio todo, por la culpa de una mafia tengo un libro y vídeos done explicó todo, ayúdame a difundir está historia. El Bancos se quedó con plata nos estafo, nos robaron estamos en la callé. ¿Ayudas o no? ¿Sipoh obvio o no? https://t.co/u973KCTYV9",
        "Muy pronto la palabra Solidaridad estará en boca de todos los Chilenos, amigas amigos yo necesito hoy de su solidaridad necesito de su ayuda en está lucha desigual y transversal sin fronteras es una lucha por los abusos de poder y las injusticias sufrídas, sigueme y ayúdame . https://t.co/M8MatgL0kZ",
        "La Solidaridad, valor humano mas importante, es lo que hace una persona cuando otro necesita de su ayuda, la solidaridad es la colaboración que alguien puede brindar para terminar una tarea una lucha por algo. Amigas y amigos, solidarios, yo necesito de ustedes siganme, ayuden. https://t.co/LZ4TWakiAs",
        "RT @CarlosM30468312: La justicia tiene la oportunidad sancionando, con toda la fuerza de la ley a todos y cada uno de los involucrados en e…",
        "RT @geangon1: @KevinFelgueras @adnradiochile Sr Soto el seguir tratando de justificar lo injustificable agrava mas y mas este vergonzoso y…",
        "RT @renenaranjo: 23 impactos de bala, disparadas por la policía militarizada, tiene el tractor donde estaba, desarmado, Camilo Catrillanca…",
        "RT @CarlosM30468312: No soy comunista tampoco, político,  pero acá una persona fue asesinada, vilmente y fue planeado,  clara que tengo que…",
        "RT @CarlosM30468312: Chile solidario, ayudar por favor.\nOye estoy pidiendo ayuda ,!!!! a la sociedad que me ayuden!!! qué me sigan que Retw…",
        "RT @CarlosM30468312: Este fue mi negocio que me robaron prácticamente entre el Banco Santander y el delincuente que estoy funando. CARLOS D…",
        "RT @CarlosM30468312: https://t.co/GerXSemtl2 Les presento éste video, donde le cantó a la corrupción, cantó mal que me da vergüenza, pero l…",
        "RT @CarlosM30468312: Me gustaría qué ustedes amigos  sintieran toda la alegría por RT. de  ayuda mi corazón con taqui cardia de emoción.Des…",
        "@cvaloor Muchas fuerzas 💪💪💪💪💪💪💪💪👍",
        "RT @CarlosM30468312: Siguen con las mentiras creen que los chilenos, somos tontos que no pensamos que no razonamos\n1. el ser humano es el ú…",
        "Los dos son delincuesillos viles https://t.co/HlSWpAoqNm",
        "¿Cuál de estos dos delincuente \ntiene más dinero, a costa de sus  delitos...y negocio truchos?",
        "UN HILO ABIERTO\nAuxilio. SOS. \nFui perseguido, abusando, acosado por funcionarios de Gobierno \nTambién el Banco Santander aprovechó para quitarme todos. quedé en la callé, abro éste hilo seguir por favor",
        "RT @CarlosM30468312: Es que no puede ser tanta injusticias a una persona, el Banco Santander me robó más 250 millones, CARLOS DOMINGO CELLE…",
        "RT @CarlosM30468312: Ojalá me sigan también.\nGracias. https://t.co/vM4o3B1vML",
        "RT @CarlosM30468312: Es para no creer tanta mierda en el mundo, por estar preso perdí todo mi patrimonio el trabajo de toda mi vida, hoy so…",
        "RT @CarlosM30468312: @andres12_10 Ustedes pueden ver esto fue denunciado en tiempo y lugar correspondiente, quiero que sepan la respuesta,…",
        "Gracias a todos por su empatía y solidaridad a mi persona, \nLes agradezco mucho. https://t.co/62Uw5HHSSW",
        "RT @CarlosM30468312: Nadie pueden permitir qué todo el poder (jueces,Carabineros, PD. Y otros)\n Persigan  incriminen y condenen injustament…",
        "RT @CarlosM30468312: Es muy importante leer éste libró y\nVer los vídeos  para esta lucha desigual pero transversal \nAyudar a difundir por f…",
        "RT @CarlosM30468312: Este casó está en todas las redes sociales, menos en TV.  \nQue no te lo cuenten Entérate en estos Link.\n\nhttps://t.co/…",
        "RT @CarlosM30468312: Gracias amigo por seguirme Saludos de mi parte",
        "RT @CarlosM30468312: Les doy la bienvenida a mis nuevos seguidores y luchadores guerreros de corazón. \nGracias amigo y amigas. https://t.co…",
        "Gracias amigo por seguirme Saludos de mi parte",
        "@GuidoGms Gracias Guido Astudillo son muchas las injusticias en este país asesinatos sin resolver sólo por intereses creados, la sociedad tiene que hacer algo es mucha la mierda",
        "RT @CarlosM30468312: Gracias les doy la bienvenida a mis nuevos seguidores y luchadores guerreros de corazón, gracias.",
        "RT @CarlosM30468312: Estoy obligado por la moral la razón y la verdad entrar y ponerme justo entré las patas de los caballos, no importa q…",
        "Es para no creer tanta mierda en el mundo, por estar preso perdí todo mi patrimonio el trabajo de toda mi vida, hoy soy un pobre indigente sin trabajo sin pensión, sin nada sin futuro, por la incompetencia de las autoridades de la justicia qué tenemos, son  delincuentes con poder https://t.co/gtlcRFousV",
        "Es que no puede ser tanta injusticias a una persona, el Banco Santander me robó más 250 millones, CARLOS DOMINGO CELLE CAFFERATA retiró mis cheque y no pagó me estafo en 115 millones. Este Paco Cristian órdenes Zuleta miente para dejarme preso más de año el Juez prevarico.",
        "RT @CarlosM30468312: Alo Mejor hoy se darán cuenta qué este Paquito mentiroso les mintio a la justicia y por el estuve preso injustamente e…",
        "Gracias a quienes me están siguiendo y ayudando, \nLes agradezco de corazón amigos y amigas. https://t.co/ZWe1CeZmb2",
        "RT @CarlosM30468312: Les doy la bienvenida a mis nuevos seguidores y millones de gracias a mis antiguos amigos y amigas , para todos ustede…",
        "RT @CarlosM30468312: Es muy importante leer éste libró y\nVer los vídeos  para esta lucha desigual pero transversal \nAyudar a difundir por f…",
        "Primer video hace 4 o 5 años atrás firmado en la plaza de La Serena   son muchos años denunciando está en youtube. Pinche el Link. \nhttps://t.co/0605I3rNaH",
        "están todos los involucrados en estos delitos, con nombre y apellidos, con documentos donde queda muy claro, que todo lo denunciado es la pera verdad. \nestá en. Wattpad, una plataforma de libros, muy buena. No se vende es gratis ,  Sólo pinhar el Link \nhttps://t.co/Ci4pwluRAh",
        "La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un hombre , abusado por el poder, nefasto y tirano. \n\nVer, vídeo en youtube es nuevo tiene 3 meses y está en. Youtube  \nhttps://t.co/nJdYa3GtUC",
        "Es muy importante leer éste libró y\nVer los vídeos  para esta lucha desigual pero transversal \nAyudar a difundir por favor\n\nvídeos 👇\nhttps://t.co/Ci4pwluRAh \n👇\nYoutube  \nhttps://t.co/nJdYa3GtUC\n👇\nYoutube \nhttps://t.co/9P7FBNIftz"
      ]
    }
  }
}