{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Oye @MarcoASolis me la paso escuchando tus canciones mega tristes por que me rompieron el corazón. Existe otro remedio?",
        "Aunque no te vuelva a ver quiero que sepas que haré por ti mi viaje sin boleto...",
        "Inventaré algún modo para vivir sin ti y en al distacia siempre serás #MiEternoAmorSecreto",
        "Necesito que abraces su vida... esta mujer 💔",
        "Él sonrió mientras manejaba ...y me miró con cara de \"eres un bebé soñador\" yo seguí cantando...",
        "O tal vez se lo dije con otras palabras u otras acciones...",
        "Tal vez me falto decirle eso...que yo ya había encontrado eso tan hermoso... https://t.co/yVMsivBx2V",
        "Y pedirle mantenerlos juntos..lo que no le dije es que yo ya la había encontrado en él , agradecí y le pedí a Dios que nos mantuviera juntos",
        "Alguna vez le dije que lo más hermoso que podía pasar era encontrar una persona por la cual agradecerle a Dios por ponerla en tu vida...",
        "Llegue hasta el 24 de abril...solo alguien que no sabe lo que es el amor dudaría de lo que sentimos el uno por el otro 💔",
        "Suficiente por hoy! Suficiente amor... suficiente dolor... suficiente desamor ... seguro mañana puedo con esto!",
        "Llevo horas viendo su ventana y ya no se si sirva de algo...",
        "Te quiero tanto...",
        "...Me quede con las ganas de decirte tantas cosas amor mío...",
        "Valeria la de la mala suerte Lara...",
        "Ahora si ya duele esto \"I've got a hundred million reasons  to walk away but bby I just need one good TO STAY\" 💔 https://t.co/WXqIaPCxp0",
        "Debería seguirme en #Instagram y ver mi primer historia ❤ https://t.co/Ce15MiunZ3",
        "A la Mujer Maravilla la bateó Superman... seguro puedo con esto 💪💔",
        "Tener que explicar diferencia entre novio y amigo...cuanto tiempo puede funcionar...🎶🎶",
        "Cómo yo nadie te ha amado #Perro #SoyUnPerro",
        "#DiaDeLaCerveza #BeerDay y yo #Despacito pasito a pasito ... xq voy a tomar mucho alv 😏 https://t.co/B3JZNfJTDW",
        "Lo llamaré: Guapo ❤ https://t.co/py3ECkSYQF",
        "Sin miedo.. sin odio... sin ira...*Respira Valeria respira*",
        "Ese incómodo momento en el que te das cuenta que la gata no es tan gata... 😐",
        "Le mande msj deseándole lo mejor a mi primito que entra a mi hermosa facultad como arqui y me emocione un buen porque #Potro prima ❤ #Uaeméx",
        "Ayer escuche a #LaBandaDelRojo echando porras con #Despacito y #FelicesLos4 ... para cuando #MeRehúso? #Toluca #DiablosTuiteros",
        "No me puedo quitar de la cabeza esa canción de #NiTúNiYo y ni esta tan chida! :c",
        "Si el amor es inmortal entonces la inmortalidad nos eligió... #NiTúNiYo ;)",
        "Tenía que tomarme una #Selfie como recuerdo de mi primer día en mi nueva oficina imaginaria y tenerla de recuerdo para la eternidad tuitera❤ https://t.co/PRoHXu1FmH",
        "Día 21: Where is Padmé? Is she safe? Is she alright? https://t.co/2Wukd0POTf",
        "*no sabe que hacer*",
        "Primer día en mi nueva oficina :')",
        "Ya me cansé del mal de amores, solo quiero tiempo mejores! 😌",
        "RT @EstadioToluca: ¡Te deseamos una pronta recuperación @1AlfredoTala!\nEl @TolucaFC 👹 y @MiSeleccionMX 🇲🇽 te estarán esperando más fuerte.…",
        "RT @InfoDiabloROJO: Malas noticias: @1AlfredoTala fuera 6 meses por rotura de ligamento cruzado. #FuerzaTala #DiablosTwitteros \nhttps://t.c…",
        "@InfoDiabloROJO @1AlfredoTala ay no! :´( vale v la vida!",
        "RT @maire_wink: Uy no vayas a arruinar tu prometedora tu carrera de girador de spinner profesional por darme los buenos días.",
        "RT @maire_wink: Me siento muy bendecida cuando encuentro un rinconcito con el tamaño perfecto para acostarme en posición fetal y llorar 😌#C…",
        "Así así así como te gusta bby!!!! 😘",
        "Pero como olvidar tu piel y como olvidarte mujeeeeeeeer! 🎶🎶🎶 *perreando desde el lunes*",
        "RT @DisneyPixar: To infinite excuses and beyond! https://t.co/VDKDwK3k3r",
        "Que siempre si me quede con mi #OutFit rockero y me voy a rockear like a hurricane *Se abrocha la chamarra rockera que compro en pagos* 😅 https://t.co/V5mDvndByd",
        "Es hora de tunearme y pasar de Maestra a Rockera *Saca la chamarra de cuero* 💪😎",
        "Este día vamos a rockear 😌😎",
        "Sólo un capitulo más y ya me duermo #LoPrometo #StarWars #TheCloneWars ❤ https://t.co/G794vk8Eph",
        "SI hay una canción que cambia mi estado de ánimo en un segundo es ésta: ❤ 'cause I'll forever hold a spot inside his soul ;) #CardioTime https://t.co/XeMj1FsIkH",
        "Encontré este marco para fotos y fue inevitable pensar en lo bien que se vería como decoración de #MissDiseños #Fotografía #YaCasi ❤ https://t.co/aWqVHBRfU9",
        "Esa canción de #NiTúNiYo de @JLo refleja el #affaire latino que vive muy dentro de su corazón 😌❤",
        "Hola mi amor, vengo acompañado... 😌",
        "Bby yo se que esta difícil la situación, reconoce que en esta liga yo soy tu opción 😌🎶",
        "Bella y sensual: sobrenatural ;) #YaEsViernes #Actitud de viernes",
        "Que ya esta en cines #SimioNoMataSimio y yo ni enterada... amo mucho esas películas ❤ #ElPlanetaDeLosSimiosLaGuerra",
        "No vuelvo a ver series de narcos antes de dormir SOÑÉ HORRIBLE! El bebé tuvo pesadillas :'( y muy feas!",
        "#LaHistoriaDeMiVida #SiempreMePaso #NuncaSeEntero  ja ja ja esa si era #ActitudVedette 💅💅💅 ay :c https://t.co/OE9mSgcOns",
        "@Atleti Por eso a veces digo que soy de Guerrero... de Taxco para ser más específicos... porque #MorenaDeFuego",
        "Y luego porque dicen que los Toluqueños somos de lo peor, recibimos al @Atleti con una lluvia y un frío del mismísimo #Xinantecatl #tołuca",
        "RT @Atleti: 😊 Es un orgullo para nosotros disputar el #PartidoCentenario del @TolucaFC y celebrar vuestros 💯 años de historia. ¡Felicidades…",
        "We're not broken just bent &amp; we can learn to love again :'( #JustGiveMeAReason",
        "En la escuela de mi sobrina los niños de 6o. Bailaron su vals con #JustGiveMeAReason... que quieren que lloré y me muera alv? #SiDuele",
        "Vi pasar a un niño todo flaco y de lentes con uniforme de Secundaria 2, fue inevitable acordarme de mi noviecito de la secundaria #QueOso",
        "Día 14: #StarWars #TheCloneWars  #SalioPorCoincidencia #ComoAnilloAlDedo :') 💪 https://t.co/kw1Qp29t3W",
        "Día 14: encontré a ese hombre y se fue...  💔 https://t.co/FTxvtet2oW",
        "Soy la mejor de esta trilogía pero con cualquiera te ganas la Lotería 😎",
        "Tenemos algo en común y es que conmigo nadie compite! 😎",
        "Él sí es vedette! 💅💅",
        "Tenerlo todo a veces significa tener nada... \nhttps://t.co/yWFtjEZnFB",
        "Seguro Tláloc esta tan enojado con nosotros porque este domingo no estamos juntos y por eso aventó tremendo aguacero :'(",
        "Estaba sola en mi casa y empezó a granizar tan feo... que ahora si ya me dio miedo... ya llega hermano ! :'(",
        "Este domingo como mi corazón: de hielo #Toluca #Granizo",
        "De tristeza alv.... igual que Padmé, lo sabía :c 💔 https://t.co/zVia3d57rb",
        "...De verdad tu vida es tan normal sin mi?...",
        "Esta noche mi amor...curame!...",
        "Ay Em... ojalá algún día me pienses tanto como yo a ti ...",
        "La vida es eso que dejas pasar por aquello que nunca vas a alcanzar...yo, era tu vida...",
        "A esta versión de #FelicesLos4 les falta algo y ese algo soy yo: #Salsa #MarcAnthony #Maluma y yo ❤ ya somos los 4 😍 https://t.co/fmig1FhNIz",
        "Hoy si aplique el \"yo no necesito que me regalen flores,  yo voy y me las compro\" es bonito y esta bien... jajaja",
        "Consintiendo al bebé, el bebé soy yo #Flores #FloreríaLindaToluca #MiFavorita ❤ https://t.co/qUbccVl8o2",
        "Hoy vi el mismo color de ojos en otra persona... #AyVamo'",
        "#LaHistoriaDeMiVida ... ja ja ja ❤ https://t.co/IvN0RdwFEc",
        "Sola... creo... y a tus amigas hasta luego... 😎🎶",
        "Mi cuñada me acaba de dar el mejor regalo del mundo mundial:una de mis pasiones hecha plata ❤ #highheelsLover #YaPuedePedirLaManoDeMiHermano https://t.co/oZiDz9dx3M",
        "RT @LucasRiosRP: Volviendo al 2004 con temas como Gasolina, Tu príncipe, Lo que pasó pasó, Dale caliente. Ufff. Todos palos 🔥 #BarrioFino @…",
        "RT @segovia244: Asi amanecimos hoy,  Festejando los #13Años de #BarrioFino, el disco que marco la pauta en el genero del Reggaeton! \n@daddy…",
        "Una luz en mi vida apareció con #BarrioFino de @daddy_yankee 😍 pa' cuando todos los #rimix? Jaja https://t.co/L5lwCdN7NT",
        "#BarrioFino de @daddy_yankee es recordar que a mis 15 prendía los motore' con la #Gasolina #ReguetonDelViejito 100% original no fake 😎",
        "RT @dy_darinkitha: Escuchar nuevamente este disco #barriofino es recordar la vieja escuela 👏😍 @daddy_yankee",
        "RT @DepressedDarth: When you realize the weekend is finally here https://t.co/6V5Lc9MG0B",
        "\"Vaya mijita ya era mucho de tu parte seguir así... te ves bien\" #MeMotivo... regresamos al Mood #GanandoComoSiempre 💪😎",
        "Hoy después de 2 semanas devastada me arregle como siempre debo arreglarme... Las palabras de mi mamá fueron: ...",
        "De que sirve extrañar a alguien que ni siquiera le interesa si lo extrañas...",
        "Alguien por fin tiene su pijama de #BarbieGirl y es muy feliz💖...Se lo que quieras ser...se una BarbieGirl 💖💅 \nhttps://t.co/Ssu0ASx9xC",
        "RT @Guarromantico_: Sonrían, de por sí están bien feos y todavía amargados.",
        "Y si tu lo ves, ve y dile que vine a buscar lo que se llevo: mi vida y felicidad 🎶💔",
        "RT @obed_orta: @alecelestial #Tláloc le agradece su sacrificio 😅",
        "Señor Tláloc, ofrezco mi camioneta recién lavada en sacrificio... https://t.co/9CUtjRQF6Y",
        "Mi vida como mi camioneta... recién enchulada y le llueve :'(",
        "No mms #Tláloc ahora si te pasaste... eso de llover inmediato de que terminan de lavar mi camioneta :'(",
        "Pero como olvidar tu piel, y como olvidarte mujeeeeeeerrrrrr! 🎶",
        "No dejo de escucharla desde que \"me rehúso a darte un último beso, haciéndotelo así así así\"🎶\nhttps://t.co/tIFkrexQLd",
        "Sé que el amor cuando es real este vuelve... 🎶"
      ]
    }
  }
}