{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @nosabesnadajon: Yo: este mes si me va a rendir el dinero\n\nLa hiperinflación: https://t.co/SxkLh0RBUO",
        "RT @noeliasinh: Ya no le puedo echar la culpa a Mercurio Retrógado.",
        "RT @donaldobarros: El amor no es un estado de WhatsApp; no es una foto de perfil.",
        "La cara de culo y yo, yo y la cara de culo.\n\nforever.",
        "RT @mazendresh: quiero mostrarte mi mejor versión\ncon media botella de ron encima vuelto verga",
        "✨❤️ https://t.co/cOnq2vip2A",
        "RT @lauraocampo2017: Vení que te cruzo la piernita encima y dormimos.",
        "jajajaja yo https://t.co/KIzl7BolDO",
        "RT @GeralEsser: Que fastidioso es ese discurso anti estudio de \"deja los estudios eso no te servirá de nada\". Es completamente ignorante ge…",
        "RT @JRegid: Estoy de acuerdo https://t.co/YUgRP5DRz0",
        "perfil visualizado por 8 pessoas https://t.co/WYtzrIgYRP",
        "RT @Gabrielalfieri: No quiero estudiar mássssss #sos",
        "jajaja always https://t.co/qOfgNgWmWw",
        "💆🏼‍♀️💆🏼‍♀️💆🏼‍♀️ https://t.co/8H6gIu4Yjl",
        "seu perfil foi visto por 5 pessoas nas últimas 4 horas https://t.co/WYtzrIgYRP",
        "CUANDO, PA CUANDO. https://t.co/Qiw0md3DhJ",
        "atualização de acessos no meu perfil https://t.co/WYtzrIgYRP",
        "RT @EduardoJFloresF: Un cubano dijo:\n\n“Nos levantamos por 40 años mirando en la playa hacia el horizonte esperando una intervención que nun…",
        "RT @SindyLopM: Soy la única a la cual todos sus amigos la tratan como un machito??? 😭😭😭busco mi dignidattttt",
        "true https://t.co/4DXM9Y0Zp2",
        "RT @yassirijilla: 🥑 \nDe toditas las frutas\nAguacate de mi vida \nParece que tienes sida\nPorque eres la fruta puta\nTodo el mundo te disfruta…",
        "Fuck, siempre https://t.co/Jg0uwftgiU",
        "essas pessoas acabaram de visualizar seu perfil https://t.co/Hyzi41FOTf",
        "please! https://t.co/VWo7Wvy2H5",
        "RT @JuanPabloGarzn5: Follar tragao’ es un vicio más difícil que salir del bazuco",
        "!!!!!!!!!!!! https://t.co/djcpXpAnGj",
        "RT @canobulg: Demasiado camisón pa’ Petra.",
        "Me encanta cuando la gente dice que algo \"Tiene un aire a ti\" porque es como que se fijan en las pequeñeces que no se ven a simple vista pero que ellos saben que están ahí. ✨",
        "RT @canobulg: Descubrir un cantante nuevo y aprenderte todas sus canciones también debería considerarse como un placer de vida.",
        "RT @FrasesSilvio: “Haz lo que debas hacer\nPara curarte\nHaz lo que debas hacer\nPara crecer\nHaz lo que debas hacer\nPara llegarte\nHaz lo que d…",
        "RT @Gabrielalfieri: Quiero ser mía,\ny a ratos,\ncompartirme contigo.",
        "RT @aries_hn: #Aries es muy logico, podra saber analizar cualquier situación menos que se metan con las personas que ama, ahí no podras ni…",
        "RT @Fajardomichelle: @Isa_azuaje https://t.co/y1XdzzMTzd",
        "Que rico y nostálgico escuchar a Morat!",
        "Ah nermel. https://t.co/FD5WvZriM7",
        "Jajajajaj no les pasa que están amargados y van por la vida llenando de amargura a los demás porque si.",
        "@Bigsotorius Bella, hasta que por alguna razón lo dejan de hacer y ahí ya no es tan bonito!",
        "Jajajajajaja yo totalmente https://t.co/NbDoM1LGuo",
        "RT @nanutria: Antes de mandar a callar a las putas y dejarlas en visto. https://t.co/TdbeGrIOaN",
        "El transporte publico es una maldición hasta que te levantas al carajo de los pasajes, te dice \"Mi reina déjalo así\" y listo... sigue siendo una maldición:).",
        "@MariaGL95 Yo le pongo 20, a estas alturas que un carajo de 17 años te diga que un icono cultural es el Papa y no BadBunny no esta tan mal.",
        "Que jodido cuando no sabes que hacer",
        "RT @Gabrielalfieri: your lips, my new drug",
        "RT @Bigsotorius: Yo soy una persona sola y feliz, pero a tu lado era diferente.. Y pienso que es tu turno.",
        "respeta. https://t.co/RnpojZ5qNC",
        "RT @jorgezubillaga: Quiero que comience el mundial yaaaa",
        "@MariaGL95 Porque no sería mas importante el Papa Juan Pablo II? para él, ese es un icono cultural importante, o les hiciste la salvedad que solo fueran Vnzlonanos?",
        "RT @ariansolorzano: yo: no se exija tanto, una mala nota no define nada\n\nyo cuando me saco una mala nota: jueputa existencia quiero el desc…",
        "!!!! https://t.co/cXhGcbNwoQ",
        "RT @MicroTDH: Tendré que irme a vivir a Wakanda.",
        "😓😓",
        "RT @MariaGL95: Porque me enseñaste a ser un cocodrilo, frío y paciente, me enseñaste a ser inteligente. https://t.co/ydD4OV9dHF",
        "RT @Gabrielalfieri: Otros papás: mi hija tiene que buscarse alguien que esté a su altura, que la quiera y la cuide.\n\nLos míos: coño, la ver…",
        "No puedo negar que en el fondo te admiro!",
        "¡Pero que buenos genes!",
        "LEAN!!!! https://t.co/eBshyN2GiM",
        "RT @luisvicenteleon: El argumento de participar no puede basarse en la idea falsa de que el evento es confiable, transparente o justo, pues…",
        "!!!!!! https://t.co/dMDpARTdsQ",
        "@diegousubillaga callese usted sabe",
        "Que problemita ser tan débil y estar muy molesta y que solo baste una mueca para que ya pierda todo tipo de seriedad.",
        "RT @ihonestqueen: Nada te rompe más el corazón que algo a medias",
        "!!! https://t.co/EaRfqJxUx1",
        "Claro como no!",
        "Si algo me negaron en la vida fue la fuckin paciencia🤦‍♀️",
        "me https://t.co/hxn5P2agWx",
        "RT @davidwerser: - A que hora tenemos que ir?\n- A las 10\n- Que hora es?\n- 9:45\n- Tenemos 5 minutos... le damos?\n- Dale pues\n\nBest sex ever.",
        "RT @vera_vrs: De pronto no podemos estar con todas las personas que queremos al mismo tiempo porque nos explotaría el corazón o algo.",
        "última atualização de visitantes do meu perfil https://t.co/Hyzi41FOTf",
        "se prendió esta mierda https://t.co/rfVfus5xSQ",
        "@diegousubillaga cuarto de espejos",
        "cdlm https://t.co/JyrZH6jtHF",
        "RT @Gabrielalfieri: El reggae es una cosa muy deliciosa.",
        "Lo sabia! https://t.co/2I6HQxfniP",
        "RT @Bigsotorius: Lejos de ti no estoy tan mal.",
        "RT @KasandraMacias: Sin un sistema de apoyo emocional te caes fácil en esta situación país. Hoy ha sido rudo pero los momentos con mis amig…",
        "RT @Esunbreakable: Yo, y la sociedad https://t.co/GL9pkvXOLr",
        "RT @buuoy: Ese feeling no se equivoca.",
        "@MariaGL95 Solo espero que en serio te vayas.",
        "RT @valeriahroa: saben q hora es?\n\n              12\n      11     ^      1\n 10          |           2\n9           ⊙----&gt;  hora de q se acabe…",
        "@MariaGL95 El problema es que te busquen pa la despedida na mas, así que chiste? otra cosa, el fanatismo por los vellos corporales no lo comparto.",
        "@MariaGL95 No se vale perder una depilada pa uno no mas, chao, que te vaya bonito!",
        "Por favor, yo se los pido, vayan a votar!",
        "!!!!!!! https://t.co/FfSNnLlxtP",
        "Fabuloso el nuevo método de los carajos en Vnzla para conseguir sexo sin tanto peo, \"Es que me voy del país\", \"Que sea el último antes que me vaya\" \n\nEllos y su manía de tomarse la vida relajada y con hielito.",
        "RT @LeoBasconcello1: 1:18 - perdon me dormi\n1:19 - no pasa nada jajajaj\n1:20 https://t.co/k4EO2hine4",
        "RT @Bigsotorius: Para mi la voz más increíble de mi país es @MicroTDH 🌹",
        "💘 https://t.co/ojQP0UkdWG",
        "Jaja, pero anda y dirige, anda y postulate pa presidenta de la FIFA https://t.co/wfgygYJ5df",
        "RT @pictoline: ¡Resucitaron!\n\n¡Argentina y Messi están en Octavos! 🇦🇷🙌 #Rusia2018 https://t.co/0Ux9n8FN87",
        "RT @Argentina: 🎙 Marcos Rojo: \"Lo necesitábamos. Ahora empieza la Copa para nosotros. Les había dicho a los chicos que iba a meter un gol\".…",
        "RT @Residente: Puñetaaaaaa Argentina 🇦🇷 🔥🔥🔥",
        "RT @Argentina: #SomosArgentina ¡A OCTAVOS DE FINAL! Juntos, unidos y con el aliento incondicional de todos los hinchas. Argentina 2 - Niger…",
        "RT @HistoriaEnFotos: La foto ante el gol de Argentina. https://t.co/jm2G3aJiRD",
        "Jjajajajajaajjajajaaj https://t.co/kLM1Ryi5Td",
        "RT @nanutria: Cuando estoy en una fiesta y ponen reguetón viejo. https://t.co/hJfE9ty6k1",
        "RT @Soypinchewey: ¡¡Mascherano!! https://t.co/QY41p2tCxr",
        "RT @Argentina: #SomosArgentina Con el capitán #Messi a la cabeza, @Argentina entra en calor a la espera del encuentro. https://t.co/mObUaSR…",
        "Hola, no me caguen el mundial, ganen. grax @Argentina",
        "RT @Argentina: #SomosArgentina Estos son los once jugadores elegidos por Jorge Sampaoli para afrontar el encuentro ante Nigeria. ¡Vamos Arg…",
        "\"Partido de la vida\""
      ]
    }
  }
}