{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AyChicasOficial: Una vela por cada cosa que me salió mal en este año: https://t.co/M03EENqZSJ",
        "RT @malditaternura: Que a Maduro lo tengan esperando en el avión todo el día y luego le digan que se vaya a su casa.\nComo a los 130 niños q…",
        "Una diabla con cara de diosa.",
        "RT @cami_barba: Hace un mes en un almuerzo familiar me quejé y argumenté sobre cómo está socialmente aceptado que las mujeres levanten y li…",
        "RT @cam_delcarpio: Andre JAJAJAJAJA https://t.co/DXrD44SxVl",
        "RT @latiachuchi: Lo que no se puede decir, se tuitea.",
        "@cielolatini Géminis https://t.co/AyXMZF9D2O",
        "Espero no llevar la cruz de perdonar a quién no me hace bien y juega a marear.",
        "Mi ego va a estallar, ahí dónde no estás.",
        "RT @malditaternura: - ¿Qué haciendo este fin de semana?\n- ¡Nos vamos a Asia!\n- ¿Cocos, Palabritas, Palmas?\n- No, huevona, ¡al Chifa Asia de…",
        "RT @CuteBabyAnimals: Never give up  https://t.co/YlFO8wlM2Y",
        "RT @CuteBabyAnimals: His lil jammies  https://t.co/NI8duZfCSD",
        "RT @CuteBabyAnimals: blep https://t.co/XM3KC7zgVm",
        "RT @Estimeless: A mí me regalas una y confía que siempre la traeré puesta. https://t.co/EPvVbjDD4J",
        "RT @noacosocalles: Calendario feminista 2018 💪 https://t.co/rNITzwohEh",
        "RT @sangriadelvale: El supuesto asesino de Jimena (11 años) habría sido denunciado hace un año y medio por ultrajar a una mujer pero no le…",
        "RT @magnobolivar: no entiendo a la gente que se queja de algo pero no lo cambia, O SEA SI NO TE FUNCIONA TIENES QUE CAMBIARLO PUES IDIOTA N…",
        "RT @CuteBabyAnimals: baby donkeys are so underrated https://t.co/ZwWbYHYiTl",
        "RT @AyChicasOficial: Lo mismo pasa con las personas: https://t.co/7sBHwNSO8t",
        "RT @CuteBabyAnimals: I could never say no to this face! https://t.co/x5gnQ3QvtG",
        "RT @CuteBabyAnimals: https://t.co/iM4gRQbooe",
        "Me ha gustado un vídeo de @YouTube (https://t.co/4NZ6Z4DOEe - Felipe Peláez - Vivo Pensando En Ti ft. Maluma).",
        "RT @katizachvega: He intentado como 10 veces escribir un tuit sobre la niña de 9 años que dio a luz pero simplemente no puedo. No puedo con…",
        "RT @literlandweb1: \"Lo más difícil de aprender en la vida es qué puente hay que cruzar y qué puente hay que quemar.\"\n(Bertrand Russel) http…",
        "RT @iDesilusiones: El tiempo nos hará entender que ni todas las lágrimas, son de tristeza; ni todas sonrisas, son de alegría.",
        "Me ha gustado un vídeo de @YouTube (https://t.co/Zb2oZJpneT - Miguel - Remember Me (Dúo) (From \"Coco\"/Official Video) ft. Natalia",
        "RT @ManuelTurizoMTZ: Hoy sonrío para mi ✌🏽 #manuelturizo https://t.co/XkbJyPuyJV",
        "RT @CuteBabyAnimals: Incoming corgi pups. https://t.co/CubaSOUORt",
        "RT @KerubeHidalgo: Pasar un sábado por la mañana viendo fútbol con mi papá es una bendición☄",
        "RT @ElMiyashiro: A los que insultan al equipo y a @raulfernandezv1 les recomiendo usar esa energía para ir a la cancha a alentar.\nA los que…",
        "RT @RoyC94: Un dato picón: Universitario llegó a su victoria #70 por Copa Libertadores. El más cercano, Sporting Cristal, con 62. Alianza L…",
        "RT @danist0ne: Raúl Fernández: pasó de ser Superman a Lex Luthor",
        "RT @jcesteves7: Paolo Guerrero es el primer jugador seguro en ir al mundial, el segundo debe ser Aldo Corzo...",
        "RT @literlandweb1: «El problema de la humanidad es que los estúpidos están seguros de todo y los inteligentes están llenos de dudas».\n(Bert…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/eDmiguVSO4 - TIAGO IORC - Mil Razões (Troco Likes ao Vivo)).",
        "@_mariomarcel Yo también la ví hoy! 😱 JAJAJA",
        "RT @asilvalopez: No eres nada si no sabes decir “Gracias”",
        "RT @LaVanguardia: Natalie Portman confiesa el 'terrorismo sexual' que vivió en Hollywood cuando tenía 13 años. https://t.co/4uW7PCqj6t",
        "RT @UnidasTLP: Nuestro principal derecho debe ser nuestra libertad absoluta ❤💪 https://t.co/K1VPedxwKu",
        "RT @NeuroFabs: COMO BAJAR 3 KG EN UNA SEMANA\nYa que tengo su atención: Amigas, hermanas, mujeres, toquense. No olviden de vez en cuando mie…",
        "RT @MemesDelPeru: Ojalá que así como han ido a misa hoy en Las Palmas vayan los demás domingos aunque no haya Papa Francisco a quien grabar…",
        "RT @JulianaOxenford: Gracias Lima por este lunes de cielo gris y lluvia . Amo este clima. Que vengan más días así!!!!",
        "RT @PerritoVR: Mi vecina dice que le da igual que haya venido el Papa porque ella es laica... laica virgin, touched for the very first time…",
        "RT @ChumelTorres: Día 7 sin tomar alcohol: me quiero ir de todo, siempre.",
        "RT @zportman: LA MANO DE DIOS, después de este saludo, hasta la final del Mundial no paramos. Encuentro entre Gareca y Francisco. @ElPapaEn…",
        "RT @LibreriasCrisol: #Crisol Obediencia. https://t.co/S9k2YiQAcl",
        "RT @katiuskaflores: Esto es falta de cultura, el peruano es una mierda cuidando su pais. https://t.co/DHWB2Cyj4D",
        "@_mariomarcel JAJAJAJA pero qué tal imbécil!",
        "RT @Renograph: A los niños y jóvenes que regresan a clases, recuerden la importancia de ser amigables y educados con otras personas. No sab…",
        "RT @biebscuban: se acuerdan q en disney siempre ponian una pelicula a las 8 y despues la volvian a pasar a las 12 x si no la llegabas a ver…",
        "Doctor, deme algo para recetarle mí viejita. Ella mueve la lengua así así y eso me asusta. 💚 https://t.co/lk8cVpjHZB",
        "Me RECONTRA jode, que quieran controlar mi vida. No soy propiedad de nadie.",
        "RT @NeuroFabs: En breve San Pedro brindará una conferencia de prensa para negar cualquier vínculo con PPK y aclarar que nunca ha mantenido…",
        "Lindo mozo, lindo día.",
        "RT @MujeresRed: Ya no lavamos más la ropa sucia en casa. Ahora sacamos los trapos inmundos de machismo al sol #8M ✨🔥 https://t.co/o7y40P4uiv",
        "RT @inoesasi: Hay tres cosas en la vida que nunca debes perder:\n\n1. El celular. \n2. La dignidad. \n3. El táper de tu mamá.",
        "RT @LibreriaLeo: Feliz Día Internacional de la Mujer 😎💪❤️ https://t.co/y8m8GZgMPT",
        "RT @Taconrajon: Porque esto sigue siendo una lucha constante por nuestros derechos. ¡Nosotras no nos rendimos JAMÁS! Somos valientes, somos…",
        "RT @noacosocalles: No hay nada que celebrar, hoy nos renovamos nuestro compromiso en la lucha por el reconocimiento de nuestros derechos. N…",
        "RT @hugonopo: #8M se conmemora, pero no se celebra. Aun no hay mucha razón para celebrar. ¿Quieres ir más allá de simplemente saludar? ¿Qui…",
        "RT @saldelsol: Hoy no se celebra el día de la mujer. Porque aún no llega. Porque su día-a-día sigue siendo de desigualdad, inseguridad y vi…",
        "RT @Enzo_Gorosito_D: En la entrada del hospital una Virgen. Y una señora diciendo que bueno que nos cures y cuides.\n\nClaro total los 10 año…",
        "RT @Caro69cr: Gabriel José de la Concordia García Márquez nació el 6 de Marzo de 1927 en Aracataca, Colombia.\n\n“Un hombre sólo tiene derech…",
        "RT @mayra_gutierrez: Todos saben que cuando veo un perrito led hablo como babosa",
        "RT @Caro69cr: Parecía que estaban a punto de caerse pero no: cuando ella tropezaba, la sostenía él; cuando él se bamboleaba, lo enderezaba…",
        "RT @ChumelTorres: Cuando concoces a tu match de tinder y sí es la de la foto. https://t.co/SBRVrHiKL5",
        "RT @hectorguilleng: QUE CANTE NATALIA LA DE EN EL 2000 https://t.co/0p5CKDisIt",
        "RT @KellyTowerss: —Meryl, ame tu actuación en 'The Devil Wears Prada'\n—Mija, soy Salma, Meryl está atrás de nosotras\n— https://t.co/SBVaaBN…",
        "RT @ONUMujeres: ¡Mujeres del mundo, ¡únanse! #AhoraEsElMomento de movilizarse por la igualdad de género. Inspírense con el activismo de #mu…",
        "RT @aralmu: Demasiada belleza en una sola fotografía. https://t.co/VZ7XOZvwYT",
        "RT @xsheisnene: Sus mamás también se enojan por qué están todo el día encerrados sin hacer nada pero también se enojan cuando salen o hacen…",
        "RT @Estimeless: que lindo que te demuestren ganas de cuidarte, de verte, de quererte, de hacerte bien, de ayudarte, que lindo es que demues…",
        "RT @MichelPesquera: Los grandes felinos son gatitos también... https://t.co/JJCjhMjOsQ",
        "NADA vuelve a ser lo mismo, NADA.",
        "RT @franch_laura: Intenta vivir tu vida como te gustaría recordarla... https://t.co/gwVOlw5MJp",
        "RT @DoctorAbad: Cuando deseas que tu manguera no apague más fuegos. https://t.co/Oh7HDMQWuz",
        "RT @MedicinaJoven: Cuando le tocas los cojones a tu neumólogo 😂 https://t.co/kuskf5jMh4",
        "RT @noacosocalles: Cosas q las mujeres hacemos cuando nos cruzamos con un grupo de hombres en la calle: \n\n- Cambiar de ruta\n- Agachar la ca…",
        "RT @zinosPe: Que goals tener un amigo con quien puedas hablar de pendejadas, de cosas graciosas, de temas serios, que te aconseje y le acon…",
        "RT @latiachuchi: Y tú? Qué vas a llevar ahora al #cine? https://t.co/aCJfmtvb2e",
        "RT @CuteBabyAnimals: Me waking up in the morning wondering if I actually need my job or not https://t.co/Y4e9nZAZku",
        "RT @FloroPeruano: Ya bacán puedes llevar tus alimentos al cine pero la basura te la llevas a tu casa o al tacho. No seas cochino y dejes to…",
        "RT @_ferzacarias: te quiero conmigo en la sala del cine viendo Los Increíbles 2",
        "RT @SoperoViejo: Las relaciones deben estar basadas en respeto, comida, musica, tirar y cerveza.",
        "Muchacha te volviste loca, muchacha no era para tanto. \nEl águila no caza moscas porque vuela alto.",
        "RT @ChumelTorres: Para mí, esto es la definición de empoderamiento. https://t.co/IzRXlw2FGA",
        "RT @soughigh: — Te levantaste muy tarde y nos acabamos toda la palta, lo siento...\n— https://t.co/XSX1p86nv5",
        "RT @karinaz14136: #CagasTodoSi dices “las damas no hablan así” yo hablo como quiero csm 😌",
        "RT @SoperoViejo: Prefiero morir de frío a que de calor conchasumadre",
        "RT @SergioRamos: El fútbol, el deporte y la sociedad no podemos permanecer indiferentes ante la violencia, el miedo y la pérdida de vidas.…",
        "RT @MemesDelPeru: Entonces los congresistas tampoco deberían cobrar porque hasta ahora no tienen experiencia para saber legislar. #LeyPulpin",
        "RT @peru21noticias: Que empiece el partido\nDescansa en paz, Daniel Peredo https://t.co/UbKtE3OTKd https://t.co/fvLLgTOWU8",
        "RT @ghery33: Quiero comer una salchipapa con bastante mayonesa 😭",
        "RT @CuteBabyAnimals: me in 50 years https://t.co/9fK05GVMwB",
        "RT @noacosocalles: Cuando salimos a la calle:\n- nos preocupamos por nuestra ropa\n- usamos audífonos\n- evitamos contacto visual o sonreir a…",
        "RT @ArianaBoloArce: Que tan injusta puede ser la vida.",
        "RT @TuFPF: Lamentamos profundamente la partida de Daniel Peredo. Nuestras condolencias a su familia, amigos y a toda la familia del fútbol…",
        "RT @Universitario: ¡Hasta siempre, Daniel! ⚽️🎙🕊 https://t.co/6Ajx50YwG2",
        "RT @gonzalotorres: Grítalos desde el cielo, Dani. Buen viaje estimado.",
        "RT @Taconrajon: Los mejores recuerdos de la clasificación del Perú al mundial son con tu voz. \nTengo un \"la tocó, la tocó, la tocó\" clavado…"
      ]
    }
  }
}