{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @jakegyIlenheIl: remember when sufjan said he took a xanax while watching fantastic mr fox because it gave him a sensory overload and no…",
        "RT @TommyWiseau: Do you understand life ?",
        "@agnesvardas no quiero perder la fe en todos los directores que me gusten, que bueno que él sea una persona decente",
        "@agnesvardas este título es muy sensacionalista, no te preocupes \nhttps://t.co/8Q0W8Wk8P9",
        "@Macainthetardis sí, no creo que sea tan difícil",
        "@Macainthetardis esto https://t.co/g9oboo2WEA",
        "@captainbaekho aah voy a ver si puedo",
        "Voy a poner una de esos datos que ponía la gente en facebook.\n\nEmpleada en MI CASA.\n\nTraficante de Ternura en Tu Corazón.",
        "Me iba a inscribir en la conferencia de Lynch pero hay que poner un cargo y una empresa y no sé qué hacer.",
        "RT @ellle_em: [Baby boomer voice] Kids today are too soft. In MY day we were emotionally abused by our parents and we repressed our trauma…",
        "RT @Caarmssssss: River Phoenix photographed by Nancy R. Schiff - 1989 https://t.co/nhdQPEKfCE",
        "RT @IndieWire: The Academy Invites 928 New Members, from Daniel Kaluuya to Sufjan Stevens https://t.co/Kiga7iLsLA https://t.co/cd7T9oNt71",
        "@Celeriitas manga de hueones",
        "Lean esto.\nhttps://t.co/TgxNsJnR3F",
        "BOY OR GAL THIS DAYS SHIT IT DON'T MATTER",
        "SO WHOS OLIVER? WHO ELLIO?\n\nTYLER ESTÁ EN SU CMBYM PHASE TODAVÍA",
        "OYYY ESCUCHEN ESTO https://t.co/WmDArM1Uva",
        "Qué onda la convención con el cast del mcu, he leído puros comentarios horribles.",
        "@Macainthetardis JAJAJA me voy a tatuar eso",
        "@Macainthetardis no sé qué le pasa, pero me hace reír mucho jaja odia a Coldplay, pero odia todo",
        "RT @liamgallagher: Last thing I don't know why people get offended by the word cunt I get called a good looking cunt everyday don't hear me…",
        "RT @liamgallagher: Rite Coldplay are on now I'm of to hang myself wgat the fuck is up wit these people cmon people were making it now",
        "Justice, el único hombre que amo.",
        "RT @officialjaden: My Boy Justice Is Killing It In Jurassic Park",
        "QUÉ",
        "@bityrellw @TheSunVanished me sale muy cara esta relación pero bueno ya",
        "@bityrellw @TheSunVanished cuando vas a venir a abrazarme de nuevo? :(",
        "RT @nocontxtmulaney: https://t.co/8EDQpNpmp8",
        "@bityrellw @TheSunVanished perdón soy una mala polola :(",
        "@bityrellw @TheSunVanished JFLSKFLSKFLSKFLSFN yo siempre te digo que te amo, ridícula ❤️",
        "@bityrellw @TheSunVanished ay qué querís que te diga si sé que me amas",
        "Todavía no puedo pensar en Carrie sin que me de un poquito de pena. Les juro que me acuerdo de todo lo que estaba haciendo cuando supimos que había fallecido. Me pegó muy fuerte.",
        "Sigo pensando en esto de Carrie Fisher y es todo muy chistoso pero a la vez me da pena, no sé.",
        "@bityrellw @TheSunVanished qué buen gusto oye",
        "@bityrellw @TheSunVanished NO SÉ POR QUÉ ME HICISTE CASO SI SABES COMO SOY",
        "@bityrellw @TheSunVanished ABRÁZAME POR FAVOR NO SÉ POR QUÉ LA LEÍ NO PUEDO DORMIR AHORA",
        "Sigan esta cuenta y lean la historia desde el principio, no quiero morir de ansiedad sola @TheSunVanished",
        "@aliceasked hicieron un meme de ella diciendo cosas homofóbicas, se salió de control y la molestaron mucho hasta que se fue :(",
        "@bityrellw Jagger es el único que sigue vivo y no cuenta niuna hueá jfkskf",
        "!!! https://t.co/IahqYYyhUO",
        "@bityrellw JFKSKFLS NO PUEDO CON ESTO",
        "Y claro, con el tiempo pasó y luego fueron amigos y todo eso, pero imagínense lo duro que debió ser para ella siendo tan joven.",
        "No sé si han leído lo que escribió sobre Ford, pero es muy triste. Ella era muy inocente y dulce y se enamoró mucho, y él era un viejo que estaba preocupado de otras cosas. Le rompió el corazón.",
        "A veces no sé qué pensar de estas situaciones de diferencia de edad. Carrie habla de las experiencias que tuvo como consensuadas, y le creo, pero aún así los tipos mayores con los que estuvo debieron ser más cuidadosos.",
        "Esto es de lo que estoy hablando.\nhttps://t.co/qIYOOIZLi9",
        "@bityrellw estoy moridísima\nhttps://t.co/qIYOOIZLi9",
        "Fuera de bromas, me da un poco de pena que Carrie haya estado metida en todo ese mundo siendo tan joven.",
        "Twitter: Freddie Mercury era gay, no bisexual ://\n\nCarrie Fisher: me tiré a Freddie Mercury como catorce veces, bye.",
        "VIERON LO DE LAS MEMORIAS DE CARRIE FISHER NO LO PUEDO CREER",
        "@bityrellw @TheSunVanished lo siento, no lo puedo controlar",
        "RT @dracomallfoys: the goal here is to be as confident and carefree as ezra miller is at airports https://t.co/w4EFIhuDQH",
        "Lo peor es que mi mamá también tiene problemas y probablemente llegue a su vejez con las mismas trancas psicólogicas que mi abuela. Qué bueno que me voy a ir y no me voy a casar ni tener hijos y que todo este show de mujer abnegada se acaba conmigo.",
        "Tengo que tener sobre setenta años  o ser hombre para existir en esta familia.",
        "Mi mamá siempre habla de la depresión de la señora que cuida y de la depresión de mi abuela y de cómo hay que cuidarlas y tener consideración con ellas, pero consideración conmigo ni por si acaso.",
        "@lgbtbaphomet BIG MOOD te comprendo tanto, ojalá puedas hacerte bolita y dormir",
        "Lindo precioso. https://t.co/S593BY2gxs",
        "Ojalá el próximo año la disidencia se venga más fuerte, más organizada, y echemos al Movilh y a Iguales.",
        "RT @MauroMura11: La botota y el movilh dieron su apoyo a Karol Dance. Gran crossover de nefastismo",
        "Puta que es nefasto el Movilh.",
        "RT @enanachora: El Movilh, luego de tratar de echar a la disidencia grita un par de veces, burlonamente, \"sin Nicole no hay orgullo\". Y sig…",
        "@brujasescarlata la encontré!! se llama voice aloud reader",
        "RT @FEMINISTACHILE: Apoyamos a las compañeras de las agrupaciones lésbicas en su lucha por visibilizar los ataques lesbofobicos de los cual…",
        "¿Saben cómo se llama esa app que te lee los pdf out loud? La necesito para escuchar un libro mientras estoy bordando.",
        "RT @meakoopa: Sauron is literally a second Dark Lord, because nobody learned anything from defeating the first one, Morgoth. \n\nTolkien, hav…",
        "@percvshelley orgullo emo",
        "La ropa que usó Kit para casarse es súper fea, ni sé cómo nadie le dijo. O a lo mejor es que cualquier cosa se ve fea al lado de Rosie.",
        "@agnesvardas  https://t.co/nZviS0EYoA",
        "This is 2015 me. https://t.co/IwumEqF3QF",
        "Iba a ir a la marcha pero las chiquillas no van a poder ir. Otra amiga me dijo que fuera con ella pero no quiero ver a sus amigos fachos. Ah mejor me quedo acostada hasta mañana.",
        "RT @paolapilot: On January 27, 1971, David Bowie arrived in America for the first  time…wearing this dress. He was detained by security for…",
        "RT @kevinabstract: BITCH I JUST MET HARRY STYLES FUCKKKK",
        "JKFLSKFSLF YO https://t.co/95zCLQjWIe",
        "@lolgguo NO ME HAGAS ESTO",
        "@brujasescarlata POR FAVOR",
        "Mi lrt es todo lo que necesitan saber sobre mi.",
        "RT @johnmulaneybot: Excuse me. I am very small. I am asexual. I have Depression. I'm new in town.",
        ":/ https://t.co/Q4hz26u3HH",
        "Ya pero que después le pasen puras cosas malas por ser una pesá de mierda y que tenga amigas mujeres que la ayuden a cambiar y que se de cuenta que eso de i'm not like other girls es súper idiota.",
        "Deberían hacer una así pero que la chica en vez de leer a Jane Austen lea filosofía y se crea más inteligente que los demás, representation matters. Y que en vez de gustarle un bad boy le guste un chiquillo tierno súper hueón porque obvio.",
        "Siempre está este estereotipo en las películas de la chiquilla a la que le gusta leer y es súper inocente y romántica y se enamora de un bad boy. Cuando chica siempre las veía esperando sentirme identificada pero nunca pude porque yo era una mean bitch.",
        "@bityrellw SAME!! ugh lo odio",
        "Brendon Flowers es de esos hombres que me hacen sentir esta cosa de que más que gustarme, quiero SER ellos.",
        "RT @brandonflowpics: https://t.co/jDbL734rdf",
        "RT @pinkmoteIhalsey: LMAO https://t.co/3SvLX29FPA",
        "@Elbaporlacresta yo tampoco, es de mis escenas favoritas de la vida",
        "RT @NextBestPicture: More than a decade later, “Children Of Men” is still a masterpiece but the reasons as to why are sadly more timely and…",
        "@Elbaporlacresta ayer cuando vi tu foto me quedé pensando en la película como dos horas jaja",
        "RT @ocdwho: https://t.co/ShObZm5mGa",
        "@percvshelley estoy igual JAJA AMO TANTO ESTO i'm yours es un himno bi ahora",
        "@Macainthetardis ICONIC. A LEGEND.",
        "Me acuerdo que un tipo súper homofóbico al que le dejé de hablar lo amaba y me dan ganas de volver a agregarlo a fb sólo para contarle esto.",
        "No puedo superar que Jason Mraz sea bi. No puedo. No sé por qué pero no puedo.",
        "RT @JanelleMonae: Django Jane has a list . Taking names .",
        "RT @existentialcoms: Yeah, but when is it going to be socially acceptable to punch a nihilist?",
        "😭💛💛💛 https://t.co/l44ApXpVxe",
        "MIREN ESTA FOTO DE SUFJAN!! AAAH https://t.co/2KYjdzQq4t",
        "Janelle Monáe hizo lo que tenía que hacer cuando escribió I Like That.",
        "RT @thomyorke: Surround yourself with empty fields",
        "@YouveGotRedOnU_ desperté y no entendía por qué tenía tantas notificaciones jaja",
        "Cada cierto tiempo me vuelve esta enfermedad con Penny Dreadful, perdón."
      ]
    }
  }
}