{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JoelStillerman1 Maybe the traslation? I feel the same With german theorists",
        "Creer que una ministra sueca renunció solo por dos toblerone es como creer que  Al Capone solo evadió impuestos",
        "Es verdad que al feminismo le pasa lo mismo que a las demandas de los trabajadores o, en general de los grupos deficitarios de poder, que sus demandas nunca son oportunas y que \"las de antes\" sí que valían la pena",
        "RT @GustavoZapiain: Tengo una vecina que adoptó un gato y hoy escuché que le hablaba como si le fuera a entender, le conté a mi perro y nos…",
        "RT @veraxvel: Que alegríaaaa la que me dio La Contraloría!!! https://t.co/XoeweWW9St",
        "Pocas frases son tan ciertas como \"ser de los buenos es mucho más difícil que ser de los malos\", es decir, mientras más te esfuerces en hacer lo correcto es más trabajoso",
        "RT @FcoDarmendral: Calle Dublé Almeyda de la comuna de Ñuñoa en otoño de 1983. Vía @alb0black https://t.co/unrH8P2Fu4",
        "Y éste otro me pregunta ¿cachai Pink Floyd? Migosh",
        "Parece que está llegando el momento de hacer clases solo en cursos electivos",
        "Si Harvard devuelve la plata es peor la cosa",
        "RT @patrick_sharkey: Just bumped into Harvey Molotch, a master teacher, on his way to deliver the last lecture of his remarkable career. A…",
        "RT @Wikingenieria: https://t.co/pCxNAAAvLb",
        "RT @perez: Visualización de discursos como galaxias. En la imagen: 18.000 frases de 1.500 discursos de Bachelet (2014-2018). Cada estrella…",
        "RT @GuturaL_cl: Jajajajajaja la wea 😂😂 https://t.co/E4srjPtY8Y",
        "Onda \"bono café de fin de semana\" o \"adulto que acarree infantes a competencias federadas puede llegar a las 11 el lunes\" ¿ah?",
        "Si quieren que haya más deportistas de élite en Chile no debieran subvencionar a los clubes sino a las familias que acarrean chicos menores de 12 años desde las 8 am los fines de semana",
        "Ahí tienen, ahora seguimos con la liviandad",
        "9. Subvencionar la colocación de profesionales de todas las edades en ciudades medianas (no Santiago, Concepción ni Antofagasta)",
        "8. Contratar todos los funcionarios que sean necesarios para que los trámites sean más rápidos en los municipios",
        "7. Potenciar sistemas de crédito para empresas sin patrimonio pero con buenos flujos",
        "6. Seguir incentivando el inglés a todo nivel y subsidiando el acceso a tecnologías de todos los estratos",
        "5. Darle curso rápido a Chile como plataforma de inversiones y desarrollo de contenidos audiovisuales aprovechando ventajas de estabilidad y seguridad respecto de L.A.",
        "4. Concesionar la mantención y seguridad de espacios públicos, se cobraría por uso pero se facilita uso y seguridad de ciudadanas/os... Algunos con cobro y otros no",
        "3. Que las empresas de las universidades funcionen igual que las empresas del SEP",
        "2. Incorporar a las comunidades en las evaluaciones económico sociales y ambientales de grandes proyectos, fijate que las personas en San Antonio no tienen problemas en permitir cosas que en Valparaíso son imposibles... Pues que cada territorio decida su destino",
        "Como piden por Interno que proponga cosas pues escribiré algunas: \n1. Cambiar la indemnización por años de desempeño por un seguro de desempleo a todo evento por el 80% del promedio de sueldo de los últimos tres años con un tope de años",
        "Pero igual creo que debiera concentrarse en mejorará inversión en vez de continuar este diálogo con las políticas de Pdta. Bachelet",
        "RT @VioricaMarian1: I once taught an 8 am college class. So many grandparents died that semester. I then moved my class to 3 pm. No more de…",
        "Parece que en el tuit de ayer puse Presidente Pileta, pero NO me estaba burlando ni siendo irónico!!! Fue el corrector automático. Usualmente me refiero con respeto a los Presidentes, incluyendo al Pdte. Piñera, para que quede claro",
        "Humilde consejo para Presidente Pileta, mire,\nAlgunos odian las reformas de Pdta. Bachelet, otros las aman y muchos no cachan pero todos quieren que haya crecimiento económico... Enfóquese en eso!!!",
        "El incremento de la razón viejos/niños no es una sorpresa pero su intensidad es mayor a lo que yo creía #Censo2017",
        "@javieraravena10 donde queda la piscina de Reñaca aLto?",
        "RT @HistoriaEnFotos: Es 1956, los establecimientos comerciales en Estados Unidos aún tienen secciones para blancos y negros (con menor pref…",
        "@nosoyladelafoto Estacionamiento preferente para vehículos ecológicos, eléctricos, de bajas emisiones o amantes de la estética de Mon Laferte",
        "@nosoyladelafoto Los papás primerizos sí, ahora, en general, los  plazos relevantes son 1, 3, 6, 12, 18 y 36 meses así que coincide con etapas del crecimiento... Por eso 100 días!!",
        "Más importante que Cambridge Analytica es que en las últimas elecciones la social democracia ha perdido foco en las necesidades materiales de su base electoral, mucha propuesta de última generación que olvida lo básico... acá un ejemplo en sentido contrario... veremos cómo le va https://t.co/AaDpyU4RLQ",
        "Ok, punto para Vargas Llosa",
        "@S_bravo Ya, pero el problema no es lo que yo o tú creamos, es como se difunde el dato... habría que decir \"trabajas 6 horas pero no puedes...\" y largas la lista a ver cuánta gente comulga con eso",
        "@S_bravo Al final, mientras menos horas se esté en la oficina es más ganancia para el empleador no para los trabajadores",
        "@S_bravo De todos modos, mi rollo no es que esté a favor o en contra de un estilo de trabajo, sino que hay que mostrar la foto completa... Estar menos horas en la oficina tiene variados efectos laterales no siempre o no directamente positivos como pareciera (propongo menos ingenuidad)",
        "@S_bravo Mi pregunta es ¿por qué tenemos que vivir como los alemanes? Yo conozco a mis colegas hace años y no quisiera estar como en países en que uno ni sabe el nombre del gil que tiene enfrente",
        "@S_bravo Ese es el cuento, no trabajamos demasiadas horas, estamos mucho en la oficina... Todos queremos estar más fuera de la oficina pero ¿estamos dispuestos a trabajar sin atender a lo \"social\" del trabajo?",
        "@S_bravo Ya, pero en esos países las personas cuando trabajan no llaman a la casa, no conversan con sus colegas, etc... Y yo no sé si queremos trabajar de ese modo, al fin y al cabo somos latinos ¿qué tiene de malo hacer migas con los colegas?",
        "RT @TeamChile_COCH: ¡Triunfazo! Nuestro tenista @NicoJarry derrotó al argentino Leonado Mayer en el ATP de Estoril tras levantar 6 PUNTOS D…",
        "RT @RoyCampos: \"@Cuauhtemoc_1521 El acueducto de Chapultepec y la avenida con el mismo nombre en el presente (siglo XXI) y en el pasado, fi…",
        "RT @crockpics: Jimi Hendrix filming by a pickup truck with his girlfriend, 1967 https://t.co/edYAIuIYip",
        "RT @Ms_Golightly: #InternationalJazzDay\nA Great Day in Harlem, 1958\n\nPhoto by #ArtKane https://t.co/cThDQWx3dg",
        "RT @elchascas: Un gay o una pareja gay tiene casi nulas posibilidades de adoptar en Chile. Una parte de la población nos ve como un problem…",
        "Eso pasa en Chile, pero tb en Usa y Europa... Quizás todos exageran un poco o quizás es una actividad que está pronta a redefinirse radicalmente porque así no se sostiene excepto en el modelo universidades privadas de élite+universidades masivas (no se si a alguien le guste eso)",
        "Es raro lo de las ues, ellas están desfinanciadas, los profes dicen que mal pagados, los alumnos sobre cobrados, el estado dice que ha metido fondos como nunca... Todos recurren al crédito y al final hay doctorados pidiendo pega y todos los años más personas quieren ir a la U?!",
        "RT @alb0black: Café Restaurant El Dante, calle San Antonio con Merced. \nSantiago de Chile, año 1986. \n#Chile https://t.co/TuAyNKeA2D",
        "RT @kurteichenwald: I dont understand. The NRA has banned guns at their convention because Pence will be there. But guns don't kill people,…",
        "¿Ven que no cualquiera hace una gráfica? ¿Escucharon amigos de Doña Carne?",
        "Cómo se ven las calles hoy parece que es mejor idea hacer restricción de colegios",
        "RT @INDChileOficial: KRISTEL KÖBRICH ARRASA EN ARGENTINA 🏊‍♀️🇨🇱/ Nadadora nacional tiene una deslumbrante actuación en Campeonato Argentino…",
        "RT @MindepChile: Paola Muñoz en ciclismo se ubica en en un histórico puesto 15 en el World Tour 🇨🇱🚴‍♀️ y Kristell Köbrich 🏊‍♀️se queda con…",
        "Pareciera que el ministro de Hacienda aún cree que está en la oposición, yo creo que su principal preocupación debiera ser dar señales de cómo reactivar la economía y no hacer anuncios que ensucian el ánimo en vez de estimular la inversión",
        "¿Entonces el Costanera Center tiene todo en regla para seguir adelante con su torre?",
        "@FelipeMasanes Eso mismo digo yo!!",
        "@caro_rivasu Chuta, ahora resulta que los bacanes/populares nos quitan lo único que nos quedaba... no hay derecho",
        "Hace dos días en la radio, un personaje dijo que solo los muy ñoños ubicaban a Iron Man antes de las películas... no sabe que miles ocultamos el verdadero motivo por el que trabajamos en Stark Industries",
        "LeBron James en modo play-offs: Anotó el triple de la victoria al son de la chicharra https://t.co/KCSQPRDfI8 via @AlAireLibrecl",
        "RT @INDChileOficial: ¡La Chicka nos sigue dando alegrías! La triatleta Bárbara Riveros (@bcriveros) logró el 2do lugar en la fecha del Mund…",
        "RT @El_Universal_Mx: \"Secuestran a los jóvenes para obligarlos a participar en actividades de la delincuencia\", dice investigadora de la UN…",
        "RT @cleporati: Preciosa campaña gráfica para poner en valor los helados Magnum. \n\nNi ingredientes, ni frescor, ni sabor... Simplemente, su…",
        "Ahora ya sé de quién están hablado, gracias TL",
        "RT @nowthisnews: Presented without comment https://t.co/Put4fUlk77",
        "@fansclubnachito Gracias!!",
        "Ya po', como siempre ¿quién es Belén Soto?",
        "Igual es lindo que haya jugadoras que se hayan declarado lelas y filo a nadie le importó más allá de la historia íntima de una deportista destacada",
        "RT @1524patricia: Que pena... no estuvieron en ninguna portada pero son los campeones más importantes que tenemos en estos momentos. \nAPLAU…",
        "RT @valucolovini: mi mamá manejando se putio con uno y le dijo Y SI CON COMO MANEJAS MIRA COMO TENES EL AUTO CHOCADO BOLUDA y le respondió…",
        "@DanielDanitech Toda la razón!!! Como casi siempre",
        "RT @PGATOUR: This 19-year-old is nails! 🦅\n\nJoaquín Niemann with an EAGLE.\n\nHe's again the solo leader.\n\n#LiveUnderPar https://t.co/t73iL1yH…",
        "Te pueden robar hasta los asientos del auto y nunca ven nada aunque sea al medio día... Pero anda a estacionarte mal, aparecen tres como mínimo aunque sea domingo a las 8 am",
        "Creo que hay que ser humilde en el triunfo y gracioso en la derrota y que a Monedero le haría bien tener eso en consideración",
        "Porque de la nada a Presidente, es pa' encomendarse a Pedro Sánchez, el hombre debe saber",
        "@gelozangano No escribí eso, el sacohueismo es transversal, la reacción a la injusticia no",
        "@S_bravo Nones",
        "Oh Pedro Sánchez dame tu sabiduría para sobreponerne a la adversidad",
        "@gelozangano No me salgas con que \"esas categorías ya no las uso\" o algo así",
        "@gelozangano O sea que las personas de derecha reaccionan igual que los de izquierda?",
        "RT @NatGeo: These hidden waterfalls near Fitz Roy in Argentina were captured by Your Shot photographer Kester Rey Celestino just before daw…",
        "RT @OperadorNuclear: Honestidad. https://t.co/ZfYWzVWOIA",
        "@gelozangano Reaccionan distinto frente a una misma constatación de injusticia... Bueno/malo son calificaciones que trato de no ocupar",
        "Obvio que las personas de izquierda son tan machistas cono las de derecha, la diferencia está en la actitud frente a una injusticia estructural como esa (una vez que se instala)",
        "RT @Nincen: Voy a compartir esto por acá: \nSilence, Power, and Inequality: An Intersectional Approach to Sexual Violence\n https://t.co/C8mB…",
        "RT @pvalenzuelam: Migrante bueno. \nMigrante malo. \n\nAsí es no más. \n\n#todossomosmigrantes \n\nBy @Royaards https://t.co/ZYjO9nuuz4",
        "RT @Chilesoc: #ESO @ESO \nLa Nebulosa Tarántula\nhttps://t.co/yvKjxoabwZ https://t.co/entr0MwANR",
        "@absurdidez No, yo tampoco (excepto mi cónyuge)",
        "@absurdidez Si yo sé, por eso me sorprende que haya tanta gente más densa en mi TL me siento Gulliver",
        "RT @ZenProverbs: Like a cup, you are full of your own opinions and speculations. How can you learn wisdom unless you first empty your cup?…",
        "¿Qué hacen los hombres cuando se enteran que se establecerán reglamentos específicos para la convivencia inter géneros?\n\n... Memes",
        "@Soliiloquiio ¿un poquito no más?",
        "RT @ESOMAR: An interesting afternoon's read on #dataandprivacy|Top 10 Hot Data Security And Privacy Technologies  @GilPress @Forbes https:/…",
        "RT @Memphis_SCL: A veces uno camina sin percatarse de las cosas bellas que se te presentan...incluso aquí en Santiago https://t.co/SamOELVZ…",
        "RT @JoelStillerman1: Income inequality and growing educational achievement gap https://t.co/35WJBjfK7y",
        "Para mi los paros y tomas en universidades no intervenidas (o sea en democracia) son una forma de auto agresión y como tales me generan pena y desazón porque quien hace el mayor sacrificio no recibe beneficio",
        "RT @RamonCavieres: El sistema está por sobre los sistemas individuales ! Pareciera que tiene todo el sentido ! Lamentable ! https://t.co/Yq…",
        "@S_bravo Significa que no te van a juzgar o evaluar por cada frase que dices"
      ]
    }
  }
}