{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Típico : Te pones los audífonos, te hablan, y tú solo sonríes y dices que \"sí\".",
        "—I love U.\n—¿De verdad?\n—Sí, es mi vocal favorita.",
        "-¡Mesero!\n-Buenas tardes, señor. Dígame, ¿qué desea?\n-No se lo puedo decir, porque después no se cumple.",
        "Soy quien soy.\nMe gusta lo que me gusta.\nHago lo que quiero.\nDigo lo que se me da la puta gana.\nEs mi vida, no la tuya.",
        "Pisar la patita a un perro sin querer y sentirte la cosa más mala, horrible, y monstruosa del universo.",
        "-Oye, hijo, ¿te dejaron de tarea tres proyectos? \n-No, mamá. \n-¿Y esas planas? JAJAJAJÁ.\n-JAJAJAJÁ. Ya mamá, deja a mis amigas.",
        "No sé quién es más ciega si Dora la exploradora o la mamá de Phineas y Ferb.",
        "—¿Alguna pregunta?\n—¿Podrá Magneto levantar el martillo de Thor?\n—Sobre la clase.\n—Ah, no.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Ese momento incómodo cuando ya has preguntado ”¿Qué?” 3 veces y todavía no sabes qué te ha dicho.",
        "Ese momento de inseguridad en un examen cuando usas la calculadora hasta para sumar 1+1...",
        "RT @EstudiaGratis: \"El dinero no debe ser un impedimento para estudiar:\n \n Curso de Excel gratis por Internet, básico e intermedio: https:/…",
        "-Parce, ¿qué película me recomiendas?\n-La de serpientes en el avión.\n -¿Y de qué trata?\n-De caballos en un bus, pendejo.",
        "Mamá, ¿te ayudo en algo? No. ¿Segura? Sí. *10 minutos después* ¡ES QUE LO HAGO TODO SIEMPRE YO! ¡NO AYUDAS EN NADA!",
        "—Me da una novia.  \n—¿Con todo?  \n—Sin amiguitos, por fa.",
        "-¡Hijo! ¿Por qué te expulsaron de la escuela?\n-Recorte de personal, mamá.",
        "A ver Jaimito, ¿Cómo se llama el compuesto químico que evita el embarazo? -Nitrato de meterlo.",
        "-Me gustan tus leggins, pero como que les hace falta algo...\n-¿En serio? ¿Y qué les falta? \n-¡UNAS BUENAS NALGAS!",
        "¿Cuál es el verdadero nombre de tribilín? BILIN BILIN BILIN.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "\"O sea, quiero a alguien como tú, pero que no seas tú...\"\n\n-Todas las mujeres.",
        "—Buenas, ¿tiene ollas?\n—Solo tengo de presión.\n—Ay no esté así doñita, ¿qué le hicieron? Cuénteme.",
        "No sé cómo pudieron inventar el programa \"Lo que callamos las mujeres\", si nunca se callan.",
        "Yo también utilizo un vocabulario de difícil comprensión y alta complejidad en los exámenes para neutralizar la falta de conocimiento.",
        "Me gusta tanto estar en mi cama que creo que en mi otra vida fui un colchón.",
        "https://t.co/SZWVGC2uVe",
        "La droga más fuerte es la almohada a las 7:00 de la mañana.",
        "-Papá, ¿qué es humildad?\n-Es minimizar tus virtudes para exaltar las de los demás.\n-Wow papá, qué profundo.\n-Lo sé.",
        "- T?e? ?e?x?t?r?a?ñ?o?,? ?t?e? ?q?u?i?e?r?o?,? ?t?e? ?n?e?c?e?s?i?t?o? ?y?a? ?n?o? ?p?u?e?d?o? ?c?o?n? ?e?s?t?o?. 'HOLA\"",
        "De Shrek aprendí que no hay que ser perfectos para tener un final feliz.",
        "Típico: Estudiaré a las 9:00 *9:07* Bueno a las 9:10 *9:15* Está bien a las 9:30 *10:00* Ya es tarde, mejor mañana.",
        "—¿Qué somos?\n—¡Médicos!\n—¿զᵘᵉ զᵘᵉʳᵉᵐºˢ?\n—¡ռթ lթ էﻪъεოթէ!\n—¿lεսรﻪէ ﻪรﻪъεէ զﻪรﻪ քﻪ८ε? —¡ج كm فا جيmف جفيo فo",
        "SI LES LLEGA UN ENLACE QUE DICE \"COLEGIALAS ARDIENTES DESNUDAS\" NO LO ABRAN... ES UN VIRUS Y HACE QUE TU TECLADO ESCRIBA SOLO EN MAYÚSCULAS.",
        "-Seamos más que amigos...\n¿Qué? ¿Súper amigos?\n- No, más que eso.\n- Ah, ya sé... ¿Súper ultra mega amigos?",
        "—Oye, ¿y cómo eres en la cama?\n—Igual, pero con pijama.",
        "Nuestro amor es más fuerte que la telaraña que balancea a los elefantes.",
        "—¿Sabes qué te caería bien?\n—¿Qué?\n—Un rayo.",
        "-Dime con quién andas y te diré quién eres. \n-Con quién andas. \n-Quién eres.",
        "—¿Cuál es tu sueño?\n—Ser besada bajo la lluvia, ¿y el tuyo?\n—Que empiece a llover ya mismo.\n—Aww.\n—JAJAJÁ ¡ES BROMA! Tener el nuevo iPad JA",
        "Típico: La cama de tus padres es más cómoda que la tuya.",
        "Yo también aprieto más fuerte el botón del mando cuando se gastan las pilas.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "Cualquier parecido entre mi trabajo y wikipedia es pura coincidencia.",
        "Si la vida te da la espalda. ¡Perreale!",
        "RT @EstudiaGratis: Estas son nuestras páginas web:  \n\nhttps://t.co/eoggxVXoct   \n \nhttps://t.co/IS5kjVesOa  \n\nhttps://t.co/LWF10YeVct  \n\nht…",
        "Sentirte estúpidamente feliz por imaginarte algo que sabes que no pasará.",
        "Eres mi \"escribiendo…\" más esperado.",
        "-Eres mi alergia.\n-Awwww qué lindo.\n-Lee bien, pendeja.",
        "—¿Por qué terminó lo nuestro? ¿Acaso fue la rutina? ¿O me dejaste de querer?\n—O sería porque te cogiste a mi mejor amiga.\n—Puede ser.",
        "“Mujeres” sin la “J” es MUERES. \n\n¿Coincidencia? No lo creo.\n¿Estoy loco? Tal vez.",
        "Mis hermanos me enseñaron: -Boxeo -Primeros auxilios -A levantarme solo -A llorar -A rogar -A ahorrar -A compartir -A discutir -A ser feliz.",
        "Niños de 11 años que ya tienen Iphone, Whatsapp, Twitter, Facebook, Skype, etc... yo a su edad solo tenía 11 años.",
        "—Vas a ser papá, ¡estoy EMBARAZADA! —¡Qué felicidad amor! —Caíste Feliz Día de los Inocentes! —¿No estás embarazada? —Sí, pero no es tuyo.",
        "¿Miedo a perderte? Jajajajaja... Ni que fueras mi celular.",
        "¿Cuál es el colmo de un zapatero?\n-Pues tener una MujerZuela…",
        "Soy de esos que camina solo en la calle y de la nada sonríe por un buen recuerdo.",
        "Quiero pensar que cuando te mando un WhatsApp y no lo respondes es porque te desmayas al leerlo y por el golpe se te olvidó responder.",
        "-911, ¿Cuál es su emergencia?\n-Mi mujer está celosa. \n-¿Cuál es la situación?\n-Dice que no tiene nada. \n-Mantenga la calma, vamos para allá.",
        "Ese instinto asesino que te aparece cuando caminas detrás de personas lentas.",
        "Papá, ¿en la casa hay fantasmas?\nNo, hijo.\nLa empleada dice que sí.\nPues vamonos de la casa.\n¿Por qué papá?\nPorque no tenemos empleada.",
        "—Estás castigado.\n—¿Por qué?\n—¡Porque yo lo digo!\n—Wow mamá, tu argumento es muy convincente, deberías ser abogada.",
        "Me encanta ver cuando mi teléfono tiene el 100% de batería. Son los mejores 30 segundos de mi día.",
        "Lo bueno de ser pobre y feo es que cuando una mujer sale contigo es porque de verdad te quiere o porque perdió una apuesta.",
        "Es increíble como una persona te puede cambiar el ánimo en cuestión de segundos.",
        "—Tú, yo, un sartén, 2 huevos, 200 gramos de harina, 300 ml de leche, no sé, no lo pienses\n\n—No te voy a hacer hot cakes\n\n—¡Ándale, mamá!",
        "La risa de un bebé es lo más tierno que puede haber en el mundo...\nA menos que sean las 2 de la mañana, estés solo, y no tengas un bebé.",
        "H2O + CO + CO = Agua de COCO. No entiendo por qué me fue mal en la prueba de química.",
        "-¿Qué prefieres amor, dormir o yo? \n-Cuando te vayas, apagas la luz por fa.",
        "Las mujeres me llaman 'feo' sin saber la cantidad de dinero que tengo. Cuando se enteran de cuánto tengo me llaman 'feo pobre'.",
        "Me robaron todas las sillas de mi casa, no saben como me siento ahora.",
        "Ese momento incómodo en el que confundes a un cliente con el empleado de la tienda.",
        "https://t.co/1URBzAsJ4H",
        "Si tu madre no te pregunta \"¿Qué has comido?\" ¡No es tu madre!",
        "Dame. No. Le diré a la profesora que estas comiendo en clase. Ten, tragatelo.",
        "-Feliz día papá, te amo, gracias por siempre darme todo tu apoyo y cariño.\n-Pregúntale a tu mamá.",
        "-Amor, estás preciosa.\n-Dime algo que no sepa.\n-Estacionarte, pendeja.",
        "¿En qué se diferencia un casino de una iglesia? Que en el casino se reza con más fervor.",
        "Sé que mi ex está leyendo este mensaje, solo quería decirte: “Fuiste la persona más tonta del mundo, al perderme”.",
        "-Me da una ensalada y un jugo, por favor.\n\n-Solo vendo tacos de canasta.\n\n-Ni hablar, lo intenté, deme entonces 16 de chicharrón y una coca.",
        "Típico: abres la ventana para que salga un mosquito... Y terminan metiéndose 6 moscas, 2 cucarachas, 3 arañas y un testigo de Jehová.",
        "Cuando estás soltero, solo ves parejas felices. Cuando estás en una relación, solo ves solteros felices.",
        "Te enfadas con esa persona especial.\nTe mira.\nSonríe.\nSonríes.\nY ya está solucionado.",
        "– Buen día, bienvenido a Farmacias Similares ¿Qué le duele?\n– No poder pagar un doctor de verdad.",
        "A mí también me dijeron: 'Ya ni saludas' como si ellos no pudieran acercarse a saludar.",
        "-¿A dónde tan solita, chiquita? \n-Voy al kinder, señor.",
        "Típico: Decir la verdad y que no te crean por reírte.",
        "Típico: Levantarse de la cama e irse directamente al sofá.",
        "—No llores, hija, ya está en el cielo de los conejitos.\n—Papá, era un gato.\n—Da lo mismo, todo atropellado ni se va a notar.",
        "El amor es como una montaña rusa: Subes, te emocionas, gritas, sientes mariposas, terminas vomitando y vas de pendejo a subirte de nuevo.",
        "—¿Por qué no me saludaste hoy?\n\n—Perdón, no te reconozco sin filtros.",
        "La vida es corta, así que:\n\n1. Cómprate eso que quieres.\n2. Haz esa pendejada que traes en mente.\n3. Cómete esos taquitos.\n\nPalabra de Dios.",
        "Típico: Decir \"SÍ\" sin tener ni idea de lo que están hablando.",
        "Cuando estás en la casa de alguien: \nLa gente normal: \"¡Qué hermosa casa tienes!\". \nYo: \"¿Cuál es tu contraseña del WIFI?\".",
        "1 universo, 8 planetas, 204 países, 5 continentes, 8848547313 clases y la persona que peor me cae tiene que estar en mi clase.",
        "En los comerciales de detergentes, los niños llegan con lodo en su ropa y la mamá les sonríe. Yo llegaba así y mi mamá me daba unos putazos.",
        "Estimado follower: si usted eSkRiB3 kOmO r3tRa5aDo M3nTaL (y considera que es de buen gusto) hágase un favor: Muera o regrese a Facebook.",
        "Madurar es dejar d… EHHH MIRA, CON EL FRÍO ME SALE HUMO DE LA BOCA. ¡MIRA, MIRA, PARECE QUE FUMO!",
        "¿TETAS? SE CAEN. ¿CULO? SE PIERDE. ¿CARA BONITA? SE ARRUGA. LO QUE VALE LA PENA ES LA PERSONALIDAD, HUMILDAD, SENCILLEZ E INTELIGENCIA.",
        "—¡ESA VIEJA TRAE EL MISMO VESTIDO QUE YO!\n—Amor, es tu reflejo...\n—¡CHINGADA MADRE! ¡NUNCA TE PONES DE MI PARTE, TE ODIO!",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar."
      ]
    }
  }
}