{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Unas veces riendo y otras llorando, vamos pasando.",
        "Uno a meter y otro a sacar, el primero ha de llorar.",
        "Vete a casa ajena y viviras con pena.",
        "Vivir sin pena ni gloria, como el burro de Vitoria.",
        "Y lloraban.. lagrimas de cocodrilos!!",
        "A buen santo te encomiendas (Dicho irónico para indicar que se busca ayuda o consejo en alguien que está en peor situación que uno)",
        "A los veinte de edad valiente, a los treinta casado, y a los cuarenta rico; si este dicho no se cumple, este gallo clavo el pico.",
        "Alquien ha dicho que los tontos siempre se reconocen y reunen.",
        "Cada dia tiene su refran y su afan.",
        "Casado pero no capado (El hombre a pesar de estar casado puede tener una amante. Muy machista este refran)",
        "Cien refranes, cien verdades.",
        "Con caracoles, higos y brevas, agua no bebas. (La palabra breva designa a los higos de primavera que son más grandes y alargados y qu...",
        "¿Con esa boca comes? (Dicho a quien usa lenguaje obceno)",
        "Por Santa Marina (18 julio) da una vuelta por tu viña.: Por Santa Marina 18 julio da una vuelta por tu viña.........",
        "Por santa Marina (18 de julio) , siembra tu nabina.: Por santa Marina 18 de julio , siembra tu nabina.........",
        "Por Santa Marina ve a ver tu viña, cual la hallares, tal la vendimia (18 de julio) .: Por Santa Marina ve a ver tu viña, cual la hall...",
        "Por Santa Rita (22 de mayo) el agua da mas que quita.: Por Santa Rita 22 de mayo el agua da mas que quita.........",
        "Por santa Tecla (22 de septiembre) , ponte la chaqueta para ir a la fiesta.: Por santa Tecla 22 de septiembre , ponte la chaqueta par...",
        "Por Santiago (25 de julio) pinta la uva pinta el melon, y el melocoton.: Por Santiago 25 de julio pinta la uva pinta el melon, y el m...",
        "Por Santiago (25 de Julio) y Santa Ana (16 de agosto) pintan las uvas y por Nuestra Señora (8 de septiembre) ya estan maduras.: Por S...",
        "Por Santiago (25 de Julio) , el buen nabo ha de estar sembrado.: Por Santiago 25 de Julio , el buen nabo ha de estar sembrado.........",
        "Por Santiago (25 de Julio) , no hay mal caballo.: Por Santiago 25 de Julio , no hay mal caballo.........",
        "Por Santiago (25 de Julio) esconde el conejo el rabo; y por San Miguel (29 de septiembre), se le vuelve a ver.: Por Santiago 25 de Ju...",
        "Por Santiago (25 de Julio) los calores te agobiaran como en un mar de sudores.: Por Santiago 25 de Julio los calores te agobiaran com...",
        "Por septiembre, calabazas, aunque no siempre.: Por septiembre, calabazas, aunque no siempre.........",
        "Por Septiembre, come y vende; pero no sea tanto tu comer, que no tengas que vender.: Por Septiembre, come y vende; pero no sea tanto ...",
        "Por septiembre, quien tenga trigo que siembre.: Por septiembre, quien tenga trigo que siembre.........",
        "Por septiembre, quien tiene trigo, que siembre.: Por septiembre, quien tiene trigo, que siembre.........",
        "Por tardio que venga mayo, dejara la cebada granada y el trigo espigado.: Por tardio que venga mayo, dejara la cebada granada y el tr...",
        "Por Todos los Santos (1 de noviembre) a mas tardar el trigo has de sembrar: Por Todos los Santos 1 de noviembre a mas tardar el trigo...",
        "Por Todos los Santos (1 de noviembre) , campos verdes y montes blancos: Por Todos los Santos 1 de noviembre , campos verdes y montes ...",
        "Por todos los Santos (1 de noviembre) , hielo en lo alto; por San Andres (30 de noviembre), hielo en los pies: Por todos los Santos 1...",
        "Por Todos los Santos (1 de noviembre) , los trigos sembrados y todos los frutos en casa encerrados.: Por Todos los Santos 1 de noviem...",
        "Primer dia de agosto, primer dia de invierno.: Primer dia de agosto, primer dia de invierno.........",
        "Primer dia de mayo, corre el lobo y el verano.: Primer dia de mayo, corre el lobo y el verano.........",
        "Que me siembres en marzo, que me siembres en abril, hasta mayo no he de salir.: Que me siembres en marzo, que me siembres en abril, h...",
        "Que por arriba que por abajo, la cuaresma siempre cae en marzo.: Que por arriba que por abajo, la cuaresma siempre cae en marzo.........",
        "Que te bendiga julio, si mayo no pudo.: Que te bendiga julio, si mayo no pudo.........",
        "Quema mas el sol de abril que el de todo el verano.: Quema mas el sol de abril que el de todo el verano.........",
        "¿Quien barbecha en abril?, el labrador ruin.: ¿Quien barbecha en abril?, el labrador ruin.........",
        "Quien cava en noviembre, el tiempo pierde: Quien cava en noviembre, el tiempo pierde........",
        "Quien coge la aceituna en enero, deja el aceite en el madero.: Quien coge la aceituna en enero, deja el aceite en el madero.........",
        "Quien come caracoles en abril, apareje cera y pabil.: Quien come caracoles en abril, apareje cera y pabil.........",
        "Quien diciembre salva, la vida hara larga.: Quien diciembre salva, la vida hara larga.........",
        "Quien en agosto ara, despensa prepara.: Quien en agosto ara, despensa prepara.........",
        "Quien en agosto ara, su riqueza prepara.: Quien en agosto ara, su riqueza prepara.........",
        "Quien en febrero malo esta, en marzo y abril seguira.: Quien en febrero malo esta, en marzo y abril seguira.........",
        "Quien en febrero no escarda, ¿a que aguarda?: Quien en febrero no escarda, ¿a que aguarda?........",
        "Quien en marzo no poda la viña, pierde la vendimia.: Quien en marzo no poda la viña, pierde la vendimia.........",
        "Quien no come por san Juan (24 de junio) , o es loco, o no tiene pan.: Quien no come por san Juan 24 de junio , o es loco, o no tiene...",
        "Quien no tenga pan para mayo, ni hierba para abril, no le habria su madre de parir.: Quien no tenga pan para mayo, ni hierba para abr...",
        "Quien no trilla en agosto, trilla con mal rostro.: Quien no trilla en agosto, trilla con mal rostro.........",
        "Quien pasa el mes de enero pasa el año entero.: Quien pasa el mes de enero pasa el año entero.........",
        "Quien poda en mayo y alza en agosto, ni coge pan ni mosto.: Quien poda en mayo y alza en agosto, ni coge pan ni mosto.........",
        "Quien quiera mal a su vecina, dele en mayo una sardina.: Quien quiera mal a su vecina, dele en mayo una sardina.........",
        "Quien trabaja en julio, trabaja con orgullo.: Quien trabaja en julio, trabaja con orgullo.........",
        "Quien viaja en San Silvestre (31 de diciembre) , en un año va y en otro vuelve.: Quien viaja en San Silvestre 31 de diciembre , en un...",
        "Quieres ver a tu marido muerto? Dale berzas en agosto.: Quieres ver a tu marido muerto? Dale berzas en agosto.........",
        "Relampagos hacia san Pedro (29 de junio) , lluvia lo primero.: Relampagos hacia san Pedro 29 de junio , lluvia lo primero.........",
        "Rocios de agosto, miel y mosto.: Rocios de agosto, miel y mosto.........",
        "Sale marzo y entra abril, nubecillas a llorar y campitos a reir.: Sale marzo y entra abril, nubecillas a llorar y campitos a reir.........",
        "Sale marzo y entra abril, nubecitas a llorar y campitos a reir.: Sale marzo y entra abril, nubecitas a llorar y campitos a reir.........",
        "San Andres (30 de noviembre) , agua o nieve ha de traer.: San Andres 30 de noviembre , agua o nieve ha de traer.........",
        "San Blas (3 de febrero) cura de la garganta, al mozo que come y que no canta.: San Blas 3 de febrero cura de la garganta, al mozo que...",
        "San Blas (3 de febrero) cura la garganta, a quien come y no canta.: San Blas 3 de febrero cura la garganta, a quien come y no canta.........",
        "San Donato (25 de febrero) cata marzo en tres días, y si es bisiesto al cuarto.: San Donato 25 de febrero cata marzo en tres días, y ...",
        "San Felipe y Santiago, que sepan las damas que mayo ha entrado.: San Felipe y Santiago, que sepan las damas que mayo ha entrado.........",
        "San Fernando (30 de mayo) , huelga el mozo a pesar del amo.: San Fernando 30 de mayo , huelga el mozo a pesar del amo.........",
        "San Isidro Labrador (15 de mayo) quita el agua y trae el sol.: San Isidro Labrador 15 de mayo quita el agua y trae el sol.........",
        "San Isidro labrador (15 de mayo) , se va el frio y viene el sol.: San Isidro labrador 15 de mayo , se va el frio y viene el sol.........",
        "Por san Pablo (29 de junio) , el invierno vuelve atras o alarga el paso.",
        "Por san Pancracio (12 de mayo) , el ajo crece un palmo.",
        "Por San Pedro (29 de junio) , cada pastor con su rebañuelo.",
        "Por san Pedro (29 de junio) , saca el ajo y siembra el puerro.",
        "Por san Pedro (29 de junio) , sale la culebra de su agujero.",
        "Por san Pelayo (26 de junio) , el sol es muy bravo.",
        "Por san Roque (16 de agosto) , la avellana se recoge.",
        "Por san Sebastian (20 de enero) , calabazas al corral.",
        "Por san Severo (1 de febrero) , puede llover el dia entero.",
        "Por san Simeon (1 de julio) , el invierno se da algun alegron.",
        "Por san Simon (19 de julio) , cada mosca vale un doblon.",
        "Por san Simon (19 de julio) , el nispero a su sazon.",
        "Por san Simon (19 de julio) , siembra el buen labrador.",
        "Por san Simon (19 de julio) siembra varon.",
        "Por san Simon (19 de julio) y Judas (28 de octubre) , saben mas ricas las uvas.",
        "Por san Simon (19 de julio) y san Judas (28 de octubre) , cogidas son las uvas.",
        "Por san Simon (19 de julio) y san Judas (28 de octubre) , las habas son orejudas.",
        "Por san Siste (6 de agosto) , busca las uvas donde las viste.",
        "Por san Urbano (25 de mayo) , el trigo ha hecho grano.",
        "Por san Valentin (14 de febrero) , el invierno anuncia su fin.",
        "Por san Valentin (14 de febrero) , enamorados hasta el calcetin.",
        "Por san Valentino (14 de febrero) , los almendros florecidos.",
        "Por san Vecente (22 de enero) , alza la mano de la simiente.",
        "Por san Vecente (22 de enero) , castañean los dientes.",
        "Por San Vicente (22 de enero) castañetean los dientes.",
        "Por San Vicente (22 de enero) el invierno pierde un cliente.",
        "Por san Vicente (22 de enero) , esta el romero mas fuerte.",
        "Por san Vicente (22 de enero) , hora corriente.",
        "Por San Vicente (22 de enero) , helada o corriente.",
        "Por san Vicente (22 de enero) , salta el agua de las fuentes."
      ]
    }
  }
}