{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tengo control de lectura mañana diomio y yo que quería irme a bbr 🤦🏻‍♀️🤦🏻‍♀️",
        "@RodrigoIAW25 https://t.co/79hizONzbD",
        "RT @lnedito: ¿Cuándo vivamos juntos me vas a dejar subirte la piernita al dormir? Digo, pa saber si me convienes.",
        "Me siento demasiado orgullosa por no haber salido hoy🤗",
        "NO DEBO IR NO DEBO IR NO DEBO IR DIOMIO DAME FUERZA DE VOLUNTAAAAAAD",
        "UN MENSAJE Y POR MI MADRECITA QUE CORRO A LA DESTILERÍA PTMMMMM POR QUÉ A MIIIII",
        "Necesitaba leer esto jeje https://t.co/jr8IfCNfjk",
        "@lucivertiz Gracias a Dios lo vi",
        "Weno desde ahora todos los años religiosamente al oktoberfest 🙌🏼",
        "Inutilidad en su máxima expresión 🤷🏻‍♀️ https://t.co/7qsrc4lZub",
        "🍻🍻🤩🤩\n·\n·\n·\n·\n·\n·\n#latepost #tb #friends #loveit #instamoment #instapic #tfl en Oktoberfest-Perú https://t.co/i9x5X6cerD",
        "Cuando no llegas a dormir y piensan que moriste 🤷🏻‍♀️ https://t.co/mK6jc4NXj5",
        "La awela acaba de estornudar y como soy muy educada dije “salud” 🤗",
        "Sentir la vida entera en cada beso ✨",
        "Voy a quererte siempre",
        "@matecito97 Cuando te pase algo así piensa que siempre hay alguien en peor situación, yo llevo 2 meses sin ella 🙄",
        "RT @soymiltoner: Cuando veo cualquier publicación dónde salga un perro. https://t.co/xFgFwsYWxx",
        "“Le hubieras puesto calla cachera”\n\n- Frialdad nivel Angello 🤦🏻‍♀️",
        "@RSebaz X2",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJA ala tío que cague de risa 😂",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJA oe khe fueee",
        "Me pregunto si Ever sobrevivirá pal oktoberfest 🤔",
        "@lucivertiz @iCasiSanta Puta que asco JAJAJAJAJAJA",
        "Me llama pa decirme “qué chucha me saluda?” 😂😂😂",
        "Imperdible https://t.co/gIW0s85OSV",
        "Osquitar y Moncho están asadasos por el disfraz que wa usar JEJEJE 🤭🤭",
        "Me wa comprar las esposas pa ir arrestando muxaxos en la juerga, esa va a ser mi diversión jeje",
        "VESTACONCHASUMARE https://t.co/CcGk81KY0N",
        "Bueno, ya tengo el disfraz y la entrada, ahora solo falta averiguar CÓMO MIERDA ME VOY A IR HASTA ASIA Y REGRESAR DESDE ALLÁ 🙄",
        "Hasta ayer era joven, hoy se perdió eso cuando me alegré porque salió sol y mi ropa iba a secar 🤦🏻‍♀️",
        "Aún no se si iré a la peña pero si voy solo ruego no quedarme tirada en asia como la última vez 😢",
        "RT @notoriousrest: Weon por qué en Uruguay tienen aborto legal, marihuana legal, matrimonio igualitario, ley de identidad de género, estado…",
        "Me he pasado todo el día viendo la audiencia y todos los noticieros, así he llegado a la conclusión que hay que tener un severo déficit mental pa decir que Keiko es inocente 🤷🏻‍♀️",
        "Pero te volví a tener, la vida es una ironía",
        "Le quiero 🤩 https://t.co/FfQoGEXIMV",
        "JAJAJAJAJAJAJAJA https://t.co/2oRPdWoVds",
        "Yo te di tu tiempo, suficiente te esperé",
        "RT @Pucpto: Alguien debería demostrar científicamente que algunas personas no podemos despertarnos temprano y que nos dejen dormir tranquil…",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJA EMPEZANDO BIEN EL DÍA https://t.co/7e8yeRkzVL",
        "Volveré a ser millonaria de nuevo diomio, khe emozion",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA amo cuando sufren",
        "@RSebaz Toy lista pal veranito 👀",
        "RT @Aunque_Te_Duela: Amigos, practiquen lo que predican y dejen de molestar al prójimo. Gracias.",
        "Ok, quiero un canguro https://t.co/O4sei9cbb3",
        "El príncipe azul ya no va en el amor, si el lobo feroz, te ve, te oye y te come mejor",
        "Mi mamá me avisó un poquito tarde que vendría mañana y bueno, aquí estoy arreglando mi cuarto 🤦🏻‍♀️",
        "Siempre me ha parecido demasiado inmaduro bloquear a alguien pero es que esta vez si quiero que desaparezca ☹️",
        "Lo mejor de conocerlo fue la serie que me recomendó, las canciones que me hizo escuchar y la polera que me dejó, grax x tanto amigo",
        "@lucivertiz Un fracaso más, un fracaso menos 🤷🏻‍♀️",
        "RT @galletadesoda: Tengo ex amistades que me alegro de haber perdido.",
        "Ya llegaron mis bikinis, ahora solo falta que llegue el cuerpo 🤔",
        "RT @bdwhores: mi mamá es ese pedacito de cielo que hasta estando lejos me tranquiliza",
        "@Mariodvaldivia Oe a mi tb pero iwal vale la pena oki",
        "@lucivertiz @zinosPe Qué se va a hacer 🤷🏻‍♀️",
        "Acabo de terminar de ver Merlí y necesito un flotador pa no ahogarme en mis lágrimas 😭",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA solo es pa q zinos tenga razón y q no vaya a tu oks",
        "RT @FloroPeruano: ¿En qué momento pasaron 11 meses? Ayer era Enero aún lo recuerdo",
        "HOLA SI TUUUUU, TE ACUERDAS CUANDO TE PEDÍ PAN CON TAMAL??? QUIERO OTRO AHORITA🤗",
        "@zinosPe @lucivertiz ámame bai",
        "Es impresionante como todas las personas que la conocen me hablan mal de ella, y eso que yo calladita ah",
        "@lucivertiz https://t.co/JKoC9jUhOM",
        "@lucivertiz Me dueleeeeeee",
        "@lucivertiz @ReggaetonAPA Nací lista",
        "Creo que es lo mejor que he podido hacer",
        "No pes no wa ir kzm https://t.co/XarGL1iHl0",
        "Tengo que alejarme de él, como sea",
        "@lucivertiz algo en esta letra ta mal 🤔 https://t.co/MdRu71nsw8",
        "Me preguntan si vivo con mis papás y ALAAAA SOY HUÉRFANA WEY",
        "@eabad25 JAJAJAJAJAJAJAJAJAJAJAJAJAJA el abandono de mi madre solo me ha hecho más obesa",
        "@ReggaetonAPA @lucivertiz yo cuando tu no sales conmigo",
        "No se si sufrir por mi papada o por todo lo que me pasa tmr",
        "@lucivertiz Ya viene verano vehveh❤️❤️",
        "Un motivo más pa amarle https://t.co/h7JbpZyC0w",
        "@lucivertiz Te etaño",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA por qué siempre me tocan hombres así EXPLICAMEEEE",
        "@lucivertiz Ni “me gustas un montón”",
        "@lucivertiz Al menos no te dijo “no quiero perderte” 🤷🏻‍♀️",
        "Me acaba de decir “no quiero perderte” y yo estoy en plan “ALA TIOOOO BAJA UN CAMBIO”, soy una mierda JEJEJEJE",
        "@lucivertiz Te aconsejo contestarme el puto celular 🙃",
        "Oye qué lindo despertar sin resaca 🤩",
        "Mood de todos los fines https://t.co/q7FigUYljm",
        "@RSebaz Ya estoy practicando https://t.co/JWRU2FqtDe",
        "RT @FloroPeruano: Perú me dueles como mierda, con todo tus Becerriles, Chiuanes, Letonas, Betetas, toda esa mierda que no creo que merezcam…",
        "RT @ReggaetonAPA: Dile que tú eres mía, mía, tú sabes que eres mía, mía. https://t.co/h8573RlSDt",
        "@UrsulaCaturla Yo igual, la cagamos mañana 🔥",
        "Creo que Petrozzi era una de las pocas personas decentes que quedaba en Fuerza Popular, ya ni eso",
        "RT @Pucpto: TIEMBLA DOS SANTOS. LA PROFETA DEL SIGLO XXI HA LLEGADO. https://t.co/ukyq09Ct7l",
        "@RSebaz Saco los pasitos o khe",
        "Diomio dame fuerza de voluntad pa decirle que no a todo el que quiera juerguear hoy pls",
        "Alejandra, ya vas a salir mañana, NO DEBES SALIR HOY, NO DEBES SALIR HOY, NO DEBES SALIR HOY, NO DEBES SALIR HOY",
        "La mima me acaba de ver con cara de preocupada, me preguntó que tenía, solo atiné a decirle “estoy pasando por adversidades muy complicadas mima”, me dijo “todo va a pasar” y se fue, AHHHH PERO SI SUPIERA ME AVIENTA LA CHANCLA FIJO",
        "Una gemela es la solución a todos mis problemas",
        "Estoy en una crisis existencial horrible wey",
        "POR QUÉ TENÍAN QUE SER DE LA MISMA PROM POOOOOOR QUEEEEE",
        "Lo mucho que me conoce la tía Marlene 💜 https://t.co/LrJz6iMLtd",
        "RT @galletadesoda: No permitas que nadie te señale por tu pasado cuando estás dando lo mejor de ti en el presente.",
        "AHHH PERO LUEGO SER UNA PERITA EN DULCE PORQUE LE AMO PES",
        "Tratarle mal porque se lo merece &gt;&gt;&gt;&gt;&gt;",
        "RT @MemeroMisio: - Todo salió 65 soles, ¿Cuánto es por persona?\n- https://t.co/nXCRNAiaBk",
        "Tengo una seria relación amor/odio con esta canción 🤔 https://t.co/0utsJtK4DJ"
      ]
    }
  }
}