{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Emi_Baffo: Cada tanto hay que agarrarse un pedo digno de adolescente que recién descubre el alcohol como para rejuvenecer el alma, no l…",
        "RT @rodrimartinez01: haceme la Fatality q quieras https://t.co/uKATACvsbb",
        "\"Jugatela  por el equipo\"",
        "Quiero mucho mismos y no tengo a nadie, que ganassss",
        "RT @candebattistino: pueden dejar de pensar que la prostitución se basa en solamente algunas mujeres que quieren hacerlo? miren más allá de…",
        "Creo q es hora de dormir",
        "RT @lunichorra: están imputadas por trata y admitieron saber adonde están las victimas, reclutan chicas para ser prostitutas pintándolo de…",
        "RT @AriOrsingher: Jimena baron si cancelled de nuevo https://t.co/n2bzK8aXM4",
        "https://t.co/PsVivEmB3r",
        "@Villalva_Rocioo The sinner,muy buena",
        "Quiero comentarles 1ue estoy ebria hace dos días seguidos, y me clave tremendo flan casero con dulce de leche",
        "Guenoooo https://t.co/GaAwlkArZG",
        "RT @AylenPatte: Ayer nos asaltaron a mi y 4 amigas en adrogue después de cursar en CR, solo a 2 nos robaron las mochilas. Tenemos apuntes c…",
        "Bueno esperemos q no llueva más porque voy a gritar",
        "Me levante con ganas de mostrar mi culo? La respuesta es si",
        "Ahora no, estoy muy ebria",
        "@TamyRoldan1 Gracias tamy❤❤",
        "@vicwankenobi 💔",
        "@_Meloncito_ Te amo",
        "Que fea que soy por dios, me quiero tirar a bajo de un tren menos animo",
        "RT @AriOrsingher: Hoy más que nunca:\nEl porno enseña a violar.\nEs violencia sexual y misoginia contra las mujeres. \nhttps://t.co/qxRwAEM0YI",
        "RT @tefsantana_: \"Con mis hijos no te metas\" y vos tocaste y le lamiste los genitales a tu hija de 4 años, ella lo contó. Sos una basura in…",
        "Déjame salir de este encierro, no soy tu chica, ni tu verdad.",
        "Keeeee https://t.co/j4lZgbP6Ko",
        "Somos tan distintos.",
        "Se puede escuchar la banda fav  de tu ex sin llorar? La respuesta los sorpNO",
        "@vicwankenobi Cuidadito, para mi te quiere decir algo",
        "RT @SoofiSousa: Perrita de aparentemente un año busca hogar. Parque Patricios a cuadras del subte H. Me ayudas?💛 https://t.co/3PxBDEKr25",
        "será la vida que siempre nos pega un poco, nos encandila con lo que está por venir https://t.co/WlPchhNEPE",
        "Que les pasa gente? https://t.co/YWnfqXKR0I",
        "RT @_ManuelVal: A Nicolas Marquez no le gusta la idea de que les niñes reciban ESI porque es un abusador y teme que lo delaten. \n Fue a jui…",
        "RT @AriOrsingher: https://t.co/ItFF2VgQii",
        "Jugar al uno y tomar gancia #jueves",
        "RT @Esunbreakable: Las pastillas anticonceptivas haciendo su trabajo en mi útero https://t.co/iWpQ6uHWXI",
        "@monicamate2015 @camilapelozo_ I am the queen  of  bitches",
        "@monicamate2015 @camilapelozo_ Bitch  what the fuck u?",
        "\" estaba colgando la ropa, me agache y se me escapó un huevo FUE HORRIBLE \"",
        "RT @dudelulowski: La hija de cuatro años de este tipo contó que su papa la lamía y le había tocado los genitales. Por eso no quieren ESI ma…",
        "RT @AriOrsingher: Una mujer había denunciado a su ex marido por violencia d género y por abusar d su hija, tenía perimetral, no le importó,…",
        "\"La media son para los pies, yo no más a medias\" María Antonia",
        "Que bajon la gente que es tan lenta/tímida, mandale primera queride",
        "En serio les parece gracioso?a mi me la seca https://t.co/fAaW1SVvSS",
        "Rodri https://t.co/ssg8zmQSDd",
        "\" vesss por esto no me pego un tiro, por los memes, si no ya me hubiese rajado un tiro\"",
        "RT @Florramriez: Estos son los hdp que intentaron secuestrar a la chica anoche. @VivireNuevaCba https://t.co/YwxZJ36rc1",
        "RT @amamarillo: Lo \"curioso\" del video de los chicos hablando sobre acoso, es cómo todavía necesitamos que los varones legitimen nuestros p…",
        "Nunca olvidemos cuando mi primito tira un comentario en juego de mesa de \"no me vas a ganar, porque sos mujer y yo hombre\" y le rompi el orto y mi tía le dijo \" viste tomas, ahora deja de ser tan estúpido y pensa\" i love u adriana",
        "RT @standxbrave: Resulta que se usó como evidencia en un juicio por violación la ropa interior de la víctima de 17 años, argumentando que s…",
        "Bueno a ver cuando viene coldplay y me regalan la entrada, porque el show anterior me lo perdí y fuE LO MEJOR",
        "No hay falta victimizacion gente, cualquier persona puede tener el cuerpo de los estandares de belleza, pero si la persona no se siente conforme y no se quiere, no vale nada. Y unx puede subir fotos en orto pero seguir sintiéndose mal https://t.co/qm2XKmbYSa",
        "Me cuida la espalda del que quiera gobernarme la rAzonnnn",
        "Agárrate fuerte a la vida mi vida que yo te quiero maaaa' que a mi vidaaaa",
        "RT @lunichorra: ustedes entienden que le está diciendo esto a una sobreviviente de trata? el liberalismo les lavó el cerebro fuerte ojalá s…",
        "RT @michujohnson: Disculpame si soy muy intensa a veces ni yo misma me banco\n\nEnviar\n\nBorrar mensaje\n\nEliminar foto de perfil",
        "Se dieron cuenta que todos los planos donde está lali y pabllo vittar juntos son de abajo? Es imposible hacerle un buen plano, lali mide 1 metro y la otra 3, jajajasjs  TE AMO PABLLOOOOOOOO",
        "RT @agosto: Medio que las mujeres nos están pidiendo esto desde siempre pero capaz si lo dicen dos chabones lo entendemos mejor. https://t.…",
        "RT @4yl3nc1t4: hace un montón de tiempo las mujeres estamos dando ese mensaje pero obviamente tiene más repercusión y se aplaude cuando lo…",
        "@camilapelozo_ Gracias me ayudas para el parcial",
        "Sisi lo confirmo, estoy loca de amor",
        "Es verdad, el miedo de que te secuestren y te metan a la trata no es nada comparado a que te maten para robar https://t.co/KPtcxt3hz5",
        "Como me violenta escuchar mal a mis amigas o primas, real. Soy tan pegota y sentimental. Stop.",
        "Compre unos bizcochos super ricos para mis amigas que vienen a tomar mates, me comi  la mitad y estoy resistiendo por ustedes. 😖 si esto no es amor...",
        "Re esta para un fernet con pizza",
        "RT @eberleazul: Si tenes un amigo qué pasa fotos en bolas de las minas que está, frénalo... de una patada en la boca",
        "Veo estoy se me viene SKAPE, que ridícula por dios https://t.co/htXsyPOVtF",
        "RT @ladyprecarizada: La Selección Argentina de fútbol femenino ayer a la noche empató 1 - 1 de visitantes con Panamá y clasificó al mundial…",
        "Me llama sólo a las 12 y después se pierde el amor.",
        "Amo poner una foto de mi orto y un \"buen dia\" a las 11am",
        "Me estaba grabando mientas bailaba y la cara de pelotuda q pongo,no se como ustedes pueden",
        "Salí corriendo a comprar chipa y no alcance 😣",
        "RT @rev0lution_kid: Estereotipos. https://t.co/VZImqS94iR",
        "Es muy triste reirme de esto? Si u.u https://t.co/ypOs0BB0BC",
        "Oh por dios copito https://t.co/fuWa7nKcnP",
        "Que ganas de plaza",
        "RT @atr_ahre: Estás discutiendo y te dicen \"Calmate\" https://t.co/HYVRd9yW6M",
        "RT @SiForraY: Esto es un ESCÁNDALO. \n\nLa Gobernadora le entregó chalecos vencidos y FALSIFICADOS a la bonaerense.\n\nSi no cuidamos a los que…",
        "Creo que me enamoré de billie eilish",
        "1 https://t.co/SVeULJvqqv",
        "RT @chimisape: man fuimos a ver bohemian rhapsody y se corto la pelicula, entonces un amigo empezo a hacer esto!! un idolo el chabon https:…",
        "@KarenNicole99 Que rompe chota q sos karen ahre jajajajajajaj",
        "Alguien me dice como se llama la aplicación que ni te deja usar el celular porque si no muere un árbol?",
        "RT @KillerQueen____: En vez d ponerse la cinta violeta para ser los superhéroes de las mujeres empiecen a mandar a la mierda a los pajeros…",
        "Aquí se respira lucha",
        "Quiero volver a ver a residente",
        "Tengo q estudiar para el parcial y estoy meta bailar",
        "No entiendo a las mujeres regulacionistas, esa poca empatía no te la robo",
        "RT @JuliaLuz98: \"Si me da asco o no me gusta, no lo acepto\". El rechazado se va a buscar una puta más pobre que no lo pueda rechazar. Esas…",
        "Me hace acordar al meme ese \n\"-que haces aca?\n-me diste fav\" https://t.co/p32E1My8Fn",
        "@JulianMLorenzo @soolgambarte15 Si voy Julián va a tener q venir, así tengo a alguien q me cuide de todo lo q me voy a drogar jajaja mentira..",
        "@JulianMLorenzo @soolgambarte15 Ahre que Julián le gusta sólo pop y música de trolos. NO ME JODAN LOS OVARIOS",
        "-creo que me voy a comprar remeras así de bandas, p3ro no hay bandas q no sean abusadores \n-comprate de Lady gaga, dua lipa, hacete la mala con eso... o si no bandas cristianas",
        "Literal  q cuando estoy mal lo único q hago es sacarme fotos y hacer como q todo esta bien",
        "Fin",
        "RT @NahuelMoreno_: \"No seas boludo, no te quedes callado\" https://t.co/4rrX8iwWdg",
        "RT @_Meloncito_: Es horrible darse cuenta que ya no es lo mismo de antes con alguien por mas onda que le pongas",
        "El abrazo más largo del mundo",
        "Como odio a charlotte  pendeja malcriada de mierda. EMILY TE AMOOOOO",
        "@Villalva_Rocioo Es algo tan simple y hay q explicarlo igual, algo que nos pasa A TODXS",
        "RT @JuliFreiree: .          (\\__/)\n           (•ㅅ•)   \n　＿ノ ヽ ノ＼＿    \n /　`/ ⌒Ｙ⌒ Ｙ　ヽ   \n( 　(三ヽ人　 /　　 | \n|　ﾉ⌒＼ ￣￣ヽ　 ノ    \nヽ＿＿＿＞､＿＿_／…",
        "Yo escapando de un final https://t.co/0p3RwPL33e"
      ]
    }
  }
}