{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Todos los de Xibalbá se llenaron de alegría y dando muchas voces y silbidos, exclamaban: - ¡Ahora sí los hemos vencido! ¡Por fin se han entregado! #PopolVuh 50%",
        "¿Acaso no tenemos conocimiento de nuestra muerte, ¡oh Señores!, y de que eso es lo que aquí nos espera? Y juntándose frente a frente, extendieron ambos los brazos, se inclinaron hacia el suelo y se precipitaron en la hoguera, y así murieron los dos juntos. #PopolVuh 50%",
        "Allí quisieron obligarlos a divertirse con ellos. - ¡Tomemos nuestra chicha y volemos cuatro veces cada uno (encima de la hoguera), muchachos! - les fue dicho por Hun-Camé. - No traten de engañarnos - contestaron -. #PopolVuh 50%",
        "Vayan a buscar a los muchachos, vayan allá para que sepan que los vamos a quemar. Esto dijeron los Señores, ¡oh muchachos! - exclamaron los mensajeros. - Está bien - contestaron. Y poniéndose rápidamente en camino, llegaron junto a la hoguera. #PopolVuh 50%",
        "Hicieron entonces una gran hoguera, hicieron una especie de horno los de Xibalbá y lo llenaron de ramas gruesas. Luego llegaron los mensajeros de Hun-Camé y de Vucub-Camé, que habían de acompañarlos. - ¡Que vengan! #PopolVuh 50%",
        "Así les responderán cuando pongan en práctica el plan que les hemos aconsejado - dijeron Hunahpú e Ixbalanqué. Y cuando se despidieron de ellos, ya tenían conocimiento de su muerte. #PopolVuh 50%",
        "Y cuando por tercera vez les digan: ¿Será bueno que arrojemos sus huesos al río? #PopolVuh 50%",
        "¡No conviene - dirán - porque resucitarán después! Si les dijeran: ¿No será bueno que los colguemos de los árboles?, - contestarán -: De ninguna manera conviene, porque entonces también les volverán a ver las caras. #PopolVuh 49%",
        "He aquí, pues, nuestras instrucciones sobre lo que deben decir: - Si los viniesen a consultar acerca de nuestra muerte y que seamos sacrificados, ¿qué dirán entonces ustedes, Xulú y Pacam? Si les dijeran: ¿No será bueno arrojar sus huesos en el barranco? #PopolVuh 49%",
        "Tenemos el presentimiento en nuestro corazón de que usarán la hoguera para darnos muerte. Todos los de Xibalbá se han reunido, pero la verdad es que no moriremos. #PopolVuh 49%",
        "Habiendo sido prevenidos de todos los sufrimientos que les querían imponer, no murieron de los tormentos de Xibalbá, ni fueron vencidos por todos los animales feroces que había en Xibalbá. #PopolVuh 49%",
        "Y así fueron vencidos los señores de Xibalbá por Hunahpú e Ixbalanqué. Grandes trabajos pasaron éstos, pero no murieron, a pesar de todo lo que les hicieron. XII He aquí la memoria de la muerte de Hunahpú e Ixbalanqué. Ahora contaremos la manera como murieron. #PopolVuh 49%",
        "Enseguida Ixbalanqué le lanzó una piedra a la tortuga; ésta se vino al suelo y cayó en el patio del juego de pelota hecha mil pedazos como pepitas, delante de los Señores. - ¿Quién de ustedes irá a buscarla? ¿Dónde está el que irá a traerla? - dijeron los de Xibalbá.",
        "Aquí está la pelota, nosotros la encontramos - dijeron, y la tenían colgando. Cuando regresaron los de Xibalbá exclamaron: - ¿Qué es lo que vemos? Luego comenzaron nuevamente a jugar. Tantos iguales hicieron por ambas partes. #PopolVuh 49%",
        "Y aquella cabeza era verdaderamente la cabeza de Hunahpú y los dos muchachos se pusieron muy contentos. Fueron, pues, los de Xibalbá a buscar la pelota y habiéndola encontrado entre las encinas, los llamaron, diciendo: - Vengan acá. #PopolVuh 49%",
        "Iban haciendo ruido y gritando tras el conejo. Acabaron por irse todos los de Xibalbá. Enseguida se apoderó Ixbalanqué de la cabeza de Hunahpú; se llevó de nuevo la tortuga y fue a colocarla sobre el juego de pelota. #PopolVuh 48%",
        "Ixbalanqué le salió al encuentro; la pelota iba derecho al anillo, pero se detuvo, rebotando, pasó rápidamente por encima del juego de pelota y de un salto se dirigió hasta el encinal. El conejo salió al instante y se fue saltando; y los de Xibalbá corrían persiguiéndolo.",
        "Pero no lo molestaban con esto, él no se daba por entendido. Luego arrojaron la pelota los Señores de Xibalbá. #PopolVuh 48%",
        "Luego bajaron a jugar a la pelota. La cabeza de Hunahpú estaba colgada sobre el juego de pelota. - ¡Hemos triunfado! ¡Han labrado su propia ruina; ¡se han entregado! - les decían. De esta manera provocaban a Hunahpú. - Pégale a la cabeza con la pelota - le decían.",
        "Después le dio sus órdenes a un conejo: - Anda a colocarte sobre el juego de pelota, quédate allí entre el encinal - le fue dicho al conejo cuando se le dieron estas instrucciones durante la noche. Enseguida amaneció y los dos muchachos estaban buenos y sanos. #PopolVuh 48%",
        "Luego hablaron entre sí y se pusieron de acuerdo: - No juegues tú a la pelota; haz únicamente como que juegas yo sólo lo haré todo - le dijo Ixbalariqué. #PopolVuh 48%",
        "Y así, durante la frescura del amanecer, comenzó su existencia. - ¿Estará bien? - dijeron -. ¿Saldrá parecido a Hunahpú? - Está muy bien - contestaron. Y efectivamente, parecía de hueso la cabeza, se había transformado en una cabeza verdadera. #PopolVuh 48%",
        "Pero como ya quería amanecer y el horizonte se teñía de rojo: - ¡Oscurece de nuevo, viejo! - le fue dicho al zopilote. - Está bien - contestó el viejo, y al instante oscureció el viejo. - Ya oscureció el zopilote - dice ahora la gente. #PopolVuh 48%",
        "El Corazón del Cielo, Huracán, vinieron a posarse sobre la Casa de los Murciélagos. Y no fue fácil acabar de hacerle la cara, pero salió muy buena; la cabellera también tenía una hermosa apariencia, y asimismo pudo hablar. #PopolVuh 48%",
        "Detrás de ellos se había quedado la tortuga, la cual llegó contoneándose a tomar su comida. Y llegando al extremo del cuerpo tomó la forma de la cabeza de Hunahpú, y al instante le fueron labrados los ojos. Muchos sabios vinieron entonces del cielo. #PopolVuh 48%",
        "Unos fueron a tomar las cosas podridas; otros fueron a coger hierbas; otros fueron a recoger piedras. Otros fueron a recoger tierra. Variadas eran las comidas de los animales pequeños y de los animales grandes. #PopolVuh 47%",
        "- ¿Cuál es la comida de cada uno de ustedes? pues yo los he llamado para que escojan su comida - les dijo Ixbalanqué. - Muy bien, contestaron. Y enseguida se fueron a tomar cada uno lo suyo, y se marcharon todos juntos. #PopolVuh 47%",
        "XI Enseguida llamó Ixbalanqué a todos los animales, al pisote, al jabalí, a todos los animales pequeños y grandes, durante la noche, y a la madrugada les preguntó cuál era su comida. #PopolVuh 47%",
        "Fueron enseguida a colgar la cabeza sobre el juego de pelota por orden expresa de Hun-Camé y Vucub-Camé, y todos los de Xibalbá se regocijaron por lo que había sucedido a la cabeza de Hunahpú. #PopolVuh 47%",
        "- ¿A dónde se ha ido Hunahpú? ¿Qué es lo que has hecho? Pero no se movía, y permanecía callado. Entonces se sintió avergonzado Ixbalanqué y exclamó: - ¡Desgraciados de nosotros! Estamos completamente vencidos. #PopolVuh 47%",
        "Y como tenía muchas ganas de ver afuera de la boca de la cerbatana, y quería ver si había amanecido, al instante le cortó la cabeza Camazotz y el cuerpo de Hunahpú quedó decapitado. Nuevamente preguntó Ixbalanqué: - ¿No ha amanecido todavía? Pero Hunahpú no se movía.",
        "31/ Don Juan de Rojas y don Juan Cortés, décimocuarta generación de reyes, fueron hijos de Tecum y Tepepul. #PopolVuh🇬🇹",
        "32/ Tecum y Tepepul, que tributaron a los castellanos; éstos dejaron hijos y fueron la décimo tercera generación de reyes. #PopolVuh🌽",
        "33/ Éstos eran los que reinaban cuando llegó Donadiú y fueron ahorcados por los castellanos. #PopolVuh🇬🇹",
        "34/ Vucub-Noh y Cauutepech, el undécimo orden de reyes. Oxib-Queh y Belelreb-Tzi, la duodécima generación de reyes. #PopolVuh🌽",
        "35/ Tecum y Tepepul, novena generación. Vahxaqui-Cnam y Quicab, décima generación de reyes. #PopolVuh🇬🇹",
        "36/ Tepepul e Iztayut, del sexto orden. Quicab y Cavizimah, la séptima sucesión del reino. Tepeput e Iztayub, octava generación. #PopolVuh🌽",
        "37/ Cotului e Iztayub, cuarta generación. Gucumatz y Cotuhá, principio de los reyes portentosos, que fueron la quinta generación. #PopolVuh",
        "38/ Qocavib, segunda generación de Balam-Quitzé. Balam-Conaché, con quien comenzó el título de Ahpop, tercera generación. #PopolVuh🌽",
        "39/ Aquí, pues, se manifestará la persona de cada uno de los Señores del Quiché. Balam-Quitzé, tronco de los de Cavec. #PopolVuh🇬🇹",
        "Ahora, pues, daremos principio a las generaciones, al orden de los reinados, desde el principio de su descendencia, cómo fueron entrando",
        "XII He aquí, pues, las generaciones y el orden de todos los reinados que nacieron con nuestros primeros abuelos y nuestros primeros padres,",
        "42/ Y ahora enumeraremos las generaciones de los Señores y sus nombres; de nuevo nombraremos a todos los Señores. #PopolVuh🌽",
        "43/ Así fue el principio de su engrandecimiento y del engrandecimiento del Quiché. #PopolVuh🇬🇹",
        "44/ Sin embargo, su poder no creció rápidamente. Gucumatz fue quien dio principio al engrandecimiento del reino. #PopolVuh🌽",
        "45/ Muchas ramas de los pueblos vinieron a pagar tributo al Quiché; llenos de dolor llegaron a entregarlo. #PopolVuh🇬🇹",
        "46/ No fue poco lo que hicieron, ni fueron pocos los pueblos que conquistaron. #PopolVuh🌽",
        "Y no fue así no más como conquistaron los campos y ciudades; los pueblos pequeños y los pueblos grandes pagaron cuantiosos rescates;",
        "49/ Tampoco los compraban: habían ganado y arrebatado su imperio, su poder y su señorío. #PopolVuh🇬🇹",
        "50/ Pero no fue sólo así como reinaron. No derrochaban los dones de los que los alimentaban y sostenían, sino que se los comían y bebían.",
        "51/ Y eran un solo tronco (una sola familia), cuando escuchaban allí en el Quiché lo que todos ellos hacían. #PopolVuh🇬🇹",
        "Uno solo fue el origen de su tradición y el origen de la costumbre de mantener y alimentar, y uno también el origen de la tradición y de",
        "53/ De dos en dos entraban (al gobierno) y se sucedían unos a otros para llevar la carga del pueblo y de toda la nación quiché. #PopolVuh🇬🇹",
        "Éste era el precio de la vida feliz, el precio del poder, o sea el mando del Ahpop, el Ahpop-Camhá, el Galel y el Ahtzic-Vinac. #PopolVuh🌽",
        "Ayunaban durante el día y gemían sus corazones por sus hijos y vasallos y por todas sus mujeres y sus hijos cuando hacían su ofrenda cada",
        "56/ Así (hablaban) los Señores, mientras en el interior ayunaban los nueve hombres, los trece hombres y los diecisiete hombres. #PopolVuh🌽",
        "57/ ¡ Que sólo haya paz y tranquilidad ante tu boca, en tu presencia, oh Dios!",
        "58/ Y tú, Tohil; tú, Avilix; tú, Hacavitz, bóveda de cielo, superficie de la tierra, los cuatro rincones, los cuatro puntos cardinales.",
        "Que sea buena la existencia de los que te dan el sustento y el alimento en tu boca, en tu presencia, a ti, Corazón del Cielo, Corazón de la",
        "60/ Que no tengan infortunio, ni desgracia, por tu culpa, por tu hechicería. #PopolVuh🌽",
        "61/ Que no encuentren obstáculos ni detrás ni delante de ellos, ni cosa que los golpee. Concédeles buenos caminos, hermosos caminos planos.",
        "62/ Que no se caigan en la bajada ni en la subida del camino. #PopolVuh🌽",
        "63/ Que no caigan, que no sean heridos, que no forniquen, ni sean condenados por la justicia. #PopolVuh🇬🇹",
        "Dales sus hijas y sus hijos. Que no encuentren desgracia ni infortunio, que no se introduzca el engañador ni detrás ni delante de ellos.",
        "Vuelve hacia acá tu gloria y tu riqueza ¡ concédeles la vida y el desarrollo a mis hijos y vasallos; que se multipliquen y crezcan los que",
        "66/ ¡ Tú, Huracán; tú, Corazón del Cielo y de la Tierra! ¡ Tú, dador de la riqueza, y dador de las hijas y de los hijos!",
        "67/ He aquí sus peticiones a su dios, cuando oraban; y ésta era la súplica de sus corazones: ¡ Oh tú, hermosura del día!",
        "Así permanecían del anochecer a la madrugada, gimiendo en sus corazones y en su pecho, y pidiendo por la felicidad y la vida de sus hijos y",
        "69/ Estaban en la casa del dios, estaban todo el día en oración, quemando incienso y haciendo sacrificios. #PopolVuh🇬🇹",
        "70/ Tampoco tenían mujeres con quienes dormir, sino que se mantenían solos, ayunando. #PopolVuh🌽",
        "71/ Cumplían con sus grandes preceptos, y así demostraban su condición de Señores. #PopolVuh🇬🇹",
        "72/ Ya fuesen diecisiete hombres los que hacían el sacrificio, o diez los que ayunaban, de verdad no comían. #PopolVuh🌽",
        "Llegaron a presencia de los reyes portentosos Gucumatz y Cotuhá, y ante Quicab y Cavizimah, el Ahpop, el Ahpop-Camhá, el Galel y el Ahtzic",
        "Así les responderán cuando pongan en práctica el plan que les hemos aconsejado - dijeron Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "; si así les fuera dicho por ellos: Así conviene que mueran dirán -; luego conviene moler sus huesos en la piedra, como se muele la harina",
        "Y cuando por tercera vez les digan: ¿ Será bueno que arrojemos sus huesos al río?",
        "Si les dijeran: ¿ No será bueno que los colguemos de los árboles?, - contestarán -: De ninguna manera conviene, porque entonces también les",
        "Si les dijeran: ¿ No será bueno arrojar sus huesos en el barranco? ¡ No conviene - dirán - porque resucitarán después!",
        "He aquí, pues, nuestras instrucciones sobre lo que deben decir: - Si los viniesen a consultar acerca de nuestra muerte y que seamos",
        "Todos los de Xibalbá se han reunido, pero la verdad es que no moriremos. #PopolVuh🇬🇹",
        "Tenemos el presentimiento en nuestro corazón de que usarán la hoguera para darnos muerte. #PopolVuh🌽",
        "Mandaron llamar después a dos adivinos que eran como profetas; se llamaban Xulú y Pacam y eran sabios, y les dijeron: - Se les preguntará",
        "Habiendo sido prevenidos de todos los sufrimientos que les querían imponer, no murieron de los tormentos de Xibalbá, ni fueron vencidos por",
        "XII He aquí la memoria de la muerte de Hunahpú e Ixbalanqué. Ahora contaremos la manera como murieron. #PopolVuh🇬🇹",
        "Grandes trabajos pasaron éstos, pero no murieron, a pesar de todo lo que les hicieron. #PopolVuh🌽",
        "Y así fueron vencidos los señores de Xibalbá por Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "- ¿ Quién de ustedes irá a buscarla? ¿ Dónde está el que irá a traerla? - dijeron los de Xibalbá. #PopolVuh🌽",
        "Enseguida Ixbalanqué le lanzó una piedra a la tortuga; ésta se vino al suelo y cayó en el patio del juego de pelota hecha mil pedazos como",
        "Tantos iguales hicieron por ambas partes. #PopolVuh🌽",
        "Aquí está la pelota, nosotros la encontramos - dijeron, y la tenían colgando. #PopolVuh🌽",
        "Fueron, pues, los de Xibalbá a buscar la pelota y habiéndola encontrado entre las encinas, los llamaron, diciendo: - Vengan acá.",
        "Y aquella cabeza era verdaderamente la cabeza de Hunahpú y los dos muchachos se pusieron muy contentos. #PopolVuh🌽",
        "Enseguida se apoderó Ixbalanqué de la cabeza de Hunahpú; se llevó de nuevo la tortuga y fue a colocarla sobre el juego de pelota.",
        "Acabaron por irse todos los de Xibalbá. #PopolVuh🌽",
        "El conejo salió al instante y se fue saltando; y los de Xibalbá corrían persiguiéndolo. Iban haciendo ruido y gritando tras el conejo.",
        "Ixbalanqué le salió al encuentro; la pelota iba derecho al anillo, pero se detuvo, rebotando, pasó rápidamente por encima del juego de",
        "Luego arrojaron la pelota los Señores de Xibalbá. #PopolVuh🇬🇹",
        "- Pégale a la cabeza con la pelota - le decían. Pero no lo molestaban con esto, él no se daba por entendido. #PopolVuh🌽",
        "¡ Han labrado su propia ruina; ¡ se han entregado! - les decían. De esta manera provocaban a Hunahpú. #PopolVuh🇬🇹",
        "La cabeza de Hunahpú estaba colgada sobre el juego de pelota. - ¡ Hemos triunfado!"
      ]
    }
  }
}