{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#cp ¿Qué hace Iggy Pop desnudo en una muestra sobre feminismo? https://t.co/YSIz5YElGQ",
        "#cp ¿Qué hace Iggy Pop desnudo en una muestra sobre feminismo? https://t.co/rvSpd4HLfW",
        "#cp Las playas menguantes - Las playas del sur de la ciudad de Valencia han retrocedido hasta 50 metros desde e... https://t.co/uvtrdAv2HN",
        "#cp Una de las hermanas de Carrie Fisher: “¿Cómo te atreves a llevártela?” https://t.co/AG5weX9dmO",
        "#cp 198 refugiados llegan a España, el grupo más numeroso hasta ahora https://t.co/TJoI52ANdU",
        "#cp ‘Chuches’ y dulces: mejor darse un atracón y lavarse los dientes que racionarlos https://t.co/GPx4o8ZD7O",
        "#cp La Sindicatura ve anomalías en los hospitales de Valencia y Castellón https://t.co/pfGNksVh1H",
        "#cp Madrid prohibirá por contaminación mañana el acceso a la mitad de los coches https://t.co/6tI0uVoiOZ",
        "#cp Sigue en directo la rueda de prensa sobre la contaminación en Madrid https://t.co/vFzjFo8MUy",
        "#cp Cómo dar la vuelta al mundo dentro de un fotomatón - Los fotomatones fueron todo un icono de la era analógi... https://t.co/ecNjkuQskh",
        "#cp Ossorio defiende la inocencia del exalcalde de Getafe - “Juan es un compañero a quien trato desde hace much... https://t.co/iEEh7L8Mjl",
        "#cp Tres guardias civiles heridos tras una persecución en Galapagar https://t.co/alal10chp3",
        "#cp Estas son las confirmaciones del Arenal Sound - Si Martin Garrix era el encargado de abrir la lata de las c... https://t.co/1ErW6Sq8Ag",
        "#cp Un coche sin conductor detecta un accidente antes de que suceda https://t.co/MziTqEfYgF",
        "#cp Las imágenes del día, 28/12/2016 - Una selección de las mejores fotos de la jornada https://t.co/tpEzX4mfGJ",
        "#cp John Kerry: “Ningún gobierno ha hecho más por la seguridad de Israel como el de Obama” https://t.co/W5X5ofyEkt",
        "#cp Acuerdo sindical en Sidenor con aumentos salariales y de jornada https://t.co/9crFnlMMuo",
        "#cp Bradley Wiggins, ganador del Tour en 2012, anuncia su retirada a los 36 años https://t.co/dcUjng7mCV",
        "#cp Bomberos de Castellón intervienen en un accidente de tráfico cada tres días https://t.co/D3iONOq7tv",
        "#cp Un grupo de manifestantes apedrea el automóvil de Macri - La seguridad del presidente argentino, Mauricio M... https://t.co/DZ37K28eKA",
        "#cp La actriz Tricia McCauley muere estrangulada en su coche en Washington https://t.co/R6Wyf8MIE3",
        "#cp Detenidos en Grecia dos españoles por ocultar a ocho refugiados en una caravana https://t.co/B7LFHJjPuS",
        "#cp Unas pestañas demasiado largas son malas para el ojo. Contrólese con la máscara https://t.co/DmtZkcIxhh",
        "#cp Valencia debate el cierre de su investigación sobre el ‘caso Taula’ https://t.co/dRlWhoFpJW",
        "#cp Disco ICON recomendado: 'Devil music', de The men - Devil music The men (We Are The Men) Seguir leyendo. https://t.co/alNeNLQPEJ",
        "#cp Ariana Grande: “No soy un pedazo de carne” - “Puede que a algunos no os parezca gran cosa, pero me provocó ... https://t.co/qgAQV9Lav2",
        "#cp Ryan Babel, visto y no visto - La grada le pidió que se quedase en un coro popular como pocas veces se ha e... https://t.co/030YJO0R0Y",
        "#cp Odegaard, en la casilla de salida - Dos años después de que con los 16 recién cumplidos el Real Madrid le p... https://t.co/1nV1oCnCT9",
        "#cp Catalunya se enfría en Girona - La fiesta reivindicativa que se esperaba en Montilivi nació desbravada y ac... https://t.co/aUzBcOUEfe",
        "#cp La policía hará controles aleatorios de las matrículas de los coches que accedan a Madrid https://t.co/igAfOMdDas",
        "#cp ‘Sherlock’ abre el Año Nuevo de series - El retorno a la BBC del detective más célebre del mundo, y por end... https://t.co/o9YltqX9o2",
        "#cp La incertidumbre vapulea la lira turca, el peso mexicano y la libra en 2016 https://t.co/SRYlcF51o4",
        "#cp El Congreso de Colombia aprueba la ley de amnistía para las FARC https://t.co/09ziPidLPk",
        "#cp Chuky, campeón a los 47 (I) - Es improbable que Ivanchuk hubiese ganado esta partida en su esplendor deport... https://t.co/heVrpflA6a",
        "#cp Fallece Gregorio Álvarez, el último dictador uruguayo - El 12 de febrero de 1985, el entonces presidente de... https://t.co/7pKQcuq4iV",
        "#cp ¿Negociar o suspender? - Cada día que pasa crece la sospecha de que la operación diálogo en Cataluña, orque... https://t.co/imaIp80sWK",
        "#cp Muere Bibiano, voz gallega contra el silencio de la dictadura https://t.co/VczptRYXDo",
        "#cp Resumen del día 28 de diciembre - Madrid prohibirá circular este jueves a los coches con matrícula par por ... https://t.co/NPmYkzzGCC",
        "#cp Sergi Vidal: “Si te enseñan a sufrir siempre das un paso más” https://t.co/0SruSE8u0e",
        "#cp Turquía redobla sus esfuerzos en Siria y pide ayuda internacional contra el ISIS https://t.co/impnwfEChg",
        "#cp Paisaje con monstruos, de Jackson Pollock - Se hizo célebre esparciendo pintura sobre lienzos de formato gi... https://t.co/CtfIYkO7HY",
        "#cp La gira de Cospedal por los frentes del ejército español https://t.co/Z3Am56qIKM",
        "#cp La recesión económica apremia las reformas en Cuba - La economía pone a Cuba otra vez a temblar. La recesió... https://t.co/7SbsqibEfH",
        "#cp La excelencia de Marc Gasol no basta ante los Celtics - Marc Gasol se mantuvo en Boston en su línea de exce... https://t.co/ijxTwiL9fS",
        "#cp La trayectoria de un Machete - Un recorrido de imágenes por la edición facsimilar de Machete, la revista fu... https://t.co/hr9YouMDc5",
        "#cp El monólogo de la HBO con el que Carrie Fisher nos dio una lección de vida https://t.co/YPIu6jbRI1",
        "#cp ‘El Machete’, la historia olvidada del comunismo mexicano https://t.co/ZGgdetnjvk",
        "#cp El Joventut se da tres meses para evitar la quiebra - El Joventut tiene un plan estratégico para arreglar l... https://t.co/NzQJNgnygv",
        "#cp El día que México celebró su fiesta de 15 años - Un niño se encuentra en la calle una cartera: dinero, docu... https://t.co/c1fSaWeOIH",
        "#cp Perú crea un registro público de fosas - El Ministerio de Justicia de Perú acaba de aprobar una norma esper... https://t.co/8Ly6QJpgUI",
        "#cp Bertoldt Odebrecht, hombre del año - Aquel se apellidaba Brecht, sin la partícula “ode” como prefijo, y mur... https://t.co/ocsaYOtJ1B",
        "#cp 69 años de cárcel para la cúpula de una estafa piramidal de 434 millones https://t.co/Vch2MautVd",
        "#cp Cómo voy yo ahí (Río Magdalena) - Como la corrupción, que es una plaga sin remedio y una mancha que lleva d... https://t.co/M1Chgr7Qzj",
        "#cp El ‘show’ de ‘Las Campos’ - Las Campos ha vuelto a Telecinco por Navidad. Tras la buena acogida de las dos ... https://t.co/EKkF8rOJUd",
        "#cp El muestrario - Franca Sozzani será despedida en privado La industria de la moda lleva desde el pasado juev... https://t.co/SuZ61pJ8mY",
        "#cp Llega la tradicional 'Gala Inocente, Inocente' - 22.30, TVE-1 Seguir leyendo. https://t.co/2Jpy5x7Up2",
        "#cp El año clónico - 2016 es el año en que nos llenamos de réplicas de todas las cosas o, más bien, de copias c... https://t.co/Tkig5BKMrl",
        "#cp Lo más visto del año en ‘El Viajero’ - Aunque falten algunas, las 44 localidades que acoge actualmente la a... https://t.co/rNi4qEuqkp",
        "#cp Londres desde la bici - Lo bueno de algunos mundos paralelos es que en ellos se puede ir en bicicleta. Para... https://t.co/AkumdGRKwi",
        "#cp Un juez argentino procesa a Cristina Kirchner por corrupción https://t.co/xQItQ5Qbwu",
        "#cp ¿Quién es el personaje de 2016? - Hemos seleccionado a los protagonistas de las noticias del año. Tú decide... https://t.co/u2wNjIFYCa",
        "#cp ¿Han muerto más famosos este año? - El año empezó con la muerte de Bowie a principios de enero, y acaba a f... https://t.co/uQGyV5QLI4",
        "#cp Andalucía y Madrid multan a Telefónica por subir los precios de Fusión en 2015 https://t.co/MuFoRzgDTt",
        "#cp El PP se fija como compromiso social la lucha contra el envejecimiento https://t.co/Cgyxm3vGFQ",
        "#cp Disney domina el mundo (del cine) - El Rey Midas de Hollywood se llama Bob Iger. El consejero delegado de D... https://t.co/wvrDcvBUIR",
        "#cp Los aliados bávaros de Merkel quieren ampliar la videovigilancia en las calles https://t.co/Ivabf3mESS",
        "#cp ‘Juego de tronos’, la serie más pirateada de 2016 - Juego de tronos triunfa allá donde se estrena. Y tambié... https://t.co/vRamTE4GIS",
        "#cp Britney Spears y otros famosos a los que las redes han dado por muertos https://t.co/iUeydvJhUP",
        "#cp Shakira aterriza en Barranquilla por primera vez con toda su familia https://t.co/BQxta626hQ",
        "#cp El día 28 no se podrá aparcar en el centro de Madrid - Debido a la alta contaminación, el Ayuntamiento de M... https://t.co/MnPNLuUlaK",
        "#cp De Lola Flores a Britney Spears: Todas las reinas del pop están en este calendario https://t.co/6aQ4y5EAwL",
        "#cp Valencia obliga a los colegios públicos a adaptarse a los niños transexuales https://t.co/GPGU0KTo3W",
        "#cp Fadi Fawaz, novio de George Michael: “Nunca dejaré de echarte de menos” https://t.co/KQLaar2bUw",
        "#cp El volcán peruano Sabancaya entra en erupción - Una columna de cenizas y humo de más de tres kilómetros y m... https://t.co/DJphYNyeR2",
        "#cp Los bebés españoles reciben un 50% más de antibióticos que los alemanes https://t.co/pgcBqUJjKT",
        "#cp Aquí y ahora: cómo Camper ha logrado convertirse en una firma global sin perderse por el camino https://t.co/3VIjP0PZde",
        "#cp Suspendida la cotización de Clínica Baviera ante el interés de un grupo chino https://t.co/ZnnzNuu2O8",
        "#cp Los presos de ETA aceptan beneficios individuales pero sin arrepentimiento https://t.co/bI6XSXxzDQ",
        "#cp Muere Carrie Fisher, la princesa Leia de ‘Star Wars’ - La actriz norteamericana Carrie Fisher, la princesa ... https://t.co/gF8XMYYyk7",
        "#cp Beyoncé es la famosa más caritativa de 2016 - Beyoncé ha sido nombrada este martes la celebridad más carita... https://t.co/ljFxnPh9MB",
        "#cp ¿Cuánto sabes de lo que ha pasado en 2016 en la televisión? https://t.co/9rNwuyOv0R",
        "#cp Rusia prueba nuevas armas y foguea a sus pilotos en la guerra de Siria https://t.co/JceOELpolt",
        "#cp Pájaro celebra la Navidad en OH! My LOL SON Estrella Galicia https://t.co/vZJBHdVPEK",
        "#cp México aumentará un 14% el precio de la gasolina en enero para entrar al mercado https://t.co/DvhpLZ1AoF",
        "#cp Las científicas conquistan la Antártida - Hoy por hoy, todavía se discute quién pisó la Antártida por prime... https://t.co/CKhQImVL5r",
        "#cp El Gobierno veta una ley para acabar con las tasas judiciales a ONG y pymes https://t.co/evBvkGpgDh",
        "#cp Siete jóvenes se entregan por el intento de quemar a un indigente en Berlín https://t.co/fROv0AqVbq",
        "#cp Interior blinda con casi 2.000 agentes la Nochevieja y la Cabalgata de Madrid https://t.co/iQewzNuKrn",
        "#cp ¿Inspectores de policía o aficionados de prestigio? Presidentes a la greña https://t.co/vQnmnxFaNl",
        "#cp La mayoría de la fortuna de George Michael se dividirá entre sus ahijados https://t.co/KOTvIK6quw",
        "#cp Las vetocracias directas en el presidencialismo - Hace algunos años Francis Fukuyama utilizó el terminó vet... https://t.co/Etq3IMmyXB",
        "#cp Putin promete mayor control en la producción de alcohol tras 77 muertos en Siberia https://t.co/j3HdRODjAi",
        "#cp Luxemburgo suprime ventajas fiscales por la presión de Bruselas https://t.co/G1uYH7iiPb",
        "#cp Colau pone 40 millones para abrir la línea 10 del Metro - La alcaldesa de Barcelona, Ada Colau, y el vicepr... https://t.co/vUx3ubwnlL",
        "#cp El sector de Iglesias busca presentar al líder como una víctima https://t.co/BVJogfksI8",
        "#cp Los argentinos declaran 90.000 millones de dólares ocultos al fisco https://t.co/DEOuvfABuj",
        "#cp Rice destapa la versión lujosa del Barça - El Palau Blaugrana disfrutó por fin esta temporada de una actuac... https://t.co/OKsaPo84P7",
        "#cp Defensores del rector acusado de plagio piden apoyo a los profesores https://t.co/jMOvGWjgXC",
        "#cp “Puigdemont habla maravillas de Ada Colau y de Podemos” - Inés Arrimadas (Cádiz, 1981). Presidenta del Grup... https://t.co/B5WRDX6Ws7",
        "#cp León Benavente, gloriosa realidad - En su debut, en 2013, ya se intuía que León Benavente iban a ser mucho ... https://t.co/JFLqcJLGqO"
      ]
    }
  }
}