{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MelanieChokke @PierinaChokke @MitzyFreitas15 Haha pasa que la botella tenía huequito y en el trayecto se derramó Haha bien ahí @Caroesc14",
        "@Caroesc14 @MelanieChokke @PierinaChokke @MitzyFreitas15 i lovius bebe ❤️💃",
        "Haha @Caroesc14 me avisas pe bebe :'3",
        "@Caroesc14 @MelanieChokke @PierinaChokke @MitzyFreitas15 :( ya me resentí JUM!",
        "@Caroesc14 @MelanieChokke @PierinaChokke @MitzyFreitas15 y yo? Cagada...",
        "@Caroesc14 @icarrrrdo @PierinaChokke las previasssss",
        "@icarrrrdo @PierinaChokke @TheHealthAlt osu nosotras ya empezamos",
        "@PierinaChokke @TheHealthAlt esa es... ACTITUD",
        "@RedFreedom94 ocio 🙊",
        "RT @UnAmorDice: Llega un punto en el que ya no esperas el mensaje de nadie y también eres feliz. Y es bonito, y está bien.",
        "@TheHealthAlt @PierinaChokke en unos meses mas, que dices...",
        "RT @TheHealthAlt: Looking for that person that will change your life? Look in the mirror. #motivation #fitfam #gym #cardio",
        "@McDonalds_PER Oww quiero uno I.I",
        "Ñaw! Una intrusa Haha amo esta foto. Créditos @caromoralesf http://t.co/ShYIDiqhVF",
        "Que satisfacción ver que el Gym esta resultando 😊🙈 http://t.co/VmYZ4ksnva",
        "El deseo que vuelvas, siempre quedará.",
        "He encontrado The Days de Avicii  con #Shazam. http://t.co/I5KTph0Esb",
        "RT @NeelDietrichanx: Retweet if you want this cake for your birthday. http://t.co/jfD4nwrGdX",
        "RT @NeelDietrichanx: If u say this isn't perfect you're lying... http://t.co/JbIaYMoapR",
        "Así como suelen pasar días buenos, suelen pasar los malos.",
        "@AndreaEgu67 feliz día para ti tbm descarada miau, no encontraba tu nombre O.O besitos",
        "@Caroesc14 oww bebita &lt;3.&lt;3 me enamoras (: tbm bebe ai louyo!",
        "@MiaCavero @SteeefaniB Feliz día chicas, pásenla genial. Un abrazo con mucho cariño. Las estimo &lt;3 http://t.co/fQddEFtx5O",
        "Viendo Ao Vivo Youtube #Brazil Meu zovo haha",
        "@Real_Plaza :O",
        "Me encanta la gente que sin motivos te busca, que sin mirarte te quiere y sin ataduras se queda.",
        "@mitzita1526 yeee \\o/ con ansias ñam ñam",
        "@mitzita1526 haha vee típico, bebita te estamos esperanduhhh",
        "@mitzita1526 twittera seras :D",
        "@MiguelRuiz_12 :O bien! no sabia que ahora lo harán en los tres países. Gracias por el da-taso! Te pasaste n.n",
        "@TWD5porFOX estamos en las mismas! :(",
        "@PoesiasDeOro haha que tierno O.O",
        "RT @auravinatea: Viviendo el momento. Nada más que el presente.",
        "@MiguelRuiz_12 Sabes si el próximo año sera en otro país o solo en Bélgica?",
        "@MiguelRuiz_12 sí pero este año harán dos eventos que sera en Sao Paulo y igual sera en Bélgica en Junio",
        "Precio mas comodo :O $3,021.73 pareja $6,043.45 O.O #milagrito #Diosito",
        "@tomorrowland Where will tomorrowland 2016?",
        "@tomorrowland Donde sera el evento, próximo año?",
        "Maldito seas Ipad haha mataste mi sueño T.T",
        "El personal cuesta $4,144.83 hotel+entrada. #DatosQueDuelen",
        "Estaba tannn cerca y ahora esta tannn lejos haha #milagrito #Diosito",
        "Entradas agotadas para el tomorrowland!!!! maldición, era mi oportunidad, ahora por paq sale $8.289.65 O.O",
        "http://t.co/mqJc5FeR3d",
        "Fue un milagro de la probabilidad, fue coincidencia, descarta la casualidad.",
        "Nuevo look n.n",
        "I wanna believe that!",
        "I believe now... I believe for dad",
        "Pues Pucallpeando ando #lala",
        "Hola Twitter, que hay?",
        "@PvHugo ten por seguro que si hubo pero no se que paso! destrabes malasos!",
        "@PvHugo siiiiiiii 7.7",
        "@MelanieChokke hahaha wu! que buena y que roche, pero ya superado xD",
        "Te siento en ese beso que no fue, te siento en las ausencias, en los escombros de este amor que me lleno de penas...",
        "Que bab trip!!!! por mi mareee!",
        "...puede llevarlos a tener comportamientos excéntricos que les pueden causar algún problema. #Doris #Me",
        "El peligro de estas personas radica en que su seguridad y su orgullo  excesivo que, en ocasiones...",
        "Él pues, alegrandome la vida.",
        "Me perdí Santoto por dormirrrrr",
        "enchilada enchilada quiero mi enchilada, hasta las 6 de la mañana yo como mi enchiladaaa #Chapitos",
        "@MelanieChokke bebe feliz cumple, éxitos y bendiciones. Un abrazito n.n",
        "Enrique Palacios 1008 Miraflores",
        "Doroti :3",
        "@iambiente :O",
        "Seré upecina o ucevista? #nervios",
        "20 min para pensar.",
        "#Excepciona",
        "extrañarte? ni que fueras mi Iphone.",
        "Todo en exceso es malo, menos las vacaciones y dormir.",
        "¿Porque el dolor se acumula y la felicidad no?",
        "Que? mama también va? #QueNoSeVaya",
        "Revisar tu FB y encontrar inbox donde te dicen sales linda en tu foto o te vees bien -.- #puño ponme like! haha",
        "@chyvo1 a dormir! :D",
        "RT @MisMemesES: Mi felicidad tiene 11 letras: M-I F-E-L-I-C-I-D-A-D ¿Qué esperaban? ¿Un post romántico? No todo en esta vida es amor.",
        ":O olvide a molotov!",
        "Una más, una más y descanso temprano al parecer, que bien se siente #happy #capa http://t.co/Rvq2DDoKfu",
        "Quiero su respectivo wachin! :(",
        "Que vaina! #filtros",
        "@Larissa_53980 @AndreaEgu67 @Johitoo haha eso se dijo muchas veces",
        "Breakfast alone. 😿 http://t.co/Hr5w5pXCPo",
        "Nunca me había sentido tan feliz por un domingo entrante O.O",
        "@13Grecia02 en clases y mensajeandonos #MalcriadaQueSeRespeta #OKNO mas vaga, hasta twitt #palrecuerdo",
        "RT @billabongwomens: Wish you were there http://t.co/RSzX8I2SYs",
        "Después dice que soy la que no muestra interés, lo escribo y la misma vaina U.U'",
        "RT @mia_astral: El mejor complemente para los #Piscis es #Cancer y #Virgo que le “organizan” la vida #astrofact",
        "Y empezaron los días de desvelo #planos",
        "@92lau_Martinez por esa gente que se cree el gran tipo de persona, y no tienen buena educación haha #maloselementos #gordafea :D",
        "Sí, el problema, mi indirecta: Frustrada.",
        "Bronceada al mango!",
        "Espada y pared!",
        "Primer día. Contentísima, hasta el lunes Universidad Nacional de Ingenieria. :)",
        "@Caroesc14 @PierinaChokke  mientras @CynthiadeLoa se divierte sin nosotras chu! hahahaha",
        "@MelanieChokke @MexicoEnImagen haha ;)",
        "@MexicoEnImagen @MelanieChokke  vi esto y me recordo algo #morí",
        "@sabiasundato_o que WTF!",
        "Que tal señores! Donde termino la noche haha a seguir zzz!",
        "@Caroesc14  haha  mi gramática fue mala, fue al revés, nosotras va monos porque  @PierinaChokke se puso sentimental",
        "@PierinaChokke  HOY DIA, AHORITA, APLA! Eres mas rápida por aquí, que por fb #PRA",
        "@Caroesc14 se puso feeling @PierinaChokke VAMONOS! HAHA",
        "@PierinaChokke @Caroesc14 @mitzita1526 jua jua no creas, tbm fui afectada U.U",
        "RT @PierinaChokke: @Mohitoito Jajaja es cierto hermanita y lo sabes ;D jejeje"
      ]
    }
  }
}