{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @tuqueridasocia: Rodéate de personas que estén más emocionadas por tu cumpleaños que tú mismo.",
        "RT @ManueldeJesusV: Considérate traidor/a a la patria si consumes esto en Forever21 y eres de l@s que regatea los precios en puestos artesa…",
        "RT @ChumelTorres: No mames, no, no mames jajajaja no jajaj no mmmmamesjajajajajajaja https://t.co/MRsqfefUg2",
        "RT @LuchoHorna: Que lindo todos los políticos diciendo gracias por dejar el nombre del país en alto........ Si! El que ustedes mismos tiran…",
        "RT @nosoyrenzo: Vamos Peduuuuuu!!! \nPunto importante! \n😂😂😂 https://t.co/IjjhCOzbSO",
        "RT @malditaternura: Qué bueeeeena. https://t.co/UbTSq6wJt4",
        "RT @carlospalmah: Todos en el tiro libre de Guerrero #Peruvsargentina https://t.co/BnY1fdcEXo",
        "RT @2010MisterChip: Gallese beatificación YA @Pontifex_es",
        "RT @2010MisterChip: Partido MEMORABLE de Gallese y tremendo el mérito de Perú que se está jugando la vida en pleno infierno y sin 4 de sus…",
        "RT @gianmarcomusica: Increíble la desfachatez de la #MafiaFIFA y sus árbitros.\nNo van a poder con nosotros!\nMétanse bien eso en la cabeza!…",
        "RT @agustinasancz: La policía te detiene si sos mujer y besas a tu novia en la vía pública, pero si sos varón y le pegás a una mujer en la…",
        "@nightbeach24 Fue mi profesor en la universidad 😔😭",
        "RT @inoesasi: JAJAJAJAJA APARECIÓ TURBO RÁPIDO https://t.co/QkIP7TOfkn",
        "RT @Juezcentral: \"Se vienen los dos partidos más importantes de mi carrera\" -Paolo Guerrero al llegar a Lima para unirse a la Selección- ht…",
        "RT @_IonNeox: Qué rico país tengo csm JAJAJAJAJAJAJAJAJAJA #Teleticket https://t.co/alhw2879Mi",
        "RT @yisucrist: tipico https://t.co/juvtTqFz5C",
        "RT @inoesasi: El Perú nunca antes tan organizado, todos despiertos para comprar entradas pero nunca para llegar temprano al trabajo o a los…",
        "RT @Taconrajon: Un amor tan bonito como el de un hincha haciendo cola en teleticket para ver el partido de su equipo, lo demás son huevadas…",
        "RT @LosProductores_: Nos encantaría que como llegan temprano a la venta de entradas de Perú, así también llegaran temprano a nuestras funci…",
        "RT @egocadavid: Con lo de Las Vegas se oye \"Hay demasiados locos sueltos\" no es culpa de los locos, es culpa del que vende armas como si fu…",
        "Siempre voy detrás de lo que siento. Cada tanto muero, pero aquí estoy.",
        "RT @larisadannae: El tiempo no borra, Ubica",
        "RT @ChumelTorres: En un mundo de gente enojada los que sonreímos ganamos todo.",
        "Estoy viendo los vídeos del concierto de ayer del Cuarteto y estoy maldiciendo haber vendido mi entrada 😭",
        "RT @laleugexos: mi mamá me dijo \"defendes tanto a las lesbianas que parece que a vos te gusta eso y vas a terminar siéndolo\" SEÑORA ESTOY E…",
        "No está mal que pidas disculpas o admitas que estás errado. Malo es que demuestres que tu orgullo es mucho más grande que tu error.",
        "RT @vauthler: Amigas, está perfecto que no cojan pero está bien feo que critiquen a las mujeres que sí, e igual está horrible que las mujer…",
        "RT @soughigh: Amanecer al lado de mi perro es lo más cerca que estaré del amor.",
        "Tengo una niña que me alumbra las mañanas. 💕",
        "Bueno, para empezar buscaré casarme con un hombre que me quiere para ser su esposa y no su empleada. 💅 https://t.co/JAdetBiZw0",
        "Estaban ahí, esperando verme. Esperando que les diga 'hasta pronto' y yo con un nudo en la garganta, sin ganas de irme.",
        "Mis planes son amarte y los tuyos, son a la Luna.",
        "RT @latiachuchi: ¿Saben qué?\nDe amar no sabemos nada. https://t.co/AHn9SWjdax",
        "RT @prainuzzo: Si le ganamos a Nueva Zelanda, el país entero va a arrojar doping positivo al día siguiente del partido en Lima. No sé qué t…",
        "RT @MatiiCamacho: Si vas a la universidad y a esta altura del año no querés tirar todo a la mierda y poner un carro de panchos realmente va…",
        "RT @Taconrajon: Todos los peruanos al ver que suspenderán a Guerrero 30 días. 💔😭 #GuerreroTeAmamos https://t.co/0F9BHn4ByN",
        "RT @Taconrajon: Hasta INDECI me envía más mensajes que tú, conchatumare.",
        "RT @latiachuchi: Estamos en la época de las niñas de 15, con cuerpo de 21, con la vida sexual de una de 25, con un novio de 32, con un cere…",
        "Yo agnóstica, tengo un hermano sacerdote.",
        "RT @TeenPlanetLibro: Estando con la mejor compañía no voy a contestar al whatsapp. 📚 #libros #leermola https://t.co/RCtycdnxme",
        "RT @alianza_ed: «Hay una cantidad infinita de esperanza en el universo... pero no para nosotros».\nFranz Kafka\nhttps://t.co/GmsxYVre6g",
        "RT @pictoline: Al menos 8 muertos y 11 heridos en un atentado en Nueva York: un hombre atropelló a varias personas en una ciclovía de Manha…",
        "RT @9GAG: Roses are dead, dandelions are... everywhere.\nhttps://t.co/frenRXovxa https://t.co/1VXUKO316p",
        "RT @AyLimona: Alergia nivel quiero que me rasque la cara Freddy Krueger.",
        "RT @feministaHarta: Nos llenamos la boca hablando de #igualdad mientras permitimos que se abra esta mierda #machista @AjCastelldefels  http…",
        "RT @VeroLinaresC: Sí tuviéramos un eficiente sistema de justicia no estaríamos hablando de la  pena de muerte.",
        "RT @ilanegra: Los hombres matan a mujeres y es una noticia más.\nUna mujer mata a un hombre, y es la noticia principal de los medios. \nMuy i…",
        "RT @yisucrist: kita tus susias manos d mi padre https://t.co/EMKkNjxUP4",
        "RT @malditaternura: ¿Estás a favor de la pena de muerte? \nFelicitaciones:\nEres pro-vida.",
        "RT @AyChicasOficial: No me arrepiento de nada que haya sido mi decisión. Porque más allá de cada consecuencia, me enseñó a valorar el coraj…",
        "RT @mariomejiah: \"Tranquilos. No todos somos violadores. Pero tampoco seamos estúpidos: Las víctimas son ellas, no nosotros\", Jaime Bedoya",
        "Ayer, nuestra primera guardia juntos. 💕",
        "RT @Taconrajon: Puedes tener un montón de amigos para irte de juerga, pero te has puesto a pensar cuántos amigos tienes de verdad por si te…",
        "RT @pollitoaIabrasa: una parte de mí quiere ser millonaria sin hacer nada tipo kardashian y otra parte quiere tener 3 carreras y 2 doctorad…",
        "RT @ElVertiz_: Hoy Tengo ganas de ti 🎵 https://t.co/8swdJOApQ7",
        "Pues, yo tampoco! 💪 https://t.co/hbxz0bQfHG",
        "RT @Taconrajon: Yo decido lo que hago con mi vida, mi cabello, mi cara, mi vagina, mi útero. Que les quede claro, gracias por sus asquerosa…",
        "Mi profesora de portugués es un amor!",
        "Si tu cuerpo me pide deseo... 😏",
        "RT @saldelsol: https://t.co/kCuplckQkU",
        "RT @eudmed: A ver hipócritas: ¿quieren acabar realmente con los violadores? Cambien la ley y pónganle pena de muerte al que viola mujeres o…",
        "\"A veces perder el equilibrio por amor, es parte de una vida equilibrada\"",
        "20 años del MEJOR! 😍 https://t.co/zm4KpQ0XL7",
        "#NiUnaMenos #25N https://t.co/N70owBu0Tv",
        "RT @HermanoPeruano_: Mi novia es muy lista, le hable desde el celular de mi amigo y me contestó \" Hola, mi amor \" , ya sabia que era yo, ja…",
        "JAJAJAJA 🙊 https://t.co/VsCWlZGv11",
        "RT @bbcmundo: El momento en que Nemo, el perro del presidente francés Emmanuel Macron, se orina en plena reunión ministerial https://t.co/8…",
        "No vaya a ser que te quiera y te vuelvas a ir 👌💃",
        "RT @soypablillo: Vete, diviértete, aprende y crece. Cuando tengamos que ser, seremos, ni antes ni después.",
        "¡Serán mellizos! Purita felicidad 💕",
        "RT @MeJhosy: Algunos son alcohólicos, yo soy coffeeholic.. #salud",
        "RT @uterope: Ayúdame a que todos sepan estos escalofriantes datos sobre el día a día de las mujeres [VIDEO] https://t.co/H1oP5wgQ7f",
        "RT @Taconrajon: Los tatuajes son una de mis mayores debilidades.",
        "RT @BelkysHuerta: Creo que el #Censo2017 solo nos ha demostrado cuan enferma esta nuestra sociedad.",
        "RT @LaSandunga7: Harta de que nos hagan sentir que es nuestra culpa \"exponernos\" al salir a la calle, como si en nuestras casas estuviésemo…",
        "RT @anaisbernal: Una cosita básica e importante:\n\nDejad de preguntar por qué ella no denuncia, y preguntad por qué ellos ASESINAN.",
        "RT @MeJhosy: Qué impotencia se siente escuchar noticias así!!",
        "RT @JulianaOxenford: Sigo sin poder creer lo de la violación sexual a la encuestadora del Censo. Qué carajo nos pasa como sociedad?",
        "RT @notthatpinky: #Censo2017 Empadronadora golpeada, otra acosada y otra violada. \"Ah pero las feminazis somos exageradas\" #MarcaPerú caraj…",
        "RT @RebNat25: OTRA EMPADRONADORA VIOLADA EN TRUJILLO. \n\n¡YA BASTA! #Censo2017",
        "RT @noacosocalles: Que aprendimos hoy en el #Censo2017:\n- las mujeres siempre estamos expuestas a la violencia\n- #INEI apaña violadores\n- #…",
        "RT @lichtblickpink: CAMERA ON vs CAMERA OFF \n#InfinityWar https://t.co/CFoqNIUnWJ",
        "Estoy bañada de luz y de ilusión.",
        "@stevenperez05 La ptm, Ellis era una joyita ah! Jajajaja",
        "@stevenperez05 G.A?",
        "RT @eternacadencia: H\nO\nL\nA https://t.co/s3DSVs7Vtr",
        "RT @tuqueridasocia: Como yo. https://t.co/F5i9XZKy9N",
        "RT @lovingtojulieta: mi primita de 12 años me contó que en su salón hay dos chicas que son novias y que no les da vergüenza que los compañe…",
        "RT @iDesilusiones: Soy la única que no le parece tan mierda el 2017? Más alla de todas las malas, me trajo personas tan lindas",
        "RT @23Rapp: Vivir sin leer es casi un suicidio. https://t.co/hg1WWay40d",
        "RT @miseliti: El que no quiere cambiar, pues nunca cambiará.\nChan Chan",
        "RT @wampiro_: ¿A quién no le gusta el trigo? EN QUÉ CABEZA CABE?!?! Señor!",
        "RT @AyChicasOficial: Mis 4 moods durante el dia: https://t.co/mKs7lmpiLI",
        "Lo único que necesita el mal para triunfar, es que el hombre no haga nada.",
        "Feliz cumpleaños @MeJhosy que los éxitos sigan contigo. Te quiero mucho!!! 😘",
        "Recordar que tienes mal el brazo, cuando suben al micro y te golpean. 😭",
        "RT @Karlyncksl: Despidieron al pata que me acosaba en mi trabajo y ahora muchos me detestan porque \"soy la nueva y él solo es amiguero\" o p…",
        "RT @iDesilusiones: -Porque él, te iría a buscar hasta al infierno sin dudarlo. https://t.co/tZbmOIrMSn",
        "RT @iDesilusiones: Mi psicologo me dijo \"nunca vas a ser suficiente para alguien q no sabe lo q quiere\" y cuánta razón tiene..",
        "RT @SuiGnris: Todavía no sabemos en qué circunstancias murió la menor voleybolista. Lo que sí sabemos es que nisiquiera muerta se puede dej…"
      ]
    }
  }
}