{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "10 horas de entrenamiento rumbo a la Beast y UltraBeast con el mejor equipo 💪🏻😎 #CuauhtliTeam #PonteChango @SpartanRaceMex. https://t.co/T8biWGz14I",
        "Mientras tú apenas regresas de la peda, yo ya voy a entrenar 💁🏻 @marmucio 😬 https://t.co/4beeqnPuGt",
        "@Wendybeel @MundoGodinez Y fíjate que justo contestan gente de tu carrera, deja que sepa algo y te aviso.",
        "@Wendybeel @MundoGodinez Jajajaja ya te dije que aquí te espero.",
        "Maldito y delicioso chicharrón de hace rato 🤢😷😫😭.",
        "Está cañón cómo puede hartarme tanta gente en tan poco tiempo 🙄.",
        "@FatyS_D Vótale mientras 😂 https://t.co/uHPr7JqzFp",
        "@FatyS_D @MundoGodinez Jajaja, aquí te espero Fa :)",
        "Así el viernes de oficina 😍🤤 @MundoGodinez https://t.co/Cbd1B5Rv6Q",
        "RT @MonicaPgdT: Todos los hombres. https://t.co/tsceuyDAYC",
        "RT @stalkerallin: Si me gustas es probablemente porque vas a resultar ser un pendejo. Esa es la regla. Esa es mi vida.",
        "Día 1: mi crush del gym me sonrió #PuedoMorirFeliz 😍.",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/QieHbvn0sO",
        "RT @SpartanRaceMex: ¡Atención Spartans, nos vemos el 2 y 3 de diciembre en Chignahuapan, Puebla!\n Aquí pueden ver la ubicación: https://t.c…",
        "@ournameisMAGIC con @LosPericosOK son lo mejor para empezar el día de buenas 😌👌🏻. https://t.co/E5wWhDYN2h",
        "RT @stalkerallin: Si con 140 caracteres nos vienen a contar su vida, con 280 nos van a querer agarrar de su pinche diario.",
        "@zitrOoaP A mí también.",
        "@ayguapa ¿Ves, @marii2v92? 🙄",
        "Después de varios meses, hoy regresó mi crush al gym 😍 un motivo más para no faltar 👏🏻😍.",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/1kd1mbLahV",
        "@Wendybeel Jajaja, vente a trabajar conmigo.",
        "Me desaparezco un rato y se arma la fiesta en la oficina 💃🏻. https://t.co/aMwckIm24f",
        "@MaaleEsc Y todavía se enoja porque le dije que no quería salir con él 🙄.",
        "El extraño caso del wey que regresa después de haberte cambiado por una vulgarsota 🤷🏻.",
        "I'm at Decathlon in Álvaro Obregón, Mexico City https://t.co/4Llfi8Z2Nj",
        "@Telcel robando como siempre.",
        "@MexKrispyKreme, ¿Sigue siendo martes 2x1 en café?",
        "@FitspirationaI @marii2v92 lástima que no me gusta el refresco 🤷🏻‍♀️",
        "@Jahzieldiez10 🤔🤔🤔",
        "@Kstevez @SpartanRaceMex ¡Vamos con todo, team!",
        "RT @SpartanRaceMex: ¡Ya están listas las medallas de Spartan Beast! ¿Serás dueño de alguna de estas bellezas? \n #SpartanRaceMX #MedalMonday…",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/EBDz0gA2fQ",
        "RT @fedecamarotti: Se le cayó la gorra y se la alcanzan. Este es el mundo que amo. https://t.co/JdZcfeRMMT",
        "@Jahzieldiez10 Jajaja no, yo no lo oculto.",
        "@Jahzieldiez10 Jajajajaja bueno fuera! Pero es para el Spartan ☹️",
        "¿Alguna página para rentar cabañas o casas que no sea airbnb?",
        "@marianawismann @marii2v92",
        "RT @AlissaViolet: the best revenge is no revenge. move on. be happy. find inner peace. flourish.",
        "@CuriosoDato @marii2v92 weeeey, qué vida tan triste.",
        "😍 https://t.co/Oi6MBaz7ZB",
        "No hay nada mejor después de entrenar, que llegar a comer y echarte como vaca 🐮😴.",
        "I'm at Viveros de Coyoacán in Coyoacán, DF https://t.co/InNJocsien",
        "RT @Guarromantico_: Top 3 cosas que a Dios le pido:\n\n1. Que si me muero, sea de amor.\n2. Que si me enamoro, sea de vos.\n3. Y que de tu voz…",
        "RT @SpartanRaceMex: Espartanos: ¡2018 será un gran año! Ahora todos los eventos estarán operados por @asdeporte. Les adelantamos que vienen…",
        "Gracias por tanto, @SpartanRaceMex @emocionD 👏🏻👏🏻👏🏻. https://t.co/LlmUPGvjoB",
        "RT @emocionD: Gracias a todos los Spartans por correr con Emoción. ¡Aroo!\n#SpartanRaceMX #TeamED https://t.co/S9ZB0tHbBG",
        "RT @MalditaSummer: Qué padre ser un oso e hibernar.",
        "I'm at Centro Histórico in Tequisquiapan, Querétaro https://t.co/U8S20viOzR",
        "😍 (@ Club De Golf  Tequisquiapan) https://t.co/RKEw2uGkSS",
        "Parada final 😬 (@ Tequisquiapan in Querétaro) https://t.co/5rAOrIc2RJ",
        "Mindunguis trip 💁🏻‍♀️ (@ Peña de Bernal in Bernal, QRO) https://t.co/NLvdFM93HK",
        "@Wendybeel Cuando la vuelvas a ver le pides un autógrafo para mi jajaja.",
        "@Wendybeel La conocí hasta que empezó el programa y trae todo el power 💪🏻 seguro tú hasta su amiga eres jajajaja, recuerda que me tienes que enseñar.",
        "De grande quiero ser como @analago95 🤸🏻‍♂️ #ExatlonMx 👏🏻😬.",
        "RT @Betonabe: This is Spartan Race Chignahuapan AROO!!! @SpartanRaceMex @SpartanRace @emocionD @ReebokMx https://t.co/KvobPY4We2",
        "¿Neta, @SpartanRaceMex? ¿Solo una foto de la meta? ☹️👎🏻",
        "RT @SpartanRaceMex: ¡Así se vivió una de las rutas más feroces de Spartan Race!\nhttps://t.co/QXvVl97Q4r  #BeastMX",
        "RT @SpartanRaceMex: Terminamos el 2017 de la mejor manera: ¡Siendo Spartans! Queremos agradecer a nuestros atletas, patrocinadores, volunta…",
        "Gracias, @fernandamucino 🙄. https://t.co/j1PEgQ1jdi",
        "😍😍😍 (@ Sport And Fitness Gym in México, D.f) https://t.co/OVZ9Uni0rM",
        "Hoy hablé por 1era vez con mi crush del gym y cada uno de mis cachetes tiene un beso suyo 😍 ya tengo para ser feliz toda la semana ❤️.",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/vjEpgEvvBM",
        "Me está gustando que me des los buenos días 🎼🎧.",
        "@elelrcrojas Jajaja no chingues! Es un buen! Pero ya seguro el otro año?",
        "Así los buenos días en mi oficina godín 💁🏻‍♀️ @MexKrispyKreme. https://t.co/pRx5fRlz9t",
        "@elelrcrojas ¡Madres! Wey pues ¿cuánto tiempo pasó?",
        "Yo vengo en mood chido al gym 💁🏻‍♀️ @SpartanRaceMex. https://t.co/F8mtz7W5JM",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/YbKyV7XgO0",
        "@elelrcrojas ¿Cómo pooooor?",
        "Debería haber justificantes médicos Spartanos 🤦🏻‍♀️ (@ Adglow in Ciudad de México, DF) https://t.co/4RaurpJ35p",
        "Después de esto, a empezar la semana en poderosas 💪🏻 @marmucio @SpartanRaceMex https://t.co/KbaEgCkmnl",
        "@MalditaSummer @marmucio entonces sí le hubiera dicho ese día 😂",
        "RT @Vidaendibujos: Cuándo estás en el perfil...\n(Dibujo inspirado en un tuit de @emiliocoro ). https://t.co/qsZOAANJc0",
        "¿Por qué si la magia de Cenicienta terminaba a las 12, las zapatillas duraron para siempre? 🤔",
        "RT @SpartanRaceMex: En cualquier lugar, un Spartan siempre lucha hasta el final. ¡AROO! https://t.co/uk5m8lszXj",
        "RT @marianawismann: La falta de dinero https://t.co/ueiq4ha7Fq",
        "RT @SpartanRaceMex: Gracias a todos los involucrados por hacer posible  la primera #BeastMX del año, pero sobre todo gracias a ti por ser p…",
        "Hoy se armó la trifecta 🏅🤟🏻😬 nos vemos en 2018, @SpartanRaceMex 🏁🏃🏻‍♀️. https://t.co/Z6ts1U7hbC",
        "@EuEnrique @SpartanRaceMex Graciassss!",
        "💁🏻‍♀️🏅 @SpartanRaceMex https://t.co/gDFU154n8B",
        "Vamos por esa Beast! 👊🏻💪🏻 (@ Llano Del Conejo Spartan Race 2017 in Ciénega Larga, Puebla w/ @marmucio) https://t.co/70pg29mPY3",
        "Con tooooodo 👊🏻😏 vamos por esa Beast 🏅🏃🏻‍♀️ @SpartanRaceMex. https://t.co/c9n57yj2oF",
        "RT @SpartanRaceMex: ¡Vamos con todo! ¡AROO!  #Trifecta2017 #SpartanDone #SpartanRaceMX #Felizfin https://t.co/VYWgZksTA9",
        "RT @elelrcrojas: Nada más enfermo q el amor de madre🤔 !!! Ta cabron  decirle a tu bendición q aparte de bonita, inteligente  ... cuando esa…",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/1glxS2sRCC",
        "Nunca digas nunca 🤦🏻‍♀️😍",
        "A la primera 💁🏻‍♀️ https://t.co/SIIXBjl5El",
        "Esas personas que se la pasan hablando del dinero que gastan, me dan una hueva impresionante.",
        "@fernandamucino Aparte me aburro, con cualquier cosita me distraigo.",
        "RT @MalditaSummer: Cuando digo “Ahh ya” es que en realidad me vale verga.",
        "RT @marianawhispers: Chinga tu madre si las frases o chistes locales que inventamos juntos se las dices a alguien más.",
        "Llevo llorando todo el programa porque @NataValenzuelaC se fue 😭😭😭.",
        "Soy de ese 0.1% que odia el home office.",
        "RT @SpartanRaceMex: #NoPuedoCreerQue faltan sólo 4 días para vernos. ¡Aroo! #SpartanRaceMX #SpartanDone #Trifecta2017",
        "RT @nadamassofia: Me gusta eso de que ahora cada quien tenga su propia definición de belleza. Por ejemplo, para mí, tú estás toda culera.",
        "RT @ElConejoOk: De alguna forma tenía que detenerla. https://t.co/ZmCSyvmH9q",
        "@marii2v92 dile adiós a mis 20 audios 👏🏻😍. https://t.co/9qvsF9clqp",
        "@la_princessilla @LaComadree @vianey_oliver @marmucio jajaja hasta parecen sus consejos 😂😂😂.",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/BPPsiMPzdh",
        "@Bruno_10_ Jajaja causando expectativa"
      ]
    }
  }
}