{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @meiermq: Costa estaría pidiendo cárcel para \"Pablito\" https://t.co/AGUzx0Hi1f",
        "RT @JBCPERU: ¿Si Chávarry se hubiera tomado esta foto con MAGAN condenado a 13 años de cárcel por sus vinculaciones con Caracol qué le hubi…",
        "RT @PedroChavarryV: La institucionalidad del Ministerio Público recibió el respaldo de los Fiscales Superiores, Adjuntos Superiores, Provin…",
        "RT @JBCPERU: ¡Se viene una masacre! @Phill_Butters nos da un avance. https://t.co/TQeFh3Zj43",
        "RT @Patricia_Neyra: Hay 39 distritos con voto electrónico!!! Después de todo lo que hemos visto en la última campaña y la gente q estuvo en…",
        "RT @mlukacs: ¿Han notado que desde que @PedroChavarryV tomo las riendas de @FiscaliaPeru el IDL de Gonorriti dejo de tener las \"exclusivas\"…",
        "RT @Xileone: PTM... ¿Cómo se le ocurre a Patética del Río invitar al demente humalista Daniel Abugattás? Aparte de ser ya un cadáver políti…",
        "RT @Patricia_Neyra: No desinformes. Propuesto x el Poder Ejecutivo!!! \nA veces x joder no más escribes barbaridades. https://t.co/3WG1DxxsSN",
        "RT @elhigadodmarita: Dr., Ud. como abogado de PPK debe tener mucho, pero mucho trabajo intentando que la condena de su cliente sea menor. ¿…",
        "RT @PipoHUERTA: @FiscaliaPeru @Agencia_Andina @Politica_ECpe @RPPNoticias @canalN_ @atv_noticias @Politica_LR @exitosape @ExpresoPeru @diar…",
        "RT @FiscaliaPeru: #Pronunciamiento de los Fiscales Superiores, Provinciales y Adjuntos Provinciales, de las Fiscalías Especializadas en del…",
        "RT @YeniVilcatoma2: Lamento las mentiras de Victor Prado Saldarriaga \nhttps://t.co/hsTmOJFnOe",
        "RT @meiermq: Claramente existe racismo en la justicia nacional cuando se ve a Susana Villarán caminando suelta en plaza y presa a la voleib…",
        "RT @elhigadodmarita: En un país donde hay tanto cobarde que se asusta ante el menor arañazo en redes, es EJEMPLAR que el fiscal Chávarry se…",
        "RT @Patricia_Neyra: El que está más embarrado que palo de gallinero es el ex Fiscal Pablo Sánchez, tu hermanito, y ya ni digo nada de tu ex…",
        "RT @Carayca: EN @RPPNoticias PATRICIA DEL RÍO Y FERNANDO CARVALLO VOCIFERANDO, APABULLAN A YENY VILCATOMA EN DEFENSA DEL PRESIDENTE DEL PJ…",
        "RT @elhigadodmarita: ¿A quién le puede importar la opinión de un liliputiense individuo que recibió más de 250,000 dólares de la corrupta O…",
        "Y ahora...!!!! https://t.co/JS9oT3dHn4",
        "RT @JorgeDCG: En el PAP están regalando pasajes para que más comunistas viajen; esa es la mejor demostración de la persecución política de…",
        "RT @PedroChavarryV: Agradezco el reconocimiento a mí y a todos los fiscales que arriesgamos nuestras vidas en la lucha contra el terrorismo…",
        "RT @vcabalg: @IDL_R @ideeleradio ¿De qué campaña de desinformación habla este baboso?\nEntre Graña y Mohme son dueños del 90% de medios en e…",
        "RT @AlfaroInclusion: En Perú ahora los periodistas como @JulianaOxenford son jueces y su opinión está por encima de la verdad y la razón...…",
        "RT @Manifiesto_pe: . @Vero_Mendoza_F, se puso nerviosa y recurrió a evasivas para no contestar si estaría dispuesta a someterse a una peric…",
        "RT @miguelvenero1: Anoche en camal \"M\", cong. BARTRA, desnudó la ignorancia política de Mavila T., dejándola sin piso ni sustento a las est…",
        "RT @ArturoReyes_C: #LoÚltimo \"El gobierno de Uruguay concederá asilo a Alan García en respeto al principio del instituto. Al margen de algú…",
        "RT @AlcortaLourdes: Muy bien la disculpas públicas dl Sr Alexander Peña x los actos violentos,matonescos en agravio a Luis Alva Castro.Fue…",
        "RT @NunkMasKKs: Bolsonaro obligará a los presos a trabajar para pagar sus gastos en prisión. Acá, los presos cobran sin trabajar, ganan + q…",
        "RT @GiullianaLoza: DENUNCIA URGENTE : El 6/11 fundamentamos apelación de #KeikoFujimori. Han pasado 16 días y el Juez no eleva el expedient…",
        "RT @Deliriumtremems: #PepeMujica: \"Uruguay tiene LA OBLIGACIÓN de abrir su embajada y hacer lo que hizo, CONCUERDO TOTALMENTE con el Dr San…",
        "RT @Patricia_Neyra: Si alguien dice que los terroristas tienen derechos y merecen reparaciones civiles es porque es un SINVERGÜENZA. https:…",
        "RT @mlukacs: Por eso, a pesar de la notable defensa de @GiullianaLoza, me temo que el resultado de la audiencia sera desfavorable para Keik…",
        "RT @BeluLombardiii: Angela Ponce, \"Miss\" España, dijo que es mujer desde antes de nacer porque su adn es de mujer. Pobre, con la confusión…",
        "RT @BeluLombardiii: ¿Por qué el afán de ser feminista? Muchas se jactan a favor de la mujer hasta que una mujer les cae mal. Si en serio te…",
        "RT @zoestur: Ayer a la madrugada a la salida de sutton la quinta, veo que unos travestis estaban rompiendo mi auto, les pido que dejen de h…",
        "RT @VozLiberal: Encontraron la forma ideal de traerse abajo el informe de la comisión Lavajato. Si serán moscas estos corruptos. https://t.…",
        "RT @elhigadodmarita: Hola. ¿Qué opinión te merece los 3 millones de dólares que Susana Villarán recibió, según Barata, cuando era alcaldesa…",
        "RT @Xileone: Más que fiscal, Domingo Pérez ya pasó a la categoría de chismoso. Se ha metido a ver hasta la marca de los calzones de Keiko.…",
        "RT @elhigadodmarita: ¿Recuerdan las agendas de Nadine? La única periodista que las desmenuzó fue Rosana Cueva. Las lectoras de teleprompter…",
        "RT @realDonaldTrump: Brandon Judd of the National Border Patrol Council is right when he says on @foxandfriends that the Democrat inspired…",
        "RT @eltalondehierro: Estimada @sigridbazan Puede por favor enviar la declaración de Camayo ( A la cuál usted tiene acceso) donde esté dice…",
        "RT @elvisocc: WOW! El #CongresistaREATEGUI resultó siendo el “testigo protegido” estrella, contra KEIKO y FuerzaPopular. Eso pasa por meter…",
        "RT @malditaternura: Qué chévere. Yo también conozco al gerente de mi canal y confío en él, le voy a pedir que a partir de ahora me paguen s…",
        "RT @malditaternura: Es una clásica, César. \nSi es un cholo Camayo...es corrupción. \nSi es un Delgado Nachtingall...no se preocupen, podemos…",
        "RT @amautaT3K: Es enserio? 🤨 https://t.co/OTBr9dwsZJ",
        "RT @meiermq: La plata que estará corriendo para que Odebrecht pueda cobrar sus U$ 4 mil millones de dólares y no  pagar reparación alguna a…",
        "RT @TJCmagno: Los esperamos parados y sin polo. Los apristas estamos acostumbrados a la persecución, nos mechamos hasta el final, siempre s…",
        "RT @meiermq: Deberían comentar de las visitas que hacía a la salita del SIN el dueño de RPP, mejor. Si alguien se pregunta por qué RPP se l…",
        "RT @Xileone: ¿Y como para cuándo harán algo en los casos de Villarán y Humala? Ellos sí estuvieron en el poder, cobraron coimas y favorecie…",
        "RT @margamedonzac: Si fiscal José Domingo Pérez cree que todo lo que dijo Barata es cierto  porque no tenemos a Susana Villaran, con detenc…",
        "RT @SOL_AGUSTIN: Espero que el fiscal Pérez tenga el mismo esmero y la misma intensidad cuando tenga que ACUSAR A TODOS LADRONES que se lev…",
        "RT @DanielE53856308: @3100Rafa Atencion @KeikoFujimori debes LIMPIAR inmediatamente tu Bancada y ver finalmente quienes son leales. Fue un…",
        "RT @alvarosarco: Si la Fiscalía pretende que se dicte prisión preventiva sobre la base de dichos de testigos protegidos tales testimonios d…",
        "RT @IuliusAlfonsus: En 6 horas de novela fantasiosa el fiscalito no ha logrado vincular en forma alguna a @KeikoFujimori a algún dinero ing…",
        "RT @Xileone: ¿Quién se ocupa de la organización criminal IDL-Fiscalía? ¿Desde cuándo IDL se volvió un organismo del sistema de justicia? Lo…",
        "RT @mlukacs: La abogada de Keiko @GiullianaLoza esta DESTRUYENDO el guion de IDL que el topo Perez declamo con nula gracia ¿Desde cuando su…",
        "RT @DCRISPIN51: R. Cisneros entrevista al gerente general de RPP, a raíz de q éste manifestara haber recibido de CHLIMPER $210,000 en efect…",
        "RT @odlpiedra: 1 Keiko jamás ha recibido coima x alguna obra o carretera. Nunca ha sido gobierno.\n2.Donaciones d empresarios, que NO quiere…",
        "@HenryCardZam Son palabras de Haya de la Torre al gran Ramiro Priale ...saludos....",
        "RT @mlukacs: Toledo, Villaran, Humala-Nadine, PPK, Gorriti, Mohme, Graña, Anel, Alvarez Odebrecht, Jabba, Ugaz, Salinas y la Charito compar…",
        "RT @TuKuyRiKuy4: Señorita naka, seguimos esperando lo que usted ofreció a la Señora Congresista Rosa Bartra. ¿Se acuerda de qué se trata no…",
        "RT @TRICICLODELPERU: Es que le han hecho creer a los pulpines que Alan era candidato el 2011, cuando todos sabemos que Mechita lo era. Si a…",
        "RT @mlukacs: Aun recuerdo a este pavo narrando noticias en Canal N. Entro a la TV gracias a privilegiados contactos y fue alli donde inicio…",
        "RT @lacucuchiperu: Amores, Nakasaki alguna vez ganó algo? Hasta ahora solo veo que sus defendidos están presos y sus acusados libres.",
        "RT @Xileone: Estoy harto de oír la cantaleta sobre los crímenes de Barrios Altos y La Cantuta como si Fujimori tuviera algo que ver. Quiere…",
        "RT @Sreateguir: Hoy conversaba con unos jóvenes sobre los años 90.\nNinguno de ellos, sabían quien era en realidad Abimael Guzmán, ni quiene…",
        "RT @patty_juarez_: Ahora la única manera de escuchar a Mauricio Mulder, es en conferencia de prensa, ya no se le ve en medios.",
        "RT @Ricardogrados73: El Sr @Mauriciomulder Ya no necesita de la prensa de Odebrecht, sus ideas y posturas políticas ya están impregnadas en…",
        "RT @elhigadodmarita: Alberto Fujimori tiene 80 años. Si no hubiera sido presidente ahorita estaríamos peor que Venezuela: seríamos un país…",
        "RT @elhigadodmarita: Que te alegres del sufrimiento ajeno o del hecho que un anciano enfermo sea nuevamente confinado a prisión, solo demue…",
        "RT @Deliriumtremems: Así no, imbécil de mierda. Hasta con el vencido hay que tener honor. Justicia si, pero sin mofarse de esa forma tan vi…",
        "RT @elhigadodmarita: ¿A qué hora vemos arrestados a Toledo, PPK, Villarán, Humala, Heredia?\nDr. @PedroChavarryV están demorando demasiado.…",
        "RT @meiermq: Mientras el prófugo, ladrón y vicioso Toledo disfruta en California el dinero robodao a los peruanos, se revierte írrita e inc…",
        "RT @Xileone: Como siempre @canalN_ transmitiendo en vivo la marcha de cuatro gatos mafiosos pidiendo la renuncia de Chávarry, el fiscal que…",
        "RT @Xileone: Si no fuera porque ahora se dedica a rajar de Keiko, nadie le daría cabida a una NN como Maritza García. Ahora la vívora en @c…",
        "RT @alvarosarco: Estos pezuñentos nunca marcharon contra Pablo Sánchez quien hizo hasta lo imposible por entorpecer las investigaciones de…",
        "RT @TRICICLODELPERU: Imágenes del preciso instante en que el Fiscal José domingo Pérez sustenta su pedido de prisión preventiva contra Keik…",
        "RT @meiermq: Gracias a ese partido se dio una salida democrática y constitucional a la renuncia de PPK. La ingobernabilidad se gestó en la…",
        "RT @TuKuyRiKuy4: Hasta el momento, en las más d 5 horas d la #AudienciaMasRidiculaDelSiglo el operador político disfrazado de fiscal Juan D…",
        "RT @miguelvenero1: Carhuancho dispone receso hasta 18.00 pm, para almorzar? No creo, para cagarse de risa del fiscal?, Los alumnos de derec…",
        "RT @Patricia_Neyra: Este país está enfermo. No tenemos salida. Mucho imbécil creyéndose los cuentos de la progresía estos últimos 18 años.",
        "RT @mlukacs: ¿Que clase de justicia se imparte si para condenar solo bastan \"testimonios\" de \"testigos\"? ¿Como asegurar que no son comprado…",
        "RT @tunegrowassap: a ver a ver gente les explico ----&gt; keiko tiene MIEDO de ir a la cana y eso es NORMAL porque tiene FAMILIA. pechar al ti…",
        "RT @meiermq: La Estrategia es vincularla a Montesinos, confundir con las fechas de Odebrecht y luego mandarla presa. No sé para qué gastan…",
        "RT @TRICICLODELPERU: El fiscal loco José Domingo Pérez dice que Keiko debe estar en prisión por haber avalado el golpe del 5 de abril de 19…",
        "RT @meiermq: El fiscal Pérez, el que llama guerrilla a los criminales terroristas Sendero y MRTA, derrama anti-fujimorsimo trata de vincula…",
        "RT @robertotito_C: Grabarlo en mármol y ponerlo en la entrada del partido FP https://t.co/UiC1izsgcf",
        "RT @elhigadodmarita: ¿Perdón? ¿CÓMO? ¿He leído mal o solo estoy viendo visiones? Oiga, ¿ud. no fue quien convirtió a la pujante y riquísima…",
        "RT @elhigadodmarita: Envidia sana y felicidad por el logro. Son fuente de inspiración para los jóvenes preparándose a hacer lo mismo en nue…",
        "RT @meiermq: ¿Estamos a punto de presenciar el sicariato judicial, o @CCarguancho  impartirá JUSTICIA, respetando la presunción de inocenci…",
        "RT @SignoriTita: @KeikoFujimori , por favor lee éste mensaje, larga a las ratas, más de medio Perú está contigo. https://t.co/IjZV8vxsjR",
        "RT @tunegrowassap: eso es FALSO tetera. porque eso eso algo que TODOS HACEN y NADIE va a la cana. a keiko la investigan para LIQUIDARLA por…",
        "RT @suriel: El candidato presidencial d la izquierda Castrocomunista de Lula (Foro de Sao Paulo), me refiero a Fernando Haddad, llega al ae…",
        "RT @meiermq: La señora cachetada muestra pérdida de la memoria, .@APRA_Oficial, fue dos veces gobierno. .@KeikoFujimori casi llegó a la pre…",
        "RT @TuKuyRiKuy4: Señorita naka ¿y las declaraciones de Camayo?. Usted no las tiene porque no existen, entonces porqué mintió a su audiencia…",
        "RT @elhigadodmarita: Antauro podría ser el próximo Bolsonaro, en el Perú.\nY esta será solamente UNA de las consecuencias del odio originado…",
        "RT @Tgiusseppe: Mientras 650 mil menores de 3 años sufren anemia, la delincuencia aumenta, la economía paralizada, la reconstrucción del no…",
        "RT @luis_unmsm: @socioperiodismo \"No es mermelada, es publicidad estatal 🤫🤫",
        "RT @imejiapalomimo: @ManuelVelardeD No puedes con tu Municipio!, y comentas de Keiko!!, el chiste del día!!, no salisteis elegido por tu in…",
        "RT @nronaldm1: ¡¿ESTUVO MAL QUE FP?! :\n-CENSURE A SAAVEDRA QUE GASTABA S/.800' EN PUBLICIDAD?\n-VACAR A PPK POR MAFIOSO y TRABAJAR PARA ODBR…",
        "RT @AlbertoBelaunde: Mi solidaridad con @LeylaChihuan. Los que estamos en política sabemos que tenemos que aceptar críticas,pero no debemos…"
      ]
    }
  }
}