{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@gerardo_staind obviamente más joven de lo que ya es 🙈🙈🙈",
        "@maty_lml algún día iré por esas tierras, y seré feliz jajajaja",
        "@daniels53 \"profe porfa silencio, esto me cuesta mucho\" = \"callate un rato viejo ql\"",
        "@maty_lml ohhh que rico, como capitalina sueño con algo así :( (supongo que debe ser muy relajado n stuff)",
        "Falta gente joven en mi TL",
        "@daniels53 yo tengo un profe que siempre hace lo mismo y yo sufro, más encima tengo un déficit atencional impresionante 😂😂 puta bida",
        "@maty_lml suerte la tuya provinciano, por tener las micros libres de gente rogando por el perdón de nuestros pecados a todo pulmón 😂",
        "@daniels53 jajsjajs vale la pena soñarlo, soy la grinch de la clase rawww",
        "RT @francescmorales: El chat de facebook podría tener la opción de que estoy \"en línea pero haciéndome el weon\"",
        "@maty_lml no hay nada más castigador que un evangélico gritando en la micro 😭",
        "@daniels53 hay ciertos momentos en los que es desesperante la necesidad de silencio jajajaajaja",
        "@perrieledeluxe es una interrelación Argentino - Chileno, es como el ying y el yang del siglo 21.",
        "Me encantaría que mis compañera de curso tuvieran un botón de mute, derrepente hablan tanta wea que hasta me mareo",
        "RT @Vnovarq: Mi vida es como la canción de #Rihanna: trabajo, trabajo y trabajo y después no entiendo nada más. 😁😬😕",
        "Todos hablan de fútbol y yo acá jugando play",
        "RT @PataV69: Realmente indigna que un ciclista ande sin luces. Como que yo manejara sin prenderlas también😡😡😡",
        "@VitoCastro6 es semi descremada, esa según yo es suuuuuper espesa :(",
        "@agr_pedro me refiero a que prefiero quedarme haciendo cosas en Internet a que salir 😂 tal vez uso mal el concepto",
        "@agr_pedro siiiii, descansar sobre todo, aunque igual es fome 😱😱 pero como soy muy ñoña me da lo mismo jajajjajaja",
        "@agr_pedro entonces creo que no es mi tipo de lugar 😂👌🏽 acabo de ver, yo creo q me quedo en Stgo, hace ene que no estoy sola, me hará bien🙅🏽",
        "@agr_pedro que rico!, no sabes lo que extraño la lluvia en este momento, me encantaría irme al sur unos días, creo que nunca he ido a Pucón!",
        "otro tiempo y otro contexto, no podría ser mas fuera de lugar la comparación https://t.co/en6VcZSyxT",
        "@agr_pedro yo me fui la primera semana pero al final no dormí nada! ahora iría con él celu ✈️ y Chao, netflix all da y y piscina",
        "@GermanAnttonio me carga por qué ellos tienen todo su espacio para hacerlo pero lo hacen en la calle pasando a llevar a todo el mundo",
        "@agr_pedro yo creo que voy a ir a aprovechar que esta mas baja la temperatura q en Santiago, pero a puro dormir eso sí 😂👌🏽",
        "@GermanAnttonio es como esos viejos que están gritando en el centro weas de la iglesia",
        "@rockandpop participando🤣",
        "igual el wifi es mejor allá 🙄",
        "mi mamá quiere irse a viña por el fin de semana y yo muero de sueño",
        "RT @BrittanyFurlan: Me: None of this stuff matters ya know? It's not like you can take any of this to your grave. \n\nAlso me: https://t.co/H…",
        "RT @Dhuitsme: Yo al ver todo el drama de #jalissa https://t.co/eO71mX90TK",
        "- Qué quieres comer?\n- Si.",
        "I don't mind spending every day, out on your corner in the pouring rain 🌧️",
        "RT @brittanygolbach: @AlissaViolet this whole situation is why logan is the better paul brother",
        "buenas noches!! ☺️",
        "@mati_angulo la tengo pero para ciertas cosas jaajajajajjaajaj :((((",
        "@mati_angulo ojalá fuera igual",
        "no saben cuantas veces he dicho esto https://t.co/EzLuEYqdlm",
        "oye quedo la caga con unos weones que yo veo en Youtube y #lloro",
        "creo que lo que más extraño en la vida es vivir en Providencia",
        "quedo muy romantik mi pieza 1313",
        "y pensar que hace 2 semanas moría de aburrimiento por no trabajar y ahora estoy chata aajajajajajajaja, tengo que encontrar una pega entrete",
        "@Avenger74208 aaaahhh ADKJSHDAKJ",
        "@AraBugueno amor UDD",
        "@Avenger74208 obvio que la cachoooooooooooooooooo jajajajaj tampoco soy un bebe",
        "@Avenger74208 jajajajajaja te creo 😂👌🏽",
        "RT @Avenger74208: @javierapin0 su loco amor de verano sigue alli(?)",
        "la historia de una amiga en reñaca, fue, se curó, se fue con un weon, le vomito el auto, lo putio y le tocó con él en todos sus ramos, fin",
        "RT @srtamena: Cuando leo esto y recuerdo lo otro😂 #vina2017 @canal13 la wna sencilla oyeeeeeeeeeeee!!!!! https://t.co/iwUuaGPlBZ",
        "quedo hermosa mi piezaaaaa felicidaaaaaaad ❤️❤️❤️❤️",
        "@VichoFR oh, suerte con eso x( ojalá no pesen mucho las maletas",
        "lo mejor de salir de la pega a las 17 es ir a buscar a mi hermanito al jardín",
        "@VichoFR trabajo?",
        "@Maaurye_e oye eris seco para las teleseries",
        "@VichoFR duerme duhhhh",
        "@MuniColina trabajos x guay guay con una pista funcionando y nadie indicando nada! peligrosísimo",
        "@AraBugueno @valekillinger creo que me confundí con uno de nuestros muchos desastres culinarios",
        "@AraBugueno jajajajajjaja creo que una vez lo hicimos juntas estoy segura",
        "you´re just like an angel",
        "@_Persephonee en mi defensa el tarro decía \"azúcar flor\", así que fue error de alguien más (?)",
        "creo q los unicos Youtubers chilenos que sigo así hace tieeeempo y siempre veo son los del Goth",
        "@larisadelnaiko @dimenacho1 no ta ble la ultima foto asdhajksd",
        "@cromatina_ es como cuando te preguntan que quieres comer https://t.co/ImCa2yEwXN",
        "@MiloST_Valencia que encuentro KLJDALSD iba a puro comer",
        "aún le tengo asco al Mc Donalds después de Reñaca u.u",
        "#HayErroresComunesY espolvorear el postre con harina en vez de azúcar flor",
        "#HayErroresComunesY dejar el cargador del celular mal enchufado, toda la noche...",
        "@Maaurye_e https://t.co/AZx0mSBBrB",
        "hoy día tengo clases de violín 🎻",
        "si no veo a las JJCC fuera de la embajada de Cuba, desaparecen para mí",
        "curioso que se le haya negado la entrada a Mariana Aylwin a Cuba teniendo en cuenta q su Padre fue el que restableció relaciones con la isla",
        "RT @VittoDiaz20: Sasha vs Charlotte es como Zayn vs Owens, si o si será una gran lucha. #RAWCL",
        "@Maaurye_e KHÉ",
        "@Avenger74208 amada Linch, de mis favoritas, aunque #theboss x 100pre",
        "aunque el hell in cell del raw 2016 entre Charlotte y Banks fue buenísimo #RAWCL",
        "@Maaurye_e la amooooooo demasiadooooooooo",
        "bah no puedo odiar más a Charlotte, es un odio acomuñado, grande Sasha, si no Becky tb le pone #RAWCL",
        "yo me retiro a ver el amado #RAWCL mientras como nachos arriba de mi escritorio nuevo, permiso",
        "charlotte vs THE BOSSS 👌🏽 #RAWCL así se termina un lunes",
        "muero de hambreeeee",
        "solo el ente creador de materia sabe dónde cresta esta mi celular -.-",
        "RT @jandresgn: @javierapin0 @AGRICULTURAY hay personas mas famosas y con mas dinero, hay politicos, empresarios avaros, ladrones, por ende…",
        "segundo mueble listo, soy bob el constructor",
        "@Maaurye_e tu rompiste mi corazon primero",
        "remodele mi perfil de twitteeeer",
        "los viejos son de lo peor, nunca tuvieron una pizca de razón, pero a mí, los años no me hicieron muy felizzzz 🎶",
        "@AraBugueno https://t.co/wPOpMhGzs5",
        "@AGRICULTURAY @jandresgn como niñita que nació en democracia creo que soy libre de pensar como quiera al ver ciertas acciones, salu2",
        "@jandresgn @AGRICULTURAY lo encuentro un esto muy bonito y necesario a la vez, ojalá se le de un uso adecuado al dinero!!",
        "Como cantante Maluma no es de mi agrado, pero como persona acaba de ganarse mi respeto",
        "por lo menos comeré KFC",
        "que rabia weon nada en Chile funciona",
        "@evelynmatthei @Muni_provi no pueden llamarse \"comuna del adulto mayor\" haciendo esperar 40 min a señora 72 años a 33 grados!! ni llegaron! https://t.co/afLkNbREEh",
        "@evelynmatthei @Muni_provi MEDIA HORA espero esta anciana a que la fueran a buscar y su seg ciudadana no llego!! arreglen veredas!! https://t.co/Ty5smpV2nG",
        "RT @aeristac: @Muni_provi Adulto mayor con fractura tras pisar hoyo en Vicuña Mackenna Esq Providencia. Viene ambulancia. X favor urgente a…",
        "@RafaelApablaza ojalá los veamos ahí, en la de Cuba y la de otros países con políticas migratorias cercanas a las de EEUU, saludos",
        "curioso cómo se lanzan en picada contra las políticas migratorias de USA teniendo en cuenta que UK estará por ahí nomas y nadie dice nada...",
        "@thechileanbuey después de eso dudo que sea yo la que tenga que leer....",
        "Will you accompany me to-the-mysterious wedding today?",
        "@AraBugueno oye Gilmore Girls es un tema serio es mi serie favorita"
      ]
    }
  }
}