{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Ruitaa1: Beret y sus letras son todo lo que está bien https://t.co/wHXjfhW0j7",
        "RT @zuleikaba: NO QUIERO QUE LLEGUE EL VERANO PUTAMADRE",
        "Es difícil pensar, que tu boca y la mía se pueden besar a diario...",
        "RT @PaIazuelos: No inventes Princesa, ¿Otra vez con ese güey? Ya habíamos quedado que lo ibas a bloquear de todos lados. Te encargo que cui…",
        "❤️ https://t.co/rFHRTwp1e6",
        "@yasna_bc Yo también quiero saberlooooo",
        "RT @yasna_bc: Quisiera que mi cabello se quede así de liso como cuando salgo de la ducha :(",
        "RT @JorgeMunozAP: Pronto podremos corregir esos horrores urbanísticos. https://t.co/HU9a1ue2sY",
        "RT @HabIarYescribir: Una gran realidad. https://t.co/3hIx4m7dDH",
        "RT @sigridbazan: ÚLTIMO | Corte Suprema anuló el indulto a Alberto Fujimori y ordenó su ubicación y captura a fin de que sea REINGRESADO a…",
        "RT @salandela: wow... https://t.co/rA1sl8VLM5",
        "Cómo le digo a mi mamá que quiero adoptar otro perrito de la calle :(",
        "No quiero ser paranoica pero ya me estoy preocupando 🙄",
        "RT @xbluefeeling: Ser detallista para mí es un “¿cómo estas?\" “¿comiste?\" “¿cómo te fue hoy?\" “leí esto y pensé en ti\", no es comprar algo…",
        "Ya es muy tarde para venir a buscarme.",
        "RT @ranas4na: estoy en una crisis existencial porque es miércoles 3 de octubre y no tengo ropa rosa que usar",
        "RT @FactSoup: Your smile.\nYour eyes.\nYour voice.\nYour lips.\nYour hair.\nYour laugh.\nYour hands.\nYour humor.\nYour weird faces.\nYour teasing.…",
        "RT @corderite: cuando le conté a la psicóloga que extrañaba tanto a alguien que sentía que me faltaba un brazo y me dijo \"pero todavía te q…",
        "RT @chikitakroHxH: Hoy es #October3rd https://t.co/8mM5CiO7Y6",
        "RT @IndirectasRock: Odio sentir que te importo y luego no y luego si y luego no otra vez.",
        "RT @Esunbreakable: Yo si quiero tener algo con alguien, pero qué miedo que me dejen llorando otra vez a las 3 am preguntándome qué hice mal",
        "RT @Chamo0_: Quiero verte reír por mis chistes tontos, de eso tengo ganas.",
        "Quiero amanecer y despertarme contigo ❤️",
        "@ChristianBBazan Qué fueeee",
        "RT @Sinescritos: Tirar indirectas por Twitter , a personas que ni siquiera tienen Twitter.",
        "RT @lejandroGM: MI MAMÁ YA SABE TU NOMBRE, NO LA VAYAS A CAGAR.",
        "RT @flanchota: - cuanto tiempo mas vas a seguir soltero?\n- https://t.co/t0PdVcmvUk",
        "RT @elcosodelapizza: Me medi dos pantalones no me entraban lloré un montón y ahora me voy a consolar con una milanesa napolitna porque el p…",
        "RT @vmbboris: Hoy me hicieron el desayuno y me lo llevaron a la cama y me tuve que esconder en el baño a llorar porque no estoy acostumbrad…",
        "Ahora todo tiene sentido, que bello😍❤️",
        "RT @PapiSergito: Mi ex es como un tsunami... Es tsunamierda.",
        "RT @Coffidi: Viendo las citas de @ReggaetonAPA ya comencé a dudar de si puse bien las citas en mi tesis.",
        "RT @ReggaetonAPA: Yankee, Zion y Lennox (2005), llegaron a la conclusión de que si tú sintieras lo mismo que yo, estuvieras aquí conmigo.",
        "RT @desaferrada: OCTUBRE; POR FAVOR SE BUENO CONMIGO \nOCTUBRE; POR FAVOR SE BUENO CONMIGO \nOCTUBRE; POR FAVOR SE BUENO CONMIGO \nOCTUBRE; PO…",
        "RT @ElJeringasLoko: JAJAJAJAJAJAAJ https://t.co/0wBtNEDgTy",
        "RT @AlvaroQuevedo98: Mi cuerpo es 70% agua, pero de mar, porque soy más salado que la csmr.",
        "RT @iFresaFria: Cuando volteo a ver mi pasado. https://t.co/TLXEYepTHK",
        "RT @SoyPauDeLaMora: Nos aferramos a los recuerdos porque es lo único que no cambia cuando todo acaba.",
        "Déjame abrazarte para siempre, déjame besarte a mi manera, agarrar tu mano donde quiera, porque yo he nacido pa quererte.",
        "Ahora debería estar en cama tomando cosas calientes, que irresponsable soy 🤦🏽‍♀️",
        "RT @PamsMartinez: Me vas a extrañar te apuesto lo que quieras que vas a buscarme",
        "@zuleikaba Que maldita 😂😂",
        "¿Una pastilla eficiente para la tos y gripe? (nada de inyecciones)",
        "RT @CalatoPerro: Supongo que para estas elecciones municipales no va haber ley seca. De alguna forma tenemos que agarrar valor para votar p…",
        "RT @MellamoRalphW: Si con mi edad ya me duele la espalda y mi frase es ¿Qué te iba a decir?\nEntonces no sé qué será de mí a los cuarenta.",
        "RT @Ivarortizz: Octubre con O de Ojalá baje 10 kilos este mes",
        "https://t.co/VQuujVqCuM",
        "Creo que quiso decir que ya me superó 🤔",
        "RT @el25villero: *cogiendo*\n\n-Rompeme toda \n\n+ sos la persona más insegura, prefieren a todos antes que a vos y se alejan porque sos insufi…",
        "RT @elpanfletope: Feliz día del periodista a aquellos que investigan seriamente, informan sin auspiciadores y arriesgan la vida buscando la…",
        "RT @eabusad: En el 7 están pasando Chespirito. https://t.co/t8liU7Nf4H",
        "RT @laur_muoz: Ya llegará el indicado para llevármelo a reuniones familiares y presumirlo. Mientras no grax. ✌🏻",
        "RT @Sinescritos: Y si un día me dejas de querer, por favor dímelo, no pierdas tu tiempo fingiendo un amor que quizá nunca sentiste realment…",
        "RT @vesdape: Diosito, ¿por qué me hiciste tan sentimental si me iba a cruzar con personas de mierda?",
        "RT @desaferrada: Quiero besar tu carita toda preciosa.",
        "RT @notafaso: Tal vez cuando vos quieras, yo ya no quierAAAAH MENTIRAAAA ACA ESTOY MI AMOR.",
        "RT @cancer_hn: #CÁNCER hará lo que sea para pasar tiempo contigo si así lo quiere de verdad y aunque no lo tenga, lo sacará",
        "@zuleikaba Porque quieres un mundo conmigo 🤔",
        "Hasta quien te quiere te puede mentir",
        "RT @desaferrada: Tener ansiedad es:\n\n— Llorar fácilmente\n— No hablar con nadie\n— Comer mucho o poco\n— No poder dormir\n— Ser tímida\n— Pensar…",
        "No sé, pero hoy me desperté con un humor de mrd.",
        "RT @_JuanPino: Me gustas.\n\nNo me gustas como se gustan las personas hoy en día. Me gustas bien. No me gustas para un rato, me gustas para t…",
        "RT @DiarioDeCurwen: -Señor Belmont, ¿qué va a hacer con el arte y la cultura?\n\n-¡Ese es mi fuerte!\n\n*Habla de piscinas*",
        "RT @LDavelouis: -Sr. Belmont, ¿qué hará por la educación y la cultura?\n-Qué bueno que me lo pregunte, ese es mi punto fuerte. Voy a ponerle…",
        "RT @AshSolorzanoA: Si no puedo tener a quien yo quiero, entonces tampoco me tendrá quien me quiera.\n\nAquí vamos a sufrir todos carajo.",
        "RT @xnxbel_: ¿Vieron que en toy story 2, cuando los juguetes conocen a la barbie guía, el señor cara de papa al verla se repite “soy papa c…",
        "RT @Sinescritos: Así soy yo, a veces me gusta hablarle a las personas, a veces no.",
        "RT @fluff: ʷᵉᶫᶫ ʰᵉᶫᶫᵒ ᵗʰᵉʳᵉ https://t.co/gKjD8Ft0st",
        "*mi hermano viéndome* 🙄 https://t.co/n8NTGYALJ2",
        "Yo últimamente 😬 https://t.co/Rr9FOVi7ef",
        "RT @guinguardian: personalidad mata carita",
        "De dos la vida es un poquito más fácil.",
        "RT @SuavesLomitos: familia feliz https://t.co/bUagtlE47T",
        "RT @9GAG: WaterVenom #venom https://t.co/jZGqeDcN6K",
        "RT @IndirectasRock: Ponerme en pedo con vos, no por vos.",
        "Ptmre jajajajaja https://t.co/XM8LjBsk6A",
        "RT @La_Gr0sera: Ahora perdonar las infidelidades le llaman “luchar por la relación” no manchen razita.",
        "Mi mamá nunca me llama más de 2 veces 😬 https://t.co/GCFdVhW5Cb",
        "RT @pitucodecono: Cómo hacen para conseguir pareja a cada rato? Yo consigo cada 2 años y para colmo no me quiere.",
        "RT @SuavesLomitos: Así mi cora 💓 https://t.co/In0rbmluLH",
        "RT @DiceMi_Ma: Por muy enamorada que estés siempre ten tiempo para tus amigas, ellas son las únicas que estaran cuando te manden a la verga.",
        "Me mato 🤦🏽‍♀️😭 https://t.co/cu7XI3nbxr",
        "RT @vekomia: ¿Alguien más vió como Oechsle rompió con los estereotipos y nos enseñó que los juguetes no tienen género? Me encanta 👏🏻👏🏻👏🏻👏🏻…",
        "Son cositas 💁🏻‍♀️ https://t.co/tK18GZJyi7",
        "RT @DimeAlets: Por supuesto que sí, tremenda novela épica llena de drama. https://t.co/vGi3DCdwam",
        "Me da miedo ir a la u y ponerme mal :((. Salgo de una enfermedad y entro a otra 🤦🏽‍♀️",
        "RT @Paaulolondra: Yo ya gané con la mamá que me tocó.",
        "RT @elcosodelapizza: Quédate con el que te diga “al menos nos vemos 10 minutos” y no con el “para vernos solo 10 minutos ni nos vemos”",
        ":(",
        "El sábado será un día muy agotador 😪",
        "RT @UpJotta: Yo mandando indirectas. https://t.co/yRyBG3OL96",
        "RT @MicaSuarez12: No puedo creer que todo el país gira en torno a un grupo de inadaptados que no saben disfrutar el fútbol",
        "¿Y qué quiere? ¿Una bañera, agua caliente y espuma relajante? Por favooooor https://t.co/8BajxNEAE6",
        "RT @DDoblepunto: No debes explicación de tus cicatrices a nadie.",
        "RT @Pucpto: Fujimori: ¡Auxilio, me desmayo!\n\nTodo el Perú: CÁLLESE, VIEJO LESBIANO.",
        "😍 https://t.co/Ebql6kK1F7",
        "@EilenTahiri Jajajaja Yani es la pava 🙄",
        "RT @IndirectasRock: Sos lo mejor que me está pasando.",
        "RT @LRTendencias: #FOTO | Breaking Bad: anuncian película y fanáticos enloquecen ► https://t.co/haYj05whHI https://t.co/052Ya7sgtx",
        "RT @lhbkev: No saben lo importante que es decirle a alguien «Buenos días» o «Buenas noches» ☺️"
      ]
    }
  }
}