{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @diegoborinsky: Un riesgo absurdo a un nuevo papelón de la Conmebol jugarlo mañana cuando el pronóstico es de tormenta como el de hoy. S…",
        "@MiguelRiRi https://t.co/osG6KBCsOL",
        "Unos craneos https://t.co/Zz3E06Izeg",
        "@MiguelRiRi 23!!!!!",
        "Mirá qué fácil es, @afa @argsaf (foto gentileza @chonet) https://t.co/3O60pCBzX9",
        "Y bueno, a esperar un poco más, qué se le va a hacer, mientras tanto, VAMOS @lospumas!!!",
        "@Ciinnn_ Siempre y cuando la lluvia pare",
        "RT @Angelalerena: Así es el fútbol, chicos. Es un deporte al aire libre y, cuando llueve, te mojás. Hay que dejar de indignarse por todo. h…",
        "LUNES???!!! https://t.co/37NqoVs9o0",
        "POR FAVOR, @CONMEBOL el próximo sábado NO!!! hacelo el domingo que es fin de semana largo!!!!",
        "RT @CARPoficial: #JuntosSomosMasGrandes ⚪🔴⚪ https://t.co/mdY4GuVvHk",
        "RT @gonbonadeo1963: Toda el asunto se enfoca en si la cancha esta o no en condiciones. Importa un carajo como está llegando la gente al est…",
        "Y sí, emociona https://t.co/7T2DLkf7C4",
        "RT @juancortese: Solamente por aquellos que invirtieron fortuna se entiende que deba esperarse a que el clima ayude. Aún drenando, el campo…",
        "Si se suspende no es culpa de Boca, es culpa del fútbol argentino que se niega al uso de lonas para cubrir las canchas en días así!!! https://t.co/PzPa2g6quj",
        "RT @CARPoficial: ¡Esta es tu gente! ⚪🔴⚪\n\n🎥 El micro del plantel ya llegó desde Cardales al Monumental, donde fue recibido con el aliento de…",
        "No te preocupes, @DiarioOle, hace rato que nos dimos cuenta que no estas capacitado. #EsoNoEsPeriodismo. https://t.co/IxZReX1RXv",
        "RT @LaGrondonaTwitt: Lo único que le falta a la @CONMEBOL es que ahora salga el sol.",
        "RT @stiletano: \"El partido que paraliza al mundo\", dice el graph principal del canal TNT Sports. Fui a las ediciones online de Marca, As, M…",
        "Gracias Omán por tantos Tutti Fruttis ganados!!!! https://t.co/cBr9sDxZvZ",
        "RT @CARPoficial: La defensa de una idea. La seguridad de un equipo. #JuntosSomosMásGrandes https://t.co/8kIK04tJG7",
        "RT @diegoborinsky: Juan Carlos Crespi con Alejandro Fantino: “Mañana les rompemos bien el orto”. Mientras el ambiente trata de bajar los de…",
        "RT @LuisSuarez9: Increíble que se vayan a jugar las FINALES MÁS IMPORTANTES de nuestro fútbol en una cancha así ....porfavor cambiemos nues…",
        "RT @diegoborinsky: No sólo Rodolfo D'Onofrio puso en su ícono de whatsapp la leyenda \"No tengo entradas\" sobre el cartel que está delante d…",
        "RT @JennyDahlgren: Como me pasa siempre... Me llega la invitación a un evento hermoso, una gala y salgo a buscar un vestido para la ocasión…",
        "@JennyDahlgren claramente lo que esta mal son los límites, Jenny!! un divague lo que hacen las marcas de ropa, te vi en el golf de los Juegos Olímpicos, vos estás muy bien!!!",
        "RT @HandballCARP: Foton de @ldgarcia2817 \n#HandballenelMonumental https://t.co/4CPsZwssKi",
        "RT @kiki_row: Complicado no?... este es el start del CAMPEONATO ARGENTINO DE REMO. Increible q habiendo tantos lugares tengamos q seguir re…",
        "RT @Nfl_Arg: Después de 5 jugadas se dieron cuenta que McCafrey corre bastante bien... Muy despierto el amigo Mike",
        "RT @Nfl_Arg: Para aquellos que no tengan Fox 3 les dejamos el link de Twitch que transmite gratis el TNF  https://t.co/j1NOevMZJ4",
        "RT @Nfl_Arg: El objetivo de esta noche es dejar en el olvido la actuación de este señor que como todo buen Chileno quiere conquistar Argent…",
        "RT @Nfl_Arg: Somos los verdaderos patriotas, como esos de Nueva Inglaterra pero sin ser de Nueva Inglaterra y mejores personas ❤️❤️ https:/…",
        "RT @fargosi: Trapitos, OK\nLimpiavidrios, OK\nArrebatadores, OK\nRepartidores a deshora, OK\nPiqueteros, OK\nMotochorros, OK\nColectivos contamin…",
        "RT @DaniPiloni: ¡@Argentina goleó por 4-0 a Panamá en Sarandí y puso un pie -y algo más- en el próximo Mundial de #Fútbol Femenino de Franc…",
        "En @TyCSports no reconocieron a @gladys_gonzalez o no quisieron nombrarla??",
        "RT @Argentina: #EsLaHoraDeAlentarLAS ¡Goooool argentino! La zurda Eliana Stabile convierte un golazo de media distancia. Llegando a los 30'…",
        "@Rodri_Calvo @TanoAngelici @BocaJrsOficial Supongo que en el resto de la copa no había sido así, no entiendo porqué cambiaron",
        "RT @diarioas: 🔴 La hinchada de River es única ⚪️ https://t.co/QlLmHahTuH",
        "RT @PeroniaRepublic: Si pones tu auto en UBER para hacerte unos mangos. \nMulta: 200.000 \n\nSi traes 30 mandriles en un bondi escolar a un pi…",
        "RT @365ScoresApp: Les presentamos al papá del año😂👏⚽️ (🎥 Tom Munns) https://t.co/2bUgPR5eUN",
        "@karinaponto Coincido",
        "@Pepelanusse @HernanSCastillo @afa Me hizo ruido lo mismo, sí",
        "@karinaponto ni en pedo, pero probablemente limite mucho más la cantidad de chiferes de uber",
        "RT @HernanSCastillo: Buenísimo. Nos tapa el bosque la magnitud del clásico en sí; pero a los que dicen que el fútbol argentino es una porqu…",
        "Lindo debate, y buen ventilador prendió este muchacho @avreliseo @NicoPerez96 @brianbonedupre @GonzaloMachin2 @fiapa20 https://t.co/joUCZJ7NcZ",
        "@NicoPerez96 estoy totalmente de acuerdo y comprate una bici, papá!!!",
        "@NicoPerez96 y cómo hacés?? si no se puede usar uber y no usas taxis...",
        "RT @todonoticias: En la Legislatura porteña aprobaron las multas a los micros que lleven manifestantes o barras. También incluyen a los con…",
        "RT @Clarin_deportes: Argentina-Panamá, por el repechaje para el Mundial de fútbol femenino: horario y TV https://t.co/efWz6HvqR2 https://t.…",
        "jajajajaja el número 1 https://t.co/FbTEvVs5Vf",
        "RT @ESPNArgentina: ¡Vamos, Argentina!\nhttps://t.co/vPbEb3Ludf",
        "RT @TNTSportsLA: EXCLUSIVO #TNTSports | Rodolfo D´Onofrio y el caso del Muñeco: \"Gallardo cometió un error, pero la sanción es excesiva. No…",
        "@RodrigoSanMigue jajajajaja",
        "RT @DeportesLN: #Polo | El Abierto de Palermo se renueva: más música, gastronomía y acento en la experiencia para el público https://t.co/B…",
        "@dzapatillas -¿cómo te fue?\n-qué se yo estoy re loco!",
        "RT @Sir_Mathius: Sacala del ángulo, Superman https://t.co/ZtWVaPTfO0",
        "Damas y caballeros... un auténtico #HeroeSinCapa https://t.co/iblKQKDnqr",
        "RT @SantiLuduenia: Nada como festejar el día haciendo lo que uno ama.\nOjalá vengan tiempos mejores...\n\n#DiadelPeriodistaDeportivo https://t…",
        "jajajajajajaj https://t.co/0eiqRGWzFG",
        "RT @fulbo_fulbo: El #DiadelPeriodistaDeportivo es una oportunidad para decir basta a:\n\n-Los gritos.\n-El no análisis.\n-La deshonestidad.\n-La…",
        "RT @CARPoficial: 🎥 ⚽ Gol a gol, reviví el camino del Millonario hasta la final de la @Libertadores. ¿Cuál fue el que más te gustó? \n\n#Junto…",
        "RT @Atenas_oficial: 🏀#Atenas - @LigaNacional \n\n🎂¡Muy feliz aniversario @Penaroloficial! Que sean apenas los primeros 96 años de vida. ¡Que…",
        "RT @Angelalerena: Feliz día a quienes sueñan con ser periodistas deportivos. A los que se rindieron, a los que siguen luchando, a los que e…",
        "RT @NFL: Welcome to the @Saints, @DezBryant!\n\n#GoSaints https://t.co/Wz3ItwFh5a",
        "@fabysoul Batallar: Acción de hacerce goles estupidos.",
        "@fabysoul dejá de darle entidad a un clubcito de mierda!!!!",
        "@fabysoul Esto no es una guerra, sr!! es un juego, un deporte!!!",
        "@RedSox #SorryPrice 😔",
        "RT @RedSox: Throughout the offseason we'll randomly tweet GIFs like this 'cause World Series champs. https://t.co/dwpv3fVatu",
        "Fuerte hilo https://t.co/Ke3HUmD311",
        "RT @CARPoficial: Saludamos en su día a todos los periodistas deportivos, en especial a aquellos que con pasión y profesionalismo cubren la…",
        "RT @Clarin_deportes: Una por una: quiénes son las jugadoras de la Selección que buscarán un lugar en el Mundial https://t.co/iX3iMFF32a htt…",
        "@SportsCenter_nt @RaulAllegre @dallascowboys Jerry-Garrett-Dak, en ese orden los responsables de esta debacle",
        "RT @MariChapotot: ¡MUY FELIZ #DiaDelPeriodistaDeportivo\n✍️Sobre todo a los que honran la profesión con ética y humildad. \n👉Mención especial…",
        "RT @gaxman1992: @AgusEsposito8 A los que les pagan y a los que no... Felicidades",
        "RT @AgusEsposito8: Feliz dia a todos los periodistas deportivos! No importa el deporte que estén orgullosos de cubrir, que disfruten en su…",
        "¡Muy feliz día, colegas! agradezco y felicito a quienes dignifican esta realmente gran profesión #DíaDelPeriodistaDeportivo #Volveré https://t.co/VNLRiGQXs8",
        "@dallascowboys @dak Stop hesitating, man!!!!",
        "@GonzaloMachin2 La del hermano y las fotos?? la conozco, un genio",
        "Jajajaja me acabo de enterar de ésto, un groso Damonte. https://t.co/Jl6Ssi2wii",
        "Partido suspendido finalmente #TAMAÑANA https://t.co/VRImLpnZh3",
        "Uno quiere acostarse temprano UNA VEZ, pero el partido de @AcassusoPrensa se demora por falta de ambulancia.",
        "RT @LANACION: Aníbal Fernández y Jorge Capitanich irán a juicio oral por \"administración fraudulenta agravada\" en la causa de Fútbol para T…",
        "RT @asocdepolo: Se presentó el 125° Abierto Argentino de Polo @HSBC_AR en el renovado Campo de Polo en Palermo, a solo 4 días del inicio de…",
        "RT @ScrumESPN: #TBScrum ¡Garra importada de Burzaco! Lucas Borges se escabullía entre gigantes para darle un try importantísimo a #LosPumas…",
        "RT @espnpolo: #POLOxESPN #PALERMOxESPN ¡Se terminó la espera! Este sábado comienza lo mejor de la temporada con el 125° Campeonato Argentin…",
        "RT @CARPoficial: ¡Sumate a un nuevo Campus! ⚽️💪\nAnotate y entrená como tus ídolos: https://t.co/uAqNm1r7E5. https://t.co/jfAKC72ocr",
        "RT @ESPNArgentina: #CHAMPIONSxESPN 😍🔝🇦🇷 https://t.co/ZhTgFcai5t",
        "SH*T https://t.co/7HPPuvAYwm",
        "RT @gentediciendo: https://t.co/9dlO7mEtDn",
        "RT @ScrumESPN: En #Francia reconocieron a @HERNANDEZJUANI y a Juan #FenándezLobbe por sus trayectorias y así lo compartió el Mago a través…",
        "Amén https://t.co/KTiT3fC3g9",
        "@dallascowboys stop hesitating, @dak!!!",
        "RT @DugoutRdelaP: S02E27 “Todo (Patir)rojo” Con estos temas:\n\n👉 Repasamos la Serie Mundial obtenida por los Boston Red Sox. \n\n👉 Hablamos so…",
        "@dallascowboys #FIREGARRETT!!!!!!",
        "@CARPoficial Buenas, en la nota apenas comienza pusieron Octubre en lugar de Noviembre",
        "RT @DeportesLN: La historia del crack del polo mundial que juega con la cinta de capitán de Leo Ponzio https://t.co/yJ4XptRdXr https://t.co…",
        "We really need to wait till the end of the season to #FireGarrett @dallascowboys???!!!!",
        "@ArgenCowboys Dudak Prescott",
        "@ArgenCowboys Prescott tiene que entrar a todos los partidos pensando que faltan 2 minutos, ahí se pone las pilas"
      ]
    }
  }
}