{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La madre que lleva a su hijo por primera vez al cole. - ¿este niño tartamudea siempre? - no, solo cuando habla. #FestivaldelChisteMalo",
        "\"Nunca será feliz aquel que atormente quién es más feliz que él\" Amado Nervo #Citas #Frases http://t.co/dfUqSTLM",
        "¿Cuál es el colmo de un ciego? Que le dé miedo la oscuridad. #festivaldelChisteMalo #Humor http://t.co/ir1I5bFy",
        "-Pepe ¿Qué hiciste con el libro \"Cómo pasar de los 100 años\"?\n-Los metí en la caja fuerte, tenía miedo de que lo viera tu madre y lo leyera.",
        "¿Que es un puntito verde en una esquina? -Una aceituna castigada #FestivaldelChisteMalo http://t.co/3apUi4uY",
        "-¿Por qué las mujeres prefieren ir al circo que a un bar? - por lo menos en el circo los payasos no hablan. #Chistes http://t.co/KkqOGsPE",
        "¿Sabes dónde pone Superman su capa? -en super-chero. #FestivaldelChisteMalo http://t.co/qg4qy6Mk",
        "¿Cómo se dice estoy muerto en Inglés? \nMemory. #FestivaldelChisteMalo #Humor #Reír http://t.co/FhCPbVza",
        "- Y tú, ¿cómo te llamas? - Yo, Bienvenido. - ¡Anda! ¡como mi felpudo! #FestivaldelChisteMalo #Humor",
        "RT @euroresidentes: En este artículo podéis conocer más sobre el valor de Twitter http://t.co/TVwWJRNO @euroresidentes #Twitter #SocialMedia",
        "#FelizLunes \"Mamá te tengo una buena noticia - ¿Sacaste un 10 en Matemáticas? - Te dije una buena noticia, no un milagro....\" #VueltaalCole",
        "-Doctor, un ciego quiere verlo. -¡Dígale que yo no hago milagros! #Chistes #Humor http://t.co/ZS9fx4bE",
        "-¿Por qué las mujeres casadas casi nunca se emborrachan? - Porque no soportarían ver a su marido dos veces. #Chistes http://t.co/dtdRNKB3",
        "\"Todas las personas mayores fueron al principio niños (Aunque pocas de ellas lo recuerden)\" #Citas #ElPrincipito http://t.co/yzL1rho2",
        "Mujer recién divorciada busca a gordo, viejo, de mal aliento, feo, para que se siente en su sala y le recuerde que no quiere volver a caer.",
        "¡Feliz Lunes!  el año escolar está por comenzar, así que no olvidéis comenzarlo con buena cara y los mejores #chistes. http://t.co/00q8uV0n",
        "Una mujer caníbal le dice a otra: -No sé qué hacer de mi esposo estos días. -La otra responde: -¡Que tal una ensalada! http://t.co/1mGkTZyj",
        "- ¡Mama!,¡Mamá! ya no vuelvo a jugar rompecabezas con Juan. - ¿Por qué Jaimito? - Porque siempre que le pego con el martillo llora. #Chistes",
        "¡Amor eterno...! -Le pregunta Eva a Adán: ¿Me amas?, -¿tengo otra alternativa? #Chistes #Humor #Amor http://t.co/f9EbiwwZ",
        "¿Sabes por qué mataron a Kung fu? -porque se kunfundieron. #Chistes #Humor http://t.co/hGxl7KRx",
        "La mujer le dice al marido: -  Manolo, ¿nunca se te ha ocurrido comprarme flores? - ¿Para qué?, ¡si todavía estás viva! http://t.co/1YwUZHm5",
        "-Tiene usted un retraso mental notable.\n -¿Notable? ¡Qué notaza! Y todo el mundo pensando que era tonto... #Chistes http://t.co/iWgtrQAz",
        "El electricista va a la UCI, mira a los pacientes conectados a los respiradores y les dice: -Respiren profundo, ¡voy a cambiar un fusible!",
        "- ¿Hola, Aeropuerto? ¿Puede decirme cuánto dura el vuelo de Madrid a Miami? - Sí, un minuto... -¡Ay!, muchas gracias... http://t.co/iEbzl1xE",
        "Una mariposa....¿Es una mosca tuneada? #Chistes #Humor #Reír http://t.co/8sYgWW0X",
        "\"La vida es una compleja operación, la amistas es la anestesia\" #Citas #Frases http://t.co/HE9eONap",
        "Humor machista... ¿Cual es la última botella que abre una mujer en una fiesta? La del Fairy #Chistes #Humor #Hombres http://t.co/gmD5V8hO",
        "Paco, ¿Cómo se dice perro en inglés? -Dog maestra; y la maestra sorprendida le pregunta, ¿Y veterinario?, -Pues dog-tor http://t.co/oRQd2FTv",
        "\"No basta con tener ambiciones, es preciso tener la fuerza necesaria para sustentarlas\" #Citas #Frases #Valor http://t.co/MlS0C0eV",
        "Ring...ring: -Buenos días, -Si buenos días, mi hijo no podrá ir hoy al cole por estar enfermo, -Y quién habla? -Mi papá http://t.co/q9UOpjLV",
        "Hay dos opciones en la vida: - quedarse soltero y sentirse desgraciado, o - casarte y desear estar muerto. #Chistes http://t.co/u2FqQA5Y",
        "-¿Por qué si Bob Esponja es el protagonista.... patricio es la estrella? #Chistes #Humor http://t.co/xuhBzuN5",
        "-¿ Cuál es la diferencia entre un terrorista y una suegra ? -Con el terrorista se puede negociar. #Chistes #Humor http://t.co/Gavx16sK",
        "¿Por qué los de Lepe meten potros en los armarios? -Para tener armarios empotrados.\n#Chistes #Humor http://t.co/Jm7InPBo",
        "RT @euroresidentes: Volvemos a la #rutina y los pequeños vuelven al #colegio ¿Cómo los podemos ayudar a #estudiar? http://t.co/M8KW8iAZ  ...",
        "\"Hay que decir no a mil cosas para estar seguro de que no te estás equivocando o que intentas abarcar demasiado\" #Cita http://t.co/e2Xa8qFa",
        "-Cariño, ¿en esta ciudad hay pingüinos? -No, ¡si estamos a 35 grados!- ¡Huy!, entonces he atropellado a una monja. http://t.co/RQ6s5Xag",
        "\"La felicidad se puede hallar hasta en los momentos más oscuros si se sabe usar bien la luz\" #Citas #Películas http://t.co/USu0lPea",
        "Se encuentran dos amigo por la calle y le pregunta uno: -Oye, ¿dónde vives? -En Leganes. -Que bien tío! ¿entonces verás al monstruo, verdad?",
        "Veo en su ficha que es soltero. -¿Tiene actualmente alguna relación monogámica? -Sí, bueno, en realidad tengo varias. #Humor #Broma #Chiste",
        "Hace 17 años que estoy casado, y todavía quiero a la misma mujer, ¿No es maravilloso? -Si, ¡Procure que su esposa no se entere nunca! #Broma",
        "¡Feliz Jueves! La mejor forma de empezar el día es con una sonrisa, os invito a usarla hoy como accesorio principal y compartirla. #Broma",
        "Está un abogado en la playa: - Hola abogado, ¿cómo le va? - Bien, aquí, robándole unos rayitos al sol.- ¡Hombre! Usted siempre trabajando..",
        "-Ringgggg... ringggg -Hola, ¿es el nueve, cinco, dos, ocho, seis,\nsiete, nueve, uno, cuatro? -Sí, sí, sí, no, sí, no, no, sí, no. #Chistes",
        "¡Amigos de todo tipo!  -¿En qué se parece un amigo a un encendedor? -En que siempre fallan cuando más se les necesita. http://t.co/gdsWBdv0",
        "\"Cuántas cosas perdemos por miedo a perder\" Paulo Coelho #Citas #Frases #Valor http://t.co/0jdP9VFS",
        "Dos leperos van al médico y en la puerta dice \"Consulta de 4 a 7\" Y uno dice -Hey, sólo somos dos, vamos a buscar a otra pareja de enfermos.",
        "\"La vida está llena de retos, pero la amistad nos reta a ser nosotros mismos, así pues, que tú seas tu primer amigo\" http://t.co/nvLvzrOL",
        "¿Por qué las mujeres toda su vida se la pasan tomando agua? Porque el 99% de sus problemas los solucionan llorando. http://t.co/e5FcPfDM",
        "No sé cuánto durará este sueño, pero decido vivir cada día como si fuera el último. Paulo Coelho #Citas #Frases http://t.co/GSyuliuX",
        "En catequesis pregunta la profe ¿Por qué hay que estar calladitos en misa?\nDice Jaimito -Porque así no despertamos a los que estan dormidos.",
        "\"El recuerdo del gozo ya no es gozo, mientras que el recuerdo del dolor todavía es dolor\" #Citas http://t.co/iSEdccCM",
        "Mamá ¿es verdad que los peces grandes se comen a los más pequeños? -Sí. -¿Y también comen sardinas? -Sí. -¿Y cómo hacen para abrir la lata?",
        "RT @mis_frases: \"Ofrece una palabra de ánimo a quién más lo necesita, nunca se sabe cuándo los necesitados de esas palabras seremos noso ...",
        "\"Iré a cualquier parte, siempre que sea hacia adelante\" #Citas #Frases #Progreso http://t.co/6olYd37P",
        "La mujer entra enfadada y le dice al marido: ¡Mariano! Ya se con quien me engañas, lo unico que me queda por averiguar es ¿con qué? #Chistes",
        "-Una poetisa... ¿Es una pelea entre poetas? #Chistes #Humor http://t.co/wILGVVvI",
        "\"Dos borrachos por la calle, pasa un perro con una botella en el lomo, y dice uno: -Mira el mejor amigo del hombre, -Sí y va con un perro\"",
        "\"Para abrir nuevos caminos, hay que inventar; experimentar; crecer, correr riesgos, romper las reglas, equivocarse… y divertirse\" #Frases",
        "RT @euroresidentes: ¡Feliz Miércoles! Hoy amanecemos con la #Tomatina en #Buñol... ¡A disfrutar! http://t.co/YJP1BfOy @euroresidentes #V ...",
        "Un policía para a un coche y dice: - ¿no ha visto el semáforo en rojo?- Disculpe soy daltónico. -Y que pasa,  ¿en Daltonia no hay semaforos?",
        "¡Feliz Miércoles! Estamos ya en mitad de semana y los chistes no dejan de llegar, ¿has compartido tu favorito? http://t.co/BxDTmQ8z",
        "- Doctor, entonces ¿no hay más remedio que operarme? -Desde luego. -Pero si no tengo nada. -Mejor, así será más fácil la operación. #Chistes",
        "\"Por intensa que sea la tormenta, el espíritu ha de permanecer impasible\" #Citas #Frases  http://t.co/6dGgscdW",
        "- Doctor, ¿qué puedo hacer para que este año mi mujer no se quede embarazada en vacaciones? - Vaya usted con ella. http://t.co/A602TeiL",
        "\"Feliz aquel que prende a ser prudente a expensas de los demás\" #Citas #Frases http://t.co/riKRT5FF",
        "El amor...-Para mí eres casi perfecta, solo tienes dos defectos mi amor, ¿sí, y cuáles?, -la cara y el cuerpo. #Chistes http://t.co/qV0lBSkR",
        "\"La grandeza de un hombre está en relación directa a la evidencia de su fuerza moral\" #Citas #Fortaleza  http://t.co/496uURnb",
        "\"La verdadera amistad llega cuando el silencio entre dos parece ameno\" Erasmo de Rotterdam #Citas #Amigos http://t.co/DdZxBJf4",
        "- Doctor, me duele la pierna izquierda. Eso es por la edad. Pues la derecha es igual de vieja y no me duele. #Chistes http://t.co/k9InwSNq",
        "-Entra un borracho en una comisaría: ¿Podría ver al que robo en mi casa ayer? -¿Y para qué? -Para saber cómo entró sin despertar a mi mujer.",
        "\"La vida es tan corta y el oficio de vivir tan difícil, que cuando uno empieza a aprenderlo, ya hay que morirse\" #Citas http://t.co/iJJ1nbpY",
        "¿Qué le dijo un foco a otro foco? -Tanto tiempo dando a luz y no tenemos ningún foquito. #Chistes #Humor http://t.co/S6Rklnfz",
        "Siempre di lo que sientes y haz lo que piensas. -Gabriel García Márquez #Citas #Frases #Honestidad http://t.co/IvtTwuf5",
        "¿Qué deberías decir si ves pasar 9 elefantes con medias verdes y 1 con medias rojas? - Que 9 de cada 10 elefantes usan medias verdes.",
        "- Jaimito, dime los nombres de tres cuadrúpedos: Un perro, un gato y dos gallinas.... #Chistes #Humor #Sonríe http://t.co/DH7j9xdY",
        "RT @misrecetas: 35.000 recetas en Mis Recetas!!! \nGracias por todo el cariño que nos regaláis a diario. Equipo de Mis Recetas. http://t. ...",
        "\"Lo que las leyes no prohíben, puede prohibirlo la honestidad\" -Lucio Anneo Séneca #Citas #Política #Verdad http://t.co/DoUm0s0l",
        "#Bondia -Perdone, ¿este autobús me lleva al cementerio? -Hombre, si se pone delante, es posible. #Chistes http://t.co/Gl3eMgEt",
        "\"Qué importa tropezar tres, cuatro veces. Si el amor te levanta y te redime\" Mario Benedetti #Frases #Citas http://t.co/WjJRDQWG",
        "-­Capitán, viene un grupo de indios! -¿Son amigos o enemigos? -Serán amigos, porque vienen todos juntos. #Chistes http://t.co/xZu8tImI",
        "\"El día de tu muerte sucederá que lo que tú posees en este mundo pasará a manos de otra persona. Pero lo que tú eres será tuyo por siempre\"",
        "¿Qué tienen las mujeres en medio de las piernas? ...-Las rodillas. #Chistes #Humor http://t.co/Ovbcm7ug",
        "\"Las fortunas de los hombres son tan inciertas e inseguras como los vientos y nubes del cielo\" Proverbio #Citas #Pensamientos",
        "-¿Quién dijo \"soy imbatible\"? -Un huevo duro. #Chistes #Humor #Reír http://t.co/fFXMuk43",
        "\"Lo más importante en la vida, después de saber cuándo aprovechar una oportunidad, es saber cuándo prescindir de una ventaja\" #Citas #Frases",
        "Uno de doble sentido!!! -¿Qué es blando, y en las manos de una mujer se pone duro? -El esmalte de uñas. #Chistes #Humor http://t.co/KiIgfbKu",
        "¿Sabéis chistes de colmos? -Colmo de un restaurante... - cerrar para comer. #Chistes #Humor http://t.co/Wv8ESHZl",
        "\"La mayoría de las personas gastan más tiempo y energías en hablar de los problemas que en afrontarlos\" Henry Ford http://t.co/584KpT2g",
        "Alguna vez os ha pasado cuando preguntáis: -¿Cariño, estás resfriado? -Do. #Chistes #Humor #Parejas http://t.co/NMHFo1rl",
        "\"La amistad es ciertamente el mejor bálsamo para los dolores de amor defraudado\" Jane Austin #Citas #Amigos #Desamor http://t.co/sbnBDAn2",
        "RT @mis_frases: ¿Estás triste por algo hoy? Recuerda que nada dura para siempre, y que el dolor siempre nos hace más fuertes #Frases #Tr ...",
        "Que puedo hacer con mis pecados, señor cura? -Ora. -Las tres y cuarto, ¿pero que puedo hacer con mis pecados? #Chistes http://t.co/Ukb27Xee",
        "-¿Sabes por qué los de Lepe llevan una bañera encima de la ambulancia? -Para llevar la sirena. #Humor #Chistes http://t.co/DxU7Hwp2",
        "-¿Cuál es la mayor ambición de un vampiro? -Llegar a ser propietario de un banco de sangre. #Chistes #Humor #Reír http://t.co/42yGyVnM",
        "¿Cuál es el colmo de un sordo? -Que al morir le dediquen un minuto de silencio. #Humor #Chistes http://t.co/peMIofnK",
        "\"Quien nos hace reír es un cómico. Quien nos hace pensar y reír es un humorista\" #Citas #Frases http://t.co/fsaeiErU",
        "Feliz Lunes a Todos!!!! A todos los que se incorporan de nuevo al trabajo os deseamos mucha energía positiva. #Bondia",
        "Asaltan a una rubia. Llega el Zorro, la salva y deja su Z. La rubia mira la marca y grita: ¡Gracias Zuperman! #Humor http://t.co/G2BchhNz",
        "\"La esencia de la vida espiritual está formada por nuestros sentimientos y nuestras actitudes hacia los demás\" #Citas http://t.co/f95W5u2y"
      ]
    }
  }
}