{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "JUEVES PRE FERIADO Y VIERNES LA WARHOL ME VA A MATAR AAAA",
        "@AgusOffi_ Same y tiene 37 años lpm en formol se mantiene",
        "Sigo sin saber nada de vos en este incendio.",
        "Veni a cocinarme a casa Hernán #BakeOffArgentina y de paso armate uno Hernán ahre",
        "@FlorenciaBell5 Jajajajaaj lo odio a ese porque me marea lpm",
        "Domingo que viene parque de la costa lpm",
        "Necesito amigas nuevas porque las que tengo son unas muertassss",
        "Entiendo que la lucha es de las pibas y para las… https://t.co/SiywFqc9r6",
        "Verde que te quiero verde",
        "@Daa_Fuuck @nicol4sc  https://t.co/qE6qdtI25P",
        "Como hago compañero pa decirle que no he podido olvidarlx",
        "Porque mi pito espera a que me acueste para mandar señales de que quiere mearrr diosss ya me acosté la puta madre",
        "RT @DonFernetBranca: El Fernet solo se comparte con gente que vale la pena.",
        "Aaaaaaa yatraaaa dios te amo",
        "@LuuuCaastro @FedericoR__ Enseguida quiere algo este ventajero dijo Elías lagarto salí",
        "@Patriciorodz_ Acepto ♥️",
        "https://t.co/B4wJKDzQAr",
        "RT @Joaco_pinosb: Sos provida hasta q tu novia t dice que esta atrasada careta",
        "@fabrxz Que interesado resultastessss ahre",
        "@caamilafer_ Jajajaja amigaa no hay comparación contigo",
        "Verlo a fede 2 segundos me hace bien",
        "@IvanRiegel @LuuuCaastro Jajajajsjsjjssj no te hagas el vivo ahre dios que rico todo eso",
        "Me gustaría tener un novio para pasar por mc y llevarle el desayuno a su facu/laburo",
        "Un frio para andar en bici lpm",
        "Pueden creer que ya estoy despierto? Porque yo no",
        "Se rompió un frasquito de glitter en la mochila y no puedo estar tan chocho lpm brishoo everywhere",
        "Te sigue una feria americana y te siguen miles al rato lpm pueden pararrr que soy un simple planero lpm",
        "Que paja esos pakis que te dicen \"yo soy super abierto, respeto a los gays, todo\" y te rematan la oración con un \"mientras a mi no me hagan nada\" jajsjajj dios mio sos mas puto que yo hermano y te moris porque te hagan el orrrto pedazo de frágil",
        "Algún tiempo atrás pensé en escribirle",
        "La vida del planero los domingos en La Plata,… https://t.co/MZgTAjWHeZ",
        "Como me hace mear la birra lpm",
        "@paortus Jajajaaj siii ahi se las paso",
        "Dios tato me haces mal lpm hermo https://t.co/ZrSjuuBLQD",
        "@IvanRiegel ❤️❤️ para ipensa en el sector de hotelería de la clínica",
        "Me fue brutalll me duró tanto el pedo que me hablé todo en la entrevista sjsjjs",
        "Estoy por tener una entrevista de trabajo y no se si era acá el lugar lpm encima recién venido de la warhol",
        "RT @laliespos: A estas alturas es raro seguir aclarándolo pero se ve que es necesario:LEGALIZAR  EL ABORTO es lo que se busca.Por lo que co…",
        "RT @DonFernetBranca: Quiero meter la cabeza en un balde lleno de Fernet",
        "Te guste o no yo no soy el que te va a esperar",
        "RT @club54ok: Éste sábado es de #Club54 🎇🎉\nCon tu RT estás participando por el sorteo de una entrada 🎟️✨♥️",
        "Me prestaste un beso, me prestaste calma, me prestaste todo lo que me faltaba.",
        "O aprendes a querer la espina o no aceptes rosas.",
        "El negro y el invierno nunca fallan saben… https://t.co/JRXBknME85",
        "@El_Barto_ Recursos humanos por?",
        "RT @jubarbero: Vamos a vernos. No me pidas que te cuente por Whatsapp. No me gusta. Me aburre. Me olvido. Cuelgo. Que la intriga sea la exc…",
        "@caamilafer_ @LuuuCaastro Me desperté pero voy a seguir un rato más",
        "@caamilafer_ @LuuuCaastro Que haces despierta caslaaaa",
        "Que manera de perder en el truco hermano desafortunado en el juego desafortunado en el amor lloro jajsjs",
        "Lloro el de cantaniños jjsjsjs https://t.co/gyk1BJe8Am",
        "CON MAS MAYÚSCULAS DIOS TE AMO @tatoqd https://t.co/sbhPA1ux6d",
        "No es joda que nos hicieron doler con el cierre de la fabrica Don satur. Se metieron con las donsaaa loco",
        "@karinaelenafaes I am her jahahaha",
        "El dolor que me va a dar cuando Lali se corte el pelo lpm ahre mili problems",
        "Hablan tanto de todo que la gente ya empieza a flashar cosas, inventan. Todos conocen todo, todos saben todo de repente",
        "No puedo parar de usar lentes de sol lpm",
        "There's no reason to hide what we're feelin' inside",
        "Que raros son los pakisss",
        "@capricornude Jajajaqj lloro which one? Ahre",
        "No pienso en lo que no pasó",
        "@Maria_Esain Temonnn maruchaaa",
        "Aunque no hayas preguntado por mí voy a quedarme un poco acá. Cuidarte siempre a vos en la derrota",
        "@IvanRiegel Nads que no se solucione con una birra ivoo",
        "Como saladorea este fede jajaajaja es terrible",
        "@leanfalsetti A vos? Te pido mildis la interrupción ahre",
        "El nivel de manija https://t.co/WEGOH8YnVF",
        "@LuuuCaastro Ya empezó a las 22 nena",
        "@LuuuCaastro Jajaajjqj nada amiga dios como pueden creer eso",
        "Waldo te tira la posta ahre",
        "@MajoGriffin Jajaajjaja no majo dios como me crees capaz",
        "@Aime_Saganiaz Morido de amor nena dios no sabía lpm bueno mandale a esa persona y aguante no tener clasess jaajjaaj",
        "@Aime_Saganiaz COMO QUE TENES UN HIJO AIME DIOS NO SABÍA LLORO JAJSJSJ",
        "@JoanaArce96 @Aime_Saganiaz Ayyyy porque no? Re sii , no te quedes con las ganas",
        "Alguien me ayuda a llamar a una facu y hacer amenaza de bomba? Es para un tp",
        "@MoraSemovilla @feluspinelli Jajajsjs y de la locura te olvidas de mandarle y fue",
        "@feluspinelli Kieee olvídate me quiere no me quiere fuisteee",
        "Necesito una flor para sacarle los pétalos y decir le mando no le mando le mando no le mando y así",
        "Y ya no ves mas allá de tus ojos",
        "Ese pañuelito atado todo lo que si babyyyy https://t.co/w4BbWD5AMs",
        "No lo puedo creer Que pida la repe guido",
        "Justicia por @lizytagliani vos te merecías el martin fierro lpm",
        "@braiannpeerez Puede ser que lo hayas pensado jjajaja",
        "@braiannpeerez A donde vas? Quien te invitó ?",
        "Fajame Lamothe haceme tuyo",
        "RT @baronjimena: 💚💚💚L A L I 💚💚💚",
        "@MicaEtulain Jaajajajhqah te jurooo dios maldita impostora we",
        "Vamos piñonnnn te amo",
        "@MicaEtulain Podes creer que noooo lpm",
        "Son mi pareja favv pero a otro nivel https://t.co/5XByQtuIVy",
        "RT @HistoriaEnFotos: Pulmones de un fumador VS pulmones sanos. Un video que nos hace reflexionar sobre el consumo del cigarro\n\n#DíaMundialS…",
        "@LuuuCaastro JAJAJAJAJA no estan aca por eso",
        "@LuuuCaastro Podemos hacer algo ?? Recién me despierto",
        "@LuuuCaastro Jaaajjajajsjjsjjsjjsj Dios te amo",
        "Dios no puede ser que el frio los condicione para activar son la cara de la verga",
        "Que embole mi vida loco",
        "Al pedo no sali lpm ahora no me aguanto ni yo ahre",
        "@MaaatiMartinez @fabrxz Puerca? Ahre chau",
        "Lo veo en historias y digo aaaaaa que hermoso sos lpm",
        "Les pido mildis pero no saben lo que disfruté este día de invierno lpm",
        "Como respuesta a todo by @FedericoR__ https://t.co/pi5hWWTEgd",
        "Que ganas de ranchar con mis amigas meta truco, churro y copete"
      ]
    }
  }
}