{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La desinformación total en América TV",
        "En lugar de estar hablando de la crisis política, económica y social que atraviesa el país en TV hablan de Ramón Falcón y el anarquismo del siglo XIX.",
        "Un fracaso la movilización de hoy al Congreso. Era de esperarse.",
        "\"No hay aulas disponibles\"... el edificio de la Facultad de Ciencias Sociales ya no sirve para contener la cantidad de materias que se dictan. Pero se hacen eventos internacionales. @ubasociales",
        "Tuvimos la mitad de las clases este cuatrimestre por el paro. Terminado mi asignan un aula a la que se le cae el techo. Me la cambian por otra y todas las semanas me la sacan para hacer eventos especiales. Muy bizarro todo @ubasociales",
        "Qué país de locos. Poner una bomba casera en la tumba de Falcón y que les explote en la mano. Bizarro",
        "A los estudiantes de #Fsoc sociología de la argentinidad 2019 tiene la modalidad  teórico práctico y promoción sin examen final; se dictará el 1er cuatrimestre 2019 los lunes de 17 a 21 hs",
        "Dujovne: \"Nunca se había hecho un ajuste de esta magnitud sin que caiga el Gobierno\"  Un genio el tipo haciendo declaraciones.",
        "Bono de $5000: cómo hacer para moderar el impacto en Ganancias https://t.co/kJx9itadwC vía @LANACION",
        "Un intendente misionero pidió que ataquen sexualmente a una periodista que lo investigó https://t.co/J0o1GjxcDR",
        "RT @claudiaven: @mauriciomacri cómo les mintió a los jubilados. La nueva ley los perjudicó, la inflación los consume, no le quieren dar bon…",
        "@danielsabsayok ¿Qué es lo que habría que cambiar?",
        "@fpedrosa2 en la UBA no se puede cambiar nada de nada",
        "Con ustedes el Presidente de la República Argentina\n\nhttps://t.co/s87K7TKp2N",
        "@claudiaven Un impresentable",
        "Ya está vallado el Congreso y adyacencias.",
        "Cierra el shopping \"Buenos Aires Design\". Crisis de la clase media-alta",
        "Muy bueno el inicio de la segunda temporada de \"Mars\". Toda una ontología del presente.",
        "RT @Tintalimon: En Nordelta florecieron un par de Rosa Parks.  https://t.co/9Slx4403su",
        "RT @GustavoMonaco: ¿Por qué dejamos de ver una serie de TV? Las causas más frecuentes por las que un espectador en USA abandona una serie.…",
        "Larreta, los enfermeros/as son profesionales de la salud que cumplen una función relevante y estratégica en el sistema de salud. Bajarles el sueldo y cambiarles el escalafón es criminal",
        "RT @claudiaven: Hoy asamblea docente por las condiciones insalubres en que nos hace trabajar la dirección de media el gcba y la ministra. N…",
        "@TVConchi Coincido",
        "Los argentinos vamos a convertirnos todos en participantes de \"Supervivencia al desnudo' si seguimos así",
        "Que hace ese señor Juan Carlos Toma en la TV? Ministro del Interior del 21 al 23 de diciembre de 2001.",
        "\"los hombres tienen que deconstruirse\". Pobre Derrida.",
        "@hugomakiavelico Solo 7 años?",
        "@MichaelGalanin En realidad no se puede hablar de humanos antes de 80.000 o 100.000 años y de todas las especies humanas que existieron solo quedamos nosotros",
        "@YoTrekkie En Internet las leyes del espacio-tiempo son diferentes.",
        "sic mundus creatus est",
        "@tunykollmann @susanaramus 82% móvil",
        "@yamilsantoro @fpedrosa2 Error. Lo que nos da por un lado nos lo saca por impuesto a las ganancias. Lo mismo con el sector privado.",
        "@zenalmor Un poco atrasada la noticia, ya se emitieron dos.",
        "Pedidos Ya me cancela un pedido y me dice que me va a reembolsar en tres días y que si no aparece que reclame al Banco. Al Banco.",
        "Bono, presentismo, aumento 10%, aguinaldo: todo a impuesto a las ganancias. Gracias CGT.",
        "@todonoticias @unfernandezmas Grave error. Justamente lo que tiene es relevancia jurídica",
        "@dalessamauricio @JMilei Son interpretaciones. En Historia Social Argentina enseño la que expresa a la totalidad del campo académico sobre ese período. En todo caso, liberalismo conservador.",
        "RT @FerrarelliM: @jlori Te invitamos a conocer #Orson80 transmedia educativo y comparar sus usos en la cultura mediática vs. la escuela ☝️👽…",
        "Viernes 13",
        "Ahora. Protesta en avenida 9 de julio.",
        "@EnriqueViale En EEUU el béisbol, fútbol americano y NBA arrasan con todo",
        "@dalessamauricio @JMilei No lo olvido. Pero que tiene que ver eso con el BCRA. Salvo que me digan que Justo era populista y ahí sí que estaríamos en problemas de interpretación por la novedad",
        "RT @socargentinidad: A los estudiantes de #Fsoc nuestra materia sociología de la argentinidad 2019 tiene la.modalidad teórico práctico y es…",
        "RT @laurafanlo: Hasta siempre... https://t.co/6cqEbU8v9s",
        "@fpedrosa2 @FlavioBuccino @estebanlopresti De dónde salen esos números?",
        "Ya tenemos confirmado día y hora de dictado de @socargentinidad el primer cuatrimestre de 2019: Lunes de 17-21 hs.",
        "RT @DCComics: He changed the way we look at heroes, and modern comics will always bear his indelible mark. His infectious enthusiasm remind…",
        "Se nos fue Stan Lee. Vaya a saber a cual de todos sus universos decidió marcharse.",
        "@JMilei @dalessamauricio Extrana paradoja de su propuesta. El BCRA fue creado en la presidencia de A. P. Justo, un liberal. Facilitó la industrialización por sustitución de importaciones y actuó como agente de desarrollo.",
        "@InfobaeAmerica El operativo retorno está en marcha @laurafanlo",
        "@fenomenoroman Rossi tuvo una buena tarde pero no me gustó",
        "@marianogoro @reinotrader Me parece que no es un buen argumento que ganen mucho o poco. La cuestión pasa por tomar como rehenes a los pasajeros sin avisar",
        "Ayer en \"La cornisa\" la gobernadora Vidal no respondió ninguna de las preguntas que le hizo Majul. Lateralizó. El periodista nunca repreguntó o insistió.",
        "RT @REAndRAdeOk: 📚Insisten en decir que las mujeres votaron por primera vez un día como hoy, en 1951. Error, las mujeres votaron por primer…",
        "@PabloLachener Yo estoy conforme. Ahora la presión la tiene River o en el mejor de los casos está compartida.",
        "@Paul_Valley Yo por segunda vez, Dark. A ver si ahora entiendo algo.",
        "@laurafanlo No la veo más",
        "@fenomenoroman Nimo inolvidable",
        "@REAndRAdeOk @diegorottman @leohaberkorn No sé quién es",
        "Se define en cancha de River, cómo era de esperarse. En partidos como éste nunca hay definición de entrada.",
        "A los antiguos dispositivos disciplinarios, el neoliberalismo opone los \"protocolos\".",
        "Hasta que no termine el partido no festejo.",
        "@csagristani25 Partida en tres???",
        "@nigropatricia The Sinner",
        "Más unos 25 millones de heridos y mutilados, tanto soldados como civiles. Una carnicería humana. https://t.co/QAHrbfDqC9",
        "La aclaración del presidente francés Macron más que aclarar oscureció más sus dichos. ¿Por qué Francia debería tener hipótesis de conflicto bélico con Estados Unidos?",
        "El uso de los smartphone en los programas periodísticos de TV en vivo: \"me llega información\", \"me explota de mensajes el whatsapp\", y otras frases por el estilo. Puro humo, simulacros para entretener a la audiencia.",
        "El problema del gran actor Michael Hall es que no encuentra un guión y un personaje que pueda encarnar como lo hizo con #Dexter. La serie #Safe o su participación secundaria en #TheCrown no le permitieron despegarse de la figura del \"asesino serial favorito\" de la audiencia",
        "Cada tanto vuelve la pregunta \"¿Volverá la serie #Dexter? y cada tanto Michael Hall dice \"puede ser \".",
        "#DarkHeart tiene muchos lugares comunes del género \"policía con problemas personales + asesino serial\". No es una serie que vaya a sobresalir y solo es para ver si no tenés otra cosa que hacer.",
        "\"Asamblea Abierta de Hombres en Reflexión\" en fin. Más neoliberalismo. https://t.co/uCnLyijFkW",
        "Un singular criterio de selección de \"mujeres líderes\". La burguesía también tiene su feminismo.",
        "100 años de la finalización de la Primera Guerra Mundial.",
        "El mito de \"esto solo pasa en la Argentina\": pasa en todos los países del mundo, lo que pasa es que somos argentinocéntricos",
        "@EnriqueViale En todas partes del mundo el fútbol se vive así por parte de los fanáticos, los ingleses, los italianos, los españoles solo para mencionar algunos países lo viven así o con más intensidad. La \"pasión\" argentina es un mito.",
        "@laurafanlo Totalmente de acuerdo, vamos a ver como sigue en la segunda temporada.",
        "RT @laurafanlo: Excelente #HomecomingTV.  Gran apuesta de Amazon con Julia Roberts. Desde la estética y realización, hasta la excelente tra…",
        "@laurafanlo El spoiler no existe más.",
        "RT @stiletano: Acá está el tuit que la Conmebol acaba de borrar. https://t.co/QoJrJwVv3E",
        "Todavía no se sabe cuándo se va a jugar Boca-River. Papelón internacional. Bien argento",
        "Interesante #TheCry una historia simple que se vuelve compleja por el uso de recursos sintagmáticos de forma original en la composición de la trama",
        "RT @TyCSports: ¡PARTIDO SUSPENDIDO! La primera Superfinal podría reprogramarse para el lunes o el miércoles.\nhttps://t.co/h53VxV4WXa",
        "RT @VarskySports: CONFIRMADO! Se suspendió el partido de ida de la final de la #CopaLibertadores entre #Boca - #River por razones climática…",
        "La \"bombonera\" es una pileta de natación Así no se puede jugar",
        "@pvcanelo @ItaiHagman @Kicillofok @AnaCastellani1 La autocrítica la tienen que hacer los que gobernaron 12 años y con sus errores nos dejaron a Macri como legado.",
        "Muy buena la descripción pero nos deja sin respuesta al interrogante inicial. A mí parecer una respuesta está en los supervillanos (no convencen como tales) y en qué estamos hartos de ver a estos héroes renegar de su condición (error que se repara en Daredevil 3a temporada) https://t.co/6o4j39Um26",
        "Tanto que jodieron con el partido entre Boca y Rivera y la Naturaleza va a forzar que se suspenda. Dixos es argentino.",
        "@Contexto_Tuc ¿asfixiada? que delicadeza para no decir \"asesinada\"",
        "@nigropatricia es un signo de lo que Foucault llamaba la sociedad de normalización y Deleuze la sociedad de control: el progresismo es la fachada del totalitarismo",
        "RT @emboirada: @luisfanlo @CatalunyaRadio Sí, hablamos de cambios de protas por motivos diferentes y también de #Spartacus 👌🏻",
        "@claudiaven destrucción total de todo lo que sea colectivo, individuación a pleno",
        "@nigropatricia @clarincom el \"humo negro\" de Lost.",
        "@marianoamantea es cierto, Lost era mucho más complicada y además era la primera gran serie que hacía esas cosas (sintagmáticas)",
        "@cl4udio4cevedo todos se quieren cambiar algo, jaja, yo también!",
        "Margaret Atwood está sobrevalorada tanto como la serie que se inspira en su best-seller \"The Handmaid's Tale\". Acá explico por qué.\n\nhttps://t.co/Pux8O7IjD3",
        "9 de noviembre de 1989, lo que parecía imposible sucedió: el principio del fin del imperio soviético.",
        "El Presidente fue a un campeonato de \"asado\" y habló nuevamente del partido de fútbol de mañana. No le queda bien el toque populista, le sale mal.",
        "Falta de mérito para CFK en la causa \"ruta del dinero K\". Se va despejando el reordenamiento de la oposición",
        "Quiero cambiar mi signo del zodíaco.",
        "Buen inicio de The Cry, la miniserie británica. El único problema que le veo, y es un problema mío, es que me pierdo con tantos flashback deconstruidos cronológicamente. Debe ser la edad."
      ]
    }
  }
}