{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#rms ‘Monster trucks’, una película de acción y aventura - Paramount estrena dentro de un par de días, exactame... https://t.co/gJ95MEnTAS",
        "#rms La fiebre de los roscones - Pocos años atrás los obradores de las pastelerías españolas preparaban el clás... https://t.co/uyfsn2Hufe",
        "#rms Muere el actor argentino Luis Mazzeo a los 54 años - El actor argentino Luis Mazzeo falleció el 1 de enero... https://t.co/XXEBTUHxgR",
        "#rms ¿Qué opinan en el pueblo que celebra las campanadas antes de tiempo del vestido de Pedroche? https://t.co/FHewjtcAYY",
        "#rms Los 12 pasos que debes dar para no quedarte sin trabajo en la era digital https://t.co/AS2pOeglnl",
        "#rms Vota: De estas seis caídas de cantantes, ¿cuál te parece la peor? https://t.co/euwgBZ5ytF",
        "#rms 60 millones de espectadores han visto el nacimiento de este aguilucho https://t.co/DuV1faS18q",
        "#rms La buena sombra de la vida de un banquero - En el capítulo Mentira de la fiebre, de la impresionante novel... https://t.co/Bo5A1yITtw",
        "#rms Instrumentos reciclados, el milagro de Cateura - Si la música ya es mágica, sacarla de lo más profundo de ... https://t.co/8XNBlC3Psu",
        "#rms Samsung equipa a su gama media con resistencia al agua y al polvo https://t.co/Kms8WbeIrk",
        "#rms Las meteduras de pata de los famosos - Subirse a un escenario a veces es un deporte extremo. Aunque acostu... https://t.co/rbpP0AKCPR",
        "#rms Twitter, Facebook, YouTube y Microsoft se unen contra el terrorismo https://t.co/BNrfBVw0t5",
        "#rms El sospechoso blanqueamiento de Miss Francia - ¿Ha aclarado la revista Paris Match una fotografía de Miss ... https://t.co/ArXzAerWbZ",
        "#rms La iglesia evangélica se queda sin su casilla del 0,7% de las declaraciones https://t.co/aI3ib7RJ2M",
        "#rms El Gobierno cierra 2016 con 27 indultos, la cifra más baja del siglo https://t.co/PuBSmuvse4",
        "#rms La empresa deberá indemnizar al empleado despedido por perder el permiso de trabajo https://t.co/w8W78xxKRz",
        "#rms Almassora pondrá latido a los Amantes de Teruel - Sus 2,18 metros de diámetro lo convierten en uno de los ... https://t.co/M71hnad9hf",
        "#rms El viajero - “Sí, partió”, me confirma una voz joven del otro lado del teléfono. La voz de su nieta. Segui... https://t.co/DqdOoFiRI9",
        "#rms El Barça se dispara en Zaragoza - El Barcelona fue un vendaval en Zaragoza (75-86), desinflado solo en un ... https://t.co/t1vapx5gbQ",
        "#rms ¿Hay que ponerles Reyes a las mascotas? - En la carta a los Reyes Magos, mis hijos siempre han pedido rega... https://t.co/xUhWsEbeCu",
        "#rms El comercio obvia la campaña de Reyes e inicia las rebajas https://t.co/b6vnALyGV6",
        "#rms “El ‘gasolinazo’ fue la gota que derramó el vaso” - La ola de indignación en México por el aumento del pre... https://t.co/W34NY46p6t",
        "#rms Incógnitas independentistas que se resolverán en 2017 - El de 2017 debía ser un año clave desde que Artur ... https://t.co/W5PfmD084S",
        "#rms Más de 65.200 niños están en lista de espera para una visita al especialista https://t.co/ef8d1pYDGf",
        "#rms Luke Skywalker se despide de la princesa Leia - Se conocieron en una cena en Londres, antes del rodaje. Él... https://t.co/plWSKKwOuc",
        "#rms Piden siete años de cárcel para la marroquí que escondió a un inmigrante en una maleta https://t.co/cAlF08YiC1",
        "#rms Sorteo de la lotería del Niño: ¿Qué ciudades han sido más premiadas? https://t.co/Z8DuRGiDqM",
        "#rms Muere John Berger, escritor, pintor y crítico de arte británico https://t.co/mkqinlEFW5",
        "#rms Los banqueros destacan que Asiaín fue un revulsivo para el sector https://t.co/1SW8JJwNS6",
        "#rms Antón brilló en Catar (I) - Complicarmucho la partida frente a un jugador más débil suele dar buenos rédit... https://t.co/Mmieo4FH94",
        "#rms Las imágenes del día, 02/01/2017 - Una selección de las mejores imágenes de la jornada https://t.co/Lqjcj4pyse",
        "#rms Victorias de Al Attiyah y De Soultrait - El catarí Nasser Al-Attiyah (Toyota) ganó este lunes en la catego... https://t.co/WwYmtByJg7",
        "#rms Hollande defiende la intervención en Irak para evitar atentados en Francia https://t.co/rIomZcGiZH",
        "#rms ¿Cuáles fueron películas del año? - Los invitados a Club de Prensa hacen su selección en el programa https://t.co/nT40gQph9r",
        "#rms ¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/qnIKbcqDOu",
        "#rms ¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/8wBVTgz2Yl",
        "#rms El desastroso cierre de año de Mariah Carey - La cantante Mariah Carey no ha cerrado bien el 2016, un año ... https://t.co/gsreviD1Bi",
        "#rms México busca que el Ejército regrese a los cuarteles tras 10 años luchando contra el narco https://t.co/PNmCP21LDf",
        "#rms Falla Leonard y Hardaway abate a los Spurs - A la quinta fue la vencida y San Antonio Spurs vio rota su ra... https://t.co/aqxKjKVhFj",
        "#rms Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi do... https://t.co/REfEuA8yGQ",
        "#rms La música de los otros Magos - Para esta cita doble que se celebrará los días 7 y 8 de enero en la sala de... https://t.co/r0rz9qGiBW",
        "#rms Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/j0REsP0Yq8",
        "#rms Las mejores citas de enero - 01 Triatlón rapanui Isla de Pascua (Chile) Seguir leyendo. https://t.co/ISJkCxiGXE",
        "#rms Siete escapadas españolas con arte - Tengo amigos extranjeros que se ríen del fatalismo español cuando nos... https://t.co/yU42yJu7eM",
        "#rms Del Vaticano a la cárcel - Esta historia tiene que empezar con una interrogante que roza el misterio. ¿Cóm... https://t.co/j6LfRB9gz3",
        "#rms La mitificación del ‘bakalao’ - Tenía que llegar el revisionismo. Estamos asistiendo a una reivindicación ... https://t.co/12HZypFm8g",
        "#rms El primer año de Peñalosa en la alcaldía de Bogotá deja más dudas que certezas https://t.co/XfMuNwHUfm",
        "#rms Jeffrey Slonim, así era el caballero de la alfombra roja https://t.co/lmVSePnOVh",
        "#rms Las consultas, asignatura pendiente de Barcelona - Barcelona tiene un reto con la participación ciudadana.... https://t.co/onwPC0GJp4",
        "#rms El asentamiento de Dos de Maig, entre la chatarra y el hachís https://t.co/hmynqPkjow",
        "#rms Escolaridad, democracia y ciudadanía ¿una relación fallida? https://t.co/JKHRAs39dQ",
        "#rms Un muerto y dos heridos en un tiroteo en Nou Barris - Un hombre de unos treinta años ha muerto y otras dos... https://t.co/bxF2IZqSym",
        "#rms Los líderes de la investigación - La investigación biomédica mueve más de 216 millones de euros en Cataluñ... https://t.co/HGzq4UfC7L",
        "#rms Una pulga explica para qué sirve el sexo - El sexo es ineficiente y un derroche de recursos. Al no generar... https://t.co/khco67XhrH",
        "#rms Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enc... https://t.co/Tg2D18e9jx",
        "#rms El difícil arte de pronunciar el vals - En Viena el vals no solo se baila. Su ritmo forma parte hasta de l... https://t.co/LJYFRPYwoo",
        "#rms Madrid, primera ciudad española que limita el tráfico por la polución https://t.co/6hED9Lyfvo",
        "#rms Rescatada una patera con 52 inmigrantes al sur de Málaga https://t.co/5qJaL4DklQ",
        "#rms El islam no es la causa - Sin duda el yihadismo puede apuntarse un tanto: sembrar el caos, hacer cundir el... https://t.co/lBll3c73yw",
        "#rms Una mujer muere acuchillada en Rivas-Vaciamadrid - La agresión se produjo a las diez de la noche en la cal... https://t.co/YxCbGlEv4c",
        "#rms China otorga a la policía el control sobre las ONG extranjeras https://t.co/iYsmYbAyK7",
        "#rms La desafortunada actuación de Mariah Carey en Times Square https://t.co/XD1JSYaXIj",
        "#rms “La gente se pisoteaba entre sí para tratar de escapar” https://t.co/HZ2NcshCZI",
        "#rms Un hombre mata a 12 personas a tiros en una fiesta de Nochevieja en Brasil https://t.co/Qsqgw8EVwI",
        "#rms La oposición carga contra el presidente por el discurso de Fin de año https://t.co/2XUnAXsKvL",
        "#rms Imágenes del inicio del ataque contra la discoteca de Estambul https://t.co/PfA3uIQJIO",
        "#rms Muere al precipitarse de un tercer piso tras incendiarse su casa en Valencia https://t.co/ZN4TRxJi06",
        "#rms Test: ¿cuánto cuesta esto en pesetas? - El 1 de enero de 2017 se cumplen 15 años de la puesta en circulaci... https://t.co/rnbQg7bwjS",
        "#rms El tiempo en Año Nuevo: 21 provincias en alerta por frío y nieblas https://t.co/54XGJntv6e",
        "#rms Los gigantes mundiales de la Bolsa - Principales empresas cotizadas por valor en Bolsa https://t.co/3SWIHL3Iu8",
        "#rms La acumulación de cargos de Cospedal agita el congreso nacional del PP https://t.co/wsxmBLlNWf",
        "#rms Las tecnológicas y Estados Unidos dominan las Bolsas en 2016 https://t.co/KK5WPDmmiZ",
        "#rms La sonrisa del Madrid - Hace unos días se entregaron los nunca bien ponderados premios Globe Soccer Awards... https://t.co/HlpXQ1pmyF",
        "#rms Guterres toma el mando de la ONU exhortando a los líderes a lograr la paz https://t.co/gcFQ8bt4x9",
        "#rms Sijena, una piedra en el zapato - El pasado mes de enero, tras tomar posesión de su cargo, el consejero de... https://t.co/NRkX7vE06j",
        "#rms El limbo de los cómicos - En el universo que ha generado William Shakespeare desde su fallecimiento hay lu... https://t.co/eLKXcG8xf7",
        "#rms El ‘Atlas de países que no existen’ pone a Cataluña entre Abjasia y Seborga https://t.co/ummIrBLnJr",
        "#rms El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyend... https://t.co/ZQXpDuhVvl",
        "#rms España, territorio de luchadoras - Más que otra cosa, el deporte español mostró en Río una capacidad compe... https://t.co/7RvJhQChjO",
        "#rms Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juego... https://t.co/wswAGgtQ8O",
        "#rms La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso c... https://t.co/TFKFwI0Yje",
        "#rms Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/c6hcG31Wvo",
        "#rms La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/NDrrY2dcVi",
        "#rms Orange sigue los pasos de Movistar y subirá sus tarifas en febrero https://t.co/aObuuBO66X",
        "#rms Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/9fh3mKgZZy",
        "#rms Harden, un partido para la historia: 53 puntos, 17 asistencias y 16 rebotes https://t.co/7jAmNTktWy",
        "#rms Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre entró pasada la 1.15 de la ... https://t.co/pcr4jIolAT",
        "#rms El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/3HL6XVZthG",
        "#rms Un campo más viejo y más solo - El sector envejece y se abandona cada vez más”. Así resume el secretario g... https://t.co/Hs6EGCya62",
        "#rms Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/5uvKA1nwOE",
        "#rms Dos hombres mueren al incendiarse la casa que ocupaban en Torrevieja https://t.co/uquoYvLlzS",
        "#rms Dos muertos y dos heridos en un incendio en Torrevieja - Dos personas han muerto y otras dos han resultado... https://t.co/YcRNK3XADj",
        "#rms 'Dress code' sale de fiesta - Las invitaciones de cierto relumbrón a homenajes, fiestas o entregas de prem... https://t.co/kIBsuAv3S7",
        "#rms Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, qu... https://t.co/JM4JxdJNF8",
        "#rms Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/lGwvYpfxEr",
        "#rms Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/aorhmbRVpb",
        "#rms ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/NDOeEpLuV1",
        "#rms Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/6U4R6roMXD",
        "#rms Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terroris... https://t.co/iypf7lN9ML",
        "#rms Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/kWl4dvIrrR"
      ]
    }
  }
}