{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Juanpis ❤️❤️❤️❤️😘😘😘😘⚽️🇨🇴",
        "Con mi papá ya tenemos puesta la tricolor 😍❤️ #MiCorazónGritaPor ese 1-0 #FelizDíaDelPadre ⚽️🇨🇴 https://t.co/maywu7llBd",
        "Hoy #ConLaTricolorPuesta porque juega #MiSelección #Colombia 😍😍😍💛💙❤️⚽️🇨🇴",
        "RT @Tuitere_sinjeta: Aunque haya momentos difíciles, nunca hay que perder de vista la meta",
        "@casuarez1403 Are u ready for perreointenso? ❤️",
        "No saber de mi será tu incertidumbre.. 🎵🎶🎵",
        "RT @BleuMinette: Que hoy pienses en tu meta como si ya hubieses llegado, y que eso te recuerde los motivos que tenés para seguir. Que no af…",
        "@camireyes2112 💯 ❤️😘⭐️",
        "Lo lindo de poder renovarnos a diario.",
        "@casuarez1403 El peor de todos.",
        "Y pues un día te despiertas y dices: Ya no más. ⭐️",
        "Será que ya se me va a pasar la maricada?",
        "De la crisis y de la depresión, líbranos señor.",
        "RT @Lestat1414: No me encuentro por ningún lado.",
        "RT @Krapeau: Con cuanta facilidad lo complicamos todo.",
        "RT @Regaliz__: Necesito un cambio de esos que te hacen sonreír.",
        "RT @j0sechu: Lo más duro siempre será darse cuenta.",
        "RT @yonosoycarmen: Madurar es entender que la vida no trae garantía, a veces toca perder y volver a empezar",
        "RT @yonosoycarmen: Alguien que se levante contigo, no que te reclame porque volviste a caer",
        "RT @ilgusano: Vendrá la teletransportación y no sabremos adonde ir.",
        "RT @_Touche: Escribir pensamientos tristes y que nos hagan felices, es la alquimia de los que estamos aquí.",
        "RT @Almu12ginger: Esa gente que reconoce sus errores, que echa de menos y lo expresa, que rectifica , que sabe que las personas no son reem…",
        "RT @UlisesKaufman: Esos días en los que tu nostalgia no cabe ni en un violín.",
        "RT @Hora_Teta: Sé que lo estoy haciendo bien, pero en modo raro.",
        "RT @UlisesKaufman: ¿Sabes esos años que pasas intentando entender algo? Pues no es nada comparado con lo que se tarda en aceptarlo.",
        "RT @L0laM0ra: Mi naufragio es en el torrente sanguíneo de la vida-",
        "RT @CarlosAymi: Pedir ayuda es de valientes.",
        "RT @mikatya5: Le acarició todas las cicatrices de la piel y con cada beso las del alma.",
        "RT @Tu_Funamiento: Ojalá encuentres a quien te quiera como mereces, alguien que dibuje una sonrisa en tu mirada, alguien que te haga sentir…",
        "RT @Tu_Funamiento: Desnudar los sentimientos no se puede hacer con cualquiera.",
        "No puedo creer esta goleada que le están pegando a Argentina. #Rusia2018",
        "Aceptar que esta vez ya no va más.",
        "Parce, estoy una mamera. Ya no me aguanto.",
        "@casuarez1403 🐸",
        "@casuarez1403 Sapis Suárez.",
        "Cuando el alma y el corazón quieren llorar, hay que hacerlo, solo así damos un paso para empezar a sanar.",
        "RT @SolteraDeBotas: No dejes que el miedo le haga bullying a tus sueños",
        "@casuarez1403 Pero de Victoria Secret.",
        "@casuarez1403 Será que estábamos conectados? Jajajaja",
        "RT @SolteraDeBotas: “La pasión por lo que haces te hará entender que los limites son mentales” \nAnónimo",
        "Estoy obsesionadisimaaa con “Toda-Remix” de Lenny Tabares. Creo que la escucho 10000 veces al día.",
        "No le quiero ser infiel a Papa John’s, pero es que hace unos días me comí una pizza brutal en Domino’s. 😍",
        "RT @IvanMarinSoyYo: Con esta noticia despertamos. 🤗 https://t.co/mx7434Wrh6",
        "Se me olvidó dormir. :(",
        "“Hay puertas que Dios cierra para salvarte”. Será?",
        "Gracias perrito @casuarez1403 💙❤️🐶 por eso te ami.",
        "RT @IvanMarinSoyYo: Ustedes me van a perdonar, pero me emputé. https://t.co/AWF7SxB6cf",
        "@casuarez1403 ???? WTF??? Jajajaja no entendiii",
        "Ya entiendo lo que sintió hace un par de años. Yo sabía que algún día me iba a llegar este karma. #AhBuehh",
        "No les pasa que a veces se sienten como vacíos?",
        "RT @UnTweetCursi: Hay corazones que en vez de partirse se congelan.",
        "RT @Valdedrama: Si se van a ir a otros países a hacer esta clase de canalladas, por favor quítense la camiseta y no carguen nuestras bander…",
        "Será que a ese man que trata mal a las japonesas lo crió la más perra de todas? Qué tipo tan patético. Me da pena agena.",
        "RT @CancilleriaCol: Comportamiento de hinchas que hacen repetir mensajes groseros en español a dos mujeres japonesas no solo degrada a la m…",
        "RT @Carito_Garcia1: Él te lo hace a medias, yo te beso toda... 🎶🎵🎶",
        "@Alejandro1998sa De qué o qué????",
        "🙏🏻🍀❤️",
        "Siempre fuertes 💛💙❤️⚽️🇨🇴💪🏻💕 #VamosMiSelección #Colombia https://t.co/C2H00oxuoc",
        "Muy buenos días amiguitos. Hoy #SomosNuevaRaza ❤️ y nos despertamos felices #VamosColombia ⚽️ podemos contra todo @FCFSeleccionCol 💛💙❤️ 💪🏻",
        "RT @_juantamayo: A veces, los recuerdos felices duelen más.",
        "Él te lo hace a medias, yo te beso toda... 🎶🎵🎶",
        "RT @atr_ahre: se da cuenta que puede hacer piecito en la pileta me lo comoooo https://t.co/CNfoLIdXYa",
        "RT @UnTweetCursi: A una mujer su cuerpo no la hace\nperfecta, la hace su personalidad.",
        "Polos opuestos, tu poción, yo veneno.. 🎶❤️",
        "RT @martamj32: Me gustas por lo que eres. Te adoro por lo que no.",
        "RT @Tuitologia: Cuando una mujer te pide que le tomes una foto significa que quiere que le tomes 50, te tires al piso y que te subas a un á…",
        "RT @NoCarolain: El que te hace reir cuando estás por quebrar se merece el doble del amor que te da.",
        "RT @Valdedrama: Para aprender a disfrutar algo, sólo basta conocer la pasión con la que los demás lo hacen. Sentir, de eso se trata.",
        "Tattoos, bad boys and whiskey 😍❤️ https://t.co/mdNwvR4RAy",
        "@camireyes2112 Jajaj ❤️❤️❤️❤️❤️",
        "@camireyes2112 Jajajajajaj no es con el tales",
        "RT @MaFeRojas: Este perrito fue encontrado por el parque Rafael Pombo en La Soledad (Bogotá), es macho, al parecer está esterilizado y tien…",
        "RT @LorenaMeritano: Para las personas resilientes no existe una vida dura, sino momentos difíciles y después de la tormenta siempre llega l…",
        "Esta vez si lo quiero intentar.",
        "RT @Jonattan_jpg: Si algo es para ti, no necesitarás insistir.",
        "RT @BleuMinette: No es justo que no tengas ningún espacio donde expresarte sin miedo a que te juzguen. No está bien que esperen que estés s…",
        "RT @MalJugada: Entiende que para llegar a un lado, hay que salir de otro.",
        "Y pues 😍😍😍😍😍",
        "@ManuGarciaRiano Jajaj",
        "RT @LuceroVagol: ¿Que si me gustas? A ver, cómo te lo explico; tú eres un centro de mesa y yo una señora; te deseo desde que te ví.",
        "Amigos, me soñé que conseguía una novia. Será que es una señal de que me estoy cansando de los manes?",
        "RT @lisspereira: Para extranjeros “chistosos” que siempre nos asocian con coca.\n\nCOCADA no es una fiesta,es un postre\n\nENCOCADO no es un co…",
        "RT @vanedelatorre: Levante la mano el que también lleva el almuerzo en coca al trabajo 🙋🏻‍♀️🙈. Gracias totales.",
        "RT @Nacisingracia: —Vas a ladrarle a una pared a las 3 am para que tu dueño piense qué hay fanstasmas en la casa. https://t.co/LRykPe8B31",
        "Terminar de hacer Crossfit me deja tan feliz. 😍❤️",
        "RT @EleganteDama: Quejarte de amores pasados solo te quita el enfoque de los amores que estás por vivir.",
        "RT @Haroletto: Yo a los 15: Mami porfa dame permiso todos van a ir     \n\nYo ahorita: No, qué pereza todos van a ir",
        "RT @NegraTomasa_: Parce, qué vaina con esos manes que son feos pero a la vez están como todos deliciosos.\nPeladas, ustedes me entienden.",
        "Y pues de un momento a otro llega alguien que sabe cómo es la vuelta y ya caí, amigos.",
        "RT @CIarkkkk: A mí me cuidas dos minutos y ya estoy dependiendo emocionalmente de ti.",
        "RT @BleuMinette: Sos más lindo que empezar un cuaderno nuevo.",
        "RT @SolteraDeBotas: “Cuando las prioridades están claras, las decisiones se hacen más fáciles” \nvisto por ahí",
        "RT @BarbieHarp: Un día eres joven y al otro llegas a la casa primero que tu mamá y ella no contesta el celular.",
        "Ya me estás gustando más de lo normal.. 🎶🎵🎶",
        "RT @Tuitere_sinjeta: Coquetar es un bonito arte que no todos manejamos correctamente",
        "RT @_juantamayo: Amar también es dejar ir.",
        "Quédate con la persona a la que le mires una foto y te den ganas de lamer la pantalla.",
        "Llévame a las nubes.",
        "RT @MalJugada: Inventa la excusa más tonta del mundo y escríbeme.",
        "Ok. Ya se me olvidó coquetear, encontrar pareja, no cagarla tan rápido o no aburrirme tan fácil. (Ligar)"
      ]
    }
  }
}