{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nuestro amor es un eco, que se agota gota a gota.",
        "@vibrabogota #denocheenlaciudad hoy me siento fuera del planeta sin boletas para el T&amp;M #TendenciasyMusica2015",
        "@senadogovco @CAMARACOLOMBIA Apoyo P. de Ley por movilidad innovadora, segura, confiable y transparente. Colombia con Uber #CambiaElChip",
        "RT @Juanoalruedo: Se acerca #Diciembre y @Manuelmdrano y mas estarán con @los40colombia #Evento40DeNavidad @ClaromusicaCO https://t.co/Mqvi…",
        "@vibrabogota #TendenciasyMusica2015 quiero boletas para el T&amp;M para ver a @andrescepeda @Manuelmdrano",
        "@vibrabogota #NuevaVibra muero por ir el concierto T&amp;M para ver a @andrescepeda y @Manuelmdrano",
        "@vibrabogota #TendenciasyMusica2015 quiero boletas para T&amp;M. Muero por ir a ver a @andrescepeda",
        "@vibrabogota quiero boletas para el T&amp;M #tendenciasymúsica2015",
        "@vibrabogota me muero por ir al #T&amp;M con Andrés Cepeda, Manuel Medrano y Los de Adentro.",
        "Prefiero un hombre con una buena conversación, a uno que este diciéndome \"hermosa\" todo el día.",
        "RT @SANTAFE7X3: Digamos que el gol 5000 quedará en la historia como un regalo de Roldán porque eso es lo que celebran.... Robando porque co…",
        "No se le puede pedir a un niño que sea un hombre.",
        "@rafabenitezweb no tiene ni idea de ser DT.",
        "No pensé decirlo pero, @MrAncelotti te extrañamos.",
        "Es tan fácil dar un consejo y tan difícil aprender de él.",
        "RT @DianiMartinez: Feliz día @NathoCalderon espero tener una cita pronto, para saber quién está más corrida, si tú o yo. Jajajaja 💋 https:/…",
        "La tecnología del TM es tan increíble que no tienes sostenerte, la multitud lo hace por ti.",
        "RT @SantaFe: #DatosDelLeón Hoy se cumplen 6 años del titulo cardenal de Copa tras una sufrida tanda de penales ante Pasto https://t.co/mMUL…",
        "\"Ni nos queremos,ni nos necesitamos,ni nos echamos d mnos si no nos vemos,tampoco nos odiamos pero no nos soportamos,es miedo a estar solos\"",
        "Siempre hay una pequeña posibilidad de que pase cualquier cosa.",
        "El 90% de las conversaciones de las mujeres es sobre: \n\n-Posible pareja \n-Pareja\n-Ex pareja",
        "La vida siempre se encarga de poner todo en su lugar.",
        "Si no nos desprendemos de lo viejo, nunca recibiremos de lo nuevo que Dios tiene preparado para nosotros.",
        "Matándonos unos a otros #CómoMeDuelesMundo https://t.co/as22axMuoJ",
        "Se quejan de los políticos y no son capaces de ceder la silla a un discapacitado.",
        "No hay figura del partido. Todos le metieron güevas y ahora vamos por #Rusia2018 #VamosColombia #BALONDIVIDIDO",
        "RT @SelecColombia: Te amamos mi selección!! Siempre apoyando en las victorias, empates y derrotas #VamosColombia 🇨🇴",
        "Chile 1- 2 Colombia (contando el penalti que nos robaron) #EsoEraPenalti #VamosColombia 🇨🇴",
        "RT @cejaspobladas: Complete la frase:\n \"Árbitro triple _____________\"",
        "RT @TinoasprillaH: Eso es penalti acá y en la cochinchina!",
        "Y que se escuche fuerte: \"James, capullo, quiero un hijo tuyo\" #VamosColombia 🇨🇴",
        "El árbitro por ponerle amarilla a la Roca se cayó. ¡Todo en la vida se paga! #VamosColombia 🇨🇴",
        "Casi hacemos gol #VamosColombia 🇨🇴 https://t.co/a5saXywT8M",
        "¡Tú tranquilo! 🇨🇴",
        "Mijo usted que estudió ingeniería ambiental, vaya y bóteme la basura.",
        "@sporrastique @quiquemontes_ lo triste es que se cruza con el partido 🇨🇴😞",
        "Lo malo del TM son los usuarios sin cultura.",
        "Lo que caracteriza al León es su Santa Fe. Vamos León que aún faltan 90' 🇮🇩",
        "RT @SimpsonCardenal: Jueputa, que falta hacen Seijas y Pacho",
        "Imer Machado vendiendo partidos desde tiempos inmemorables. #FINALCOPAAGUILAxWIN",
        "Vamos Santa fe a meterle más güevas.",
        "RT @SantaFe: ¡Hoy no es un día cualquiera! #HoyJuegaSantaFe su segunda final del año #QueremosLaCopaLeón #FinalJUNxSFE https://t.co/uSvfwv0…",
        "RT @FunkoPopDice: Los celulares han arruinado la diversión de empujar a alguien vestido a la piscina :(",
        "#YoQuieroDormirPero la ansiedad del partido de la  #FinalJUNxSFE no me deja.",
        "#YoQuieroDormirPero al vecino le da por clavar una puntilla a media noche.",
        "RT @SantaFeSoporte: Hola @carlosvaldes5, en la web oficial del club se hizo una nota especial referente a tu regreso https://t.co/Jva3VdriCN",
        "@Luis7Quinones eres un excelente delantero, pero hay que aprender a aprovechar las oportunidades. https://t.co/6DK6eCxtDB",
        "Hoy se estrena la película de @Cristiano ¡muero lentamente de emoción!",
        "\"Los amores cobardes no llegan a amores, ni a historias, se quedan allí\"",
        "El que las hace las olvida, el que las recibe nunca...",
        "Admítelo, acéptalo, súfrelo, supéralo, olvídalo, recuérdalo y ríete.",
        "RT @PLinero: El problema de la inseguridad no se arregla a bala; se arregla con mayor y mejor educación; mayores oportunidades de trabajo..…",
        "RT @HayQueSaberlo: \"Haz lo que sientes en tu corazón para estar bien, serás criticado de todos modos\". Eleanor Roosevelt.",
        "Necesito en mi vida un hombre, no un niño que se crea hombre.",
        "No siempre obtenemos lo que queremos.",
        "@OscarAmarisM @MillosFCoficial y esto que ?",
        "Derecho, siempre delante de uno, no se puede ir muy lejos...",
        "No me molesta lo que haces. Me molesta que te molestes cuando hago lo que tú haces.",
        "Séptimo entre los mejores. 🇮🇩🇮🇩 https://t.co/xZm2hNaRXw",
        "Contigo no puedo vivir, pero sin ti me muero.",
        "\"Una sola ley: hagan, digan, sientan. Pero hagan lo que dicen, digan lo que sienten, y sientan lo que hacen.\"",
        "¡Rafa Benítez destituido! Esta noticia me hizo el día.",
        "Nadie puedo volver a atrás y empezar de nuevo, pero cualquiera puede empezar hoy y crear un nuevo final.",
        "Iré a un casino, porque lo mío no es el amor. Tal vez el juego si lo sea.",
        "RT @futbolred: Jaine Steven Barreiro es nuevo jugador de Santa Fe https://t.co/pdBkzBSfU1 https://t.co/oGWZKXSLeN",
        "RT @diosflorentino: ¿El Madrid solo golea a equipos pequeños no @3gerardpique ? #Detussuperiores https://t.co/7LNMbAUFmX",
        "RT @MADbien: Un dia como hoy pero hace 2 años, Angel Di Maria jubilaba al otrora defensa #culé Carles #Puyol. Grande Fideo!\nhttps://t.co/By…",
        "Para mí, él era siempre y yo para él solo a veces.",
        "A veces hay que agradecerle al viento por lo que se lleva.",
        "A veces las más tristes realidades, se esconden tras de las más bellas ilusiones.",
        "Grande León, grande @SantaFe 🇮🇩 https://t.co/BGN0196AKk",
        "El problema es que me gustas demasiado y a ti te gustan demasiadas.",
        "Muchas gracias @SantaFe",
        "Yo no soy hincha de resultados. #TeamoLeón @SantaFe 🇮🇩❤️ https://t.co/TSN4YrepFb",
        "Si se llama Sharon Nicoll, déjala ir.",
        "Si dice \"dímelo papi\", déjalo ir.",
        "3 goles en 10' grande @SantaFe  #LaLigaxRCN",
        "RT @SelecColombia: La Selección Colombia asciende al cuarto lugar del ranking de la FIFA https://t.co/e2uaL2mxjv",
        "RT @HayQueSaberlo: En 1979 la homosexualidad fue declarada enfermedad en Suecia. Los suecos protestaron faltando al trabajo diciendo que \"s…",
        "RT @PLinero: La experiencia de Dios es fuente de animo y fuerza para seguir batallando. Sentirse amados por El es lo mejor que nos puede pa…",
        "@DianiMartinez jajaja y últimamente estoy más modo YO que nunca.",
        "Para ser feliz hay que aprender a ignorar muchas cosas. A las personas básicamente.",
        "Empecé a perder el interés en él, cuando empecé a sentirme ignorada.",
        "Cuando no hay interés, es mejor dar un paso al costado.",
        "No sé si soy demasiado cobarde para olvidarte o demasiado valiente para seguir amándote.",
        "La acción removerá la duda que la teoría no puede resolver.",
        "RT @SantaFe: Nómina cardenal para enfrentar desde las 5pm la fecha 9 de la @LigaAguila 2016-I #DIMvsSFE https://t.co/JQFsFCKSUN",
        "Ya estoy cansada de equivocarme.",
        "RT @0RTOGRAFIA: El error más común en una persona es pasar la página en lugar de cambiar el libro.",
        "RT @actualidadpanam: Piden a Rolling Stones cantar pasito para ahorrar luz https://t.co/sjJsPByosV https://t.co/ZBILjPZCvQ",
        "Cuando somos buenos nadie nos recuerda, cuando somos malos nadie nos olvida.",
        "Nunca, pero nunca te metas con una persona que no ha superado a su ex.",
        "Como y me da sueño, duermo y me da hambre.",
        "@DianiMartinez ¡siiiii!",
        "@DianiMartinez jajaja no podía faltar",
        "RT @DianiMartinez: @NathoCalderon espero tu corazón esté bien después del partidazo de @SantaFe Jajajaja",
        "@DianiMartinez jajajaja la foto ñera",
        "Y hoy vamos por más 🇲🇨#LibertadoresEnElCampin #VamosLeón",
        "RT @SangreCardenal: El Campín vive Libertadores y se pinta de rojo y blanco #LibertadoresEnElCampín",
        "RT @SangreCardenal: Cuatro años consecutivos, Bogotá vive el torneo más importante de clubes del continente gracias a @SantaFe #Libertadore…"
      ]
    }
  }
}