{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#EMyTS #Política Caso #Odebrecht ratifica que Santismo-Uribismo es lo mismo, tanto en corrupción como economía, temas sociales e intereses",
        "Hicieron bien aquellos que no votaron por Santos o Zuluaga en 2014, ambos títeres corrompidos de @OdebrechtSA #Política #EMyTS \n@JERobledo",
        "No vuelve a pasar, palabra qué no",
        "Ética pelética y peluda https://t.co/NYZEcE2HUB @elespectador Si tan solo se hubiera aplicado en gobiernos anteriores otra sería la historia",
        "RT @elespectador: El primer informe de la financiación paramilitar en el Urabá.\nhttps://t.co/8j8AVRRJdh https://t.co/JTmwSkB8jb",
        "#EMyTS #Política ¡¿Cómo es posible?! ¡Cuánto cinismo e hipocresía! No es más que oportunismo político y populismo. https://t.co/gsVUXrJTD7",
        "RT @BluRadioCo: Procurador Fernando Carrillo pidió tumbar los artículos del Código de Policía que regulan la protesta social #VocesySonidos",
        "¿A quién le ha dado la razón el tiempo?  Solo las obras y el tiempo le darán la razón a alguno https://t.co/dMA0YALR1y",
        "@Michi_06_11 🙊😊💕",
        "❣Primer aniversario ❣ 💕👫💕",
        "❣Cada día me enamoro más y más ❣🙊",
        "¡Ahora le da fav a mis tuits! 😁😊😁",
        "Realmente es hermosa, mi más bonita excepción 🙊💕",
        "#EMyTS #Política El día de ayer reunidos para organizar recolección de firmas de #ConsultaAnticorrupción en Cundinamarca con @navarrowolff https://t.co/fUyMfLKKDX",
        "¡Es momento de cambiar los gobiernos tradicionales y \"los de siempre\" por una presidencia alternativa, anticorrupción y con justicia social!",
        "Gran columna https://t.co/1Scao9HX5M",
        "Controlando al contralor https://t.co/OQaqev76fH @elespectador \nEl poder del Noño Elías y sus nexos con la corrupción de Córdoba",
        "@AngelicaLozanoC es necesario haber votado en alguna elección para poder firmar #CosultaAnticorrupción??",
        "RT @mwassermannl: En el frenesí de acusaciones mutuas hay que tener cuidado de no terminar con una sociedad en la que nadie es corrupto por…",
        "¡Un gran premio! 💕😊",
        "RT @AlirioUribeMuoz: Corrupción endogámica https://t.co/gOZLAaECy3 CORRUPCIÓN CORRUPCIÓN",
        "Era y es hermosa 🙊😍💕",
        "La protesta cómoda https://t.co/Qc3IvGfdkT vía @elespectador Código de policía limita derecho a la protesta",
        "No se puede seguir negando existencia del paramilitarismo en el país y mucho menos permitir nexos entre militares y paramilitares https://t.co/462zNSkWiO",
        "El Centro Democrático cumplió ese dicho de que \"a quién bien le sirve mal le paga\" con su ventrílocuo #PobreOscarIvancho",
        "Jorge Robledo es garantía de cambio y lucha contra corrupción, no más continuismo, no más los mismos con las mismas",
        "RT @mariovalencia01: Un muro para proteger a América: https://t.co/o1Ai1dDskU",
        "366 días 🙊💕😘",
        "Por su coherencia y lucha en favor d clases populares y medias, por la industria nacional y su lucha contra la corrupción #RobledoPresidente",
        "#RobledoPresidente candidatura que vencerá tradición de los mismos con las mismas, el clientelismo, la corrupción ¡Opción de cambio genuina!",
        "RT @JuanSLopezM: Este es @JERobledo, único precandidato a la Presidencia de la República de Colombia por el @PoloDemocratico \nCandidatazo.…",
        "Una candidatura alternativa contra el clientelismo, la corrupción y el continuismo!! https://t.co/waBPsXJ69t",
        "Creo que no se trataba de eso...",
        "RT @JERobledo: \"Quien quiera cambiar el país lo primero que debe hacer es cambiarse así mismo, convertir su molestia en fuerza\"\n#RobledoDeb…",
        "Capacidad que se verá reflejada en el 2018 cuando el clientelismo sea derrotado y una presidencia alternativa llegué al poder, una #NiNi https://t.co/L4D4bUXCCd",
        "@Michi_06_11 lo siento 😞😞",
        "¡Gracias por los celos! 🙊",
        "Son bonitos recuerdos 🙊💕",
        "Cartel de la maldad https://t.co/Uuiw8CaFCk vía @elespectador\nCáncer de la corrupción alentado por Musa Besaile y \"Ñoño\" Elías en Córdoba",
        "RT @CristianRivasDi: Creo que la tauromaquia si es cultura.  Una cultura que debemos superar, por violenta y sádica  #SinToreoPorLaPaz http…",
        "RT @AurelioSuarez: Los “buenos muchachos” de Vargas Lleras | La Silla Vacía|| Y faltan datos... https://t.co/ilmalnzn07",
        "La sombra del caminante https://t.co/WwvuWBAPpU vía @YouTube\nUna película para el conflicto y el posconflicto...",
        "Quiero estar ahí para consentirte 😞😞",
        "¿Tormenta en Cambio Radical? https://t.co/RiURPlVS0M vía @elespectador Quien dio los avales fue el tío abuelo del vice Vargas Lleras...",
        "¡¡Yupy!! 😊😍",
        "Hoy cumple años uno de los hombres más significativos en mi existencia, un hombre que siempre… https://t.co/ygRa9MWowM",
        "RT @EresInteligente: \"Si guardáramos un minuto de silencio por cada víctima del #Holocausto, estaríamos 11 años en silencio\". https://t.co/…",
        "#MadresComunitarias https://t.co/5CI31g5L0B",
        "Se debe defender y apoyar a #MadresComunitarias y así a la infancia y futuro del país https://t.co/RuLmTKVUE2",
        "RT @AlexLopezMaya: El @ICBFColombia viola la ley 1438 q prohíbe la tercerizacion laboral y el Dcto 2025 q también prohíbe la tercerizacion…",
        "Es esa la diferencia entre el populista que dice compartir la corrupción y el que la investigación y la combate  @JERobledo https://t.co/K2cnKj16zS",
        "Que Santos y Vargas expliquen por qué el Estado tiene plata para prestarle a Odebrecht pero no para contratar a las #MadresComunitarias",
        "Será un largo fin de semana sin vos ☹️",
        "#MadresComunitarias https://t.co/gMGYvV79it",
        "Para transnacionales en Colombia corren ríos de leche y miel. Para trabajadoras honradas como #MadresComunitarias tacañería y miseria.",
        "#MadresComunitarias se le deben respetar derecho a contrato trabajo indefinido y directo con ICBF, seguridad social y negociación colectiva",
        "Tareas escolares para el hogar: ¿Sí o No? https://t.co/gSQWxFyZ1j vía @elespectador\nMás tiempo para la creatividad y la curiosidad",
        "En la tercerización se violan los derechos a asociación, de ahí gravedad con objetar ley #MadresComunitarias además de vulnerar su dignidad",
        "#MadresComunitarias la tercerización genera una inestabilidad inmensa para el trabajador, es justo con ellas que se apruebe la ley",
        "#MadresComunitarias son unas guerreras, luchadoras que sacan adelante la primera infancia de los sectores más vulnerables",
        "¡Una gran noche! 😊😍🙊😏💕",
        "RT @AlexLopezMaya: Es una decisión miserable la del Presidente @JuanManSantos d objetar Ley de Madres Comunitarias aprobada x el Congreso",
        "RT @EresInteligente: \"Nada tan estúpido como vencer; el verdadero triunfo está en convencer\". Victor Hugo.",
        "Corruptos somos todos https://t.co/e7pKFb23Es vía @elespectador\nEs momento de exorcizar la corrupción de nuestra sociedad y nuestros valores",
        "Creo que es una estupenda manera de comenzar el día 😊",
        "RT @JERobledo: » Opinión | ¿Quién responde por préstamo ilegal del Banco Agrario a #Odebrecht? \nPor: @andrespachon85\nhttps://t.co/8D7HxXgmH…",
        "Los hombres que quieren dejar de ser machos Maravillosa noticia en #DíaInternacionalDeLaMujer https://t.co/5ICzEtm3dI vía @elespectador",
        "\"Los pesticidas son los responsables de la muerte de 200.000 personas cada año\": ONU https://t.co/w8CGZK2RQj vía @elespectador",
        "RT @Michi_06_11: Porque solo tú sacas de mí las sonrisas más sinceras.",
        "Mucho piiiii!!!",
        "💕Trece meses💕",
        "Posible combatir la corrupción? Cómo hacerlo? 2018:Paz o corrupción? @LauraWillsO @CongresoVisible @facisouniandes  https://t.co/wEoqgtBAI7",
        "¡Un día maravilloso a tu lado mi amor!\n@Michi_06_11 🙊💕 https://t.co/68eeIDhSgz",
        "Peñalosa no comprende \n¡Maravillosa columna! https://t.co/vPjScgaJmV vía @RevistaSemana",
        "¡Gran trabajo en tarde de hoy recogiendo firmas de #ConsultaAnticorrupción en #Facatativá! @VenceAlCorrupto @AngelicaLozanoC @ClaudiaLopez https://t.co/NTbTODqvRt",
        "RT @1motivacion: Eduardo Galeano https://t.co/Hoh1bfdcpu",
        "O se unen o se suicidan https://t.co/h7gtFUx4EW  @elespectador Excelente columna sobre la urgencia de unidad de los candidatos alternativos",
        "RT @AngelicaLozanoC: No me gusta la figura de revocatoria PERO 🙏 no se pongan con leguleyadas a impedir legítimo proceso que impulsan por 2…",
        "¡Qué entendida! 💭😁📝",
        "No comprendo en fa 😶😬💭",
        "#EMyTS #Política https://t.co/EQLisiIdHv",
        "Primordial que Estado haga presencia en zonas donde estaban Farc, de eso depende paz territorial https://t.co/m5mWxWxiSv vía @RevistaSemana",
        "O mejor, no solo no investigó sino que promovió y alcahuetió la corrupción",
        "Ordoñez: prueba irrefutable Por andar persiguiendo a quien piensa distinto no investigó corrupción https://t.co/zILfa7T2a2 vía @elespectador",
        "Debemos celebrar y entender importancia del desarme de las Farc, es primer paso que demuestra compromiso con la Paz https://t.co/SPJJN1cAKK",
        "RT @EresInteligente: \"No hay conversación más aburrida que aquella en la que todos están de acuerdo\". Michel de Montaignee.",
        "RT @Verdeuniandes: Por el bien del país, contra la corrupción y el clientelismo y a favor de una política decente y con argumentos, esta es…",
        "RT @Verdeuniandes: La comunidad #Uniandina podrá opinar y debatir en este nuevo espacio que abre la @mesauniandes \n¡¡Todos invitados!! http…",
        "🌻✌🕊 Farc inician dejación de armas  ¡¡Maravillosa noticia!!🌻✌🕊 https://t.co/9zWM2ZBhVm vía @elespectador",
        "Crónica de una columna abortada… por el ELN https://t.co/yrr4kZmUwn vía @elespectador\nMaravillosa columna sobre la incenzates del ELN",
        "@NestorMoralesC @BluRadioCo dejen hablar a @AurelioSuarez o es que acaso sólo está sentado en esa mesa para aparentar pluralidad?!",
        "Celebro noticia de #RobledoCandidatoPolo augura un debate presidencial con altura y argumentos, defensor clase media y sin mentiras https://t.co/zL4TOqGYh7",
        "¡Es simple y sencillamente hermosa! 🙊💕",
        "RT @angelamrobledo: Con lo que cuesta al mes proteger a Uribe, 343 millones Aprox., se paga por 16 años 1 escolta para las FARC. Genocidio…",
        "RT @EEopinion: Una caricatura de #PichoYPucho para hoy.\nhttps://t.co/Ktja68Hj3C https://t.co/NR7Y24Skfj",
        "Se hace así https://t.co/lSJiaZRxWB vía @elespectador “Se hace así” es la opresión.",
        "¡Un día maravilloso! 😊😁💕📝",
        "Un productivo fin de semana en #Facatativá 800 firmas @VenceAlCorrupto @AngelicaLozanoC @ClaudiaLopez @navarrowolff @facanticorrupto https://t.co/wuDkjjTibh",
        "La cita es hoy a las 3:00pm en el puente de Cartagenita #Facatativá #EsConAcciones @VenceAlCorrupto @AngelicaLozanoC #ConsultaAnticorrupción https://t.co/RPTl7p0lkE",
        "RT @matadoreltiempo: ¿La letra con hambre entra? https://t.co/sjC86wXu2V"
      ]
    }
  }
}