{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La helada de san Bernardino (20 de mayo) , quita pan y no da vino.",
        "La helada de santa Rita a (22 de mayo) , todo lo quita.",
        "La justicia de enero es rigurosa, mas llegando febrero, ya es otra cosa",
        "La labor de enero no la cambies por dinero.",
        "La llegada de abril, es primavera; la savia y la sangre altera",
        "La lluvia de julio hace madera.",
        "La lluvia por San Lorenzo (10 de agosto) Siempre llega a tiempo.",
        "La madera de enero no la pongas al humero ( dejala estar cortada, que ella se curte y amansa. )",
        "La madera de tu casa, en enero sea cortada.",
        "La masa y el niño, en agosto tienen frio (Hay dos cosas que hay que cubrir o tapar, aun en épocas de máximo calor la masa del pan par...",
        "La nieve de enero es de bronce, la de febrero de madera y la de marzo de agua.",
        "La nieve en diciembre es de hierro.",
        "La oveja y la abeja, por abril sueltan la pelleja.",
        "La pollada de agosto y enero, vales por un carnero.",
        "El que es chocoyo en toda rama es verde.",
        "El que es perico, dondequiera es verde.",
        "El que quiere azul celeste, que le cueste.",
        "Verde y con asas... Alcazarra.",
        "Verdes o maduras, por san Bernabe (11 de junio) las brevas poco duran.",
        "Verdes o maduras, por san Juan (24 de junio) , brevas seguras.",
        "A pan ajeno, navaja propia.",
        "A pan de quince dias, hambre de tres semanas.",
        "A pan duro, diente agudo.",
        "Amigo sin dinero, eso quiero; que dinero sin amigo, no vale un higo.",
        "Amigo, te guardare un higo pero como no te vi, me lo comi.",
        "Amor con hambre, no dura.",
        "Comer para vivir, y no vivir para comer.",
        "Comer por los ojos.",
        "Comer se ha en silencio, como los frailes en sus conventos.",
        "Dejar de comer por haber comido no es tiempo perdido.",
        "Dejate de tanto refran, y empieza a buscar el pan.",
        "Dejate de tanto refran y empieza a buscarme el pan.",
        "Del mismo cuero salen las coyundas (En una sociedad conyugal o comercial, cualquiera que pague la cuenta, da lo mismo, pues el dinero...",
        "El pan partido Dios lo aumenta.",
        "El pan y el cariño no han de ser recalentados.",
        "Gato gordo, honra su casa.",
        "Gran pena debe ser, tener hambre y ver comer.",
        "Guarda el melonar, te quitare un melon si me lo das.",
        "Llenar el vientre, pero no tanto que reviente.",
        "Llueva o nieve, cuando tengas hambre, come y cuando tengas sed, bebe.",
        "Lluvia de agosto, mas miel y mas mosto.",
        "No hay bicho tan raro como el hombre avaro: para mas guardar y tener, se muere por no comer.",
        "No hay cosa mas sana, que comer en ayunas una manzana.",
        "No hay mejor condimento que el hambre, ni mejor almohada que el sueo.",
        "Pan y vino es media vida, la candela la otra media.",
        "Pan y vino, un año tuyo y otro del vecino.",
        "Para comer y rascar lo dificil es empezar (Que son cosas tan agradables que cuando se hacen no se quiere parar.)",
        "Para llegar a saber, aceite del velon has de oler.",
        "Quien trabaja con afan, pronto ganara su pan.",
        "¿Quieres pan? Anda pidele al perro capitan",
        "Quitale el ajo y muerto has el aldeano.",
        "Yo que la buscaba, y ella que no se quiso esconder, se juntaron el hambre con las ganas de comer.",
        "A balazos de plata y bombas de oro, rindio la plaza el moro.",
        "A borracho o mujeriego, no des a guardar dinero.",
        "Aunque se saque el oro de vil escoria, a todos les huele a gloria.",
        "Ay! de aquel que a la mujer le da el amor y el dinero, cuando menos se lo espera se queda en el puro cuero.",
        "Bajo de levita nadita bajo de coton toston (A las personas de traje con sombrero de copa, se les llamaba de levita y no traían dinero...",
        "De cola de perro y llanto de mujer, la mitad has de creer. De dinero y santidad, la mitad de la mitad.",
        "De dinero y calidad, la mitad de la mitad.",
        "De dinero y de bondad, quita siempre la mitad.",
        "El dia que el pobre come merluza, esta malo el pobre o la merluza.",
        "El dinero abre todas las puertas.",
        "El dinero al ignorante, lo hace necio y petulante.",
        "El dinero corrompe al hombre.",
        "El ruin consejero, no busca tu bien, sino tu dinero.",
        "El sol es el poncho de los pobres.",
        "El sueño es alimento de los pobres.",
        "En mayo, el mucho calor, aumenta la produccion.",
        "En mayo el rocin se hace caballo.",
        "En mayo embalses llenos, son preludio de tormentas y truenos.",
        "En mayo, hambre y rosas: ¡Mira que cosas!",
        "En mayo lodo, espigas en agosto.",
        "En mayo, mamallo.",
        "En mayo, regresa el rebaño.",
        "En mayo todas las feas se casan.",
        "En mayo un grano cada cual; despues cosecha regular.",
        "En mayo, una a una las lleva el gayo; en junio, a cesto y a puño. (Se refirie a las cerezas)",
        "En mes de enero venao, ni paja ni grano.",
        "En noviembre, como hace el uno, el dos y el tres, hace la mayor parte del mes.",
        "En noviembre, el enfermo que no se agarra, cae con la hoja de la parra.",
        "En noviembre el frio vuelve.",
        "En noviembre, haz la matanza y llena la panza.",
        "En noviembre leña y duerme.",
        "En pasando noviembre, quien no sembro que no siembre.",
        "En santa Lucia (13 de Diciembre) , Pascuas en trece dias.",
        "En Santa Maria (29 de junio) , una hora crece el dia; en San Blas (3 de febrero) un paso nada mas; en San Anton, (17 de enero) un pas...",
        "En septiembre, a las seis anochece y a las seis amanece.",
        "En septiembre, cosecha y no siembres.",
        "En septiembre, el que no tenga ropa que tiemble.",
        "En septiembre los melones se guardan en los rincones.",
        "Podemos ser amigos, sin dejar de ser soldados. http://t.co/QZlspYxqgW",
        "En terminado noviembre, quien no sembro, que no siembre.",
        "En verano por san Miguel (29 de septiembre) , faltara muy rara vez.",
        "Enero yerbero año cicatero.",
        "Enero buen mes para el carbonero.",
        "Enero caliente trae el diablo en el vientre.",
        "Enero claro y heladero.",
        "Enero, enero, el dinero p´al casinero.",
        "Enero es caballero, si no es ventolero.",
        "Enero es el mes primero; si viene frio, es buen caballero."
      ]
    }
  }
}