{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lizf181: #NestorVive https://t.co/hJJCJhXcT8",
        "RT @larroqueandres: Todo nuestro acompañamiento a @JulioDeVido y su familia al cumplirse un año de su detención ordenada por Macri / Magnet…",
        "RT @oleajeperpetuo: Cuando falleció Néstor Kirchner no era \"nestorista\".\nPero sentí algo indescriptible adentro mío, que me llevó a la Plaz…",
        "RT @El1escribidor: HLVS\nLOMJE\nA LA MEMORIA DE\nNESTOR KIRCHNER \nRecuperemos la patria\nCarajo!!!! https://t.co/hwc9oclXMi",
        "RT @MarianoSArg: Hoy hace ocho años que te fuiste,bueno...es una forma de decir,ya q siempre estás dentro mio y de todos los q aprendimos a…",
        "RT @LauroGrande: #NéstorVive, en la risa de lxs felices,\nla seguridad de lxs justxs, el sufrimiento de lxs humildes.\n#NéstorVive, en lxs qu…",
        "RT @OMARPLAINI: #NestorVive Formo parte de una generación diezmada. Castigada por dolorosas ausencias. Me sume a las luchas políticas,creye…",
        "RT @ignacioack: https://t.co/ukxwNUMKn2",
        "RT @larroqueandres: #NestorVive https://t.co/U2kbged8PZ",
        "RT @marcelopuella: Hace 13 años ese gran presidente que fue Néstor Kirchner nos liberaba del FMI, de sus imposiciones, de sus recetas de aj…",
        "RT @CastagnetoC: Algún día los hijos de tus hijos se acordarán de Él. ✌🏻❤️ 🇦🇷 ☀️ \n\n#NestorVive https://t.co/xeWUF4nAxW",
        "RT @LauroGrande: En San Martín, como todos los viernes, lxs empoderadxs bancando a @CFKArgentina ✌🐧✌ En el banderazo 🇦🇷 de Gral Paz y aveni…",
        "RT @fsaintout: Por siempre en nuestro corazón, en el corazón del pueblo. Gracias Néstor \n\n#NestorVive https://t.co/jNMmEPSq02",
        "RT @MAeronauticoCFK: #NestorVive \nVino a proponernos un sueño y soñamos que una patria mejor era posible. Y lo fue. Cumplió haciendo de Arg…",
        "RT @UniCiudadanaAR: \"Los convocamos a inventar el futuro\".\n\nNéstor Kirchner \n#NéstorVive https://t.co/KjGaRPfdUD",
        "RT @FilmusDaniel: A ocho años de su desaparición física, recordar a Néstor es tener presente al Presidente que amplió nuestros horizontes y…",
        "RT @hernanea: Bar en zona Ultra ABC1 , tv clavada en TN . Mesa de al lado 2 Sres muy elegantes, indignandose mutuamente x ls noticias de tv…",
        "RT @abuelasdifusion: Cinco nietos restituidos reconstruyen la historia de #Abuelas a través de sus búsquedas y encuentros #HistoriasRestitu…",
        "RT @ierrejon: Este discurso de @zuleikaes estremece, porque habla de algo dolorosamente real y cotidiano 👇🏼 https://t.co/qVk8kAxnzl",
        "RT @marcelopuella: Mirá qué fácil era. Pero como a los genios del voto les molestaban las cadenas nacionales, ahora pasamos al modelo del a…",
        "RT @HMansini: https://t.co/gJ6S7gr2ib",
        "RT @EmyEnRed: Argentina necesita a #Cristina\n\n#PongamosUnaFotoDeCFK https://t.co/CZGoYbmscS",
        "RT @eltanomdp: Así se enteraban esta mañana los trabajadores de alpargatas Chaco que quedaban sin trabajo, la planta está paralizada #Macri…",
        "RT @HMansini: https://t.co/6JSFw6knJ3",
        "RT @eldestape_radio: 🎙️Fernán Mirás  en #Navarro2019: \"Quiero que volvamos y que levantemos la bandera de Néstor y @CFKArgentina\".\n🔗https:/…",
        "Claro que te lo permito,  también agregaría a don Franco y su prole https://t.co/ixjA6h51RJ",
        "RT @SilviaDoval1: Compartilo las abuelas te necesitan! https://t.co/elk44p86Fr",
        "No se olviden de Durán Barba! https://t.co/5iVS2NZ6Io",
        "RT @adrianmurano: Si tenés un local comercial, vas a pagar bienes personales.\nSi tenés un campo cargadito de soja, nop.\nBesis",
        "RT @etupito: El diputado Amadeo votó a favor del presupuesto que estipula un recorte en la salud publica, paradójicamente hace poco fue sal…",
        "RT @rinconet: Un alma de cristal se indigna de que podamos valorar la opinión de Amado Boudou, \"un convicto\". Con los convictos aumentaba e…",
        "RT @ludeponti: Es fácil levantar la mano y votar esta Ley de Presupuesto cuando no son ellos los que le tienen que explicarle a sus hijos p…",
        "RT @EZE_LUGANO: #AmorEterno Norita https://t.co/FuHiEaKvU9",
        "RT @PedroBriegerOk: “Não a Jair Bolsonaro”: manifiesto de intelectuales de #AméricaLatina y #Europa en defensa de la democracia en #Brasil…",
        "RT @CastagnetoC: Ayer Julio no pudo ejercer su voto en el recinto por estar hace un año ilegalmente detenido. Prohibido olvidar! https://t.…",
        "RT @Chequeado: Cristina Fernández de Kirchner habló sobre la deuda que tomó el Gobierno de Mauricio Macri y lo que dijo es #VERDADERO. Mirá…",
        "RT @gabiestevezok: Así como planificaron el endeudamiento y la miseria, también planificaron la represión para impedir que el pueblo se man…",
        "RT @TereGarciaOK: 138 diputados levantaron la mano y sepultaron la esperanza de los argentinos,  8 se abstuvieron, es decir no les importa…",
        "RT @ierrejon: Atento a Argentina. El Gobierno Macri reprime porque es débil, porque su gestión económica es un desastre, porque este presup…",
        "RT @UniCiudadanaAR: .@kicillofok: “Basta de excusas, rompieron todo”. \n\n#NoAlPresupuestoDelFMI https://t.co/uLoldkcsnA",
        "RT @DiputadosFPV_pj: AHORA | Diputados/as del FPV-PJ salimos a la calle a defender los intereses de nuestro pueblo y a poner un freno a la…",
        "RT @AgenciaElVigia: AHORA: Arrojan gases en la comisaría 43, a quienes reclaman la liberación de los detenidos https://t.co/Twq3gSQYVR",
        "RT @rubalef: Esto es oposición verdadera !\nSin traicionar al pueblo ! https://t.co/MkjLf1IHVa",
        "RT @GrupoCurasOPP: Decir q estamos en democracia ya no responde a la realidad. Los servicios provocan y la represion es p cualquiera, los d…",
        "RT @InfoNodal: #Argentina: represión en la marcha contra el #Presupuesto2019. Detienen a Nacho Levy, director de la revista @gargantapodero…",
        "RT @teleSURtv: #Argentina | Represión de los efectivos de seguridad a los manifestantes en las afueras del Congreso, mientras se debate pro…",
        "RT @revistacitrica: Así detuvieron a Nacho Levy de la @gargantapodero. \"Fue una cacería, estábamos desconcentrando pacíficamente y nos garr…",
        "RT @agosto: Dice Carrió que no hubo represión y solo se usaron hidrantes. Estos deben estar practicando nomás. https://t.co/NZeJZTY45a",
        "RT @MartinOgando: URGENTE: Uno de los detenidos en esta brutal cacería policial es Nacho  Levy de @gargantapodero. Por favor difundir! Exig…",
        "RT @Angelalerena: Minutos antes de ser detenido por manifestarse contra el ajuste, Nacho Levy, referente del movimiento villero @gargantapo…",
        "RT @cyngarciaradio: ‼️ #URGENTE \nDetuvieron a Nacho Levy, referente de @gargantapodero, durante la represión en el #Congreso ⬇️ https://t.c…",
        "RT @jotaalonso: Represión en el Congreso. Hay cuarto intermedio dentro del recinto. Provocación del diputado Massot a Moreau. El armado del…",
        "RT @ZetaOrlando: NO VAYAN Y NO COMPREN en Accademia de la pizza, en Santa Fe y Scalabrini Ortiz.\n\nSu dueño es un homofóbico violento que me…",
        "RT @pvillegas_tlSUR: No puede ser! Las madres saliendo con máscaras anti gases. Una foto que describe la argentina de @mauriciomacri #NoAlP…",
        "RT @mayrasmendoza: El Diputado @larroqueandres, verdadero representante del pueblo Argentino, salió a la calle a frenar la represión. Lo at…",
        "RT @gabicerru: Esto está pasando ahora. Detenciones alrededor del Congreso. #NoAlPresupuestoDelFMI @gargantapodero Francisco Pandolfi de la…",
        "RT @aecrosario: #Ahora #BuenMiercoles de #Unidad y de #Lucha\n#AecMarcha junto a todos los #Trabajadores\n#NoAlPresupuesto https://t.co/yZLDE…",
        "RT @GustavoPeirano1: TAL CUAL https://t.co/GeV1XhpbGS",
        "RT @joseluisgioja: ARGENTINOS: Exijan a sus diputados que voten EN CONTRA de este presupuesto. Sólo sirve para apretar y extorsionar a los…",
        "RT @JuaNyP__: #PresupuestoDelAjuste #EstamosPeor\n¿Cuánto destina el gobierno a la inversión en educación, salud, cultura y ciencia? \n#Macri…",
        "RT @pietragallahora: Hermoso 41 aniversario con Nuestras Abuelas de Plaza de Mayo.\nGracias @abuelasdifusion https://t.co/LN9mQXqFXZ",
        "RT @Horacio246: otra sorpresa inesperada https://t.co/dWakfk4xws",
        "RT @Radio10: .@ValloneAndresSL: “El Senado ya empezó a tratar el Presupuesto sin que tenga media sanción en diputados” #MañanaSylvestre",
        "RT @zzgerman: Grande @MiguePonceDLeon dejando en ridículo el armado de la represión de mañana. #PresupuestoDelAjuste #Congreso https://t.co…",
        "RT @ReasonToLive666: -Los servicios eran muy baratos, pago lo que sea con tal que no vuelvan.\nMe decía uno en la cola de la carnicería mien…",
        "RT @PeronistasUnidx: #CharlyGarcia Feliz Cumple Genio! https://t.co/BDgBMe1tzz",
        "RT @AgusOca2018: Para despedir el día! 23/10/11 CRISTINA EXPLOTABA LAS URNAS https://t.co/Z8IGAtuYsZ",
        "RT @DanteForesi: Hablando en serio ¿Por qué la jornada histórica del 17 de Octubre de 1945 no se enseña en las escuelas con el énfasis reiv…",
        "RT @SLBurstein: Rosita, sola y con su pañuelo blanco en la cabeza, se sentó delante del monumento a las Madres de Plaza de Mayo que esta fr…",
        "RT @cbritezmisiones: Un 23 de octubre como hoy, hace 7 años, @CFKArgentina era reelecta con el 54% de los votos. Se inauguraba así el 3er t…",
        "RT @Guillogo_: #41añosDeAmor https://t.co/yUOoyHITFf",
        "RT @rag_HLVS: \"Prefiero ser un re loco antes de ser un recuerdo\"\n#CharlyGarcia 67 años de puro rock\n\n#BuenMartes para todos... y todas.! ht…",
        "RT @josedibello: \"Me hice la casa, me fui de vacaciones, me compré el auto, crie a mis hijos, comí, viví, no tuve que ayudar a nadie\". Ahí…",
        "RT @PrensaMadres: 🗓 Este miércoles 24 tenemos una sola cosa que hacer: marchar al Congreso en repudio al proyecto de #LeyDePresupuesto, que…",
        "RT @EmyEnRed: #Elecciones2019 https://t.co/NaqgrLtFsP",
        "RT @DanteForesi: Vergüenza es mentir. Vergonzoso es Clarín https://t.co/YKHkfjUmpj",
        "RT @EncuestasArge12: Periodista que más escuchas en radio de mañana? #CronicaAnunciada #Novaresio910 #mañanasylvestre #longobardi",
        "RT @FelipePigna: Muy #BuenLunes! Mirá todo lo que pasó un 22 de octubre =&gt;&gt; https://t.co/cCdP3ghm7f https://t.co/f7VHNzTUHh",
        "RT @leobilanski: Tan difícil es hacer política ? https://t.co/quB9E97I44",
        "RT @DanteForesi: Si Moyano actúa como opositor, lo critican porque fue oficialista. Si @felipe_sola, @facundo_moyano, @alferdez y @LicDanie…",
        "RT @abuelasdifusion: #41AñosDeAmor #22DeOctubre #DíaNacionalxElDerechoALaIdentidad Año 1977.12 mujeres fundan #AbuelasDePlazaDeMayo Aquí Ch…",
        "RT @FelipePigna: Hoy se conmemora el día del Derecho a la Identidad, en homenaje a la lucha de las Abuelas de Plaza de Mayo, que desde el 2…",
        "RT @HMansini: https://t.co/cVL6W1RFjm",
        "Lo mejor de la Argentina ❤✌🐧💟✌ https://t.co/IKUG5uzC69",
        "RT @FernanadezPa: Hubo un tiempo que fue hermoso. Para todos los que tomamos como vocación trabajar en temas de seguridad social, tuvimos l…",
        "RT @FelipePigna: Muy Feliz día a todas las madres!! https://t.co/ZcFNzYQd9Z",
        "RT @a_b_berurier: Por tirar huevos telepáticamente al emperador Gerardo Morales, Milagro Sala lleva casi tres años presa. Por tener un impr…",
        "RT @HMansini: https://t.co/mdSPltHt1k",
        "RT @infpolitico: Cerraron la causa contra el exfuncionario de @mariuvidal acusado de “inflar presupuestos” https://t.co/v00Cb5JTC6",
        "RT @evoespueblo: Felicitamos en su cumpleaños a nuestro vicepresidente, el hermano Álvaro García Linera, compañero de tantas luchas, profun…",
        "RT @teleSURtv: El creador de @wikileaks, @JulianAssange, demandará al Gobierno de #Ecuador🇪🇨 https://t.co/ufFfFEJykC\n\nEl periodista austral…",
        "RT @HistoriaEnFotos: Considerado uno de los momentos más increíbles e importantes de la medicina, la primera inyección de una hormona recié…",
        "RT @juanmonteverde: En la segunda edición de #DialogosAbiertos llevamos a la calle el debate sobre la situación en #Brasil 🇧🇷 con un invita…",
        "RT @paulokablan: Alfredo Coto, su hijo y varios funcionarios procesados por tener un enorme arsenal ilegal en un supermercado de Caballito.…",
        "RT @jotaalonso: Urgente: el primer piquete en la Ciudad antes de diciembre está siendo realizado por efectivos de la Policía de la Ciudad q…",
        "RT @MokaHLVS: #BuenViernes. El Amor tiene Cara de Mujer!!!!#PongamosUnaFotoDeCFK https://t.co/xDgu0b8foy",
        "RT @Aabadonh: Como todos los viernes #PongamosUnaFotoDeCFK  u otro medio que nos acerque su imagen y su voz. \nSiempre encontraremos en ella…",
        "RT @LegadoPeron: “Jamás en la conducción política hay que obligar a nadie, hay que persuadir a todo el que se pueda”. https://t.co/LXETxbrq…",
        "RT @FelipePigna: #ElHistoriador 15 años =&gt;la confianza de nuestros lectores es el mejor premio.Casi 41millones de visitas redoblan las gana…",
        "RT @liscatania: VIERNES DE 0 A 24HS #PongamosUnaFotoDeCFK LÍDER NATURAL DEL PERONISMO.\n@CFKArgentina LEAL AL PUEBLO, A LA SOBERANÍA POLÍTIC…"
      ]
    }
  }
}