{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pronto...\n\n:) https://t.co/3UyevNH0Ik",
        "Hay más opciones para elegir al próximo Presidente del Perú.\n¡Infórmate!\n\n:) https://t.co/70Xkrif8Kv",
        "¡Este 17 de diciembre cerramos el año Kunturístico!\n\n:) https://t.co/stP0ODfa6G",
        "Este verano...\n\n:) https://t.co/RtEjXBCmKP",
        "\"Sonidos que Conectan al Mundo\"\nAsí se llamó el espectáculo producido por Mabela Martínez para el #cade2015.\nA la... https://t.co/ux3rhYg4ot",
        "Es un gran placer el poder compartir mi alegría con ustedes al ser, de formar super oficial, miembro de la... https://t.co/Wf26PhcHy5",
        "Aquí les comparto un resumen de lo que fue el Primer Markbass Day organizado por MarinImport.\nZen-Noel Marambio /... https://t.co/96flzMNJDI",
        "Volviendo a los inicios a 6 cuerdas.\n#laduravidadelmúsico https://t.co/neyvg00TgJ",
        "Y aquí un poco de lo que fue mi presentación el Markbass Day con Lucho Quequezana y la banda Kuntur, a quienes... https://t.co/7IzRQArZvl",
        "¡Definitivamente el uso de Markbass genera adicción!\nGracias nuevamente por confiar en mí y respaldar mi trabajo... https://t.co/JpEwIU5eB9",
        "Gracias por hacerme llegar este video. \n:)\n\nhttps://t.co/GSLGoDSZzk https://t.co/zxyfy4q5w3",
        "Ayer tuvimos una genial experiencia en el Concierto Facebook de #luchoquequezana.\nGracias #markbass por el... https://t.co/IKzEmlBate",
        "Festejo del Mar. Lindo tema de Mónica Gastelumendi presentado hace unos días en el ICPNA.\nMarkbass Little Mark... https://t.co/IsDjpM86un",
        "Hoy es el Markbass Day!\nAbriré a la 1 pm con Lucho Quequezana y la banda Kuntur y luego haré un demo de mi equipo... https://t.co/NPMKKHcNs3",
        "En lugares como este se han formado varios de los músicos afrodescendientes más representativos de mí país. El... https://t.co/a6BJl5Xi5N",
        "Publiqué una nueva foto en Facebook https://t.co/Vc1dKuql67",
        "Este es mi Perú.\n#Criollismo https://t.co/BVGTfAzSS4",
        "#REC\n#markbass #Marinimport https://t.co/au0g2BZfN8",
        "Hoy en el ICPNA de Miraflores...\n:) https://t.co/762qPer9oU",
        "Este viernes! https://t.co/ltWNirfiqT",
        "\"Festejo del Mar\", composición de Mónica Gastelumendi que también tocaremos este 2 de Febrero en el ICPNA.\n\n:)... https://t.co/8VucoGv5Pb",
        "Les comparto la entrevista y pequeño musical que tuve hace unos días en el programa Presencia Cultural de TVPerú... https://t.co/CnjE0023gw",
        "Markbass Minimark 802.\nGain: 12:00\nEq: Flat.\nBass: Fender Jazz Bass V.\n¡Más que suficiente! https://t.co/J19BaOWYlI",
        "Fila India trae un concierto perfecto para el verano, con temas clásicos y contemporáneos que representan los... https://t.co/0f8HqqbkjV",
        "Se acerca el Concierto Facebook.\n\n:) https://t.co/lhGwMFGr0h",
        "#luchoquequezana \nConcierto Facebook! https://t.co/8bQkthcaEp",
        "¡Pepe Céspedes Quinteto! Qué gusto poder haber tocado en esta grandiosa propuesta, otro enfoque de la fusión... https://t.co/axREB8n1JM",
        "Esta noche formaré parte del Quinteto del pianista Pepe Céspedes. Tocaremos temas de su autoría realmente... https://t.co/YQ8zyoOyAP",
        "Todo listo para el concierto de @jerryrivera aquí en Trujillo con los maestros Ramón Sánchez, Ito Serrano y Tito... https://t.co/g3mOkqXIzN",
        "Rumbo a la ciudad de la eterna primavera, Trujillo, para acompañar a @jerryrivera.\n#jerryrivera \n#nochepoeta2016 https://t.co/C1uzwhGeT8",
        "Hoy a las 10 pm, estaré acompañando a Mónica Gastelumendi en un par de temas durante su entrevista en el programa... https://t.co/GWgRPHuTDu",
        "El tener el respaldo de #markbass es realmente un placer. Esta primera presentación con mi equipo fue acompañando... https://t.co/7Pgsm8N00W",
        "Y se hizo oficial...\nAgradezco a Marin Import, Markbass Marco de Virgilis y Ricardo Damianni por confiar en mi... https://t.co/UkIGuRNkmL",
        "Listos para compartir algo de música peruana con los grandes Pilie de La Hoz y Carlos Castillo.\n\n:) https://t.co/70f8xZ5cre",
        "En esos 20 minutos que dirías: \"mejor un descanso\"... https://t.co/Zdaf7h9ODP",
        "¡Harto talento en estas 5 maravillosas mujeres!\nA great talent in these 5 wonderful women!\n\n5TO Boulevard:... https://t.co/z0lsULhi2x",
        "Hoy a las 8:30 pm en el Cocodrilo Verde, acompañaremos a este fabuloso quinteto vocal dirigido por Mónica... https://t.co/f5QheWjY9o",
        "#practica \nPregunta:\n\"¿Cuál es la subdivisión?\n:) https://t.co/dVacSEynO5",
        "No podría estar mejor respaldado.\n¡Gracias #markbass!\n\n@marin_import https://t.co/UX6trjnHrX",
        "Modo \"Productor\".\n¡Este tema de @desiremandrile está quedando brutal!\n¡Ya sale! ¡Ya sale! https://t.co/OOvE1m42MX",
        "SI hay un detalle que ayuda mucho a que los conciertos sean de primer nivel y te transporten completamente a otra... https://t.co/yfZsMDRCAq",
        "¡Y ahora Markbass incursiona en el mundo de los preamp!\n¡Genial! https://t.co/Fkj5gDbuJn",
        "#luchoquequezana #markbass #warwick #fender #Kuntur https://t.co/k2YBAFXtaE",
        "Ayer estuve acompañando a Jorge Pardo, en una divertidísima entrevista, en Wantan Night de Carlos Carlin. La... https://t.co/dG9iXt5GU5",
        "Mañana! https://t.co/xcqheJ54MN",
        "Participé en los arreglos, guitarras y bajo de esta versión de Lejos de Ti de Daniela Prado, una muy joven... https://t.co/jxuPkI2iKI",
        "Es una alegría indescriptible el ver que tu hijo observa todo lo que haces.\n¡Buen fin de semana! https://t.co/7bGbUdlQ1U",
        "Aprovechen estos precios de locura en in-ears y audífonos en Perfection! Se agotan rápido! https://t.co/ryQsBO5Sge",
        "https://t.co/rXi8dyN2tk",
        "#tip\nA good bass, a good compressor and a good interface can be enough for a good sound.\nUn buen bajo, un buen... https://t.co/UTm0tqJc1s",
        "Aquí les dejo el link de Contrapunteo, novedosa propuesta de Antonio Vilchez en los que se presentaran también... https://t.co/8mvycdVwz8",
        "Aquí les comparto un poco de lo que estamos preparando con el sorprendente Antonio Vilchez para Contrapunteo...... https://t.co/uj5Dr1FaQQ",
        "¡Las clases de bajo presenciales y virtuales las seguiré dictando de forma permanente!\n¡Aún quedan horarios... https://t.co/2T7AuHnlkg",
        "He publicado una foto nueva en Facebook https://t.co/34HXhRBzda",
        "Si me preguntan: ¿Por qué Markbass?, esto son algunos motivos:\nSiento que el sonido de mi bajo es resaltado, no... https://t.co/1SBHuG8xtd",
        "Markbass TTE 501\nCabinets: 104 HF y New York 122 https://t.co/L7Wis4WM6T",
        "#BilliJean https://t.co/BylpvzL7Ch",
        "#bassTIP\n\nEl bajista no se debe equivocar, no debe cometer errores porque cada error se sentirá y remecerá a toda... https://t.co/9XhFRteAHV",
        "Acompañar a @mgastelumendi siempre es un enorme placer y mucho mayor con el respaldo de #markbass.\nGracias... https://t.co/2kfDAqHdAn",
        "Él es Mario Agüero \"El Tati\", ¡Y es uno de los más bravos percusionistas de este país!\nRecuerdo cuando mi padre... https://t.co/hrK9TF8laC",
        "¡Se agotan las entradas! https://t.co/xoUZnvMUoz",
        "Evento con ADÚ en el foyer del Gran Teatro Nacional.\n#markbassamp Minimark 802, Compressore.\n#monocase Dual... https://t.co/am6xKPaXwT",
        "Acompañando al gran Jerry Rivera. (Tengo suerte con las fotos, ja!)\n\n#musicmanstingrayrules https://t.co/wvNDqjurqi",
        "Hoy en La Noche de Barranco junto a estos maestros! https://t.co/MQvTZjEkvL",
        "Monica Gastelumendi #Banda https://t.co/LVCSyQaumq",
        "Monica Gastelumendi #Banda https://t.co/I0NF4M4ANz",
        "Monica Gastelumendi #Banda https://t.co/EiQkxUdDxB",
        "Monica Gastelumendi #Banda https://t.co/riaqU2whdd",
        "Esto es lo nuevo de Desire Mandrile, un tema original que produje, arreglé y dirigí. Gigio Parodi en la... https://t.co/ADFJ8SYGH7",
        "Una más de la inauguración de #usil sede norte, música peruana contemporánea con Lucho Quequezana y #kuntur.... https://t.co/MxKLDOCp7J",
        "Medio cuerpo mío, pero mi @markbassamps Little Mark Tube y mi Standard 104HF, salieron enteros en la inauguración... https://t.co/QijcgxZJsw",
        "@markbassamps \nLittle Mart Tube\nStandard 104 HF\n\nEvento #luchoquequezana #kuntur #usilemprendedores \nGracias... https://t.co/97rLjwz67Q",
        "Él es uno de mis 3 hermanos y hoy es su cumpleaños.\n¡Feliz cumple Javier Linares! https://t.co/iUkHpEaE6B",
        "Ya apareció el auto de mi padre.\n¡Gracias por compartir!",
        "Por favor, pasen la voz.\nLe han robado el auto a mi padre, un Ford Festiva 1996 color Gris Oscuro, placa AGM-166.... https://t.co/2uzrCXR5cs",
        "A mí amigo Juan Carlos le robaron parte importante de sus equipos en un estacionamiento de Los Portales del... https://t.co/TzXV1hkWnM",
        "¡Hoy, la tierra va a temblar!\n10:45 pm en el Jazz Zone.\n:) https://t.co/L3rBgv87sx",
        "Evento relámpago en Arequipa con Lucho Quequezana y Kuntur. https://t.co/fVkcL619j3",
        "¡Este sábado! https://t.co/aqPSuhYaMc",
        "Otra ventaja de Markbass: al ser tan compactos y livianos, el llevar tu gear completo para ensayos (incluido a tu... https://t.co/Ndza0ltyZc",
        "Markbass Minimark 802\nMusicman Stingray\n\n#markbass #mmstingray\n\n:) https://t.co/jC1J6yX3Fc",
        "¡Hoy!\n¡No digas que no te avisé!\n:) https://t.co/CM4WhWJoor",
        "Aniversario del Club Regatas Lima.\n#markbass \n@fender https://t.co/Yjgoyxoxg1",
        "¡Mañana se presenta un grupazo!\n¡Mammaye¡ Completamente renovado, una propuesta de fusión afroperuana de las más... https://t.co/yMvLyPqHZj",
        "¡Esta vez no te lo puedes perder!\nNuevamente Ludofónico de Lucho Quequezana.\n22 y 23 de Junio.\n¡Reserva tus... https://t.co/37i3Xs6XGL",
        "#Ingresolibre\n¡No pierdas la oportunidad!\nMónica Gastelumendi interpreta temas de Francisco Sagasti a las 7 pm en... https://t.co/2MM5OC4ea1",
        "Feliz día a todos los maestros del Perú!\n\n\"El Día del maestro es una festividad en la que se conmemora a las... https://t.co/gMRRWuYwM9",
        "Es uno de esos bajos que cuando llega nunca se va. \n#herencia #musicman #ernieballmusicman #ernieball https://t.co/RzsyGZt5X6",
        "Rock &amp; Roll &amp; Markbass!\n@markbassamps @marin_import #markbass #markbassamp https://t.co/mJ6iPUnVI9",
        "#ludofonico #luchoquequezana @markbassamps #markbass #markbassamp #warwick #fenderjazzbass https://t.co/0YHMX9oGeF",
        "Momentos de la aparición en el escenario del Gran Teatro Nacional de la banda Kuntur para #ludofónico de Lucho... https://t.co/wi0I4ryV43",
        "#bassTIP\n\nLa función del bajista, y de los músicos en general al tocar música popular, es inversamente... https://t.co/PGyvBpjIJx",
        "Ensayo #ludofonico con Lucho Quequezana y la Orquesta Sinfónica Juvenil Bicentenario.\nGear:\nBajos: Fender V,... https://t.co/uil93ws869",
        "Aún quedan pocas entradas.\n¡Este es un concierto buenísimo en donde vas descubrir un montón de cosas!\n¡No te lo... https://t.co/g8DdoOKKVp",
        "La música no sólo se trata de afinación, velocidad y de destreza técnica, si no también de expresión, de... https://t.co/uINoZqAhfH",
        "El ser papá no es fácil. Según como yo lo veo, en casa los roles, si bien se comparten, no son exclusivos de la... https://t.co/WaiDx63qjk",
        "¡Y ya van saliendo!\n\nhttps://t.co/tpinHlFYwe\n\nLetra: Desire Mandrile \nMúsica: Luis Alberto... https://t.co/uAhWhrNvfb",
        "Empezamos los ensayos para #ludofonico de Lucho Quequezana.\n22 y 23 de Junio en el Gran Teatro Nacional.\n¡Se... https://t.co/Izkyd3NAB5",
        "El juego limpio lo es todo y no es ajeno a la mentalidad humana, aunque a veces parezca que si.\nEn este vídeo... https://t.co/ThGMSQ3VHQ",
        "Hoy!\n:) https://t.co/Gxsbz21pRg"
      ]
    }
  }
}