{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Eso de que te llame RH en cuanto llegues a la oficina es para que te dé un paro, pero salir con sonrisota por lo que te dicen, es lo mejor 😬",
        "@Wendybeel ¿Escuchaste eso?",
        "RT @SpartanRaceMex: ¡Gracias a todos nuestros Spartans por representar dignamente a México 🇲🇽en el mundial 💪🏼.\nNos vemos éste sábado!#Fuerz…",
        "RT @zinxsoficial: Hoy es #NocheDeHZ Y LO SABES!\n#HoróscopoZino #Tauro \nParte I &amp; II. https://t.co/5BLRTSHiSE",
        "@Gran_Klimowsky Jajaja noo, es que desde el temblor hay cortos y se apaga todo, no hay internet, y pues home office, según.",
        "@Gran_Klimowsky Desde las 2 😌",
        "Día uno, a ver qué tal 💁🏻 #bpiSports. https://t.co/eB669HXcjv",
        "Nada más bonito que un “ya se pueden ir a su casa” godín 😌.",
        "@Wendybeel @marii2v92 Vamos todas, pero con Bruno porque se viste igualito, jajaja.",
        "¡Tengo que llevar a Bruno! @marii2v92 https://t.co/su3QxhW6eW",
        "Jo di das 🤦🏻‍♀️ https://t.co/ZJne3HEVun",
        "RT @dessacris31: \"Las Vegas\" https://t.co/6LIJKUpm9p",
        "¿Qué onda con el mundo? 😢 #PrayForVegas 🙏🏻 https://t.co/Fw2bS2y3gj",
        "RT @MJIMEX1: Seguimos buscando a Karen Nayeli Flores Gámez de la Alvaro Obregón #286 #KarenNayeliFloresGamez @jorgeramosnews @lopezdoriga h…",
        "@Jahzieldiez10 Jajajaja claro que no, aparte yo no voy a ligar, a entrenar y bye 😂.",
        "@Jahzieldiez10 Jajajajaja TODOS, jaja eran dos! Uno es un amigo y el otro no sé pero seguro solo fue una mala toma de la foto 😂.",
        "@Jahzieldiez10 Por eso es mejor sola que mal acompañada ☝🏻😌 (aplica para patanes y mal agraciados) 😂😂😂",
        "@Jahzieldiez10 Jajajaja, qué cruel.",
        "@marii2v92 Jajajajajaja es que eso fue antes de ver la app 😂😂😂.",
        "@juannin Jajaja mándame una de manzana.",
        "@Gran_Klimowsky Obvii 😉",
        "@Gran_Klimowsky Jamón, huevo, melón, pepinos, tostadas, yogurt, almendras, amaranto, pescado, pollo y gelatina 😂",
        "En el súper:\nLa que lleva papas, aceites y cosas grasosamente ricas, gastó menos que yo comiendo sanamente 🙄 por eso la gente es gorda.",
        "RT @HistCotidianas: Lo bonito de cerrar los ojos...\n(Animación inspirada en un tuit de @ciruelle ). https://t.co/zJ7Vf5aYOL",
        "@HistCotidianas hoy entré a darle ❤️ a todo y termino deseando ¡feliz cumpleaños! 🙌🏻😘💕. https://t.co/aovCDFTRcP",
        "@Jahzieldiez10 Deprimiste mi domingo 😪",
        "@Jahzieldiez10 Jajaja una siendo un poquito más emocional... no bueno 🤦🏻‍♀️😂",
        "@marii2v92 @JustsayBere Jajajajaja tú! Pero ahí vas a quedar",
        "@marii2v92 Pues ya apareció el taquero 😂",
        "@marii2v92 Y no desayunes, aquí nos echamos un taco de ojo 😍👌🏻.",
        "@la_princessilla @marii2v92 🙏🏻😂",
        "RT @SpartanRaceMex: El menú de hoy:\n6am: Elite UltraBeast\n7:30am: Campeonato por equipos 8am: Beast Elite. \n¡Todos con representantes nuest…",
        "Gracias a que ayer vi @fantasmateatro, desperté y lo primero que hice fue tapar dos espejos de mi cuarto 😂😭 ¡Qué buena obra! 👏🏻👏🏻👏🏻.",
        "Hay mensajes que hacen que despiertes muuuy de buenas.",
        "@la_princessilla @marii2v92",
        "@la_princessilla @marii2v92",
        "Todavía no empieza y ya morimos de miedo 👻😫 @marii2v92 #ElFantasmaEnElEspejo. https://t.co/DJSccc9gNL",
        "👻 (@ Foro Cultural Chapultepec for El Fantasma en el espejo in Miguel Hidalgo, Distrito Federal) https://t.co/TRpvxdleAP",
        "@marii2v92 Jajajajaja eres una mensa, me debes la boda 😂",
        "@MaxEspejel @marii2v92 aquí es donde dices (desde tu cuenta) que a ti también 😂.",
        "Lo malo de que mi amiga tenga mi cuenta abierta en su cel, es que me responde los tuits de ahí y parece que hablo conmigo misma, como loca 🙄",
        "No puedo con lo atractivo que me parece @MaxEspejel 😍.",
        "💪🏻💁🏻 (@ Body MX Construction) https://t.co/4zERzGatQw",
        "RT @SpartanRaceMex: Mira el Campeonato Mundial de Spartan Race aquí https://t.co/tCTnztquQR ¡Apoyemos a nuestros atletas!  #SpartanRaceWC17…",
        "@V_Delta_lde Cómprame unos🙏🏻",
        "Pole!❤️ (@ Denckadancer) https://t.co/VjVsCPPhuk",
        "RT @SpartanRaceMex: ¡Llegó el día del campeonato mundial #SRWC17. Todo el éxito, suerte, garra y sobre todo mucho ❤️para nuestros guerreros…",
        "RT @SpartanRaceMex: ¡Denle una Trifecta a esa ave ahora! 😂 https://t.co/fTzYw8CUZz",
        "RT @SpartanRaceMex: Tenemos a muchos representantes nuestros 🇲🇽 en el mundial @SpartanRace este fin de semana. ¡Todo el apoyo para ellos #T…",
        "Cuando la empresa te obliga a convivir 🤷🏻‍♀️🇲🇽🇧🇷🇨🇴🇪🇸. https://t.co/hhCpm5Kxek",
        "En un trabajo que no me gustara, ya me estaría quejando por la hora que es y que no he salido.",
        "@marii2v92 Para la \"princesa (no recuerdo qué más) baby\" Jajajajajjajajaja.",
        "No hay mejor dinámica godín que un \"mátame ésta\" noventero.",
        "@Jahzieldiez10 Jajaja, yo pienso que te pasas de sincero, muy directo, por eso me caes bien 😜.",
        "@Jahzieldiez10 Jajajajaja no no, no pondría nada malo 😂",
        "@Jahzieldiez10 • Comenta y te digo qué pienso de ti.",
        "#DeLos90Aprendí que por más que intento echarte de mi cabeza, tonto mi corazón no se deja 🎧.",
        "🙄😡 https://t.co/9lk5xoBWNv",
        "I just want to be like her when I grow up 🎉🎊🎈 @HilaryDuff. https://t.co/7jnwFgjHA7",
        "RT @V_Delta_lde: Mis conocidos Julio C. Molina y Karen N. Flores estaban en #AlvaroObregon286, aún no sabemos nada de ellos. Cualquier info…",
        "Esto de entrenar con puros hombres va a acabar conmigo 😰.",
        "RT @IPN_ESCATepepan: https://t.co/V0SIwZle3n",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/T3wVYzNVwA",
        "@Jahzieldiez10 Tulum",
        "Aaahh pero querías trabajar en agencia, ¿no? 😫",
        "Todavía hay esperanza para Karen 🙏🏻 #ÁlvaroObregón286 \nhttps://t.co/CQxBBj1gap",
        "@Jahzieldiez10 Jajajajaja #PoniendoOrden 💪🏻",
        "@Jahzieldiez10 Jajajajajajajjajajajajajajajajajaja por acá tengo otro 😂 https://t.co/Xk5fbDh7kW",
        "RT @Petrushco_: Alguien dele un Pulitzer a este cabrón. https://t.co/BOKlF6a9Zn",
        "💁🏻 https://t.co/rk1DrAhEEZ",
        "Pues claro, tenía que ser Viridiana 💁🏻. https://t.co/RwhR7mDNDP",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/Zc1D3QpUuu",
        "@cecimad_ ... 😶 ... afortunadamente tus papás no se enteran.",
        "De nada me sirve salir más temprano si en Insurgentes el tráfico siempre está del asco 🙄.",
        "RT @polituitts: #MartesPasado19S Desde ese día el mundo conoció la solidaridad del pueblo mexicano.",
        "RT @SimonLevyMx: Hay algo más fuerte y poderoso que mata más que un temblor: la corrupción.",
        "RT @SoyNovioDeTodas: —¿Cómo está México?\n—A las 7 un frío de la chingada, a las 12 un calor de su puta madre, a las 5 se inunda y a veces t…",
        "¿Por qué les encanta publicar que son súper ultra borrachas y que hasta su mamá les manda whats para que le bajen a su alcoholismo? 🤔",
        "@vianey_oliver Jajaja, o sea, nada qué ver pero me acordé.",
        "@vianey_oliver Qué feo, pobre gente ☹️ ya ni nos vimos 😭",
        "@Siempre889 @vianey_oliver amiguita, nuestro ex camino diario 😳😢.",
        "ODIO a las personas que están sentadas y moviendo las piernas todas inquietas... Pero hoy estoy igual😫 hace una semana no soy fan de la ofi.",
        "RT @SpartanRaceMex: 💀 ¡Ya bailó Bertha! 😱  #DiaDeLosMuertos #SpartanRaceMX https://t.co/7REsrNB3lL",
        "Señales después de haberme comido un pan de muerto relleno de queso con zarzamora 🤤😍. https://t.co/5C6dUClQ9T",
        "#SpartanBeast, no te tengo miedo 💪🏻😌 (bueno sí, un poquito). https://t.co/G26Si31JG1",
        "@Wendybeel Pero relleno de nutella 👌🏻 para que valga la pena.",
        "¿Ya quemé el pan de muerto de la mañana? 🤔 https://t.co/TktQp5izmF",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/CzqMvMzJ1m",
        "RT @MalditaSummer: Me alquilo para bodas, soy la mejor acompañante, no me empedo, bailo perfecto y me se comportar... \n\nPOSDATA: BAILO UN C…",
        "RT @MalditaSummer: Vi a una señora decir \"cómo vergas no\" y cargar sus cinco bolsas del mandado. De hoy en adelante será mi inspiración en…",
        "RT @Miss_Cynderella: Ya no puede uno voltearles a ver el paquete y querer agarrárselo para ir midiéndole el agua a los camotes porque ya es…",
        "RT @SpartanRaceMex: ¿Cuántos van a estar en diciembre como esa huesuda? #SpartanRaceMX #DiaDeMuertos https://t.co/qG3w32LXZV",
        "La buena: Mi día godín comienza con mi cajón lleno de dulces 😍\nLa mala: La dieta 💔",
        "I'm at Portal San Angel in Ciudad De Mexico https://t.co/3rTHyhSWpw",
        "No hay nada más insorportable que una vieja que trae el nopal en toda la cara y hace un intento forzado por hablar extremadamente fresa 🙄.",
        "Díganle a @Alexandro_oh que me encontré una foto de cuando íbamos en 1*A 😂🙈 qué oso.",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/JCbDCutzf2",
        "RT @ale_amdr: Amé todo de Coco, menos la pinche media hora del corto de Frozen que tuve que ver al inicio.",
        "RT @gooz25: El odio al corto de Frozen antes de Coco nos ha unido como sociedad.",
        "Por fis por fis ayúdennos a encontrar a Oso 🙏🏻🙏🏻🙏🏻 @soyjuansolo. https://t.co/nAnKzKlTKn"
      ]
    }
  }
}