{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @mvoch: Si te fallo quiero que no me perdones porque no mereces que nadie te trate mal",
        "RT @woofxxxwoof: Mialma mardita quién te creeis pa seguirme en twitter pero no darme follow back en instagram. Ah te doy risa pero soy feo",
        "Me encanta la sensación de sentirme en confianza con alguien aunque no lo conozca mucho.",
        "RT @PedazoDeCerebro: Me encanta ese tinte medieval que está cogiendo este país. Pa' la mierda vamos, pero todo tan retro, tan vintage.",
        "RT @aries_hn: Los #ARIES adoran a la gente sincera, a la gente que va de frente, aunque duela y detestan a la gente mentirosa y a la gente…",
        "RT @ciielovera: Siempre tuve la duda del por qué los varones viven criticando el cuerpo de la mujer, que mucha teta y poco culo o viceversa…",
        "Miren inmamables (Los que no lo son, ni se ofendan), vayan al instagram de Beto y lean el comunicado oficial de Rawayana, los buenos son pocos, pero los hay.",
        "RT @ElGuilleGarcia: #tbt con mi Adelita guapa @carlabaratta en la Premiere de @mayansfx .Y si! Me tatué la frente porque uno tiene que apoy…",
        "Punto para mi. https://t.co/mapya20IDx",
        "RT @minombreeschris: No sabía que la perrarina estaba tan cara ¿Qué le estás dando a tu novia?",
        "Siento que escucho a mi mamá  \"maaasss??????\" 🤦‍♀️ https://t.co/RAQkZjFssL",
        "Ir al medico sola te forja el carácter.",
        "jajajaja this shiiiiiiit https://t.co/AaIWs3cikQ",
        "RT @vidaboheme: Abrazos, @Rawayana. Lo que está claro a la vista no necesita explicación. Allá los que no lo entiendan.\nA seguir dándole, m…",
        "@leo Pana, esos podcast son la verga, no dejen de hacerlos jamás!",
        "No pana, saben qué, las canciones de Rawayana están muy depinga como para que yo los odie, que le hagan propaganda al diablo si quieren, yo igual me los vacilo.",
        "RT @Antonimoo: Lo de Corina Smith con el Saime es puro marketing además que importa si Capriles el de Rawayana tomo fondos de Odebrecht.",
        "RT @nosabesnadajon: Conversaciones matutinas https://t.co/O0GyyUrmLY",
        "RT @agusbustoss99: Cuando tenes una familia de mierda https://t.co/EBaTILuV1s",
        "RT @nanutria: Yo agradezco al SAIME por forzar a las personas a grabar un vídeo que haga que los odien para hacer un maldito trámite obliga…",
        "jajajajajajaja this https://t.co/kp0jl9i4h2",
        "Coño, verdac. https://t.co/xOs1opGBlG",
        "Semifinal  entre Rafael Nadal y Juan Martín Del Potro, GOD🔥",
        "RT @CandyGuaraco: Delcy Rodriguez: \"Las fuerzas imperiales\", \"las naciones hegemonicas\". Verga mija como que te cogio Darth Vader y no te l…",
        "lo recuerdo clarito https://t.co/KNjfRUb64Y",
        "RT @stefanobrunia: Bebeciiiiita",
        "Es que yo soy full retrograda.",
        "Al carajo no le dan ganas de cogerse a una mujer si no la admira, no vaaaale NACHO I'M YOURS",
        "Y luego, señaló 3 cosas que son fundamental en una relación para él, admiración, complicidad, y ganas de follar. Nacho maaaaaan, sigo siendo tu fuckin fan.",
        "Acabo de escuchar a Nacho Redondo decir con absoluta seguridad y propiedad que jamas ha sido infiel. Nacho man, soy tu fan.",
        "RT @Gabrielalfieri: xq no podré tener siempre las mismas ganas que tengo de caerme a birras pero para ir para el gimnasio POR QUÉ ????",
        "RT @lightsblinding: Si se disculpa con un “mala mía”, let it go.",
        "RT @Nistagmus_: Si coger es rico, imagínate coger seriedad.",
        "YO. https://t.co/b8gHwTYDtr",
        "Ajooo, ahora si Corina Smith esta completa",
        "Bien bueno pues, cambio mamá que no me diga \"Tu como que estas en cuarentenaaaaa\" cuando me ve amargada, por cualquier otra cosita.",
        "Super alternativa yo escuchando un ratico a Los Mesoneros y otro ratico a Anuel.",
        "RT @nandarkss: yo: hoy me siento bien\n\nmi depresion: ME ESCUCHAS????????????? ME OYES?????????? ME SIENTES?????????? TIKITIKITIKITIKITIKI T…",
        "Que cuando ella te habla tu te imaginas mi voz",
        "RT @aries_hn: Cuando #ARIES tiene una opinión de algo nada ni nadie podrá cambiársela.",
        "RT @noahgueira: Imagine not being in love with Noah Centineo https://t.co/Xu9S0eze9x",
        "Auxilio, yo! https://t.co/sKVASSAItT",
        "RT @SamRodriguezM: Hace dos dias era abril, como que 3 de septiembre?",
        "No les pasa que twitter es como su templo sagrado?",
        "Yo: No puedo con la gente que todo lo sexualiza \n\nAlso me: Ah no vale pero que aburrido, ni un piropo picantico.",
        "Lo bueno del insomnio es.... Ni mierda.",
        "RT @sadniciento: Posdata:\n\nDe mí podrás decir lo que quieras.\n\nExcepto que no te quise.",
        "Idola! https://t.co/01yKoT0M7E",
        "El hijo de todo un planeta, ustds hombres del mundo, también son parte de eso. piénsenlo. https://t.co/usR4OtfoAF",
        "Y muerte para todas aquellas que cuando van a explicar algo que ellas hacen dicen \"Bueno mira, yo te como de todo, te bailo tambores, te cocino esto, etc..\"",
        "Fiel fanática de las personas que para referirse a ellas mismas dicen \"y está que tá aqui\"",
        "RT @valentinavld: los aries son trouble",
        "RT @valentinavld: Vainas random y que me den ganas de ver San Junipero\n\nObviamente lo voy a ver por tercera vez en mi vida",
        "RT @batmaane: Amigos informo que estoy bien en mi casa. https://t.co/WcgoL1t3r8",
        "Dios, gracias por esto! https://t.co/8qqTIxoSjv",
        "JAJA that's shit is my feeling always https://t.co/ELmw58C8Zu",
        "RT @aeaz_: No hables de amor si eres infiel. No hables de amistad si eres hipócrita.",
        "Día 3 sola, la sopa me quedo espesita, los granos se me ablandaron.\n\nMaduré.",
        "RT @Lenaorsh: Pensaría que Você (videoclip) relata la historia de El Catire del Tren de Aragua pero la verdad es que es una historia genéri…",
        "RT @matiasbaldo: El punto de Federer, la reacción de Kyrgios. Cada partido entre ellos es un espectáculo. https://t.co/CSX4OHadek",
        "RT @mvoch: Yo cuando me hacen bullying porque me gusta Neutro https://t.co/wxiDOeWQ3f",
        "RT @mvoch: Ey que sabrosita la nueva canción de micro tdh",
        "RT @Paolish8: Voy a hacer un nichómetro para que calculen qué tan niches son.\n\nSolo respondan \"MENTALMENTE\" las preguntas que haré a contin…",
        "RT @Paolish8: De 6 a 10 puntos: \"PAQUETE CHILENO\". \n\nTú eres el propio paquete chileno. Cualquiera q te ve, piensa que eres rolo de fresa,…",
        "RT @mvoch: Me siento atacada https://t.co/bS9KD3NTT4",
        "Soy como trescientos treinta mil pedacitos todos regados.",
        "RT @aries_hn: Rara vez encontrarás a un #Aries al que no le guste terminar varias cosas a la vez",
        "RT @SoyJJotaaVE: ''Mandame otra nota de voz, tu voz es muy bella, me encanta''\n\nMe: https://t.co/yYPxeXmspo",
        "@LOSMESONEROS LOS AMO. pero mal!",
        "🙋‍♀️🙃 https://t.co/KOn75ZQiaZ",
        "RT @NegraTomasa_: A veeeer, las mujeres no nos fijamos solamente en cómo nos tratan a nosotras, sino cómo son con to'el mundo. \n\nUn man que…",
        "RT @nanutria: Tengo sueño desde el sábado.",
        "RT @Rondgb: Nada más latinoamericano que elegir entre dos candidatos de mierda.",
        "RT @MarlyCorona: Nadie ha aprendido nunca nada queriendo demostrar lo mucho que ya sabe.",
        "RT @hvargas0: Tocar madera es el anticonceptivo más efectivo que hay.",
        "RT @MicroTDH: La personalidad embellece a las personas.",
        "Que asco me dan las personas mentirosas man, pero no los ocasionales como lo somos todos, no. Hablo de los que agarraron la vaina de oficio.",
        "Queen! https://t.co/23JhErvHIB",
        "RT @alfonsozrondon: Leí algo que decía que si ''usted es flojo no emigre'' y tal.\n\nMi consejo es que si usted quiere hágalo, porque usted n…",
        "RT @gyllenhul: The 'cool girl' monologue from Gone Girl (2014) https://t.co/eOQMRJZsJ5",
        "coñodelamadre🤦‍♀️ https://t.co/LhvxVOkAdw",
        "RT @HolaBuho: — ¿T de Troy?\n\n— No, T de TRESCIENTOS TREINTA MIL. https://t.co/XOtopG0pvZ",
        "RT @KLJones_Science: Forget the excuse of your dog eating your homework. My dog ate my PhD. #baddog #sciotothedog #Mizzou #Neuroscience htt…",
        "RT @aries_hn: Siempre se puede esperar una reacción directa y sincera de #Aries, inclusive cuando expresa sus sentimientos.",
        "En ese orden! https://t.co/mwKmAnI5Dt",
        "really? https://t.co/6mubOV3fCS",
        "pero que te pasa? la primera regla de tw es no copiar  a los demás!!!!!! https://t.co/l42JTZFyF5",
        "RT @maarbuss: Papasito gracias por tu like en ig, se te valora bastante, besos.",
        "@MariaGL95 ajajajajajjajajajaja que parte de no le hables a mi tia en 5 años no entendiste?",
        "RT @valifinlay: Odio que me manden, yo soy la que manda, no te atrevas a decirme que cono hacer",
        "De mi pa mi: https://t.co/915ZqVMVFf",
        "Que loquito Ozuna y que \"No se me olvida esa noche con isaaa🎶🎶\" :s",
        "Coño callate vale",
        "RT @andresgconde: Cuando me mude voy a sembrar una mata de aguacate",
        "RT @Manuelavelezu: Cuando estoy brava soy tipo: \n\n-Él: buenos dias \n\n-Yo: días tiene tilde en la i.",
        "RT @ESPNtenis: Roger, ¿sos vos? ¡#SelfieTime para Su Majestad en Shanghai! 🤳🏻👑 \n\n#TENISxESPN https://t.co/ep1A0cLwR8",
        "RT @Barbarie__: Le pregunté a un panadero por qué las 'señoritas' se llaman así y me dijo que porque no llevan huevo ni leche. Auxilio. htt…",
        "RT @billboard: .@Nachsoyyo &amp; @Residente's \"Rap Bruto\" video will make your head explode (exclusive premiere) https://t.co/QZEK2XiT2g https:…",
        "Señores y en su camisa está estampado Cancerbero, Im freaky fucking love you! @Residente https://t.co/jCyX2a9ryj",
        "RT @LedVarela: Yo: Disculpa Twitter, ¿por qué veo likes en el timeline? ¿No deberían ser así solo los retweets? \nTwitter: Naaaah, ese es el…"
      ]
    }
  }
}