{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"El progreso y el desarrollo son imposibles si uno sigue haciendo las cosas tal como siempre las ha hecho\" Wayne W. Dyer",
        "\"Los historiadores son personas que se interesan por el futuro cuando éste ya es pasado\" Graham Greene",
        "@martitheone @angelito_tata por desgracia la historia se repite, sobre todo, en los errores",
        "\"No hay peor tiranía que la que se ejerce a la sombra de las leyes y bajo el calor de la justicia\" Montesquieu",
        "\"El árbol de la libertad debe ser regado con la sangre de los patriotras y de los tiranos\" Thomas Jefferson",
        "\"Cuando la tiranía se derrumba procuremos no darle tiempo para que se levante\" Maximilian Robespierre",
        "\"Cuando quieren una hacienda propia es para que nadie les pueda investigar, ni controlar\" vía @Ciutadans_Cs: .@Albert_Rivera",
        "RT @CarolusFride: @CitasPoliticas !Muy astuto usted! La diplomacia hecha hombre e individuo, sin duda alguien que ha dejado huella palpa ...",
        "@CarolusFride recuerde que yo fui llamado por ellos, requerían de mis servicios. Jamás derroqué a nadie",
        "\"Derrocar tiranos y dictadores para permitir que sean otros perros con diferente collar los gobernantes, no solo es irónico sino ultrajante\"",
        "\"La autoridad apremia a la obediencia, pero la razón persuade.\" cardenal Richelieu",
        "\"Nada más subjetivo que encontrar la diferencia entre la justicia y la venganza\" vía @Pablo__C",
        "“@cadizyamerica: La lealtad es una cuestión de principios con incierto final. (Fco Benitez)”",
        "\"La lealtad es simplemente una cuestión de fechas.\" cardenal Richelieu",
        "\"¿Quieres ser rico? Pues no te afanes en aumentar tus bienes, sino en disminuir tu codicia\" \nEpicuro de Samos",
        "\"Desgraciada la generación cuyos jueces merecen ser juzgados\" El Talmud",
        "\"Dadme dos líneas escritas a puño y letra por el hombre más honrado, y encontraré en ellas motivo para hacerlo encarcelar\" Richelieu",
        "#HayUnLugarEspecialEnElinfiernoPara la política corrupta y degenerada y sus siervos que llevan al mundo hasta el limite",
        "\"Un Estado donde queden impunes la insolencia y la libertad de hacerlo todo, termina por hundirse en el abismo\" Sófocles",
        "RT @josemariaorde: @CitasPoliticas Lógico, si el ser humano fuera honrado y honesto, ni harían falta normas o leyes para la convivencia  ...",
        "\"Todas las leyes que se dictan tienen por base la desconfianza; ninguna descansa en la virtud de los ciudadanos\" Édouard René Lefebvre",
        "\"La democracia, aristocracia e instituciones sociales, llama calumnias a verdades de sus enemigos y justicia a lisonjas de sus parciales\"",
        "\"Reyes o gobernantes no son los que llevan cetro, sino los que saben mandar\" Sócrates",
        "\"La Constitución se hizo porq. así lo decidimos, teniendo el 30% de los votos. Si dependiese de Suárez, no se habría hecho\" Felipe González",
        "\"Gobernemos gracias al amor y no gracias a la bayoneta\" Paul Joseph Goebbels // irónico",
        "\"Los políticos cubren el rostro a la mentira para que parezca verdad, disimulando el engaño y disfrazando los designios\" Diego de Saavedra",
        "RT @Pepeluibiza: @CitasPoliticas la frase es de Lennin, publicitada por Goebbles..",
        "\"Una mentira repetida adecuadamente mil veces se convierte en una verdad\" Paul Joseph Goebbels",
        "\"Engullimos de un sorbo la mentira que nos adula y bebemos gota a gota la verdad que nos amarga\" Denis Diderot",
        "\"El fin de la política, no viene siendo desde hace cuarenta siglos más que ocultar la verdad a ojos de los necios\" Enrique Jardiel Poncela",
        "RT @DonJuanDAustria: “@Antioquia2: http://t.co/RKXy8XhX Lo ha visto? El abogado que denunció a Bankia\"” @cortinaaedo",
        "\"La política ha dejado de ser una política de ideales para convertirse en una política de programas\" Enrique Tierno Galván",
        "\"Los bolsillos de los gobernantes deben ser de cristal\" \nEnrique Tierno Galván",
        "\"No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente\" Sir Francis Bacon",
        "\"El requisito del éxito es la prontitud en las decisiones\" Sir Francis Bacon",
        "\"El dinero no nos proporciona amigos, sino enemigos de mejor calidad\" Noel Coward",
        "RT @DonJuanDAustria: El Bundestag del \"IV Reich\" y su Alteza imperial Ángela I \"Merkel\" dan su beneplácito al envió de capital a la Vill ...",
        "\"Una buena acción es una lección insolente para los que no tienen el valor de ejecutarla\" René de Chateaubriand",
        "\"La derrota tiene algo positivo: nunca es definitiva. En cambio, la victoria tiene algo negativo: jamás es definitiva\" José Saramago",
        "\"La tierra no produce para los ignorantes sino malezas y abrojos\" Gaspar Melchor de Jovellanos",
        "\"Nuestras discordias tienen su origen en las dos más copiosas fuentes de calamidad pública: la ignorancia y la debilidad\" Simón Bolívar",
        "\"Las injurias tienen una gran ventaja sobre los razonamientos: la de ser admitidas sin pruebas por una multitud de lectores\" A. Manzoni",
        "\"Y así va el mundo. Hay veces en que deseo sinceramente que Noé y su comitiva hubiesen perdido el barco\" Mark Twain",
        "\"Sabemos quienes hablan en nombre de las naciones, pero ¿quién habla en nombre de la especie humana?, ¿quién defiende a la Tierra?\" C.Sagan",
        "\"Permitir una injusticia significa abrir el camino a todas las que siguen\" Willy Brandt",
        "\"Hace 200 a. nos rebelamos contra el domino de una familia, la de Fernando VII. Hoy toca con respecto a otra: la politica\" @mariocondeconde",
        "\"Estoy honrado por haber podido luchar en cuatro guerras por tu honor, querido pueblo, por tus derechos y tus libertades.\" Antonescu",
        "\"La historia del mundo es la suma de aquello que hubiera sido evitable\" Bertrand Russell",
        "\"Todo lo que nace proviene necesariamente de una causa; pues sin causa nada puede tener origen\" Platón",
        "\"La constancia y el estudio hacen a los hombres grandes, y los hombres grandes son el porvenir de la Patria\" @DonBnitoJuarez",
        "\"La dictadura se presenta acorazada porque ha de vencer. La democracia se presenta desnuda porque ha de convencer\" Antonio Gala",
        "\"El hombre no es hijo de las circunstancias. Las circunstancias son hijas del hombre\" Benjamin Disraeli",
        "\"Si murmurar la verdad puede ser la justicia de los débiles, calumnia no puede ser otra cosa que la venganza del cobarde\" Jacinto Benavente",
        "\"El revolucionario que tiene éxito es un hombre de estado, el que fracasa es un criminal\" Erich Fromm #14juillet / y viceversa",
        "\"El revolucionario más radical se convertirá en un conservador el día después de la revolución\" Hannah Arendt #14juillet",
        "\"Una revolución es el triunfo de los ambiciosos de abajo sobre los medrosos de arriba\" Santiago Rusiñol i Prats #14juillet",
        "\"Las revoluciones se hacen con tiempo, o con sangre\" Juan Domingo Perón #14juillet",
        "\"El que seduce a un juez con el prestigio de su elocuencia, es más culpable que el que le corrompe con dinero\" Cicerón",
        "\"Nadie sabe lo que hace mientras actúa correctamente, pero de lo que está mal uno siempre es consciente\" Johann Wolfgang Goethe #joseBreton",
        "\"Según la naturaleza humana, ejercer el poder sobre el sustento de un hombre equivale a ejercer el poder sobre su voluntad\" A.Hamilton",
        "\"Los que se pasan la vida haciendo revoluciones a medias no hacen más que cavarse una tumba\" Louis de Saint-Just",
        "\"La victoria tiene un centenar de padres, pero la derrota es huérfana\"",
        "@HugoIvan_12 Ciertamente, JFK debió citar a Lincoln, errónea mi fuente",
        "\"Se puede engañar a todos poco tiempo, se puede engañar a algunos todo el tiempo, pero no se puede engañar a todos todo el tiempo\" JFK",
        "\"Vosotros, los europeos, tenéis los relojes, pero nosotros tenemos el tiempo\" Proverbio africano",
        "\"La gente joven está convencida de que posee la verdad. Desgraciadamente, cuando logran imponerla ya ni son jóvenes ni es verdad\" J. Perich",
        "\"En la tardanza dicen que suele estar el peligro\" Cervantes",
        "\"Quien mira lo pasado, lo porvenir advierte\" Lope de Vega",
        "\"Si el presente trata de juzgar el pasado, perderá el futuro\" Winston Churchill",
        "\"Nuestras discordias tienen su origen en las dos más copiosas fuentes de calamidad pública: la ignorancia y la debilidad\" Simón Bolívar",
        "\"El mayor amigo de la verdad es el tiempo; su más encarnizado enemigo, el prejuicio\" Charles Caleb Colton",
        "\"A mi juicio, el mejor gobierno es el que deja a la gente más tiempo en paz\"\nWalt Whitman",
        "\"No juzguéis si no queréis ser juzgados. Con el juicio que juzgareis seréis juzgados, y con la medida que midiereis, seréis medidos\" Cristo",
        "RT @GralN_Bonaparte: @CitasPoliticas @JCTzar Se debe encontrar un equilibrio. Un hombre de Estado debe tener el corazón en la cabeza, ¿r ...",
        "@GralN_Bonaparte @jctzar hay que ser fiel al trono, a uno mismo o a la patria? Pueden ser lo mismo y no serlo",
        "\"Traidor es solo aquel cínico que vende su alma al diablo por poder, diferente de servir a la patria, mi caso\" @GralN_Bonaparte @jctzar",
        "\"Si el relativismo moral se absolutiza por la tolerancia, los derechos básicos se relativizan, dando paso al totalitarismo\" Benedicto XVI",
        "\"La libertad es, en la filosofía, la razón; en el arte, la inspiración; en la política, el derecho\" Víctor Hugo",
        "\"La libertad de amar no es menos sagrada que la libertad de pensar. Lo que hoy se llama adulterio, antaño se llamó herejía\" Víctor Hugo",
        "\"Así como el hierro se oxida por falta de uso, también la inactividad destruye el intelecto\" Da Vinci",
        "\"Acusar a otros de infortunios propios es signo de falta de educación. Acusarse a uno mismo, muestra que la educación empezó\" Epicteto",
        "\"La educación de nuestros hijos y su futuro empieza por la educación de nosotros mismos y el presente\"",
        "\"Los Estados, para la diplomacia, no son los pueblos, sino los reyes que los dirigen o los esclavizan\" Juan Donoso Cortés",
        "\"La diplomacia te saca de un problema en el que el tacto te hubiera evitado meterte\" Brian Bowling",
        "\"Las ideas se corroboran con sugerencias\" Rey Salomón",
        "\"Como fuerza social, un individuo con una idea vale por noventa y nueve con un solo interés\" John Stuart Mill .",
        "\"Cuanto más conservadoras son las ideas, más revolucionarios los discursos\" Oscar Wilde",
        "\"Al mirar hacia atrás, el crítico ve la sombra de un eunuco. ¿Quién sería crítico si pudiera ser escritor?\" George Steiner",
        "\"La crítica debe hacerse a tiempo; no por la mala costumbre de criticar sólo después de consumados los hechos\" Mao Tse-Tung",
        "\"La mejor crítica es la que no responde a la voluntad de ofensa, sino a la libertad de juicio\" Fernando Sánchez Dragó",
        "\"El ignorante, si calla, será tenido por erudito, y pasará por sabio si no abre los labios\" Salomón",
        "\"A veces damos consejos, pero no enseñamos con nuestra conducta.\" François de La Rochefoucauld",
        "\"Los fascistas del futuro se llamarán a sí mismos antifascistas\" Churchill, vía @Obi_Uan_Kenobi",
        "\"Ver alejados personajes que verdaderos deseos de rotura independentista del estado español, realidad o intromisión?\"",
        "\"Las jornadas electorales hacen que la lucha por la victoria primer sobre el bienestar y las necesidades reales del pueblo\"",
        "\"Gobernar dentro de un régimen democrático sería mucho más fácil si no hubiera que ganar constantemente elecciones\" Clemenceau",
        "\"La democracia es el proceso que garantiza que no seamos gobernados mejor de lo que nos merecemos\" George Bernard Shaw",
        "\"La razón se compone de verdades que hay que decir y verdades que hay que callar\" Conde de Rivarol",
        "\"..Catalhuña pelea Barcelona, pero aun por la de la Corona de Aragón, pero aun por toda España..\" lealtad catalana 1814 #Diada",
        "El saber estar en cada momento, es la máxima para lograr ser respetado y necesitado por cada gobernante @Alfonso_Borbon @graln_bonaparte"
      ]
    }
  }
}