{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "35 años seguidos de elecciones bajo la vigencia de la Ley Sáenz Peña y ni una denuncia de fraude en los resultados. Para democracia falta bastante por recorrer",
        "@Gloria_Pages @izquierdadiario Fue redactada y propuesta por Cané.",
        "Recomiendo chequear todos los días el boletín de ANMAT porque todos los días publican alimentos y medicamentos no aptos para el consumo. Incluso de grandes marcas",
        "Bolsonaro le hace desaire a Macri y viaja a Chile. No nos quejemos qué podría ser peor.",
        "Mujica dice que los pueblos se equivocan. Claro, la izquierda es la única que nunca se equivoca. Me da vergüenza ajena este señor.",
        "RT @PabloLachener: Los medios de comunicación no \"mienten\". Hay que abandonar esa fantasía autocomplaciente con el discurso impotente de la…",
        "El PT gobernó Brasil desde 2002. Hay que preguntarle a ellos que hicieron mal en tantos años como para que Bolsonaro gane las elecciones.",
        "Dejen de decir que los \"medios\" tienen la culpa de que no ganen las elecciones los que ustedes quieren. Dejen de pensar como si viviéramos en 1950",
        "La historia Argentina registra dos grandes \"grietas\" catastróficas: unitarios y federales en el SXIX y peronismo y antiperonismo en el XX. En el siglo XXI no tenemos grieta, tenemos patchwork.",
        "@unfernandezmas Yo veo Macri-Cristina y nada más que sea relevante",
        "RT @losgalgos: Todo lo que tenga que ver con la épica y resistir me tiene podrida. La política es un acto de vitalidad no un boliche de sol…",
        "RT @defnoticias: #AHORA Con casi el 90% de las urnas escrutadas, Jair Bolsonaro se convierte en el nuevo presidente de Brasil, con más del…",
        "@samirasole No me gusta el género",
        "@guadaloso No vivió este señor en los '70? Que ganas de decir gansadas",
        "Ya nos tiene acostumbrados el señor Vargas Llosa a este tipo de exabruptos. No hay que darle una entidad que no tiene https://t.co/txP44Foa65",
        "@TVConchi A mí me ha gustado mucho",
        "@fpedrosa2 El hombre corcho",
        "@samirasole Yo tampoco la ví ni la voy a ver",
        "Un nuevo fenómeno social aparece en nuestro país: los criminales sociópatas. Carecemos de leyes, profesionales y policías aptos para enfrentarlos.",
        "El Papa Francisco y la  Iglesia Católica se pusieron al frente de la reorganización de la oposición peronista al gobierno. Se sumarán también sectores políticos opositores  no-peronistas?",
        "Parece que ahora Twitter intercala publicidad entre los posteos. Si es así supone un gran fracaso de esta plataforma",
        "RT @leandroquerido: 🇧🇷🗳️\nSostener que Bolsonaro no podrá hacer sus reformas por el hecho de ganar por \"solo\" 12% es ridículo, una expresión…",
        "Interesante la serie documental \"Mars\". Solo disponible en Netflix hasta el 25 de noviembre. Ya tiene fecha de estreno la segunda temporada.",
        "@CariPert Bueno no olvidar que Einstein cuestionó el pensamiento científico único de su época y el reinado de Newton",
        "@dariomizrahi Por qué te llama la atención ? El fascismo nunca fue medievalista",
        "Cerró \"Chanta 4\" en Abasto. No se salva nadie de la crisis.",
        "RT @glennpost: Les pibes de la 15 @ubasociales marcan el camino! Convicciones, unidad y trabajo ¡Vamos que volvemos!!",
        "#EleccionesUBA https://t.co/sQz8LWn8gF",
        "Rusia y EEUU se repliegan dentro de sus fronteras. El nuevo imperialismo del SXXI el el chino. Ya se hicieron de gran parte de África y ahora vienen por Sudamérica.",
        "Felipe Solá, el hombre corcho de Arlt.",
        "Nobleza obliga. Excelente trabajo de los que hacen el Archivo Audiovisual y el Centro de Documentación e Información del @iigguba",
        "#MakingAMurderer un excelente documental para entender cómo funciona la justicia penal norteamericana sin importarle si el acusado es culpable o inocente",
        "Venís de Haití campeón, dejá de hablar boludeces.",
        "En la oscuridad de la noche están instalando un taller textil clandestino en el local de planta baja de mi edificio.",
        "Para que vienen a la Argentina si se sienten más maltratados que en su país de origen?",
        "@LeirasMarce No soy de los que defienden a la policía pero hasta donde se no hubo ningún herido entre los manifestantes, ni siquiera leves.",
        "RT @ferosoriano: Policía de la Ciudad aclara que la foto del policía infiltrado que se supone fue ayer es de 2017, de la marcha por Julio L…",
        "RT @ferosoriano: Hermosa historia sobre cómo una banda de músicos mapuches va a tocar con @rogerwaters en el Unico de La Plaza, por @gabyco…",
        "@leandroquerido Se espera que pueda haber problemas?",
        "RT @AlciraArgumedo: ¿Por qué el kirchnerismo de la Ciudad APOYÓ el negociado del voto electrónico del PRO?\n\n¿Por qué votaron la unificación…",
        "Se puso de moda la palabra \"fascista\". Todos somos el fascista del Otro.",
        "Lo importante: Cambiemos eximió del pago del impuesto a los Bienes Personales a los inmuebles rurales y de Ganancias a los Jueces. Pero claro, todos estaban protestando contra el presupuesto.",
        "@unfernandezmas Lo interesante es que nadie reivindica esas acciones y las Agencias del Gobierno no se las adjudican a nadie al menos por ahora.",
        "Los que trabajamos en el Estado sabemos que el Presupuesto es una ficción. Grave error de la oposición pensar y actuar como si fuera algo real.",
        "El Presupuesto Nacional está sobrevalorado y no vale ni una sola piedra. Históricamente todos los gobiernos argentinos usaron los dineros públicos con total discreción sin cumplir ninguna meta presupuestaria",
        "@unfernandezmas Los que elaboran las campanas electorales piensan alguna vez en esa franja del electorado que vota en blanco o no va a votar?",
        "Coincido totalmente con vos. https://t.co/IbxB57dWIu",
        "El síndrome #Petrov",
        "@SilMercado Si hay algo que no hay en Argentina es algo nuevo. Vivimos en un eterno pasado.",
        "@laurafanlo https://t.co/YtMwuUkhrZ",
        "@ugemitch Una comparación poco feliz",
        "Leo a colegas estar orgullosos de los que tiraron piedras ayer en Congreso. Siguen viviendo en el SXX.",
        "Es una comedia animada. No me interesa",
        "@laurafanlo https://t.co/W3drfHccHh",
        "RT @unfernandezmas: #desdelejosseteve ¿por qué las barreras del congreso a veces son inexpugnables y a veces las voltean tres o cuatro much…",
        "RT @unfernandezmas: #desdelejosseteve ¿quiénes tiran piedras en las movilizaciones: militantes populares o servicios? ¿a quién se defiende…",
        "Nos guste o no nos guste hay que respetar el Artículo 22 de la Constitución Nacional y el gobierno debe hacerlo cumplir. Sino hay que cambiar la Constitución",
        "Nadie dice nada de los que dieron quórum y votaron a favor sin pertenecer a la coalición de gobierno.",
        "@cuervotinelli Estimado, se la llevo toda Cristóbal López y De Souza, sus empleadores.",
        "Si cualquier empleado público hace lo que hizo Massot en su ámbito de trabajo le abren un sumario y lo echan. En eso también los diputados tienen privilegios.",
        "Excelente serie es Daredevil. Espero que pronto anuncien la cuarta temporada.",
        "No entiendo. Gente en la TV que justifica los incidentes. Otra vez en la Argentina la violencia reemplaza a la política.",
        "Ahora. Disparos en 9 de Julio y Belgrano",
        "Por supuesto los palos los ligan los que iban solo a protestar",
        "Otra vez un grupo de imbéciles genera disturbios frente al Congreso Nacional.",
        "A Rick Grimes le quedan solo dos episodios de vida en The Walking Dead. Y yo dentro de dos episodios dejo de ver la serie. Invertí 9 años de mi vida siguiendo su historia. Sin él no hay serie.",
        "Está buena la segunda temporada de Making a Murderer excepto porque los episodios son muy largos para mí gusto",
        "Voy a extrañar Hill House",
        "@ajmechet De todos modos no existen gustos universales. A muchos le gustó",
        "@humanobsas Abrazo",
        "@tonisolano @CHAMPI2009",
        "@GabyLevinas No fue eso lo que marcó la diferencia con Australia, Nueva Zelanda y Canadá.",
        "RT @filo_uba: [Semana del Acceso Abierto en #Filo] Jueves 25 de octubre 🗓️/ 19hs. 🕖/ aula 255 sede Puan 480 (CABA) https://t.co/OHA0cs6Vlc",
        "RT @BNONews: BREAKING: Escalator out of control at metro station in Rome, causing multiple injuries https://t.co/fRvt6Crs5l",
        "El Juez se va de vacaciones. Muy oportuno por cierto. Si yo hiciera lo mismo me quedo sin trabajo ese mismo día. Claro, yo no soy Juez.",
        "RT @jotaiok: Se nacionalizan las #EleccionesUBA de #fsoc (?) https://t.co/CaObVVWKl9",
        "@ElPaisDigitalOK También está pasando en GBA",
        "La trama criminal de la tercera temporada de Daredevil tiene un parecido de familia con la denuncia de Carrió contra Patricia Bullrich",
        "A los cursantes de la Carrera de Sociología (UBA) agenden para inscribirse en @socargentinidad el primer cuatrimestre 2019 #fsoc",
        "@leandroquerido Hay una gran confusión política, histórica y conceptual que las redes sociales ponen al descubierto",
        "@ajmechet No es buena",
        "Felipe Solá es el típico ejemplo viviente del \"hombre corcho\" que describía Arlt.",
        "A las 9 de la mañana ya había gente en la puerta del shopping esperando que abra a las 10",
        "Van a abandonar a miles de niños y niñas fuera del sistema escolar y de salud. Es obligación del Estado asistirlos.",
        "Hace bastante tiempo que dije que la Iglesia Católica tiene un gran poder corporativo, político y social sobre la Argentina. Y más con un Papa argentino. Ahora se ve claramente.",
        "El Prefecto asesino pide perdón. Lástima que el que te lo tiene que dar está muerto HDP",
        "@MichaelGalanin Sería algo devastador que estemos solos ante tantas probabilidades de no estarlo.",
        "RT @Orson1938: Este martes te invitamos a conversar sobre los cruces entre nuevas narrativas y educación en la @unlzoficial \n#Orson80 trans…",
        "RT @laurafanlo: Es imposible saltearse la intro de #Daredevil",
        "@laurafanlo Totalmente de acuerdo. Una de las pocas series en que la veo siempre.",
        "De mal en peor. ANSES quiere eliminar el requisito de carnet vacunatorio, escolaridad y control de salud para el pago de AUH. Lo que hay que hacer es una política pública incluyente que atienda al bienestar general de la niñez en lugar de abandonarla",
        "Coincido. https://t.co/tT3w55QpTl",
        "@unfernandezmas Abrazos!",
        "Algo pasa en el Departamento Central de Policía Federal. Mucha gente agolpada entre Moreno y Belgrano y despliegue de Policía de la Ciudad",
        "@Globe_Mars Algún día en el futuro los marcianos seremos los humanos como planteaba Ray Bradbury",
        "@TVConchi Coincido con todo lo que decís",
        "RT @MaspiTV: 42 años después, aún emociona recordar como los Payasos de la tele comunicaban a los niños españoles que #Fofo no volvería . A…",
        "El retorno del nacionalismo católico en Argentina",
        "RT @claudiosavoia: Y esta gente corre por izquierda. No podían ir en un vuelo de línea? Muy ocupados están? Uma vergüenza\n\nEl \"desfile\" de…",
        "90 años de Patoruzú y 90 años de polémica sobre esta representación de los Pueblos Indígenas de Argentina."
      ]
    }
  }
}