{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FdTabarnia: @BromiusBCN OTROS QUE TAL !\n\n#LaSilenciosaCat \n#LarepublicanoexisteIdiota \n#155YaCataluña",
        "RT @BelenYelmo: @kokecabrera @PPopular @CiutadansCs @vox_es @Albert_Rivera @pablocasado_ @Santi_ABASCAL Cuando habrán visto ellos un Jueves…",
        "RT @BelenYelmo: @PtfLaSilenciosa @govern @QuimTorraiPla @KRLS @sanchezcastejon Se le olvidó mencionar a los sociolistos\n#LaSilenciosaCat",
        "RT @PtfLaSilenciosa: Pues esas palabras las desconoce el @govern y el Sr @QuimTorraiPla , @KRLS y demás socios de moción de censura, Sr @sa…",
        "RT @BromiusBCN: Sánchez mantiene en la indefinición la lluvia de millones catalana.\n\nDijo que, \"por primera vez después de mucho tiempo, Ca…",
        "RT @ElEmpecinado69: Sin embargo, esto no es sino otra de esas mentiras que la izquierda “intelectual” y política ha repetido miles de veces…",
        "RT @kecuelgue72: #VikingosTeam #LaSilenciosaCat #LaMermaAmarilla #LaMermaMorada https://t.co/IFqu8dxPN8",
        "RT @BromiusBCN: Los Mossos piden que no se expediente al agente.\n\nEl agente rural instaba al mosso a defender la República, a lo que éste ú…",
        "RT @kecuelgue72: #VikingosTeam #LaSilenciosaCat #LaMermaAmarilla #LaMermaMorada https://t.co/cosG6JgcQu",
        "RT @kokecabrera: Españoles, el castigo al #PPSOE ya se hizo y #Podemos que fue voto del cambio ya se hizo,y tanto que se hizo\nPablito ya se…",
        "RT @CarrascoMarimar: @kokecabrera @gadheesi @PPopular @CiutadansCs @vox_es @Albert_Rivera @pablocasado_ @Santi_ABASCAL Espero que los marqu…",
        "RT @kecuelgue72: #VikingosTeam #LaSilenciosaCat #LaMermaAmarilla #LaMermaMorada \nVox y la corrección política https://t.co/vsgLIiTpkw vía @…",
        "RT @FdTabarnia: @BromiusBCN \"Me bajo los pantalones las veces que haga falta y ni siquiera me ruborizo\" (el okupa a unos amigos, de él clar…",
        "RT @JefeRepublica: 🔹 Lamentablemente Ada Colau ha normalizado una ciudad líder en delitos y violencia. Según datos, ojo, de la Generalitat…",
        "RT @Adrianmaltes61: 🔴 Aquí alguien que se atreve a decir lo que todos los españoles pensamos, ole tu wuevos.\n#EquiparacionYa\n#155YaCataluña…",
        "RT @FdTabarnia: @BromiusBCN Hienas en manada.\n\n#LaSilenciosaCat",
        "RT @Caulfield222: @Bernat_Doria @joaquimcoll Marta era la de la masacre civil??, la de los ametrallamientos??, el baño de sangre jamás vist…",
        "RT @Bernat_Doria: Escuchar hoy a Marta Rovira diciendo que España no es una democracia, cuando hace tres días salía el ranking de \"The econ…",
        "RT @AdeNadaMas: En los presupuestos Generales del estado han incluido ya una partida para un Falconet para Torra o aún no?\n\n#LaSilenciosaCat",
        "RT @FdTabarnia: @BromiusBCN La mejor saltadora de altura de la historia en España y una de las mejores del mundo, se equivocó. Debe mejorar…",
        "RT @PtfLaSilenciosa: @BromiusBCN Todos cometemos errores y fallos. Y alguien no habituado a las charlas políticas no es de extrañar que los…",
        "RT @BromiusBCN: @gajor35 #LaSilenciosaCat \n#LaRepublicaNoExisteIdiota",
        "RT @FdTabarnia: @kokecabrera @PPopular @CiutadansCs @vox_es @Albert_Rivera @pablocasado_ @Santi_ABASCAL Es el tiempo del vuelco hacia el ot…",
        "RT @BromiusBCN: Reclama el derecho para pactar con la ultraderecha.\n\nPide un \"trato humano\" para el exministro de Trabajo.\n\nSobre el pacto…",
        "RT @Runnermachacon: No soy de VOX y el que me sigue lo sabe, pero reconozco que son muy listos y saben aprovecharse de los incautos. VOX ha…",
        "RT @DGuirilandia: @Berlustinho Cuentan lo que le sale de los cojones, como tú.¿O también les quieres escribir los tweets a éstos?\n#LaSilenc…",
        "RT @BromiusBCN: Abascal sorprende a las redes al compartir este vapuleo de Rosa Díez a Sánchez y Francia\n\nEl líder de Vox publica en Twitte…",
        "RT @BromiusBCN: @gajor35 #LaSilenciosaCat  #LaRepublicaNoExisteIdiota",
        "RT @BromiusBCN: @Runnermachacon #LaSilenciosaCat \n #LarepublicanoexisteIdiota",
        "RT @JefeRepublica: @FdTabarnia 🔹Los seres de luz, psicópatas en masa. ¿Lo siguiente que tendrán en el guión es mat@rnos a todos antes de su…",
        "RT @BromiusBCN: @5observador90 #LaSilenciosaCat \n#LarepublicanoexisteIdiota",
        "RT @Sebasti18764600: @Amarokian @BeatrizTalegon Yo votare VOX. Yo solia votar al PSOE, pero estoy de acuerdo con el articulo 155 en la regi…",
        "RT @BromiusBCN: @JakePeralta1714 #LaSilenciosaCat \n #LarepublicanoexisteIdiota",
        "RT @JakePeralta1714: Mueren más personas por suicidio que por violencia de género en España\n\n60 se suicidan por cada víctima de violencia d…",
        "RT @jcffreire: @RetogenesC 🌿🌺 El punto de partida para revertir España  a la normalidad democrática es cambiar a un 5% para tener represent…",
        "RT @RetogenesC: ..a los vividores,politicastros en su mayoría corruptos, a los vagos y maleantes y se sigan comprando votos con los PER.ERE…",
        "RT @RetogenesC: ASI NO VAMOS A NINGUN LADO...….\n\nVOX...….2 % votos...….1 diputado\nERC...…..2,1 % votos.....8\nPNV...….1%   votos…..  5\nPDCAT…",
        "RT @leandrosm31: #medulaparadani\n#StopExpedientesMossosLeales\n#EleccionesGeneralesYa\n#EleccionesConListasAbiertasYa\n#YoNoSoyFachaSoyEspañol…",
        "RT @FdTabarnia: @Aldabaran2 Para las cosas que nos importan a los catalanes no hay dinero, pero para comprar votos para el independentismo…",
        "RT @gajor35: #12EneroBCN #12EProuRepressiò #LaSilenciosaCat #NoSoyFachaSoyEspañol #YoSoyGayYvotoaVOX #EspañaViva #NoNosCallarán https://t.c…",
        "RT @Charly850007: El enchufismo en Catalunya es brutal!! Por encima del Andaluz, solo que en Catalunya es más discreto y con sueldos más al…",
        "RT @PtfLaSilenciosa: Para los que no hayan podido asistir, os dejamos un vídeo que nos trae @elCatalan_es para disfrutar del buen ambiente…",
        "RT @gajor35: #12EProuRepressiò #LaSilenciosaCat \n#StopExpedientesMossosLeales\n#BastaDeImpunidad\n#12EneroBCN #155YaCataluña #SOSCataluña #No…",
        "RT @Charly850007: Este hombre no es ni la sombra de lo que fue su hermano. Retirese!!\n#ÚLTIMAHORA #Tabarnia #LaRepublicaNoExisteIdiota #LaS…",
        "RT @FdTabarnia: @JefeRepublica Anoche debajo de mi balcón (un primero, con bandera de Tabarnia), insultos y amenazas hasta que les dio la g…",
        "RT @Charly850007: @martarovira está desequilibrada en sus declaraciones... Pero para pegarse la gran vida en Suiza está bien. Así vamos...…",
        "RT @mucha_soledad: @Bernat_Doria 😂😂😂😂😂😂 https://t.co/e5tia7sueh",
        "RT @unchinodechina: @Bernat_Doria SIN LIMITES.... nos ha salido anarquista la suiza.",
        "RT @PtfLaSilenciosa: ¿Las novedades en innovación médica se comunican en inglés, o en catalán?🤔\nLa respuesta es clara. \nLa exigencia del ca…",
        "RT @Gabriel47124782: El fanatismo ni cura ni beneficia nunca.\n#LaSilenciosaCat \n#LaRepublicaNoExisteIdiota \n#medulaparadani \n#BastaDeImpuni…",
        "RT @BromiusBCN: @JefeRepublica #LaSilenciosaCat  #LaRepublicaNoExisteIdiota",
        "RT @incredibleindia: Be a part of the 55 day long celebrations of Kumbh Mela in Prayagraj, Uttar Pradesh and experience the extraordinary.…",
        "RT @BromiusBCN: @viriato_II @jusapol @UMCmossos #LaSilenciosaCat  #LaRepublicaNoExisteIdiota",
        "RT @BromiusBCN: @xesoul #LaSilenciosaCat  #LaRepublicaNoExisteIdiota",
        "RT @BromiusBCN: @yosoynaranjito_ #LaSilenciosaCat  #LaRepublicaNoExisteIdiota",
        "RT @comino70: El antifranquismo es el cáncer de la democracia y de la propia existencia nacional de España. #LaSilenciosaCat #LaRepublicaNo…",
        "RT @BromiusBCN: \"Esperen sentados a las elecciones, vamos a gobernar hasta 2020\"\n\nEl presidente del Gobierno compara a PP, C's y Vox con Bo…",
        "RT @comino70: Antifranquismo es venta de soberanía a la burocracia de Bruselas (Pío Moa) #LaSilenciosaCat #LaRepublicaNoExisteIdiota #Feliz…",
        "RT @BlogEM2: @GuajeSalvaje @catalanoespa Como están dando estos progres y lazis  su verdadera cara ,ni son pacíficos ni demócratas. Ya no s…",
        "RT @FdTabarnia: #LaSilenciosaCat\n\nLos convergentes de Puigdemont pretenden dejar a Junqueras y Torrent (a ERC en general) como unos cobarde…",
        "RT @Gabriel47124782: Los traidores siempre lo serán, no tienen la más mínima ética ni vergüenza.\nPero ya se sabe: dime con quién andas y te…",
        "RT @BromiusBCN: \"Se debe tratar igual a un animal, a un hombre o a una mujer si son maltratados\"\nTras el revuelo, Beitia niega que haya que…",
        "RT @BromiusBCN: @kokecabrera @PPopular @CiutadansCs @vox_es @Albert_Rivera @pablocasado_ @Santi_ABASCAL #LaSilenciosaCat  #LaRepublicaNoExi…",
        "RT @FdTabarnia: @PtfLaSilenciosa @sanchezcastejon @ESPCiudadana @CCivicaCatalana @PPopular @Albert_Rivera @centristas @IzquierdaNoNac @dCID…",
        "RT @EdortaBergua: Un coche típico europeo:\n\n❌ Pasa el 92% del tiempo aparcado\n\n❌ 1/3 del tiempo de conducción lo emplea para buscar sitio p…",
        "RT @Januleras: Si el coche fuese un medicamento, no estaría autorizado. Pocos beneficios para muchos riesgos y a un coste muy alto https://…",
        "RT @rosadiezglez: Como ven, Sánchez no se corta un pelo y avisa que los presupuestos tienen como objetivo comprar a los golpistas. Eso si:…",
        "RT @RetogenesC: Maldita hemeroteca: hace 27 años la prensa ya divulgaba las intenciones de Pujol https://t.co/VJKyqYSmWT via @hisomatemps",
        "RT @JefeRepublica: @Gabriel47124782 🔹 Son directamente homicidas en prácticas, integristas de la mentira y del escrache profesional más agr…",
        "RT @PtfLaSilenciosa: Consecuencias del sectarismo pancatalanista secesionista totalitario catalán: o hablas catalán o, no sirves para nada.…",
        "RT @stelac10: 🇪🇸En estos momentos, VOX representa la posibilidad de liberarnos de un amenazante y violento totalitarismo de \"izquierdas\" qu…",
        "RT @Serpico73302022: @CHUNGALILLA1 @jusapol @jucilnacional @UMCmossos #EquiparacionYa\n@jusapol\n#EquiparacionYaSinExcusas\n#PNyGCnoSeRinden\n#…",
        "RT @Serpico73302022: @Portabales_Hijo #EquiparacionYa\n@jusapol\n#EquiparacionYaSinExcusas\n#PNyGCnoSeRinden\n#GrupoB_ReclasificacionYa \n🚨#Mode…",
        "RT @PtfLaSilenciosa: @xriusenoticies @enoticiescat Sin lugar a dudas es la mejor medicina y el mejor antídoto para sobrellevarlo.👍🏻\nY ud co…",
        "RT @voxnoticias_es: 🚨 Destrozan una carpa informativa de VOX en Zaragoza y agreden a nuestro vicesecretario de movilización. Le han rociado…",
        "RT @carapipa71: Los fascistas de @vox....\n\n#EspañaViva #FelizSabado #LaSilenciosaCat https://t.co/EYJoj8vHpr",
        "RT @MareSuperiora: @MontoyaCesc @QuicoSalles La veritable imatge de la vergonya d'quest mati a la concentració en recolzament dels @UMCmoss…",
        "RT @TConbata: #LaSilenciosaCat https://t.co/oae8gqhNnK",
        "RT @viriato_II: Fantástico fragmento de la arenga que el representante de @jusapol ha realizado esta mañana en la concentración en Barcelon…",
        "RT @TConbata: Alto y claro! #LaSilenciosaCat #EnEstaFamiliaNadieLuchaSolo https://t.co/4u8NIzrYlp",
        "RT @RA86183849: Podemos y ERC acompañan al etarra Otegi a favor del regreso al País Vasco de los terroristas presos https://t.co/6QgG9o8q7k",
        "RT @FdTabarnia: @Gabriel47124782 Traidores todos y cobardes los que huyeron. \n\n#LaSilenciosaCat \n#LarepublicanoexisteIdiota \n#155YaCataluña",
        "RT @BromiusBCN: El dentista social, un dolor de muelas para Colau.\n\nLa alcaldesa de BCN anuncia a bombo y platillo una medida tachada de \"p…",
        "RT @Joaquin27350120: @yosoynaranjito_ @155CasTa https://t.co/IQKt9ELL0d",
        "RT @voxjovenes: 🚨 Agreden a nuestro Vicescretario de Movilización Zaragoza. Le han rociado con un extintor y le han golpeado la cabeza. Des…",
        "RT @00b922be14374d2: @jcislaj Se parecen en todo ... https://t.co/wjHIPbaoH6",
        "@jcislaj \"Caray con el mayordomo, qué grande tiene el maromo\" y ya!",
        "RT @jcislaj: ¿Título de la película?\nNo vale dos tontos muy tontos... https://t.co/4LwhW2kGyV",
        "RT @MyKingdomComes: @martuniki @Santi_ABASCAL Vamos a mandar al arma definitiva.... mucho mejor que Santiago Abascal... dónde vamos a parar…",
        "RT @DiafanoMartinez: @martuniki @jor75di @Santi_ABASCAL Sí, porque tu exjefe, Sanchurrias, no hace nada. Ni está ni se le espera. En cambio…",
        "RT @mangelalvami: @martuniki @Santi_ABASCAL Desde luego más allá de la ironía del tuit Sra Garrote, se demuestra que el Doctor @sanchezcast…",
        "RT @DiafanoMartinez: @martuniki @Santi_ABASCAL Nada, nada, Garrote, ya verás como Sanchurrias The Brave, lo arreglará... https://t.co/kSWzX…",
        "RT @hornoluis: @martuniki @Jacobo7elbobo @Santi_ABASCAL Que gilipollas eres. Aunque te quieras alejar de este PSOE (porque no te da cargo),…",
        "RT @Juan200363: @martuniki @Santi_ABASCAL Mejor Pedro Sánchez, que en eso es un experto. Perdón, un esperpento y socialista.",
        "RT @sergio_artime: @interiorgob @Agenda2030Esp Avisar al @psoedeandalucia https://t.co/rLss7DkbRg",
        "RT @lamor_laura: https://t.co/3b0k4Hvcco",
        "RT @voxillect: https://t.co/X3yCoqmp8h",
        "RT @FdTabarnia: @angelstello12 @Tabarniapnou @abcespana Los que se quedaron son unos delincuentes y unos golpistas (uff...presuntos) pero n…",
        "RT @angelstello12: @FdTabarnia @Tabarniapnou @abcespana El cobarde o los cobardes son los que huyeron, no los que se quedaron y pringaron.…",
        "RT @Gabriel47124782: Más que ratas, no merecen más que ser juzgados y que paguen por el daño que han hecho.\n#LaSilenciosaCat \n#LaRepublicaN…"
      ]
    }
  }
}