{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @isidroperez: La tasa de conversión #CRO es uno de los retos de todo #ecommerce. Aquí tienes un poco de ayuda para poder conseguirlo. #M…",
        "RT @MadridEmprende: Tras el éxito en 2017, el evento #Fintech líder en #Madrid vuelve el 31 ENERO con #FPDMad\n¡Conoce a #startups #inversor…",
        "El calendario laboral de 2018 permite cuatro puentes https://t.co/3ED86zlzEc",
        "RT @CRCiencia: Un bonito proyecto para empezar el año &gt; Calendario 2018: Mujeres de la Prehistoria https://t.co/wxn9YB0eEa via @past_women…",
        "Novedades laborales que trae la nueva Ley de Autónomos https://t.co/ScT6fND4e8",
        "10 tendencias tecnológicas que veremos en el 2018 https://t.co/7SbIZR6gsA vía @Interdominios https://t.co/AmHsu8BTMK",
        "RT @Interdominios: ¿Tienes Yoast SEO for WordPress en tu blog? Aprende a utilizarlo https://t.co/Ymc1IpfpXk  #PosicionamientoWeb #SEO https…",
        "Suerte con este nuevo proyecto que pinta tan bien!  👏👏👏 https://t.co/jMLKJFe6SC",
        "RT @enoturEspana: ‘Descubre tus Raíces’, el lema de la Asociación Española de Enoturismo para participar en Fitur 2018 https://t.co/b8yHtxo…",
        "Coca-cola, los reyes del azúcar compran la plataforma @SinAzucarOrg para acallar las posibles críticas desde esta web y sus redes sociales https://t.co/ZsL31aq6tC",
        "He estado hoy y lo hemos pasado genial #MuyRecomendable para ir en familia 👍👍👍 https://t.co/xX6bSSr07u",
        "@LaMesadelConde Allí estuve y me encantó!",
        "RT @elsalf: 7 automatizaciones de email imprescindibles que necesitas en tu negocio online sí o sí (¡y que puedes hacer con Mai https://t.c…",
        "@MiradasViajeras Hemos estado hoy en Alcalá en la carpa navideña con atracciones ¡Que bien se lo han pasado los peques! 😁",
        "RT @Interdominios: ¡Nuevo post! 🚀Cómo escribir un post que posicione y enganche a tus lectores [Guía #SEO para principiantes] https://t.co/…",
        "@ViajamosJunto @lagran_escapada @danikeral @mapaymochila_ @MundoSuela @Marcovolador1 @VagamundosViaje @viajandoenfurgo @MiObjetivoPhoto @lvdclaudia @Sinmapa_net Que experiencia!!!",
        "¡Muy interesante! 40 predicciones y tendencias de Marketing Digital 2018\n@SOCIALMOOD https://t.co/rGYGvXEB2D https://t.co/E5n8DE7jZB",
        "Cómo escribir para mejorar el posicionamiento SEO #infografia #infographic #seo https://t.co/DWqDGItIZE",
        "Las mejores herramientas para que la página web de una empresa triunfe en casa y en el extranjero\nhttps://t.co/X3lN86eBGK",
        "RT @magarciavelasco: Empieza a ser tradicional en #navidad el turrón @xocoreto con vino @DOCigales #BodegasHijosFelixSalas ñam ñam https://…",
        "RT @la_informacion: Tesla convertirá hasta 50.000 hogares de Australia en una gigantesca central solar https://t.co/4GKw7rBQic https://t.co…",
        "RT @claratahoces: #Fotos\nRuta por una #Europa megalítica: https://t.co/pfWu9cEJYj vía @ElViajero_Pais #megalitos #Viajes https://t.co/mXX3i…",
        "RT @MiriamAndC: ☝ Generar leads en redes sociales: Cómo y por qué hacerlo @elenalalasm #marketingdigital https://t.co/5kibzQmLGF https://t.…",
        "RT @LeonorCanuelo: Qué es el CTR y cómo aumentarlo para mejorar tu SEO https://t.co/6hBIMH7ouH vía @maxcf",
        "RT @raykolorenzo: Hoy en #MarketerosNocturnos hablaremos de acciones, estrategias, ideas... para subir las ventas... ¿Nos vemos a las 22:00…",
        "A veces queremos hacer tantas cosas a la vez, que conseguimos no hacer ninguna... 😣",
        "RT @EmailLegion: Guía definitiva de las Penalizaciones de #Google https://t.co/fGomOBK6yo via @cinacio06 https://t.co/XsL2xgbRd8",
        "RT @Interdominios: Internet no te va a funcionar más rápido, da igual la velocidad que contrates https://t.co/JmRoWuHwcu",
        "Ya puedes hacer análisis #SEO desde tu navegador Chrome con esta aplicación  👇👇👇 https://t.co/psVWne6la8",
        "@Destino_Sabor @LaMesadelConde @KechuaMadrid Anda pero si están los coleguis de @Recuerdos_Mo 😁😁😁",
        "RT @LaMesadelConde: Azúcar y zumo de lima, a igual medida; junto con pisco. Además un poco de angostura. También con clara de huevo. Y así…",
        "@LaMesadelConde Yo también quiero aprender, aunque si me lo dan hecho, mejor!! 😁😁😁",
        "@KechuaMadrid @LaMesadelConde Yo quiero ir a probar ese restaurante!!  😍😍😍",
        "@zitria @LaMesadelConde @Sinmapa_net @lagran_escapada @mochilerostv @wendypillaca1 @KechuaMadrid @funtravelven Que bueno!!! Como me gusta el ceviche!!!  😍😍😍",
        "@woodemia Ok!  Gracias por avisarme!  Tengo un ecommerce desarrollado en WordPress y me interesa todo lo que pueda mejorarlo ¡Saludos!  Te sigo atenta!",
        "RT @KechuaMadrid: EQUIPO 3: PISCOLABIS #KechuaSabeAPerú #ExperienciaKechua 🇵🇪 https://t.co/c9wv0IOWA8",
        "RT @luferbal: El infierno del peor restaurante de España (según Tripadvisor) https://t.co/PXgPVmJJia",
        "RT @CampamentoWeb: Google acaba de lanzar oficialmente Lighthouse, una extensión de Chrome para auditar el SEO de las webs: https://t.co/qk…",
        "¡Qué interesante!  👌👌👌 https://t.co/s2fwPKIiyF",
        "RT @FerRubioA: 21 puntos del posicionamiento SEO explicados por Aleyda Solís https://t.co/dhiHNat2a2 vía @aulacm https://t.co/BeOPM1Se4j",
        "RT @woodemia: Quaderno, la mejor solución de facturación para WooCommerce https://t.co/gpPfh57zSq #WooCommerce #ecommerce",
        "@woodemia Que interesante ¿Es de pago? Tú lo utilizas?  Saludos!",
        "RT @expreso_info: Los amigos de @iberia nos muestran algunas imágenes de la nevada que está cayendo hoy en Madrid ☃️❄️😊, aquí en la T4 del…",
        "RT @AdQqV: Pues parece que este año viajamos a @lariojaturismo para una nueva edición del Congreso Europeo de Turismo Rural #COETUR que org…",
        "@DOBierzo @CalduchVino @ContePantaleone @Westin_Palace Gracias!! Iría en representación de @Destino_Sabor y @destinocyl ¡Saludos!",
        "@CalduchVino @DOBierzo ¿en qué lugar es?  ¿hasta qué hora estáis?  Quizá @ContePantaleone pueda acercarse",
        "@mentordaytfe @sodecan @WhyTenerife @INCABE @ybspain Que sea todo un éxito!!  👏👏👏",
        "RT @Interdominios: ¿Cuál es la política de devoluciones de tu #TiendaOnline? Programar las devoluciones es un factor clave  https://t.co/ZD…",
        "RT @RubenManez: 🚀 💥 Cómo Hacer un Plan de Marketing Digital paso a paso [Ebook + Plantillas] \n\nhttps://t.co/eTnJYkBgGM vía @RubenManez http…",
        "@ZamoraSpain preciosa!",
        "Apuntada al #acumbaWebinar para aprender a crear contenidos que posicionen con @facchinjose https://t.co/iu062Eyfb5 vía @Acumbamail",
        "@Recuerdos_Mo @turismoclm @VagamundosViaje @lacosmopolilla @mapaymochila_ @ViajamosJunto @Sinmapa_net @WorldTravelFeet @Viajaporlibre @Viajando_blog @365Sabados @lagran_escapada Q guay!  Tomo nota para ir cuando llegue el tiempo bueno ¡A disfrutarlo!",
        "@Recuerdos_Mo @turismoclm @VagamundosViaje @lacosmopolilla @mapaymochila_ @ViajamosJunto @Sinmapa_net @WorldTravelFeet @Viajaporlibre @Viajando_blog @365Sabados @lagran_escapada Que chulo!!  Como oradadado en el suelo, ni sabía que existía. Por cierto, hará un frío de pelota allí ¡Un abrazo!",
        "@krisporelmundo @Viajesyestilo @KrrteAndo @fotoyviajes1 @overtwhitemoon @elviajedesofi @Touristear @ViajandoporAsia @unblogdepalo @alejama66 @guiaviajera1 chin, chin!!! 🍻🍻🍻",
        "RT @OscarFeito: ✅ 3 técnicas IN-FALIBLES (en dos palabras) para aprovechar mejor el tiempo y multiplicar tu productividad ⏰ https://t.co/GZ…",
        "@CAMPOYLUMBRE @tabernalabola @JavierPerezARGI @ValladolidSER @nachofoces Que bueno Luis!!  Que bien sienta un cocido con estos fríos!!  😉😊",
        "RT @VITEmprende: València reunirá a los organizadores de mayores eventos tecnológicos de Europa en el Startup Sesame Summit. Bajo el lema #…",
        "RT @RubenManez: 🎯 ¿Qué es un KPI en marketing y para qué sirve? Ejemplos básicos \n\nhttps://t.co/70fsAcwepa vía @marketingandweb\n\n#Marketing…",
        "RT @jordiobdotcom: Todos mis ebooks sobre Amazon, ecommerce y demás aquí (hay de pago y gratuitos)\nhttps://t.co/WO5MTJGnYD",
        "@vicampuzano @AlicanteMKT No la he probado, parece muy completa ¿no?  La usas? La recomiendas?  Cuéntame un poco ¡Saludos!",
        "La llegada de turistas a Cataluña se desplomó un 13,9% en diciembre #Turismo https://t.co/41GOv4fwCS",
        "RT @el_pais: La web y la app de ING Direct se caen durante más de tres horas en el primer día del mes, cuando muchos cobran la nómina y hay…",
        "Dime cuántas visitas tienes y te diré qué #hosting necesitas https://t.co/QwsykhXHBq vía @Interdominios https://t.co/SZclZqGgM6",
        "RT @krisporelmundo: ¿En serio instagram pretende que responda a cada comentario de mis fotos en 60 minutos para no relegarte al olvido? Dej…",
        "RT @untalramonegea: Segunda parte del post \"Todo lo que quiso saber sobre trabajar en una Startup y no se atrevió a preguntar\" -&gt; https://t…",
        "RT @nuntiumcom: Por qué no contratar un servicio de redes sociales barato a 40€/mes 🙅‍♀ 🙅‍♂\nhttps://t.co/yJTIr4ObQl #RRSS https://t.co/52Ah…",
        "@nuntiumcom Por 40€ al mes puedes programar algunos tuits y posts en Facebook pero olvidate de estar pendiente de las conversaciones, RTS, rápida respuesta al usuario, diseño de imágenes, campañas, frases...",
        "RT @EFEemprende: Más de 400 #empresas y #emprendedores serán financiados a través de #MentorFinancia https://t.co/bNEeOd7lxj @mentordaytfe",
        "RT @peraltadavid: 10 Estrategias diferentes de anuncios con remarketing y retargeting https://t.co/PDvkFwMgVA vía @aulaCM #marketing",
        "RT @Emprendedores: ¿Sabes cuál es la peor frase que le puedes decir a un inversor si estás buscando dinero? https://t.co/L7NooljtqD",
        "RT @carlosblanco: Antes de meter un inversor en tu #startup, os recomiendo que habléis con #emprendedores de startups invertidas por los in…",
        "@Avilaautentica1 @morcillasotillo @madridfusion @GourmetAbulense @SaborDeCyl @yendoporlavida @TuitquedadaMico @JavierPerezARGI @GastronomiaCyL @BaresDeAvila La hamburguesa parece q se ha tostado demasiado o es así por ser de morcilla?? Seguro q está bien buena aunque en otro tipo de plato hubiera quedado mejor presentado ¡Tendremos que probarla!  😋😋😋",
        "RT @encitruf: @destinocyl No tenemos palabras para agradecer la gran aportación que estáis realizando para el crecimiento de la cultura de…",
        "RT @destinocyl: Trufiturismo en Soria, en busca del oro gastronómico de Soria https://t.co/IFPeHDpAhV",
        "Vendiendo experiencias para parejas. Caso ForTwo https://t.co/qrHRjqs8F9 vía @woodemia",
        "@spain @BlogdeToya Que fácil lo ponen, seguro q se les pegó \"off the record\"",
        "RT @mktwinesummit: Algo se está poniendo en marcha... #MktWine18 cada vez más cerca 😉🍷\n\nhttps://t.co/0hOElAVHyq https://t.co/IbjuRT6e89",
        "RT @Interdominios: ¿Sabías que este mes ha cambiado el algoritmo de Instagram?  https://t.co/Bnw6nzuGeP #MarketingDigital #RedesSociales",
        "RT @E_Molina_: .@fitur_madrid se ha centrado este año en el turismo sostenible y la innovación. Un encuentro que sirve de escaparate a much…",
        "RT @lauracastll: Cómo diseñar un banner en Facebook Ads para que reciba muchos clics - Marketing de Guerrilla en la Web 2.0: https://t.co/B…",
        "Las \"tiendas sin cajas\" son el futuro del comercio: no porque ahorren dinero a las empresas, sino porque hacen que gastemos más https://t.co/2bjnMaWQVm",
        "La CNN aconseja evitar Barcelona por el rechazo de los vecinos al #turismo https://t.co/TvNZdcZyA9",
        "José M. Calvo: \"Suspenderemos durante un año las licencias para pisos turísticos en el Centro\" de #Madrid #Turismo https://t.co/EOXUOuQ5Oe",
        "RT @marketingandweb: Mega Guía para crear un Plan de Contenidos en Social Media https://t.co/KWL4Yf8oSO vía @RubenManez #CommunityManager h…",
        "RT @DescubreSefarad: Enhorabuena @Viajesyestilo\npor haber sido ganador del concurso #Descubresefarad y gracias por haber compartido y descu…",
        "RT @A3Noticias: La contundente respuesta de un hotel de Dublín a una 'youtuber' que le propuso cinco noches gratis a cambio de publicidad e…",
        "@ViajamosJunto @viajandoenfurgo @VagamundosViaje @Viajando_blog @lagran_escapada @Lowcosteros @mapaymochila_ @objetivo_viajar @blogsoloida @AdQqV 😂😂😂😂 en el próximo #viajarconsuegra ella emitirá videos en periscope y subirá momentos a instagram!!  Q te mejores de la espalda!!",
        "También pueden ir pensando en quitar el peaje que el túnel de Guadarrama está más que amortizado... 😏 https://t.co/GAS7J9FBMC",
        "RT @marketingandweb: 🚀 💥 Cómo Hacer un Plan de Marketing Digital paso a paso [Ebook + Plantillas] https://t.co/9ZBSjQH1Lj   vía @RubenManez…",
        "Qué interesante!  #DiaDelCommunityManager 👇👇👇 https://t.co/72qAtO7rv1",
        "😂😂😂 Feliz #DiaDelCommunityManager !!!! https://t.co/v6d9GvYSF9",
        "RT @FerreroPC: Un aplauso a todos esos profesionales, compañeros, que deben tener un poco de:\n- Periodista 📝\n- Fotógrafo 📸\n- Aprendiz 🎓\n- I…",
        "RT @erikassistant: Preguntas que debes hacerte antes de crear un ecommerce https://t.co/TvcUFqmnxA vía @rristeto",
        "@JavierRoderoCon @FerValmaseda @fitur_madrid @RVEDIPRESS @MiradasViajeras Ayns...  Que ñoño te pones!!  😁😁😁",
        "https://t.co/SBwULhQywc",
        "@ViajamosJunto @mapaymochila_ @AdQqV @viajandoenfurgo @alvientooo @Marcovolador1 @VagamundosViaje @lagran_escapada @MundoSuela @Recuerdos_Mo @IlusionRecuerdo Se lo habéis metido en la cabeza malas brujas y ahora tengo que aguantarlo yo!!!",
        "@abrahamviajero @Destino_Sabor @redjuderias @ELALSPAIN @lacosmopolilla @mimochilamepesa @SpainBloggers @gredosdaniel @Estaentumundo @mundicolasblog @CastillaYLeonTB @Estelamgm @viajescaral Siii, es de lo más bonito de Barcelona, desde luego.  Aunque no todo es medieval! 😉😊",
        "@ViajamosJunto @mapaymochila_ @AdQqV @viajandoenfurgo @alvientooo @Marcovolador1 @VagamundosViaje @lagran_escapada @MundoSuela @Recuerdos_Mo @IlusionRecuerdo Si no fuera así no seríais vosotros ¡cabras salvajes!  😁😁😁 por cierto, está David obsesionado con lo de viajar en caravana...",
        "RT @Destino_Sabor: #Barcelona también alojó una gran comunidad de judíos sefardíes hasta el decreto de expulsión de 1492.\nEl Barrio judío s…",
        "@mfamiliaviajera Gracias familia viajera!!!  Os seguimos atentos!  Aquí nos tenéis para lo que necesiteis!!  😊😉"
      ]
    }
  }
}