{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ibepacheco: Hombres armados, encapuchados toman supuesta declaración a parte de la directiva de Banesco que fue trasladada a la DGCIM.…",
        "RT @CEDICE: Las hiperinflaciones se presentan cuando las instituciones gubernamentales emiten excesiva liquidez para financiar el déficit p…",
        "RT @ekbufalo: Querido @axelcapriles, es cierto, ciertísimo, pero en este caso agustina menos el emisor de tan infame mensaje  que el cautiv…",
        "RT @ekbufalo: El @el_pais ha decido ser más \"patria\" que país en estos días. ¡Qué decadencia! ¡Prestarle su tribuna a semejante opinión cra…",
        "@LocatelVzla_ATC ¿Tendrán tomoxifeno de 20 mg? Por favor avisar en cuál de los Locatel. Gracias.",
        "RT @iaraujor: Limpiecita hoy la Calle Caurimare!! Si persistimos en la organización conjunta @fospuca vecinos @ @NotiColinero podemos mante…",
        "RT @LawrenceACastro: No se puede llamar a una elección cuando han amañado el proceso de registro electoral y todo el proceso de elección #N…",
        "RT @ForoPenal: Ignacio Porras Privado de libertad por motivos políticos, bajo arresto domiciliario  #LiberenAPorras https://t.co/eTNX7jfHkn",
        "RT @EresInteligente: \"Todos los adultos fueron al principio niños. Aunque pocos lo recuerdan\". El Principito.",
        "Revista SIC: En los próximos gobiernos -  https://t.co/gMODGfnuHe",
        "RT @centrogumilla: #SICDigital El desarrollo humano tiene que ver con dotar a las personas de las capacidades que le garanticen tomar sus d…",
        "RT @0RTOGRAFIA: Un poco de humor a esta hora:\n―¿Ayer lleva «H»?\n―No.\n―¿Y hoy?\n―Sí.\n―Cómo cambian las cosas de un día para otro.",
        "RT @BMarmoldeLeon: Fuerte incendio a la altura del km 10 , lado derecho carretera Panamericana y también del lado derecho bajando en montañ…",
        "RT @unroyero: #01May En el #DiaDelTrabajador los #TrabajadoresPorLaProsperidad del narco presidente Maduro celebran el aumento de sueldo, c…",
        "RT @VoluntadPopular: #El20NoEliges de verdad, porque el Régimen solo quiere usar tu voto para intentar engañar al mundo con una muestra de…",
        "RT @eliaspino: La MUD no está convocando un paro nacional. Ojo pelao.",
        "RT @hcapriles: Esta es la verdad del salario mínimo. A duras penas se compra un kilo de carne al mes. No hacen nada para resolver la hiperi…",
        "RT @EAristeguieta: Como pensar que a quienes hambrean deliberadamente a las personas,pueda importarles que los animales tambien mueran de h…",
        "@gloria_collaso @luisoliveros13 Y no es cosa de un tiempo a esta parte. Venezuela recibió oleadas de inmigrantes, consecuencia de la Segunda Guerra Mundial, latinoamericanos huyendo de las guerrillas, etc.",
        "RT @UrgellesBaruta: #Baruta Estimados vecinos si reconocen al joven, se busca a su familia. Douglas Avalos se encuentra en Comando de @Poli…",
        "RT @AnaLibertadMx: “No necesito amigos que cambian cuando yo cambio, y asienten cuando yo asiento. Mi sombra lo hace mucho mejor” Plutarco",
        "RT @soniachocron: Amigos del voto:\n\nA mi, se los ruego, NO TRATEN DE CONVENCERME de ir a votar.\n\nSé bien, y de primera mano, cómo nos han h…",
        "RT @pburelli: Atención | Convocado Consejo Permanente Extraordinario de la @OEA_oficial el lunes 30 de abril, 3PM, para discutir grave CRIS…",
        "@elnuevoherald @oppenheimera ¿Todavía quedan dudas al respecto?",
        "RT @elnuevoherald: #Venezuela: ¿Rumbo a una nueva #Cuba?  \nhttps://t.co/u9rrwVr0ld \n@oppenheimera https://t.co/1vxMvVWVwM",
        "RT @GramaticaReal: Es \"coreografía\", no \"coriografía\". Es \"grupo etario\", no \"grupo etareo\". Es \"absorber\", no \"absorver\". Es \"cónyuge\", no…",
        "RT @centrogumilla: #SICDigital La atracción del mito, del caudillo fallecido, se ha ido deteriorando, pues el “carisma” difícilmente sobrev…",
        "RT @AlvaroUribeVel: El dr Gustavo Petro quiere volver los ingenios del Cauca un desorden como volvió las empresas de propiedad de Bogotá. S…",
        "RT @rauljulialevy: Señor presidente @NicolasMaduro nos informan nuestros veterinarios en venezuela que anoche falleció esta hembra de tigre…",
        "RT @NDtitulares: Romero: Retorno de relaciones con Panamá busca disminuir presión contra elecciones del 20M - https://t.co/G3rBzqlhxv https…",
        "RT @centrogumilla: #SICDigital Vocero principal de la comunidad indígena Huottoja “Betania Topocho”, alertó a Kapé Kapé que entre enero y l…",
        "RT @CEDICE: El comunismo es una ideología contra la propiedad. Un sistema edificado sobre el terror que domina la vida, los bienes y la lib…",
        "RT @rociosanmiguel: Venezuela continúa sin planes serios de protección civil frente a catástrofe y terremoto... https://t.co/xEjKeHm0Jt",
        "RT @ekbufalo: La dignidad es el primer bien del hombre, si se renuncia a él no habrá´lucha por la luz, por el agua, por la medicina o el al…",
        "RT @OdalysSL: Margot Römer\nEmblema para una anarquía, 1996\nSerigrafía s/papel. Ed. 120/120 \n77 x 57 cm\n\nÚltimos días de la #subasta #online…",
        "RT @CEDICE: ¡IR A ELECCIONES NO GARANTIZA LA DEMOCRACIA! Lo relevante es el auténtico poder de los ciudadanos para elegir a sus representan…",
        "RT @DiarioTalCual: SE CAE EL PAÍS A PEDAZOS. Expropiación de comercios en centro de Caracas acabó con 80 años de tradición https://t.co/0G8…",
        "RT @_Provea: .@amnistia | A un año de su muerte, verdad, justicia y reparación para Juan Pablo Pernalete https://t.co/WimgezSTnx https://t.…",
        "RT @andresraulpaezp: Si eres víctima de una extorsión o secuestro acude a la Sede @CICPCOFICIAL ubicada en #AltoHatillo Sector Cantarrana C…",
        "RT @alcaldeledezma: Winston Churchill pidió intervención de EEUU para que junto a los británicos y rusos detuvieran al monstruo Adolfo Hitl…",
        "RT @AnaLibertadMx: “El libertarismo es rechazado por la izquierda moderna, que predica el individualismo, pero practica el colectivismo. El…",
        "RT @OdalysSL: Patricia Van Dalen\nJardín 1, 2006 \nSerigrafía s/papel. Ed. 98/120\n57 x 77 cm\nFirmado abajo derecha\n\nÚltimos días de la #subas…",
        "RT @DolarToday: ¡COLAPSO A NIVEL NACIONAL! Transportistas están en paro técnico https://t.co/TwMgrPgPlC #TeamHDP",
        "RT @FuerzaUnionVE: #26Abr | #Dice @ChuoTorrealba \"No se  puede condenar a esos venezolanos que huyen de la pobreza, la miseria y la represi…",
        "RT @Tango_BME: PERDIDA Perrita POODLE BLANCA 4 años por PETARE Caracas. Inf 0412 5301010 https://t.co/Zq6jnst2Sr",
        "RT @Berioskha: Alfredo Romero y el Foro Penal Venezolano merecen este reconocimiento y mucho más. https://t.co/sDXg4s2M0t",
        "RT @NituPerez: S. Alejandro Moreno “No luchamos contra hombres ni contra nombres, luchamos contra todo un sistema y hay que centrar en ese…",
        "RT @AulaAbiertaVE: #DerechosUniversitarios actualmente los profesores más experimentados, que trabajan a tiempo completo, ganan 3,9 millone…",
        "RT @apoyocanino: Los Gavilanes son dos hermanitos que han perdido mucho peso últimamente... y en pocas semanas debemos reubicarlos porque l…",
        "RT @centrogumilla: #SICDigital El talante democrático de los vecinos se debe imponer, para exigir procesos electorales acordes con las gara…",
        "RT @DiarioTalCual: LA DEMOCRACIA NO SE NEGOCIA. Iglesia nicaragüense afirma que no hay condiciones para dialogar con Ortega https://t.co/fN…",
        "RT @centrogumilla: #SICDigital De acuerdo con la Constitución de la República, todo lo referente a la emisión de nuevas monedas y reconvers…",
        "RT @patriciajaniot: Frente al Instituto Nicaragüense de Seguridad Social en Managua.  La reforma a las contribuciones y pensiones ya fueron…",
        "RT @PoliBaruta: Baruteño, recuerda respetar las señalizaciones del paso peatonal. Evitemos inconvenientes, y mantengamos el flujo vial. #Po…",
        "RT @PartidoUNTZuIia: ¡Los zulianos EXIGIMOS respuestas!\nRechacemos juntos el desastre eléctrico frente a Corpoelec Amparo, mañana martes #2…",
        "RT @NituPerez: https://t.co/T4aaMPnIMb",
        "RT @AnaLibertadMx: ʺUna sociedad q roba al individuo el producto de su esfuerzo, no es sino una turba, una banda de asaltantes instituciona…",
        "@LocatelVzla_ATC Por favor, buscar Miovit comprimidos. Indicar en cuál de los Locatel lo tienen disponible. Gracias.",
        "RT @OdalysSL: Ya está activa la #Subasta 260 de Obra gráfica (en línea) en https://t.co/wi34WRDpOm\nPara más información de las obras y/o co…",
        "@ekbufalo Los países con verdaderas democracias nos están dando muestras claras de cual es el camino ante la ilegitimidad y el fraude. Ya quien se \"equivoqué\" será, o por su propia ignorancia, o por sus oscuras razones.",
        "RT @elcitizen: A esta hora Maracaibo colapsa, sin electricidad, sin comunicaciones, sin agua. La segunda ciudad de Venezuela.",
        "RT @RunRunesWeb: “No podemos ver el Carnet de la Patria como un beneficio para el pueblo y su calidad de vida. Ese carnet está hecho para a…",
        "RT @vjmc: Salir de la pobreza requiere al menos tres decisiones: \n1. Completar la educación secundaria. \n2. Evitar el riesgo de embarazo si…",
        "RT @EfectoCocuyo: Nicolás Maduro Moros tiene muchas caras. Para algunos es el “Presidente obrero”, el “candidato de la patria” y el “hijo d…",
        "RT @venepress: #Opinión | Sin respaldo popular no hay paraíso @OscarVallesC https://t.co/DZZjX4QSdd",
        "@cjaimesb El comentario retrata muy bien a quien lo emite. Es decir, que según este señor, lo que importa es ser recordado, sin importar por cuales obras. Cada quien saque sus propias conclusiones.",
        "RT @silviojbaez: El obispo de Managua calificó a los estudiantes que protestan como la \"reserva moral\" de Nicaragua https://t.co/E8ujIxLhBc",
        "RT @CEDICE: Cuando lees a Marx y entiendes que su propuesta es destruir tus opciones de desarrollo y de tener mejor vida gracias a tu esfue…",
        "RT @Beadrian: Apelo a su solidaridad. En el Hospital muchos niños pacientes necesitan Vancomicina en ampollas para poder tratar infecciones…",
        "RT @CEVmedios: #OremosporVenezuela La Conferencia Episcopal Venezolana invita a todos los Venezolanos a unirnos en una Jornada de Oración p…",
        "@OscarVallesC ¿Y qué decir de la cantidad de presos políticos? Además, los muertos no son solo los caídos durante las protestas. ¿Y los perseguidos y ajusticiados? Cuando toda la verdad salga a la luz enmudeceremos de terror.",
        "@tulioehernandez @ElNacionalWeb Una izquierda ética... ¿Y eso existe? Creo que para empezar a discutir el punto deberíamos empezar por definir \"ética\".",
        "RT @elcitizen: Ortega quiere diálogo para acabar protestas. Aplicará la fórmula Maduro con dominicana incluida.",
        "@OscarVallesC Ver un pueblo como el zuliano \"sin energía\" es un claro indicio de hasta donde ha llegado el poder destructivo del régimen con su maquinaria. Importante a la hora de diseñar estrategias.",
        "@ekbufalo Totalmente de acuerdo. La Historia se hace cargo de mantener vivos en la corta memoria de la humanidad los aciertos y desaciertos de héroes y villanos. Cada uno decide a quién seguir.",
        "RT @aveledounidad: https://t.co/FOkd7IoY8k",
        "RT @LacuadraU: Adoptando una #Mascota colaborarás con la situación de abandono de estos animales https://t.co/nZJnHMRZeW",
        "RT @CEDICE: Si una democracia, por muy avanzada que sea, no tiene las mayores precauciones para proteger los derechos de propiedad, correrá…",
        "RT @RunRunesWeb: Carlos Moreno: Los 18 años que truncaron los colectivos en San Bernardino https://t.co/96Iqu16FLg Por @loremelendez https:…",
        "RT @LORENT_SALEH: Les presento al Tcnel. Ruperto Sánchez, miembro de nuestras Fuerzas Armadas. Decidió no ser cómplice de la Dictadura de N…",
        "@oppenheimera @elnuevoherald Por eso estamos como estamos. El mundo está mal, no tanto por los malvados, cuanto por los indiferentes o interesados.",
        "RT @CapsulaCinefila: Disney ha incluido a #EdgarRamirez en el reparto de \"Jungle Cruise\" para interpretar a uno de los villanos de la avent…",
        "RT @RichardBlancoOf: O cierran el cementerio por la emergencia que hemos denunciado y proceden con URGENCIA a la recuperación del mismo. O…",
        "RT @K_osVenezuela: Me dice una amiga hace un rato...\n\nCon la voz quebrada y los ojos aguados...\n\nCobre mi semana de trabajo y compré 200 gr…",
        "RT @ElPitazoTV: El actor Raúl Julia Levy aseguró que el gobernador del #Zulia le permitió a su fundación la entrada de contenedores con ins…",
        "RT @jguaido: Por esto en la #SesionAN se aprobó juicio a Maduro. Esta es parte de la confesión de Euzenando Acevedo, jefe de la operación d…",
        "RT @TemplarioResisT: 🇻🇪 #VzlaApoyaNicaragua 🇳🇮 Nicaragua 🇳🇮  llora la sangre derramada de 5 jóvenes compañeros universitarios y pide la ayu…",
        "RT @_Provea: Desde 2013 hasta 2018 el gobierno de Nicolás Maduro ha detenido arbitrariamente a 34.332 venezolanos, la mayoría de ellos en e…",
        "RT @DolarToday: \"El acto de desobediencia, como acto de libertad, es el comienzo de la razón\" - Erich Fromm https://t.co/TrHmSeDEtk",
        "RT @rociosanmiguel: #URGENTE Se solicitan donantes de sangre para paciente Diana López en el Centro Médico La Trinidad. Contacto, señora Li…",
        "RT @centrogumilla: #SICDigital Se están quedando sin mano de obra y sobre todo sin profesionales para cubrir los requerimientos del municip…",
        "RT @DolarToday: \"Acuérdense de los presos como si estuvieran con ellos en la cárcel. Y de los que sufren, porque todos somos vulnerables\" -…",
        "@hbravoj Hay que estar preparados para asumir que el costo será cada día más alto.",
        "RT @San_Marcelino: En el año 1951: El H. Joche Albert es fusilado en Si-Chiang, China",
        "@OrlandoOchoa E igualmente en educación y otras áreas. Es la destrucción de las instalaciones para acabar con el modelo capitalista e imponer uno nuevo más \"humanista\"",
        "RT @OrlandoOchoa: ¿Es casual o causal que d un proyecto de izquierda revolucionaria surja el peor desastre socioeconómico y corrupción endé…",
        "RT @centrogumilla: #SICDigital El gobierno ha perfeccionado sus técnicas de presión, cercenando el derecho a la libertad de información que…",
        "RT @Rafama53: \"Nunca prives a los demás de la esperanza, puede ser lo único que tengan. “ Maria Teresa de Calcuta ”",
        "@OscarVallesC Amén!",
        "RT @ekbufalo: Más que consternado, horrorizado de escuchar a intelectuales de primera talla considerando prestarse a la farsa electoral de…"
      ]
    }
  }
}