{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "… O, o, o … ¿ adónde vamos con los pies sin apoyo, en un barranco? #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "Escupimos y no oímos caer la saliva en el suelo, como si escupiéramos a la orilla de un barranco. Y ¿ adónde vamos? #MiguelAngelAsturias",
        "Hay que matar la pimienta gorda, ponerle el pie, destriparla. No oigo tus pasos ni los pasos de tu bastón hacen ruido. #MiguelAngelAsturias",
        "— Estamos — le fue diciendo en voz muy baja — en el país del aserrín y la viruta, y mi cuerpo te sirve de bastón. #MiguelAngelAsturias",
        "Entre el sueño y la vigilia quedó en las cañas de un tapesco tembloroso de pájaros que no eran pájaros sino lisonjas. Sonrió dormido.",
        "Él le apellidó con el apelativo de Tecún, porque los Tecún le quitaron la cabeza a todos los Zacatón. #MiguelAngelAsturias",
        "Se le desplomó el cuerpo en el sueño peregrino verticalmente a la Zacatón, porque no era María Tecún, la ruin, sino María Zacatón.",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/Zr1maA1L33",
        "La masticación del copal de Chigüichón seguía y cuando no era la masticación era el serrucho y cuando no era el serrucho, era el cepillo.",
        "Ella, la ruin, la que encontró entre los Zacatón sin cabeza, crió y preñó después. #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "A ella era a la que quería ver, primero y siempre. La luz, las cosas, las gentes, nada le importaban. #MiguelAngelAsturias",
        "En su desesperación, Yic creía que al abrir los ojos ya curados, frente a él iba a estar la María Tecún. #MiguelAngelAsturias",
        "Sobre el estómago se agarró el pañuelo de güegüechitos de pisto, igual que un pedazo de intestino. La muerte no le importaba.",
        "Si el señor Chigüichón Culebro estuviera haciendo un cajón para enterrarlo. Se daría cuenta que llevaba más dinero. #MiguelAngelAsturias",
        "Estaba sobre un montón de paja olorosa a manos manojeras, a sol estival, a cascos de caballo suelto. #MiguelAngelAsturias",
        "La masticación dd corazón le llegaba a los oídos: ruin, ruin, ruin. #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 4️⃣7️⃣ días para el 19 de octubre y 9️⃣9️⃣ para el 10 de diciembre. https://t.co/fwQUsnZctv",
        "Se acobardaba. Porque no es juguete dejarse raspar con navajuda. Se incorporó. #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "Cada prensón del copal lo acercaba al momento de su cura. #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "Hay reloj de sol, hay reloj de arena, hay reloj de cuerda. El herbolario era un reloj de copal. #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "— Sí, aquí te podes quedar, y si querés un bocado pedilo en la cocina. #MiguelAngelAsturias #HombresdeMaiz (37%)",
        "Duele horriblemente, es como echar chile en llaga viva. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "La más fácil de curar es la ceguera blanca. Se quita de los ojos como el hilo de un carrizo. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "Antes hay que averiguar adonde anda la luna, ese cementerio redondo en que están las cenizas de los Santos Padres. #MiguelAngelAsturias",
        "— Quiero que me diga cuánto me cobra, pa saber si me alcanza con los realitos que logré juntar hora pa la Romería del Segundo Viernes.",
        "Vamos a ver si todavía está de cura el mal, porque hasta el mal tiene su tiempo, mijo, y no es cosa de que siempre se puedan las cosas.",
        "Para que agarre filo, decía, entre risueño y serio, y corte la bolsa de los tacaños y arañe las manos de los tramposos. #MiguelAngelAsturias",
        "¡ Cómo será negra tu ingratitud, la venganza y la ceguera de nacimiento son tan negras e iguales a la rapadura amarga! #MiguelAngelAsturias",
        "— Porque sólo ves la flor del amate, querés sanar para ver todas las flores. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "🤖 Juega con nuestra MÁQUINA DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/NPPCjruKQK",
        "Acabó de atravesar el puente y fue derechito a dar con la casa que buscaba. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "Olfateaba como chucho, para averiguar bien si era allí, y porque le gustaba llenarse de aquel olor a fruta buena, deliciosamente perfumada.",
        "El olor envolvente del matasanos se lo declaró al Goyo Yic. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "Hizo su cuenta. No había que irse muy de boca en la paga al señor Chigüichón Culebro. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "¡ Por tu costado glorioso resbaló el rubí divino y en el cielo silencioso quedó cual gota de vino! #MiguelAngelAsturias",
        "En un pañuelo de a vara hizo varios nudos para las monedas: más medios que reales, más cuartillos que medios y uno que otro billete.",
        "El Goyo Yic abandonó el amatón al no más pasar la Romería del Segundo Viernes, fiesta que aprovechó para juntar dinero. #MiguelAngelAsturias",
        "Y los del norte, olorosos a chipichipi, jaula de cenzontle y agua cocida. #MiguelAngelAsturias #HombresdeMaiz (36%)",
        "Los de oriente, hechos de tierra de cuestas, despidiendo huele de tabaco, queso seco, acida yuquilla y almidón en bolita.",
        "Gente. Gente. Los de los altos olorosos a lana, risco y chopo. Los de la costa apestando a sal y sudor marino. #MiguelAngelAsturias",
        "El ciego se amodorraba de oír pasar gente toda la noche y todo el día, y de repetir hasta el mareo sus oraciones en pedimento de limosna.",
        "— ¿ Y por qué sería? — Se aburrió del hombre. Sin duda porque siempre la mantenía embarazada. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 4️⃣8️⃣ días para el 19 de octubre y 1⃣0️⃣0️⃣ para el 10 de diciembre. https://t.co/hQ0QPJaaF7",
        "La mujer se le fue con los hijos. — ¿ Y no se sabe más? — Que van para la costa, para por allá agarraron viaje. #MiguelAngelAsturias",
        "Y para hacerse presente levantaba la voz: — Una limosna, por el amor de Dios, para este pobre ciego. #MiguelAngelAsturias",
        "El ciego parpadeaba, parpadeaba, parpadeaba, inmóvil, bañado en su sudor frío, hundida la cabeza entre los hombros, orejón.",
        "A mí me gustaba la mujer. Te sé decir. Trabajadora, callada y mera buena. Se veía sufrida. Le iba el nombre de María, por lo blanca.",
        "Incontrará otro, porque el señor Goyo tiene la impedimenta de los ojos para salir a perseguirla. — Cabal que es bien ciego.",
        "Has oído decir. El señor Goyo se quedó solo, íngrimo. se ven. — Pero ella no se fue con hombre. — No, se fue sola con sus hijos.",
        "Caso no vendiste, vo, pué. — No puse méiz anoche. Fue güisquil cocido el que truje. También trujo güisquil la señora Udefonsa.",
        "— Como que tres priesa, Teresa … — ¿ Vendiste? — Tanto y vo. Y en qué andas … — Sí. — ¿ Y cómo vendiste? — Por un real diez tortillas.",
        "Goyo Yic las escuchaba, sin dar señales de vida, temeroso de que se callaran o volaran como pájaros. #MiguelAngelAsturias",
        "De regreso de Pisigüilito, ya no corrían, volvían paso a paso y se paraban a conversar, como haciéndole tiempo a la tarde.",
        "¡ Ceje! ¡ Ceje! ¡ Buey topón, ceje! ¡ Cejá - jué - puta! #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "Trenes de carretas de bueyes le pasaban por las narices chatas al Goyo Yic. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "Al arriero se le conoce en el camino según vaya o venga, de ida callado, de vuelta chalán. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "Si iban cargadas, se dirigían al pueblo o a los anda mases de por ái, y si descargadas venían. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "Y en el paso de las bestias y en el humor de los arrieros conocía si iban o venían. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/M8WlXyJmUw",
        "A Goyo Yic le pegaba en los dientes la campana de los patachos. Su sonido de azadón destemplado. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "Se limpió la palma de la mano en el zacate y volvió a extenderla, separándose del amate, paso a paso, para acercarse más al camino.",
        "Yic se llevó la mano a las narices y se soltó en insultos al oler que era caca de pájaro. Mal día, tal vez. #MiguelAngelAsturias",
        "La primera Umosna ese día, fue un gusanito caliente que le cayó del pico a algún pájaro. #MiguelAngelAsturias #HombresdeMaiz (35%)",
        "Ruido de lagartijas entre los chiriviscos. Olor a yerbas nuevas anunciaba el charco de la toma regada al salir al camino real.",
        "Los árboles no respiran igual cuando están plantados cerca de los barrancos. A mano derecha encontró la vereda. #MiguelAngelAsturias",
        "El eco del sanatero de la ceiba de la plaza de Pisigüilito zonceaba, abajo, en el barranco. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Pasaban por sus yemas que sentían de lejos cuanto le rodeaba. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Piedras grandes, espineras, pestañas de monte seco pasaban a distancia, pero él los sentía en sus dedos. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 4️⃣9️⃣ días para el 19 de octubre y 1⃣0️⃣1⃣ para el 10 de diciembre. https://t.co/kfwavah74c",
        "El cenzontle, auxiliado por pájaros carpinteros, la regresó a las volandas. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "El guardabarranca con ayuda de pitos reales se la llevó más lejos, rápidamente. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Un guardabarranca se llevó una selva en un trino. Un cenzontle en un trino la regresó a su lugar. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Las luciérnagas jugaban a las candelitas en la oscuridad. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Goyo Yic se desplomó en las yerbas mojadas de sereno, doliente, echóse el sombrero en la cara y se durmió. #MiguelAngelAsturias",
        "Las arboledas escapaban en el ruido viajero que producían sus ramas en el viento, como si también fueran fugas. #MiguelAngelAsturias",
        "Goyo Yic sentía el aire de la noche como lluvia. El aire helado de la noche en la montaña es casi lluvioso. #MiguelAngelAsturias",
        "La claridad de la mañana, para él era calor, se colaba en las habitaciones sin tejas, sin muebles y sin gente. #MiguelAngelAsturias",
        "Sus hijos destecharon la cocina y parte de la casa. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "El cielo pesa como el agua en las tinajas. Sus hombros conocían ese peso. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "El peso del cielo sobre sus hombros de ciego, estando sin techo, le hizo sentir que algo grande faltaba arriba en la cocina.",
        "Y por el techo destartalado, se habían llevado las láminas, entraba el cielo. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Primero con un pie medio levantado para usar el dedo gordo, después con las manos fue buscando a gatas los tetuntes. #MiguelAngelAsturias",
        "El Goyo Yic tuvo en la cocina la evidencia de la fuga. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/p6m2Y5A5Qc",
        "La carreta chirrió en las piedras de la puerta tranquera, como si sus ejes sin ensebar supieran que iban a echar pulgas a otra parte.",
        "Ni se acostaron quizás. Para qué se iban a acostar, si ya se tenían que levantar. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "A lo tacuatzín anduvieron sus hijos en el gallinero, desde bien temprano. Madrugaron los fulanos más que de costumbre. #MiguelAngelAsturias",
        "Y en la ceguera de la muerte, dado lo que te quiero, te seguiría sin impedimenta. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Me hubieras dado un empujón, al pasar por un barranco. Nada te hubiera costado. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "— ¿ No me tenías en las manos, María Tecún? Y entonce, por qué no mejor me embarrancaste. #MiguelAngelAsturias #HombresdeMaiz (34%)",
        "Mercamos hilera y aguja pa remendar los trapos. Compré bestias. #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "Méiz, frijol, ayotes, verduras, güisquilares. El penco engordó coches. El penco pidió limosna en las ferias para vestirte de abalorio.",
        "— Y al lado del penco creciste y de tu mano, el penco trabajó las siembritas, india cara de mil babosas. #MiguelAngelAsturias",
        "Iba andando, gimoteando, tiritando hacia su casa, de donde había salido gritando hace buen momento. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 5️⃣0️⃣ días para el 19 de octubre y 1⃣0️⃣2️⃣ para el 10 de diciembre. https://t.co/faCMep4Pwt",
        "Los barrancos respiraban para adentro y en eso conocía Goyo Yic su proximidad peligrosa. #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "Y en seguida el penco … ¡ el penco es que me decís, cuando no estoy yo enfrente!, ¿ verdá, María Tecún? #MiguelAngelAsturias",
        "— El penco … ¡ ansina es que me decís!, ¿ verdá, María Tecún? #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "57 El lamento le zumbaba a Goyo Yic, como ronrón, en las narices chatas, sin hueso, con algunas picaduras de viruela. #MiguelAngelAsturias",
        "¡ De la muerta, te arranqué como una iguanita sin acción! #MiguelAngelAsturias #HombresdeMaiz (33%)"
      ]
    }
  }
}