{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @paniko: Iggy Pop y The Libertines confirman fecha en Santiago para el próximo 10 de octubre https://t.co/eEKesCiFhe https://t.co/8nNWMQ…",
        "RT @Krispologia: las suposiciones nos suelen alejar siempre, de lo que sea...",
        "RT @farratia: Se le acabó el 'Dorian Gray' a Anthony Kiedis. Ahora sí se parece a un señor de 53 años https://t.co/9KGtZAFfNv",
        "RT @Cacrlos_Alberto: No te enojes por lo que te digo \nPero creo que no tienes idea de nada todavía 🎶🎶🎶",
        "RT @Katajam: Para mí el pensamiento comunica. Por eso no va conmigo eso del desapego y tú lo sabes 🙂",
        "RT @GPiz_: A celebrar este día tan importante para mantener el bienestar del medio y sus habitantes. #DiaDelPatrimonio 🕵🏽",
        "Cuando te das cuenta de lo que sirve y lo que no!",
        "Mientras todos me desean un lindo día y buenas vibras, pienso de qué forma se echan a perder mis días clave...",
        "Hoy es un día especial! Sentimientos encontrados! 🙄",
        "@La_Limona_ @DenisseJoplin locaaaa Jajajajaja",
        "😍💁🏼 #momentorosadodeldia hace tiempo q no tenía uno jajaja  https://t.co/0BwflBLOLR",
        "Una vueltecita pal finde @carlos2511?! https://t.co/PXcPH4JA76",
        "Volar https://t.co/4lDmUWHuux",
        "RT @GiorgioJackson: Si ya te organizaste con vecinos, pero necesitas lugar para Encuentro Local Constituyente, nosotros ponemos la sede! ht…",
        "Chemimare! https://t.co/wY3rb5ZxQt",
        "RT @Katajam: \"Somos lo que hacemos de lo que hicieron de nosotros\" cómo no citar a Sartre cuando leo tanta deshumanización",
        "Cause I'm A Man de Tame Impala. https://t.co/UjWo5Qkfk5",
        "I don't want you anymore, i forget you slowly, for your lack of awareness and interest, this is my constant thought...i'm a bad person?  🤔",
        "RT @sonarfm: Una favorita que regresa: Mira el trailer de la nueva temporada de Mr. Robot https://t.co/dxZzW87wyb https://t.co/uJvzKWlcZi",
        "always show up when I least expect it",
        "@GPiz_ acá anuncian lluvia y hay tremendo ☀️! Q sea un casi viernes! ✌🏻️😉",
        "RT @chilenasciencia: Papi, mami, niños, niñas, abuelitos, primos, etc queremos que nos ayuden con esta misión para encontrar científicas ht…",
        "RT @CESustentable: Falta de profesionales técnicos en sector de proyectos de energías renovables no convencionales https://t.co/iEDv3AroUP",
        "RT @GiorgioJackson: Comparto la declaración que me envían dirigentes de movimiento #chiloeestaprivao. Mucha fuerza chilotes! https://t.co/K…",
        "RT @CapsulaCinefila: «Somos el resultado de la suma de todos los momentos de nuestra vida» Antes del atardecer",
        "...acepto el paquete completo, el loco y el brillante...(before midnight) #peliculasquetetopas https://t.co/fPuAdQutgK",
        "@DenisseJoplin jajajajajaj :P",
        "Mi paralelismo twitero...🤐",
        "Mejorar, agradecer, valorar, dialogar, interesar, necesitar, comprender, etc.",
        "RT @Ecogranjero: se necesitan 22 arboles para satisfacer la demanda de oxígeno de 1 persona al día. di no a la tala de arboles! https://t.c…",
        "Yo tb quiero q hagan una vaca así pa mi...😂😂😂😂 #wnfrescoderaja  https://t.co/tJuq1677KH",
        "RT @albertomontt: —Qué es involución?\n—Sacarse selfies con una pelota?",
        "What are you doing?!...I don't know...",
        "RT @Culturizando: «Es sabio dirigir tu cólera hacia los problemas, no hacia la gente» William Arthur Ward",
        "Imposible dar menos, nunca ha sido mi estilo, pero la equitatividad es algo lejana...y afecta",
        "A veces me pierdo en la enajenación de los otros, la injustificación de esta me frustra en demasía",
        "RT @instagram: A time-lapse that brings the Milky Way to light https://t.co/kZnS5WAgKR",
        "RT @Cacrlos_Alberto: El Solsticio de invierno llegara a eso de las 18:34 +- señores.\n#HolaHola #Inviernistas",
        "A veces me siento el peor ser q existe en esta ciudad, q no estar sería mucho más valorado q seguir aquí...#cambiodeciudadurgente",
        "RT @NoSoyEinstein: Quédate con quién crea que eres como el inverso aditivo en los reales: Único.",
        "RT @losmollespro: Video- Entiende en segundos magnitud del Caso Los Molles, Chile.\n@veoverde @defensaciudad @purb @latercera   \n https://t.…",
        "RT @arielresma: Cuantifiqué áreas verdes destruidas por @Vespucio_Sur + @Vespucio_Norte y son 2,5 km² equivalentes a San Cristobal* https:/…",
        "@GPiz_ siiiii cierto solo se necesita tiempo pa comprar los ingredientes jajajajaja 😬😉",
        "@GPiz_ yo quiero volver a tener tiempo pa cocinar! Aunque ayer me mande flor de preparación! 😬✌🏻️",
        "RT @MinEnergia: Acondiciona tu hogar para que tu calor y tus lucas de calefacción no se escapen en esta temporada de frío.https://t.co/sKeC…",
        "Las estrellas lo dicen! Debo dejar todo y huir! 😬 https://t.co/W1Ie2Ns9Tg",
        "@DenisseJoplin Bkn negrita! Puro avances no mahhhh 👏🏻👏🏻👏🏻",
        "@DenisseJoplin jajaja, todo bien con la recuperación?",
        "@DenisseJoplin cuidao con el tutito operao! ✌🏻️😬",
        "@DenisseJoplin yo tampoco! #soyunfraude",
        "@DenisseJoplin 😂😂😂😂😂😂😂",
        "Ahora soy la susodicha",
        "RT @paistransversal: La Estrategia de Desarrollo Urbano Sostenible #PintoPlanCiudad se desarrolla en tres fases. https://t.co/Zhox1kdojF ht…",
        "Preciso 😱😱 https://t.co/BwdbsNG00H",
        "Ojalá hubiera teletransportación para estar allá ahora! #firenze @ Ponte Vecchio, Firenze - Italy https://t.co/PUnYGwyk43",
        "Ahí va mi regalo @DenisseJoplin ✌🏻️😉 Chris Cornell - Acoustic - Milwaukee 4.23.11 https://t.co/pdplD6omGH",
        "@DenisseJoplin jajaja Bkn te enviaré un regalo online! 👍🏻😊",
        "@DenisseJoplin Bkn todo bien entonces!!!! Me alegro montones!!! Ando sobrevendida mña como pa irte a ver!! 😓",
        "RT @ortizarq: Invitan a inscribirse en @renav_ca, el registro chileno de arquitectos voluntarios para catástrofes nacionales https://t.co/w…",
        "#truth https://t.co/T18sKQpNO6",
        "😂😂😂😂 https://t.co/KXspvUEGsD",
        "RT @atticuslex: Sólo a Cerati se le oía bien el \"Gracias totales\" a ustedes no manga de pajeros poco originales.",
        "#gracias por traerme material de lectura para mí reposo!! Sita P… https://t.co/X4FwrjCoTd",
        "En pro de cuidar las tripas que quedan...😌 https://t.co/G7RiGUbwvq",
        "RT @Culturizando: «Mi alma es toda fantástica, viajera, y la envuelve una nube de locura ligera cuando la luna nueva sube al cielo azulino»…",
        "@MauroSalazarC Jajajajaja ideoooota 😂😂😂",
        "RT @biobio: Banco alemán entrega crédito a Chile para financiar viviendas con eficiencia energética https://t.co/dF40vi8VdU https://t.co/Fd…",
        "Simple verdad dadas las circunstancias https://t.co/YRPjrlFxBa",
        "RT @SrDatos: Virgo: Sientes que mereces ser mejor compensado por las tareas que realizas, pero de... https://t.co/ELZJGG1Xwx",
        "RT @Culturizando: «Nuestra existencia no es más que un cortocircuito de luz entre dos eternidades de oscuridad» Voltaire ► https://t.co/J8D…",
        "Hay personas q aparecen cuando uno menos las espera! :)",
        "RT @DMatamala: En «Poderoso Caballero», explico que no sólo dictadura tuvo vínculos con AFP. Aquí, los nexos con la Concertación: https://t…",
        "Un viajero vale por mil millones",
        "Dream another time, another place, another person, another story",
        "Hace tanto quiero dormir siesta un sábado o domingo y nunca se da...",
        "RT @Carabdechile: Mañana, desde las 10:00 hrs, habrán los sig. desvíos en el centro de Santiago por marcha: https://t.co/SjwtFu4CBE",
        "🤔 https://t.co/lnYvZjM8kL",
        "Sentir la verdadera intensidad de la vida, abrazarla y no volverla a soltar!! #próximoplan",
        "RT @latercera: SPQR, descifrando los secretos de Roma https://t.co/v1zyh7CDXM https://t.co/pSDFFYnqQT",
        "RT @Inspiras_: Realidad: https://t.co/OvhPYuGeZA",
        "RT @rinoceronteFM: Escucha \"Banana Brain\", el primer sencillo del nuevo disco de @DieAntwoord. https://t.co/ulgJ2KB0jY #Rinoticias https://…",
        "And I find it easy to forget, I feel so sensual and desired again 😎",
        "Cuando pienso en todos mis cercanos estoy convencida de que esta es la forma que estoy para ellos! #felicidad 😚❤️ https://t.co/DXWFr3rkSL",
        "RT @Katajam: Pearl Jam - Just Breathe https://t.co/Jdjv4csPa9 vía @YouTube",
        "Mira @carlos2511 por si te sirve de dato  https://t.co/lEZCRf06hm",
        "RT @DMatamala: Documento desmiente a ministra Blanco: instruyó a director de Gendarmería contratación de 4 personas: https://t.co/LQNB2ufPic",
        "I think that chance and see the changes for good, order and chaos brought around me are the most wonderful to be with you!!! #honestly :)",
        "The secret code is amazing...i remember and i feel free again #futureisnow ☺️",
        "Ese pequeño lugar donde escondo mis enormes tesoros! :)",
        "💭💭💭💭 #london #thamesriver #londoneye #bigben https://t.co/4aJlriW2tQ",
        "Encuentros fugaces de la prehistoria\nRadiohead - You (acoustic, 1994) https://t.co/XNAv2YcaIT",
        "@DenisseJoplin por supuesto si estaré en mi casa con reposo! Así q estamos cerca 👍🏻👍🏻👍🏻👍🏻",
        "@DenisseJoplin ya!!!! La semana q viene estaré en reposo, así q la subsiguiente sería ideal!! :)",
        "@DenisseJoplin tanta chispeza como si fuera el último día 😊",
        "Falta chispeza nada más",
        "@carlos2511  https://t.co/YlkOIkfB9p",
        "#sonríamasesgratis :) https://t.co/PaIwfQ8W9g",
        "RT @valerydays: @lolaarrate https://t.co/MH3Z551MY8",
        "RT @CapsulaCinefila: «Todos pagamos un precio por las acciones que realizamos en el pasado, ¿pero cuando ha sido suficiente?» Condenado",
        "Hoy, mi punto de inflexión!"
      ]
    }
  }
}