{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Odio el \"cuéntame/háblame de ti\" porque nunca sé qué decir",
        "Eso es lo peorr t.t https://t.co/5D1SM8g5kW",
        "Que cuchi esto❤ https://t.co/ylSzVixmf4",
        "Nuestro amor es inmenso, a pesar de que tú y yo somos un completo desastre.",
        "RT @Paulagvb: A mí me da arrechera la gente que pide prestado y no paga https://t.co/PwhTXAlRUe",
        "Se supone que hoy voy a entrenar y está lloviendo:)",
        "Creo que solo tú y yo nos entendemos cada día más",
        "RT @UpJotta: - \"No me gustan los perros\"\n- https://t.co/eM6RYcZnY5",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via https://t.co/PnzzUQxdMe.",
        "Aloo",
        "Alguien que viva en Colombia pa hacerle una preguntica?? por fis:(",
        "Quieeero 😍 al dm ps https://t.co/Wiph6lIyu1",
        "Me quemé la lengua, qué fastidio",
        "@AngelHenao_ Y se formó la gozaderaa",
        "Estoy enamorada de un chamo que pasó por mi trabajo:( qué bello",
        "Me falta el novio jeje",
        "Hola, quiero besitos y masajes de mi novio",
        "@danialebs El bebé pues",
        "Forget unfollowers, I believe in growing. 1 new follower in the last day! Stats via https://t.co/PnzzUQxdMe",
        "😊 https://t.co/YUguToCTXc",
        "Qué feo:( https://t.co/mbU1DoMm7m",
        "1 tweep followed (thank you!) and 1 unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "RT @alondrazoee: JAJAJAJA como ella puede mantenerse tan seriaa😂 https://t.co/AT9CJK5trG",
        "Nawebona de bello https://t.co/dNMMRAPMbT",
        "Aki chico, siendo feliz https://t.co/HZgt2gPqJr",
        "3 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "Se supone que tengo que​ entrenar tempranito, así que bai besos",
        "@AngelHenao_ No qué chico? No qué?",
        "\"eres demasiado linda, toda chiquita y toda cuchi\" jajska basta de esooo:(",
        "@miguel__adz Nojoda chico, alérgico a la vida pues",
        "Les regalo estas fotos😍❤ https://t.co/95A1kjMRKf",
        "RT @faunusdog: ¡¡Pero quién es ese!!\nAh, soy yo https://t.co/aom0hPVBIB",
        "Inútil creer que querer es lograr olvidarte.",
        "Le besé hasta la sombra y un poco más",
        "Y AHORA ESTÁS TÚ SIN MI\nY QUÉ HAGO CON MI AMOR? EL QUE ERA PARA TII",
        "@AngelHenao_ Mira quien habla 😂",
        "@AngelHenao_ Necio vale",
        "🙄🙄 https://t.co/UuVipG6VKr",
        "RT @PopularPups: He knows he's a good boy. https://t.co/CQwu6MYk76",
        "RT @kalani_rcm: “me va a decir que no cabron” JAJAJAJAJAJ https://t.co/4zDoa76bGf",
        "2 new followers in the last day and it is more than just stats, I use it for growing my account! Try it https://t.co/PnzzUQxdMe",
        "RT @ilihjnrfnrg: https://t.co/M51zk9MRGz",
        "RT @PopularPups: That jump tho 😄💕\n\n https://t.co/v2kVdVDJqx",
        "@orianajcenteno jajajajajajs https://t.co/9N1gIQarJE",
        "Quiero besitos, abrazos y mucho amorr:(",
        "Aquí se consigue cada loca jajaja",
        "RT @dchxng: @Luisallavaneras @ICEgov Chama, en tu perfil dice que eres médico; busca otra forma de sanar esa herida.",
        "Nawebona de inmadurez jajsjaj https://t.co/9UVCs9vzOD",
        "El kebrao JAJSJAJAJAK https://t.co/GtjVyI9Nr0",
        "@rickycamargo17 Publicando* :(",
        "@rickycamargo17 Así me voy a poner yo, publicado cada decepción amorosa jajsjajsja",
        "Estoy aprendiendo a sanarme y a mejorar mi vida.",
        "Llorando https://t.co/1gcviApLfF",
        "JAJAJSJAHAJAJ https://t.co/dXwkej1jsx",
        "8 https://t.co/guVbzp5AeX",
        "RT @Acosta_Axel09: Llevo 5 juegos seguidos ganados a mi hermana...\n\n...espero no se quité los lentes https://t.co/tPHdkDnBHS",
        "Number crunching for the past day - 1 new unfollower. Stats via https://t.co/PnzzUQxdMe",
        "RT @RaphaSaurio: Awwww😍😍😍😍😍❤\nMi vida!\nY dicen que los gatos no nos quieren! https://t.co/Dm3yq6xRRx",
        "Antes que estaba libre todos los días nadie quería verme y ahora que ando ocupada si quieren, ah noo",
        "Esperando ese mensaje que nunca llega:( https://t.co/YJGoOVo8KD",
        "Me muero JAJAJAJAJAJA https://t.co/zyY8LcSiDf",
        "Becky G es demasiado bellaa😍",
        "Una amiga y que \"quién cumple años en 24 días?\" Y yo pensando cuando soy yo la que cumple jajajajajaja",
        "Cuando le dan amor https://t.co/kDEBBLTDzu",
        "La dura de las duras, tengo sueltecita la cintura",
        "De lo malo también se aprende",
        "Estas fotos me hacen feliz jajaja https://t.co/bh19TvN8Fa",
        "@nosoyarabee Tiene razón 😒",
        "Siento que me estoy congelando pero estoy sudando como loca, me muero aaaa",
        "Tú sabes que soy un frío y no demuestro ná, por eso entenderás que mis pocas muestras de afecto son de verdad.",
        "Dioosss esta vaina https://t.co/r8xzeV9kFS",
        "New day, new tweets, new stats. 1 follower, 1 unfollower. Via good old https://t.co/PnzzUQxdMe",
        "@Freuq Belga, rolo de lirik",
        "Ya tengo sueño jajaja",
        "@Freuq Gregory jej",
        "Vamos, tú sabes que soy un frío y no demuestro ná https://t.co/XALPSHQ1iA",
        "Necesito vivir sola",
        "RT @yvanaygp: Imagínense tener unas buenas nalgas https://t.co/U7gRLe5Ldv",
        "Lo cierto es que llegaste pa curarme los males",
        "Stats for the day have arrived. 1 new unfollower. Stats via https://t.co/PnzzUQxdMe.",
        "RT @guinguardian: no me puedo parar de reir 😂 https://t.co/UVpcV81I7E",
        "Qué loco jajajajajaja https://t.co/z7RFL47ilE",
        "@eRemolacha Por qué las fresas con crema? Jajaja",
        "@Freuq Claro que sí",
        "@Freuq Dios mío t.t  hablo de ligar cocuy con ron",
        "Y ronn https://t.co/pV7KEJMMBk",
        "Me haré mil masajes en el abdomen, de pana qué fastidio estar así",
        "Porque quieren una sección pues https://t.co/OAUWntLcyU",
        "@Jhonflakes Es por entrenar ps jajsjaja t.t",
        "No puedo creer este dolor de abdomen Dios mío, no puedo ni reírme:(",
        "2 new unfollowers in the last day. Via https://t.co/PnzzUQxdMe",
        "Me duele t o d o",
        "Dormí demasiado ricoo",
        "@Calandrajr_ Se prendió esta mielda",
        "@Calandrajr_ Te espero entonces :ss",
        "RT @nosoyarabee: Te quiero dar besos por el cuello e ir bajando, vamos a vernos.\n-Es que a esta hora no me dejan.\nQué edad tienes pues?\n-17…",
        "Hola, estoy sin luz en el trabajo y quiero es dormir",
        "Hola, alguien que me regale un masaje por fa y gracias:(",
        "Me encanta ver a mis amigos felices",
        "@Calandrajr_ Sii y tú que siempre tomas fotos preciosas, imagínate"
      ]
    }
  }
}