{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Shaqiri, Salah, Mané con Firmino adelante. El Liverpool más vertiginoso que nunca. https://t.co/TYjboQUAEs",
        "Sergio Peña jugará en Portugal la próxima temporada. Granada lo presta al  Tondela. El club decidió cederlo por tener completo el número de extranjeros en el plantel.  https://t.co/zQBsVlf0vf",
        "Sergio Peña jugará la próxima temporada en Portugal. Granada lo presta al Tondela. https://t.co/zQBsVlf0vf",
        "Hazte Cargo de ti | Ricardo Morán | @RicardoMoran | TEDxLima\nhttps://t.co/eDTnp6efT1",
        "Un mundo sin etiquetas | Wendy Ramos | @vacadescarriada | TEDxLima https://t.co/VfoMnYxUAp",
        "@KVanessaHerrera ¿Ya buscaste los videoclips originales para compararlos con la serie? Jajaja",
        "RT @werderbremenES: 👤Claudio Miguel Pizarro Bossio 🇵🇪 \n🧑 El Bombardero de los Andes\n🔗 @pizarrinha \n🏃‍♂ 206 partidos \n⚽ 104 goles \n👟 32 asis…",
        "🙈 https://t.co/u2K7lyw47o",
        "Alejandro Duarte juega sus primeros minutos en el arco de Lobos BUAP. https://t.co/tZ4tFSd8hd",
        "Gained 14 new followers in the past week. I’m growing my account the right way, are you? Do it with https://t.co/q7alcjAvQQ",
        "Pedro Aquino jugó su primer partido con León. Su principal competencia en el puesto de mediocentro es el colombiano Alexander Mejía. https://t.co/EvDLPYF7ay",
        "Pedro Aquino jugó su primer partido con León. https://t.co/EvDLPYF7ay",
        "👏👏👏 https://t.co/ag0oe8EtNI",
        "RT @TuFPF: Felicitamos a las Federaciones amigas de @HNS_CFF 🇭🇷 y @FFF 🇫🇷, que fueron nuestros rivales en el proceso de preparación y en la…",
        "La mejor generación croata de la historia. La más talentosa y la más fuerte mentalmente. Llegar a una final de Copa del Mundo jugando 3 partidos seguidos con suplentementarios ya es descomunal.",
        "Croacia va a jugar su tercer tiempo suplementario consecutivo en este Mundial. El desgaste físico y mental que ha tenido es hasta fulminante, pero es uno de los equipos más fuertes anímicamente. Basta mirar a Modric: juega trotando y está lúcido.",
        "Una desatención, un error, una imprecisión en un Mundial es fatal. Puedes hacer el partido de tu vida, pero el azar no perdona.",
        "Trippier en modo Beckham. https://t.co/4sp2M33yhO",
        "Cueva se entrena con Sao Paulo a la espera de resolver su fichaje. El entrenador dijo que su salida es cuestión de tiempo. Independiente ya negocia por él. https://t.co/iBDYsAdJ2d",
        "Alejandro Duarte entrenó por primera vez con Lobos BUAP. https://t.co/0tleqoOlMN",
        "El City ha esperado que acabe la primera semi de Rusia 2018 para anunciar el fichaje de Mahrez. Llega una buena competencia para los Silva por características.  https://t.co/IAilbvvOrP",
        "No puedo creer que en Europa estén jugando fases clasificatorias de Champions y Europa League mientras se define una semifinal de Mundial.",
        "Ruidíaz habla sobre su decisión de fichar por la MLS y su experiencia con la selección peruana. Fichó por el Seattle a cambio de 7 millones de dólares.  https://t.co/hpnMGPPKpN",
        "L'Equipé.",
        "RT @juventusfc: @cristiano https://t.co/88xFtX3Xw4 \n#CR7Juve https://t.co/nnG0N4074U",
        "Cristiano a la Juventus. Esto solo lo vi en traspasos del PES. 450 goles del que debe ser uno de 3 mejores jugadores de la historia del Madrid. https://t.co/cQAK6cjKld",
        "El Maestro Tábarez habla sobre el proyecto deportivo que comenzó en Uruguay y sus objetivos. Encontrar jugadores y cambiar la imagen del fútbol uruguayo. https://t.co/ikkbFQbAWU",
        "Alejandro Duarte firma con Lobos BUAP. Uno de los porteros peruanos con mayor proyección de la Copa Movistar. Oficialmente son 11 los peruanos en la Liga MX.   https://t.co/4pKnuTxGRM",
        "Yordy ha recibido buenos comentarios por parte de su entrenador en el Vancouver. Sobre todo por este pase entre líneas que inició una jugada de gol. Juega de segundo delantero, detrás del '9', libre.   https://t.co/c2dSYbbUgQ",
        "El trabajo de Southgate con Inglaterra es completo. Copió estrategias del rugby, basket, fútbol americano y hasta de comunicación para dirigir a su selección.    https://t.co/aS7Pf3OHrT",
        "@joc_alonso Sí, le ganó el corazón. Siempre quiso dirigir a su selección y sobre todo a Messi.",
        "De ser campeón de la Copa América y llegar a un club europeo, a dirigir la Sub-20 de Argentina por indecisiones de sus directivos. Sampaoli decidió muy mal.   https://t.co/5JkMuviMKk",
        "@GOLPERUoficial #ARDENASLAREDES El proyecto de Perú con Gareca debe mantenerse y terminar su proceso con la consolidación de la nueva generación.",
        "Wilder Cartagena en @GOLPERUoficial: «El jugador que más me impresionó del Mundial fue Kanté porque juega en mi posición. Es silencioso, pero cumple un papel fundamental. Es impresionante como recupera balones y los entrega».",
        "Irven Ávila marca su segundo con el Morelia al 1' y al América. Juega de '9'.",
        "Bryan Ruíz está cerca de fichar por el Santos. Reforzarte con el capitán y uno de los mejores jugadores de Costa Rica es un lujo. Buen socio para Gabigol.  https://t.co/4sxPxHW2aJ",
        "La temporada de Luka Modric es conmovedora. Tuvo que trabajar el doble para cubrir los problemas futbolísticos del Madrid y en el Mundial se ha puesto a Croacia al hombro. Le pegan y sigue pensando. Es uno de los mejores mediocampistas de la historia.",
        "Pickford fue apuesta de Southgate. El año pasado jugó la Euro Sub-21 con Inglaterra y casi un año después estará en las semifinales de un Mundial. Muestra de seguridad en una posición sensible por años en su selección.",
        "Revelador hilo sobre el proyecto futbolístico de Bélgica y que tiene mucho que ver con su momento en la Copa del Mundo. Trabajaron el talento.  https://t.co/3dj5hS6nw4",
        "Partido histórico del fútbol belga. Eliminaron a Brasil de la Copa del Mundo con la mejor generación de jugadores de su historia. El Mundial que rompe paradigmas.",
        "Gabriel Jesús está loco.",
        "Hazard, De Bruyne y Lukaku están en el partido de sus vidas. El tridente emblema del fútbol belga está explotando todas sus virtudes frente a Brasil a través del contragolpe.",
        "@AmayaLuisC @gianluigibuffon  https://t.co/i2sTXu4NYm",
        "RT @SeleccionPeru: ¡Feliz día del Maestro! ⚽️👏🏽 https://t.co/Gnn6Gr29f0",
        "Buffon al PSG. El fichaje. https://t.co/nkvHJzO5K6",
        "La atajada del Mundial lo hizo Lloris vs. Uruguay.",
        "👏👏👏 https://t.co/KbzkXheuJy",
        "Los nuevos peruanos del Morelia.  https://t.co/6IB1QKlpZL",
        "Irven Ávila fue titular con el Morelia y anotó su primer gol: fue derrota por 4-2 frente a Tigres. Hoy jugó de '9' con movimientos similares a los que hacía Ruidíaz. Su gol llega de un rebote en el área. Ray también tuvo minutos.",
        "Excelente: Irven Ávila anota su primer gol con Morelia vs. Tigres. También juega Ray. https://t.co/s9Vh3CtqLq",
        "@Gonzalo_SL1 @SeleccionPeru @Uruguay Gracias",
        "@Gonzalo_SL1 @SeleccionPeru @Uruguay Hola, una consulta: ¿por qué se fueron a penales?",
        "Irven Ávila, titular en su primer amistoso con Morelia. https://t.co/a95Xc0fj9o",
        "Se cumple un año del primero gol de Yordy en la MLS. https://t.co/8NeLYHoqpU",
        "Danilo se lesiona en Brasil a horas para jugar los cuartos de final del Mundial y queda fuera. El gran inconveniente Tité en la Copa del Mundo ha estado en los laterales.  https://t.co/3BqocOnnvg",
        "Yuriel Celi, uno de los jugadores a seguir de una vez en la Sub-17 peruana. Zurdo técnico, con visión de juego y muestras de liderazgo en su grupo.",
        "Alemania, Holanda y un clásico con Chile. Los amistosos de Perú post-Mundial. Excelentes rivales para no perder ritmo de competencia. https://t.co/uDSsu3P0nK",
        "Bastan ver sus partidos en el último Sudamericano Sub-15 para engancharse. Jugaban muy parecido a la mayor. https://t.co/lJZg0rqH92",
        "@Lebanfoot @VZaferson",
        "Habrá VAR este año en la Libertadores y Sudamericana a partir de cuartos de final. CONMEBOL invertirá cerca de un millón y medio de dólares. https://t.co/SxMqwX3HtE",
        "El Mundial Sub-20 que tuvo a Juanfer Quintero, Harry Kane, Pogba, Laxalt, De Arrascaeta, Giménez, Nico Castillo, Pogba, Yaya Sanogo (?), Óliver Torres, Jesé. https://t.co/vQrSZ85Pxn",
        "@VZaferson Su nombre no aparece en las nóminas de las categorías que sube Morelia a su sitio web.",
        "Alejandro Duarte ficha por Lobos BUAP. El portero revelación de la Copa Movistar del año jugará por las próximas 3 temporadas en la Liga MX, que ya tiene a 10 peruanos, de momento.  https://t.co/b7t7DTGQOz",
        "La celebración de Alexi Gómez con Darwin Quintero, autor de 3 goles en la victoria del Minnesota sobre el Toronto en la jornada de MLS. [📸 @MNUFC]  https://t.co/neh3rdf71h",
        "Hasta el 10/7, Ruidíaz no puede jugar con el Seattle. Esa es la fecha en la que abre el mercado de pases en la MLS.  Será convocable para el 15/7 vs. Atlanta United.  https://t.co/aDQuRluJyj",
        "RT @Flamengo: 🏃🏽‍♂️⚽️🇵🇪 #CRF https://t.co/2s6j9rc7O6",
        "Camilo Zúñiga se retira del fútbol a los 32 años. No pudo más con una lesión en la rodilla que lo afectó por años. Figura de Colombia para Brasil 2014. https://t.co/cyTblPErIt",
        "I have a rising follower graph! 12 more followers in the past week. Get your stats right here https://t.co/q7alcjAvQQ",
        "Mi once ideal de los 1/8 de final #Rusia2018:  Schmeichel; Nagatomo, Granqvist, Mina, Fernandes; Forsberg, Paulinho, De Bruyne; Mbappé, Willian, Cavani.",
        "😍 https://t.co/Bq67e9iQrt",
        "Luis Abram jugará con el # 29 en su segunda temporada con Vélez. https://t.co/O22skN0g7y",
        "André Carrillo se estrenará oficialmente con el Al Hilal este domingo: fue convocado para jugar la fase final de la Copa de Clubes Árabe. 11 países en competencia.  https://t.co/RtsgWRSg2Q",
        "👏👏👏 https://t.co/7vuvLkyw1n",
        "El Boca reforzado se estrenó en la ronda de Libertadores con Zárate, Cardona, Pavón y Ávila en ataque. Con Tévez esperando ser el recambio. Pero Pablo Pérez sigue siendo el más pensante.",
        "👏👏👏 https://t.co/YWWk3X57VO",
        "Una mala decisión lo tiene a Beto finalizando su contrato con Argentinos Jrs. y Gremio. Reconoció que no fue acertado dejar el PSV. Volver a Perú no es para nada una mala idea. Tiene 21 años y puede mostrarse una vez más.  https://t.co/f2omx0FqCf",
        "RT @TuFPF: Bienvenido nuevamente a su casa, profesor Gareca: https://t.co/PnRs9SieeS https://t.co/Oo9IJSZPkF",
        "@sebgalvez Lo vi en una Copa Asiática y no dejé de seguirlo.",
        "Una ex figura del Atletico de Simeone jugará en el Madrid. Courtois firma por 6 temporadas a sus 26 años, nada más. Un seguro notable para una portería. https://t.co/GpHnwDthQC",
        "El mágico Omar Abdulrahman va a jugar con Carrillo en el Al Hilal. El jugador más talentoso del Medio Oriente que he visto. Como para seguir los partidos de André con más ganas. https://t.co/cYyRAGyiHU",
        "En todo su proceso, Gareca ha dado lecciones de táctica, estrategia, captación de jugadores, liderazgo, manejo de grupo, etc. Hoy ha ido un poco más allá y está hablando sobre empatía a quienes deberían tenerlo como mínimo para ejercer el periodismo.",
        "@albto_ También. Espero que no pase mucho tiempo o que no sea necesario.",
        "En la FPF se han demorado 4 años en pedir que no repitan las mismas preguntas en conferencias. Mejor tarde que nunca.",
        "😍 https://t.co/dedxaJXfik",
        "Ervirti lo tiene muy claro. Como mediocentro de salida entiende muy bien la intención de salir jugando. https://t.co/QIJLfL1J8R",
        "El pase de Bale vs. la Roma. Le vendría muy bien al Madrid que el galés asuma un liderazgo futbolístico. https://t.co/xHvB1z7qCH",
        "👏👏👏 https://t.co/K48NJDfmZa",
        "Antes de Miguel Araujo, Óscar Vílchez pudo llegar a Talleres. El Atlético Nacional de Reinaldo Rueda también hizo público su interés, tras su muy buena Copa América Centenario.  https://t.co/cSkjFam9gk",
        "Miguel Araujo vuelve al extranjero luego de casi 4 años. Talleres confirma su fichaje por una temporada y será el tercer peruano en la Superliga Argentina.  https://t.co/o28sKBg3CQ",
        "Guerrero y Trauco, inscritos en la lista del Flamengo para jugar la fase eliminatoria de la Libertadores. https://t.co/toQlqw1NFF",
        "El Inter de Porto Alegre intentó fichar a Guerrero para jugar la Libertadores del 2014. https://t.co/8qibv4OPxU",
        "Perú vuelve al Hard Rock Stadium. El 12/10 la selección jugará con Chile en el estadio donde marcó uno de los goles más lindos del proceso con Gareca.  https://t.co/eqGKc2hzeX",
        "Cazulo jugará hasta los 38 años en Cristal. Renueva por 2 temporadas con el club para luego cerrar su carrera. Una de las figuras, si no es la principal, del proyecto que comenzó con Roberto Mosquera como entrenador.  https://t.co/ZGjRGAvRsF",
        "Paolo Hurtado ficha por el Konyaspor de Turquía. Cambio de planes ante su posible llegada a la MLS. El único mundialista en emigrar a una liga europea más competitiva. https://t.co/48hGaOz16A",
        "Sergio Peña debuta de forma oficial con el Tondela en el fútbol portugués. Es su segunda experiencia en el extranjero. https://t.co/klmmuZ9zOP",
        "Hay un Fenerbahce/Benfica en la fase previa de la Champions que me recuerda a un cruce de semis de Europa League del 2013. https://t.co/xIsf64XeT5",
        "Arturo Vidal debe haber dicho más de 50 veces la palabra \"ganar\" en sus dos primeras entrevistas como jugador del Barza. Es claro el aporte anímico que da a la mentalidad del equipo",
        "@DuranAndresE Tiene un grupo de delanteros denasiado interesante: Derlis, Sanabria, los Romero, Medina, Romero Gamarra y Cecilio.",
        "Bastian 👏👏👏 https://t.co/aqvM6T61kd",
        "@GOLPERUoficial #ARDENLASREDES La defensa de Universitario apenas le dio espacios a Herrera y este sacó un remate al palo y el gol."
      ]
    }
  }
}