{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ Igualmente! 💋💋",
        "Mi listado anual de tuiteros preferidos💅 @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_",
        "RT @ignaciadepano: Hay que sacar al perturbado Torra de las primeras páginas de los periódicos y llevarlo donde le corresponde, el horóscop…",
        "@56Lucas5 @Er_Richal @MonsieurSansFoy Jajajaj si usted lo dice....",
        "Sánchez burla las normas de aviación y de tráfico para llevar de vacaciones a su perra Turca https://t.co/oaderdBlLZ",
        "RT @pmanglano: Snchz y familia en un palacete, Pablo Iglesias y familia en un chalé con piscina, Carmena y familia en un chalé de más de un…",
        "@LadyPotorro 😂😂😂 pues yo me voy a pedir un micro tanga por joder...",
        "RT @LadyPotorro: Iba a pedirme unas bragas para Reyes pero he leído a la presidenta de la Comisión para la Igualdad del PSOE y creo que est…",
        "@HorcajoXavier Hay que echar a Tito Falcon ya pero como no nos deja votar... #EleccionesGeneralesYa",
        "RT @pacotor76: Alucinante es que Pedro Sánchez acabe el año con más horas de vuelo en seis meses que Pedro Duque en toda su vida.",
        "😂😂😂 https://t.co/SFNAF97PUp",
        "@FroilLannister Jajajaj porque claro la ultra izquierda no es arcaica...",
        "RT @FroilLannister: Ojo a Íñigo tomando nota: “ya verás qué idea acabo de apuntar. Esta gilipollez no se te ocurre a ti en mil años, calvo”…",
        "RT @ldpsincomplejos: Entiendo entonces, dado que ostenta Vd. un cargo oficial en el @ppdegalicia, que el PP va a seguir marginando en el fu…",
        "RT @stoned1269: @FrayJosepho Me encanta cuando dice:\"Hemos creado empleo\", como si fuera algo extraordinario y desconocido para los habitan…",
        "@MonsieurSansFoy Ja jajajaj pues no sé quién es...",
        "RT @MonsieurSansFoy: A todo cerdo le llega... https://t.co/JoJRDDgnUn",
        "RT @Libert_Democrac: Ozores se queda en pañales.  https://t.co/ZHa9BbX8XK",
        "@FrayJosepho Otra cosmopaleta sin el cosmo...",
        "RT @JosPastr: Susana Díaz, preocupada un \"vaciamiento\" de la autonomía en Andalucía. No, mujer, lo que se van a vaciar son las consejerías…",
        "RT @christinalosada: \"La opción de un Estado unitario es tan legítima como su contraria\", pero en realidad sólo es legítima en Francia, nun…",
        "RT @libertaddigital: Torra afirma en su discurso de fin de año que 2019 será el año de la sublevación y de tramitar las leyes suspendidas p…",
        "@MonsieurSansFoy Que mal está el mercado Monsieur 🙈😂😂😂",
        "RT @hombrerevenido: Si su tuit no tiene una errata se le proporcionará una de oficio",
        "RT @pmanglano: Recuerda:\n\nEllos se hacen fotos cocinando sonrientes con terroristas a los que llaman “líderes políticos” pero el ultra eres…",
        "RT @alonso_dm: Cancelada una marcha feminista en California porque sólo se apuntaban participantes blancas. https://t.co/E8cSi1puKi",
        "Un honor estar en esta lista, tendré que seguir esforzándome para repetir el año que viene, ¡Feliz Navidad a todos! https://t.co/BAzD3424qw",
        "El deterioro de Zaplana ante la pasividad de todas las instituciones - Libertad Digital https://t.co/m2Py3cyNqH",
        "RT @LolitaLobby: @Vox la derecha https://t.co/2PgGlnRBul por @jmfrancas certero análisis.",
        "@Vox la derecha https://t.co/2PgGlnRBul por @jmfrancas certero análisis.",
        "RT @MariaJamardoC: A los que dicen que Otegi es un \"líder político\", recordarles que está inhabilitado por la justicia para el ejercicio de…",
        "RT @ldpsincomplejos: MICROCUENTO (con mensaje)\nTodos le llamaban el enano en el patio del colegio. Aquello le atormentaba. Hasta que llegó…",
        "RT @cultrun: No me cabe la menor duda que el maltrato a Zaplana va pesar en nuestras conciencias y no sólo en la de esta juez y su fiscal t…",
        "RT @hermanntertsch: Atentos a los homenajes a esta miserable asesina múltiple. Atentos a quienes asistan. Porque sin los muertos de esta ra…",
        "RT @JosPastr: A mí que me expliquen cómo es posible que hubiera heridos graves hace 10 días por una barricada de los CDR y no nos hayamos e…",
        "RT @Alice__Kyteler: ¿Alguien sabe si regalarle una muñeca a una niña en Reyes sigue siendo legal? :P",
        "Otro cosmopaleto @sanchezcastejon https://t.co/rmXZbpBgCJ",
        "@karloswufi @Txicu2 Ohhh amor...que bonito jajajaj 💋💋",
        "@karloswufi @Txicu2 😂😂😂",
        "@karloswufi @Txicu2 Jajajaj ¿le ha abierto una cuenta de Twitter al Gato?",
        "Bueno que me quedan 10 seguidores para terminar el año con 2200 ¡animense! 💅....",
        "RT @DaniPintoB: ¿Y esta vergüenza? ¿Los españoles están anestesiados o qué? ¿En Extremadura, Castilla, Aragón, Galicia... nadie va a abrir…",
        "RT @JosPastr: Jajaja. https://t.co/Ttbo809ACG",
        "RT @FPCaballero: Mi padre, Paco Pérez Abellán, con sus 27 libros publicados. Periodista y doctor por la UCM. Es imposible no sentirse orgul…",
        "RT @matthewbennett: Es así. https://t.co/mJkv4FwVjL",
        "RT @ContadoraAlsasu: Las chicas de Alsasua (MaríaJosé y Pilar) llevan 802 días esperando que condenéis la agresión que sufrieron.\n\nAlsasuko…",
        "RT @ivanedlm: Hasta los juristas de izquierda lo tienen claro. Carlos Jiménez Villarejo: “El independentismo tiene su raíz en la corrupción…",
        "@AsisTimermans @IvanKisiakov @esRadio XD....que malvado...se habrá comido un polvorón de más...jajajaj es broma yo creo que es la postura y el jersey de lana gris ese que no le hace justicia",
        "RT @AsisTimermans: Aquí, con un grupo de amigos en @esRadio https://t.co/niZTWxnecK",
        "@JosPastr @AsisTimermans @esRadio Jajajaj yo también",
        "@pabloharour No la ponga Gallifantes XD tiene cara de Canela",
        "@RafaelTimermans Feliz Año si no hablamos https://t.co/KVkVOzaYpu",
        "@RafaelTimermans https://t.co/twYMIW77WR",
        "RT @ignaciadepano: Si una cría quiere una muñeca se le regala una muñeca y punto pelota. https://t.co/zUXPw9xLOf",
        "@RafaelTimermans Ainss yo quiero jajajaj",
        "RT @Santi_ABASCAL: Este miserable debería perder la nacionalidad española y posteriormente cumplir muchos años de cárcel en su país. \nPero…",
        "RT @Godivaciones: Gente del PSOE, partido que ha abandonado a la izquierda catalana constitucionalista, acusándome a mí de respaldar a la e…",
        "RT @NunezHuesca: El #zasca del año se ha hecho esperar, pero aquí lo tienen👇 https://t.co/4qdtQrpnlU",
        "RT @hermanntertsch: LaSexta dice que los españoles están volcados y decididos a sacar a Franco del Valle de los Caídos. ¡Cuánto mienten! Lo…",
        "RT @MJFdz: Saben hablar español pero... La traducción simultánea en catalán del juicio del 1-O costará 70€ por hora. Pagamos todos. https:/…",
        "RT @jordi_canyas: Cataluña 2018.\n https://t.co/GADBtZz8Tp",
        "RT @Societatcc: ¡INDIGNANTE! Esto es lo que pasa si discrepas con el nacionalismo.\n👉 \"Los 'indepes' hunden una pizzería de Barcelona por no…",
        "@Er_Richal @MonsieurSansFoy 😂😂😂😂 no puede ser verdad....",
        "RT @ExIndepe_90: Encuentra las 0 diferencias https://t.co/4gFfsdYzIN",
        "RT @jmdelalamo: La derechona crispando hasta en Navidad. No respetan nada https://t.co/MwgaVcND5K",
        "RT @jmdelalamo: Es normal que en Podemos estén muy jodidos, ya se veían controlando Canal Sur.",
        "RT @HorcajoXavier: Leo: “La Generalitat deja el Fondo de Liquidez Autonómico (FLA)”, vale pero ¿han pagado lo que debe?",
        "RT @JosPastr: Vox está en Andalucía gracias a Ciudadanos. Claro que sí. No gracias a vuestro compadreo constante con los nacionalistas que…",
        "Que alguien haga algo con el cacao mental del Valls XD... https://t.co/Sydw7myrxx",
        "RT @FrayJosepho: Cambio de régimen en Andalucía https://t.co/OQLmg3oU3f vía @libertaddigital",
        "RT @JosPastr: Si a Pedro Sánchez le hubieran regalado de pequeño muñecas en lugar de Airbus de juguete ahora no estaría por ahí dando vuelt…",
        "RT @InstitutoCato: ¿Por qué la ideología marxista es mundialmente aceptada a pesar de todas sus atrocidades? https://t.co/EPUneDl061 https:…",
        "RT @JosPastr: La campaña solo costará 8 millones de euros públicos y dará trabajo a 57 enchufados.",
        "@JosPastr Toda esta mierda de la ideología de género se basa en consideraciones subjetivas, las diferencias biológicas se las pasan por el forro y por             supuesto los niños tienen que jugar a lo que decida Carmen Calvo no los padres o el propio niño, a adoctrinar.",
        "RT @JosPastr: El Consejo Asesor de Igualdad del PSOE hará una campaña fomentando regalar muñec@s no solo a las niñas sino también a los niñ…",
        "RT @LolitaLobby: @TrioAzores @JCharidemo @JosPastr Pregúnteselo a Zapatero que fue quien inició “el proceso de paz” con ETA para blanquear…",
        "@TrioAzores @JCharidemo @JosPastr Pregúnteselo a Zapatero que fue quien inició “el proceso de paz” con ETA para blanquear a esta banda criminal y humillar a las victimas del Terrorismo, aquí hay asesinos y asesinados solamente,su demagogia barata me sobra y todo el que se dé abrazos con Otegi también.",
        "RT @abeltran_ana: Lo han intentado subiendo la música a tope, pero no han conseguido hacernos callar. Denunciamos y condenamos la colocació…",
        "@anruizqui @jmdelalamo Lo van a redimensionar dice el PP y Cs a ver que significa eso, se lo tendrían que cargar.",
        "RT @MariaJamardoC: Cuando socialistas, comunistas, populistas y demagogos digan eso de: \"que paguen los ricos\", recuerden que esos 'ricos'…",
        "RT @AsisTimermans: Sánchez muestra que el decreto-ey era inconstitucional, pues admite expresamente que mintió al declarar de extraordinari…",
        "RT @AsisTimermans: El totalitarismo avanza un poquito más. https://t.co/Alz0uwaZKT",
        "RT @FrayJosepho: Lxs valerosoxs antifascistas han conseguido evitar que lxs niñxs pobres recibieran juguetes.\nAlegrémonos de esta victoria…",
        "RT @FrayJosepho: Para 2019 quiero expresar mi deseo que toda la gente que trabaja en organismos al calor y al amparo de la ideología de gén…",
        "RT @Santi_ABASCAL: Pedimos, por favor, a los progres de todos los partidos que dejen de hacernos la campaña. Queremos que los españoles nos…",
        "RT @TabarniaSur: LA ÚNICA SOLUCIÓN PARA QUE EL SEÑOR ALCALDE DE REUS LIMPIE LA CIUDAD... https://t.co/Z8VXzvWJPH",
        "RT @pablocast13: Última hora: a Pedro Sánchez le apetece marisco. https://t.co/XKoRfC1i19",
        "RT @Er_Richal: Van más votos que las encuestas del CIS https://t.co/xuoPJZxGn6",
        "RT @romancendoya: .@sanchezcastejon en la Mareta, con sus niñas, es la viva imagen del rojo acomplejado aspiracional que asalta el poder pa…",
        "RT @PilarGGranja: Salta la sorpresa! https://t.co/xqbXmGgZaM",
        "RT @CdV_Madrid: Sergio Marqués - Israel, frontera de la civilización occidental - Libertad Digital https://t.co/VKg4de6sAq",
        "RT @ldpsincomplejos: Intentando combatir a Vox por el procedimiento de insultar a sus votantes. ¿Qué podría salir mal? https://t.co/yaKjyHX…",
        "A ver si alguien le explica a @Albert_Rivera que para un acuerdo de Gobierno también va a tener que contar con Vox, y que la incoherencia y el oportunismo se paga en las urnas. https://t.co/XLSTBq0idX",
        "RT @JosPastr: Pero si dice Errejón que en Venezuela comen tres veces al día. Menudo lujo vivir allí si no te matan. https://t.co/ajVEPaBSPr",
        "RT @hermanntertsch: ¿De verdad que ni el ministro Marlaska ni el beneficiado Iglesias han sido capaces de organizar un servicio mínimamente…",
        "RT @MJFdz: Sánchez vende medidas económicas de Rajoy como grandes éxitos de su gestión. “Se arroga la subida de las pensiones o el aumento…",
        "RT @AsisTimermans: ¿Arnaldo mató al bacalao, o sólo justificó su muerte? https://t.co/hW6kZVcvUI",
        "@NunezHuesca 😂😂😂",
        "RT @NunezHuesca: Os voy a ahorrar mil análisis sobre el auge de Vox: son una revuelta contra esto👇 https://t.co/IlKXktKibi",
        "RT @NoALaIdDeGenero: Hoy hace 14 años se publicó la injusta y liberticida ley integral contra la violencia de género. 14 años después solo…"
      ]
    }
  }
}