{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo pienso que hoy es un Buen Día para pensar en ti 🌸👾✨ https://t.co/2qG4c7Unl6",
        "Hoy día de selfie o autofoto 🤳🏻",
        "@fkarenmartinez 💛✨☀️",
        "@jimeramirezr Jajajajaj imagínate !!!",
        "Cuando uno está tragado se le nota ni modo.",
        "-.-",
        "Está mal arreglarme solo para tomarme una foto? @jimeramirezr 😋",
        "Creo que me hace falta más contacto con niños chiquiticos en mi vida !! Alguien tiene q me presenté para jugar?",
        "Ejemplo 3: ....",
        "Ejemplo 2: Yo elijo todo aquello que quiero en mi vida, lo que no, puede seguir su camino. ✨",
        "Las palabras y frases célebres suenan tan lindo, pero a la hora de ponerlas en práctica a todos no les gustan. \nEj: Soy fiel a lo que quiero",
        "@Jimenitaramirez A mí!!",
        "https://t.co/OXGZHRhdTK",
        "Más que dejar ir, lanzar al viento ... 🌬 🦄🌸✨💕 https://t.co/MIjGuBkix4",
        "Nunca olvides de donde vienes ✨",
        "Tener la oportunidad de disfrutar de las cosas simples, volver a lo básico, disfrutarlo y darnos cuenta que la... https://t.co/b6f7BEqEd9",
        "Como lo sé? Porque la luna me lo dijo! Y cuando la luna te dice algo, debes creerlo ❄️ #jackfrost",
        "Estoy enamorada de #jackfrost ✨😋❄️",
        "Dejas de creer en la luna cuando sale el sol?",
        "Para y sonríe 😋💕",
        "🤒",
        "Que cómo sé que eres tú? \nPues porque no es ninguno más. \n(Sencillo)",
        "Días que dicen Stop 🛑 \n(Fuck)",
        "https://t.co/eKwhXgJ6Ij",
        "Me encanto esto que me dijeron : \"Rodéate de personas que le brillen mucho los ojos\" ✨",
        "@Sulala01 :( 🤢",
        "Frases cliché y las más reales. En las malas sabes realmente quien está contigo y a quien le importas.",
        "La vida me está mostrando que definidamente hay cosas peores, como enfermarse :( de esta manera. 😥",
        "Muuuuy 🤢🙁 (sick)",
        "Le pedí cafe, \ny me dijo: \n\n\"Solo queda Té\"",
        "No sé dónde está el último beso",
        "Si extrañar es renunciar al presente, no sé dónde estoy hoy. ☀️",
        "💙",
        "Miedo al miedo \nOdio al odio\nAmor al amor \n... y así sucesivamente",
        "@Bako_music Así no era. \nEra,  nombre mal escrito, buen café ☕️ ✨",
        "@JuanBahamon_ Quiero ir!!! 🌊🌴🌼.",
        "No me pediste nada, sólo te vi y te dí lo que a simple vista te hacía falta. \nAhora que ya lo tienes. Adiós \n#MISIONCUMPLIDA ☀️",
        "Hola @Bako_music 👋",
        "Cada día aprendo más sobre las palabras que no son necesario decir. \nAprendiendo del silencio!! ✨",
        "@Roberticoon Mk no puedo más con tus tweet 😂😂😂😂😂😂😂😂😂😂",
        "Prefiero tener roto corazón q la cabeza.Cuando se repara un corazón aprendes dl amor,cuando se repara la cabeza, ya la haz cagado demasiado",
        "Te invito al amor ❤️. Propio",
        "@Roberticoon Me encanta esa zona. 😂. 🤔😂",
        "@Roberticoon Jajajjaja.  Me ves!! 👀. Ahora no me ves !!",
        "Si hoy no puedes amar a alguien, procura al menos no hacerle daño a nadie. ✨",
        "Irse es muy duro...... Hasta que te vas. Entonces es lo más sencillo del mundo. ✨",
        "He entendido \"porfin\" las señales",
        "💎 https://t.co/mEbxKs5Fpj",
        "@Roberticoon Jajajjajajaja uyyy siiii!!!",
        "Siempre que leo algo que dice \"Informes\" mi mente lee \"Uniformes\" ... y SIEMPRE pienso porque uniformes? 🤔 \n\n          😂😂😂😂😂😂",
        "Esto es una joya 💎 #elartedelasletras 💡#boom #vida https://t.co/b0hA6XPIQg",
        "Hoy estoy haciendo lo que más me gusta hacer en la vida ✨",
        "Aveces me asombro de lo cursi que puedo llegar a ser 🤦🏼‍♀️.La verdad es q pienso poéticamente no quiere decir que sienta tanto como se ve.",
        "La vida pasa de 0 a 100 en un segundo. Y de 100 a 0. \nNo lo olvides",
        "El Miedo https://t.co/BzoqCGWLpl",
        "Quisiera agradecer a todos los que ven mi luz en mi oscuridad, a los que aún logran ver esa magia que desprende mi ser. ✨",
        "Quisiera poder contarles YA en que estoy trabajando, pero no pueeeedoooo!! Ya casi ✨✨✨✨😜",
        "Yo soy mi lugar feliz ✨",
        "Me preguntan: \nCómo hago para cumplir mis sueños? \nLes respondo: \nDeja de perder el tiempo en pendejadas y cada día haz algo q te acerque ☀️",
        "Hay cosas que por más que intentes, crear, cambiar, borrar o trasmitir !! Ya están hechas y lo hecho, hecho esta amigo.",
        "Cada día más cerca ✨",
        "Sonreír es un estado de ánimo",
        "Existen días donde el corazón exige atencion, donde exige ser llenado de sinceridad, de momentos simples que lo... https://t.co/aSBKuGzXVy",
        "Los recuerdos son peores que las balas",
        "Esto es una selva amigos 🤦🏼‍♀️",
        "No se trata de saber todo lo que quieres... Se trata de saber todo lo que no quieres. Y estar atenta a las... https://t.co/0DXG8d9dTj",
        "Si quiero ir por el mundo 🌎. Conocer, descubrir muchos lugares. Pero no quiero hacerlo todo de una vez. Me gustan esas cosas con calma.",
        "Hoy con mi bebe 🐶💕 #cocolina https://t.co/0Cx3ey7U66",
        "Cuéntale que te conocí bailando, que soy mejor que el(la)",
        "Ahh ok! Ahora entiendo todo !! https://t.co/iLrVyupiaQ",
        "Hoy te quiero más q nunca (mentira)",
        "Estoy escribiendo una historia....... Quieres estar en ella?  ☀️\n\nPh: @a_felipemiranda 📸 https://t.co/AfA3IMclHQ",
        "El que me regalo estos ojos, el que me enseña a vivir y ser feliz cada día 💛. Mi papá, mi Mago 🎩 Mi loco preferido. Te Amo ❤️ https://t.co/SQbYOhKxd9",
        "Ayer...",
        "Nunca nadie me hizo mover el alma y la vida como lo hiciste tú. Esa es la respuesta a tantos porqués ❤️✨ https://t.co/tjLucwRGDf",
        "@Cristy0113 Linda 💛✨",
        "Hay amores que se vuelven resistentes a los daños, como el vino que mejora con los años. Así crece lo q siento yo por ti ....",
        "Con ganas de todo y de nada. \nPero con ganas. https://t.co/TvPId34iuq",
        "Uno vuelve siempre a los viejos sitios donde amó la vida ✨💙\nPh: @a_felipemiranda 📸 https://t.co/IEzpBuYFY6",
        "Seré feliz de verte batir las alas 💙",
        "@SarisCorrea Jajajajajaj cualquiera!! Pero repitamos ✨💥. Repitissss",
        "@SarisCorrea Repitamos !!! 😋✌🏻",
        "Esta mujer y yo tenemos vidas paralelas ? O todos nos la pasamos en las mismas ? 🤔 https://t.co/IOuFaX88qp",
        "Uno siempre vuelve a los lugares donde fue feliz 💙",
        "@AislinnDeArango Siiiiiii ✨✨✨✨",
        "@Sulala01 Eso que sientes. Es vida. \nY eso que haces; continuar. \nEs amor. \nA ti 💕",
        "Transitorio como todo lo que existe. ☀️🌌 https://t.co/bHznS1NJjR",
        "Cada uno da, lo q recibe. \nLuego recibe lo que da. \n\nNada se pierde, todo se transforma.",
        "@jimeramirezr ☕️ https://t.co/Eu7lM5AM3l",
        "Existe algo que jamás debes negociar. Tú paz interior ✨",
        "Aceptar q puedes extrañar con todo tu corazón y sin embargo permitirle a la vida que fluya y que te lleve a nuevos mares a nuevos destinos",
        "Quiero guardar este día para siempre en mi corazón. ❤️ https://t.co/XrBKPI8kDF",
        "Ahora comprendo tantas frases que parecían cliché.",
        "Que se prepare el mundo porque Sol Castaño nació de nuevo 💥. Prepárense pq llegue a conquistarlo 🌏. Nada ni nadie me detiene. Tan solo Dios",
        "Entre a estudiar!!! Presentación OMG ! Hoy fue mi primera clase y me dijeron muchas cosas, entre esas q tengo demasiada energía y felicidad",
        "Demasiado facilista sería vivir encontrando respuestas y no preguntas. ☀️",
        "Hoy estamos de día de fotos con mi bestie @jimeramirezr 👯💕",
        "Se puede tener de compañera la fantasía, pero se debe tener como guía, la realidad. ✨",
        "☀️✨ https://t.co/Wwtuz3qeBJ",
        "RT @LAAZCARATE: Cuando encuentro la tranquilidad es porque perdí el interés"
      ]
    }
  }
}