{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @dlacalle: Ábalos dice que el PSOE lidera un frente “constitucionalista”... y lo dice sin sonrojarse cuando gobierna con votos de ultrai…",
        "RT @Jorge_Vilches: El PSOE saca a Ábalos a explicar la derrota. Verbo lento, cabeza baja, gesto triste. Hacía mucho que no veía a nadie tan…",
        "RT @JaimeRodrigC: Cuando Bildu ganó ayuntamientos como el de San Sebastián no se escuchó tanto pánico.",
        "Sólo hay que leer las respuestas a este tuit demagogo para comprobar que la extrema izquierda ya no engaña a los españoles 😊 https://t.co/ygSWdAUaXF",
        "RT @VDeDomingo: Ver a Ábalos apelar al constitucionalismo para frenar a la extrema derecha, pidiendo cordón sanitario mientras gobiernan so…",
        "RT @EP_Data: Andalucía da un giro histórico a la derecha\n\nAsí ha cambiado la suma de partidos de derechas (PP + Cs + VOX) frente a Izquierd…",
        "RT @carlositurgaiz: El impresentable discurso de @Pablo_Iglesias_ es guerracivilista... da pánico escuchar a este individuo. La alerta en #…",
        "RT @Baldasare_: A Pablo Iglesias le parecen antidemocráticos y fascistas los resultados de unas elecciones.\nLos tiros en la nuca, las bomba…",
        "RT @rosadiezglez: Está pasando. El adoctrinamiento nacionalista en la educación es la semilla para romper la unidad de la nación, garantía…",
        "RT @juanrallo: Cuando la extrema izquierda gana en las urnas, es el pueblo quien debe gobernar desde las instituciones. Cuando la extrema i…",
        "RT @FrayJosepho: Ábalos dice que VOX se sitúa \"fuera de los valores constitucionales\". Lo dice el que está en el Gobierno con el apoyo de B…",
        "RT @eduardovirgala: Partidos \"constitucionalistas\" aliados del PSOE para llegar al Gobierno: Podemos, Bildu, PNV, ERC, PDeCAT",
        "RT @alvaroojeda80: ¡¡SOMOS LIBRES SOMOS LIBRES VIVA ANDALUCIA!!! https://t.co/S3MvDkqJTO",
        "RT @FdezSilva: Ahora quieren defender la democracia quienes adoran a Castro, Chávez, Stalin 😂\n\nDecían que eran “la gente” y han sacado ¡el…",
        "Se acabó el sultanato socialista en Andalucía 😃 #eleccionesAndalucía #AndaluciaL6 #eleccionesandaluzas2018 🇪🇸 https://t.co/jasTNKUUf4",
        "RT @perezreverte: Hermano andaluz, hermana andaluza... Lo más insultante de todo es cuando te toman por gilipollas. https://t.co/SHj71ETCiu",
        "RT @delahozm: Nuevo exitazo del CIS de Tezanos cuando daba entre 45 y 47 al PSOE, triple empate a PP, Ciudadanos y Podemos con entre 20 y 2…",
        "RT @GuerreroArdor: LAMENTABLE... Otra más que sumar...\nEstudiar castellano en Ibiza: \"Si mi hija pedía hacer pis en español, la maestra dec…",
        "RT @GestasdeEspaNa: #TalDiaComoHoy de 1547: fallece Hernán Cortés de Monroy y Pizarro Altamirano, conquistador de Nueva España. Héroe de do…",
        "RT @elespanolcom: Paco Vázquez: \"Me duele decirlo, pero el PSOE es el tonto útil de Podemos y el separatismo\" https://t.co/SqwbtVqk75 https…",
        "RT @TeoGarciaEgea: ¡Por España!\ny el que quiera defenderla honrado muera;\ny el que traidor la abandone no encuentre quien le perdone,\nni en…",
        "RT @SeFutbolFem: - ¿Qué somos?\n+ ¡UN EQUIPO!\n- ¿Qué equipo?\n+ ¡ESPAÑA!\n- ¿Y qué hemos hecho?\n+ ¡JUGAR, LUCHAR Y GANAR EL MUNDIAL!\n\n#Campeon…",
        "RT @Eurosport_ES: 🧡 RT, FAV y todo lo que quieras si crees que @claudiaapinaa se va a llevar el Balón de Oro del Mundial 👩\n\nSin palabras, m…",
        "RT @Alvisepf: El monstruo al que llamáis 'preso político' colocó una bomba lapa en el coche del Comandante Luciano Cortizo, matándole a él,…",
        "Otro dictador de izquierdas al que se blanquea y ampara https://t.co/2vmtdmMd7w",
        "@javi_schezbravo @ClaudiaPina En tuiter es @claudiaapinaa 😄 https://t.co/7yEC1PgztW",
        "RT @GestasdeEspaNa: #TalDiaComoHoy de 1515: muere Gonzalo Fernández de Córdoba llamado por su excelencia en la guerra el Gran Capitán.Dejab…",
        "RT @SeFutbolFem: 🔝¡¡¡SOMOS CAMPEONAS DEL MUNDO!!! 🔝 ¡¡¡SIIIIIIIIII!!! ¡¡¡VAMOSSSSS!!! ¡¡¡SOMOS DE ORO!!!🥇\n\n¡¡¡Esto es HIS-TÓ-RI-CO!!! ¡¡¡El…",
        "RT @Gbastidas: Al grito de \"¡Dictador!\" rechazan a Nicolás Maduro en el Congreso de México, cuando AMLO lo menciona durante su toma de pose…",
        "RT @pablocast13: La portavoz de Podemos en el Senado, Maribel Moral, ha borrado su doctorado del CV después de que le pillaran. Jamás lo tu…",
        "RT @Bernat_Doria: ¡288 detenidos! Y nadie se cuestiona que Francia no sea una democracia señores independentistas. \n\nCien heridos y 288 det…",
        "España campeones del mundo de fútbol femenino sub 17. Gran trabajo de todo el equipo, en especial de Claudia Pina @claudiapina, un orgullo para los españoles que tengamos esta fantástica futbolista en nuestro país. https://t.co/OcmSI1bsMO",
        "RT @quintanapaz: 61 % de la población mundial vive hoy en países en los que se ataca la libertad religiosa; la religión cristiana sigue sie…",
        "RT @gonzalezpons: El capitán del 'Madre Loreto' pone rumbo a España pese a que Sánchez insiste en que vaya a Libia, \"el puerto seguro más c…",
        "RT @europapress: El presidente de la FIFA: \"La única manera de que la final de la Libertadores siguiese adelante era que se jugase en Españ…",
        "RT @AntonioRNaranjo: ¿Quién ha hecho esta foto? ¿Quién ha dado permiso para meter un teléfono o cámara en la cárcel-balneario de Lledoners?…",
        "RT @relibertad: La comunidad cristiana nunca se sentió en peligro con Assad. El miedo lo trajo el ISIS. https://t.co/WYdd0VIFg7",
        "RT @carloscuestaEM: Una edil podemita de Zaragoza y su asesora se crean plazas de funcionarias para salir colocadas https://t.co/Kcuy91wWb5",
        "RT @okdiario: Otro lío para Iglesias: En Marea suspende sus elecciones por “irregularidades” en el proceso https://t.co/EhFTW7iIZx",
        "RT @MiguelMarfil2: Y ahora es cuando @ierrejon nos cuenta que el paraíso venezolano se come tres veces al día.\n#Venezuela https://t.co/3Hsw…",
        "RT @CristinaSegui_: Alumnos de la Universidad de Gerona cuelgan en el árbol de Navidad el deseo de “matar guardias civiles”. https://t.co/Y…",
        "RT @elmundoes: Una concejala de Zaragoza en Común se presenta al trabajo que ella convocó https://t.co/djnA8tt4XL",
        "@Egocrata @EsterMunoz85 El término aristócrata sin ser noble puede pecar de excesivo, al igual que realeza en una república. Quizás lo más correcto es que fue un rico de la clase alta WASP (White Anglo-Saxon Protestant).",
        "RT @SentidoComun22: LA SEXTA buscó meter a Margallo en un problema, preguntándole si estaba de acuerdo con Casado que había dicho que en Es…",
        "RT @Miotroyo2parte: Yo no puedo hacerlo porque me tiene bloqueado, pero si alguna vez @RaholaOficial vuelve a repetir que no se siente espa…",
        "RT @eduardo_maestre: La estafa brutal de @CiudadanosCs en Andalucía es q te habla una belleza, una mujer tan inteligente y preparada como I…",
        "RT @Andy66Warhol: En estos días se cumplen 82 años (7 nov. y  4 dic. 1936) de las matanzas de Paracuellos, ejecuciones masivas de 5000 inoc…",
        "RT @Springboks: Our thoughts are with former #Springboks Naka Drotske and Os du Randt and their families, who were the victims of a robbery…",
        "RT @JohnWil60163557: @Springboks This is the face of @CyrilRamaphosa who lied during the @tictoc interview about farm attacks in South Afri…",
        "RT @LegendaryEnergy: @Springboks South Africa is having a white farmer genocide. They are trying to kill all the boers (white farmers) &amp; gi…",
        "RT @leonoticias_: DEPORTES https://t.co/7AoFPB8JjP",
        "RT @juanrallo: Sorprende la cantidad de gente que opina que los padres no están capacitados para escoger la educación de sus hijos pero sí…",
        "RT @lazaroelmundo: Hoy me siento un poco más  empujado por los que no me quieren en Madrid. Llevaba Carmena en su programa esta limitación…",
        "RT @JorgeBustos1: Detenido por acoso sexual el director general de Urbanismo de la Junta de Andalucía. En plena campaña. ¿Qué ha dicho Susa…",
        "RT @Miotroyo2parte: El socialista @abalosmeco dice que la derecha ha hecho mucho daño a Andalucía. Debe ser que los 40 años que han goberna…",
        "RT @ElAguijon_: Esta es la tipa que pretendía cambiar una letra de una canción de Mecano porque era “inadecuada y ofensiva”. https://t.co/8…",
        "RT @JovenEuropeo: La tortilla francesa no es francesa. Es conocida por ese nombre porque en 1810, durante el asedio de Napoleón, los gadita…",
        "RT @libre_mercado: Carmena cancela infraestructuras verdes para comprar 115 vehículos contaminantes https://t.co/OcHUcdFljY",
        "RT @Dinmanbroyer: Esta era la que se negaba a cantar Mecano porque sus letras eran machistas. \n https://t.co/pCapfnjE9L",
        "RT @Miotroyo2parte: Todo el odio de la izquierda española va dirigido hoy a Josema Yuste, por estas declaraciones sobre @DaniMateoAgain. Po…",
        "@Libertadores @CARPoficial @BocaJrsOficial Enhorabuena, feliz decisión. España es la madre patria, los descendientes de los españoles sois vosotros mismos. Por eso se habla español, hay una historia común, se profesa la religión católica, hay iglesias, universidades... España sois también todos los hispanoamericanos. https://t.co/KIqycxZHlx",
        "@CONMEBOL Enhorabuena. España es la madre patria,los descendientes de los españoles sois vosotros mismos. Por eso habláis español, tenéis nombres españoles, sois católicos, hay iglesias,universidades...España sois todos los hispanoamericanos,descendientes de aquellos que cruzaron el océano https://t.co/S0M2JpQ9Z4",
        "RT @2010MisterChip: No se me ocurre mejor sitio fuera de Sudamérica que Madrid para albergar el superclásico. Madrid siempre ha sido la seg…",
        "@JoseLChilavert_ España es la madre patria, los descendientes de los españoles sois vosotros mismos. Por eso habláis español, tenéis nombres españoles, sois católicos, hay iglesias, universidades... España sois también todos los hispanoamericanos, descendientes de aquellos que cruzaron el océano. https://t.co/MU6nfSGRrM",
        "RT @eslatarde: .@isanseba : \"TVE ha perdido 5 puntos de audiencia desde que se nombró a Rosa María Mateo. Está en caída libre. Eso sí, ahor…",
        "RT @dllanosg: Hechos:\n\n- La audiencia de @rne #EGM ha ido subiendo progresivamente de forma espectacular los últimos 6 años.\n\n- Desde que l…",
        "RT @europapress: #LoMásLeído | El Rey subraya que España es hoy referencia internacional y reivindica el papel de su padre en esa \"transfor…",
        "RT @alexnunez87: Se siguen riendo de todos los españoles. Hunde @RTVE_Com y ahora nos encontramos que mintió descaradamente. #ManipulaciónR…",
        "RT @carloscuestaEM: Sánchez y 9 ministros están envueltos en casos de corrupción y escándalos éticos... ¿Y por qué no cae este Gobierno?...…",
        "RT @elmundoes: Josema Yuste critica a Dani Mateo: \"El humor hay que hacerlo con talento. Si lo haces sin talento, eres un paria, https://t.…",
        "RT @alferma1: 🔵 En #CastillayLeón tenemos que ser cada vez más. Por eso, en mi programa, como candidato a la Presidencia de la Junta, habrá…",
        "RT @PPdeSalamanca: 🎙Javier Iglesias: “Tememos una ilusión especial y la gran oportunidad de que el salmantino @alferma1 sea presidente de l…",
        "RT @PPdeSalamanca: 🔵 Celebramos esta tarde Comité Ejecutivo provincial con la vista puesta en las elecciones municipales. Estamos preparado…",
        "@europapress Kosovo es Serbia.",
        "RT @alferma1: No toleraremos que el Gobierno ponga en riesgo la industria de la #automoción. Queremos más #empleo en las ciudades y en los…",
        "@europapress Estupenda noticia, los hermanos de la Argentina vienen a España, la madre patria, para disputar el trofeo más importante de América. Histórico acontecimiento.",
        "RT @europapress: Guardias civiles anuncian una concentración en Pamplona contra su \"paulatina desaparición\" de Navarra https://t.co/WsY2dLj…",
        "RT @QuiqueVal: Un hombre pega a una médica por ser mujer. ¿A qué no habéis visto a todas las feministas indignadas? ¿A qué no ha salido @Le…",
        "RT @dllanosg: Twitter hace público el listado oficial de bots, trolls e insultadores profesionales de izquierda radical suspendidos de su r…",
        "RT @AntonioRNaranjo: Que dicen el Gobierno, Podemos y Rosa María Mateo que su RTVE se ha hundido en audiencia porque hacen cosas serias y n…",
        "RT @raul230280: A ver si el problema de María no va a ser Pablo. https://t.co/oCu0Y1WM7b",
        "RT @javiernegre10: La telebasura que dice Rosa María Mateo que no practican en RTVE para justificar la caída de audiencia. Qué vergüenza. Y…",
        "RT @PabloGarcia_8: @europapress Pakistani, por cierto, que no se nombra ni una vez en la noticia...",
        "RT @europapress: #LoMásLeído | ➡️Un paciente pega un puñetazo a un doctora de un hospital de Linares \"por ser mujer\" \n\n➡️No quería ser aten…",
        "RT @diazvillanueva: Por favor, que alguien les explique que a Siri le puedes poner voz masculina si así lo deseas. https://t.co/Ns3UL9CmWx",
        "RT @dlacalle: Programa Podemos Andalucía: jornada de 8 horas para los animales, expropiar pisos, eliminar los exámenes, prohibir la caza y…",
        "RT @numer344: 120 mil € nos cuesta el catering de ZPedro en su Falcón. Dispone de más de 145 platos a elegir, muchos de ellos de auténtico…",
        "RT @DPeriscopio: No veo OT, pero circula un video de una concursante y su ¿novio? cani que solo echaba de menos su culo y follar con ella.…",
        "RT @FroilLannister: Al novio de la ultra feminista de OT le ha faltado darle un par de azotitos y llevarle una bolsa con la ropa sucia acum…",
        "RT @quintanapaz: Por ejemplo, el derecho y la libertad que le dio a Aisha de, con solo 9 años, casarse y consumar el matrimonio con él. htt…",
        "RT @juanrallo: Creer que por ser mujer tienes una especial legitimidad para hablar en nombre de todas las mujeres no deja de ser una postur…",
        "RT @ABC_Historia: La gesta de los letales Tercios españoles ante los «invencibles» mosqueteros suecos https://t.co/RyRLi9u9ww",
        "RT @aytoSalamanca: Salamanca Ciudad del Español participa en unos talleres de español para docentes en el Instituto Cervantes de París http…",
        "RT @AlfonsoRojoPD: La foto prohibida de Julia Otero con la prófuga Anna Gabriel arruina a Atresmedia https://t.co/qZZttLKP8c",
        "RT @rosadiezglez: La lengua española progresa en el mundo. Mientras, el Gobierno de España permite que los nacionalistas priven a los niños…",
        "RT @Rafa_Hernando: Hoy veo a los medios de comunicación muy preocupados por lo que va a hacer el PP con Cristina Cifuentes que ya no está e…",
        "RT @FrayJosepho: Es imposible, IM PO SI BLE, mejorar esta frase.\nhttps://t.co/uRweY6Oqq7",
        "RT @elespanolcom: Un pakistaní en situación irregular le da un brutal puñetazo a una médico \"por ser mujer\" en Jaén https://t.co/agS7BsAll1",
        "RT @numer344: Los bomberos se manifiestan a las puertas de la Generalitat por la falta d medios y recursos para ejercer su profesión. Son l…",
        "RT @Belen_Larioss: Podemos....La regeneración. https://t.co/9EuG8PafJ5"
      ]
    }
  }
}