{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @eduardogonzalo: de la memoria 2016 Iván Álvarez declara que los dineros recaudados por la Teletón a través del Banco de Chile eran usad…",
        "RT @Ufronoticias: AHORA: Multitudinaria marcha de comunidades indígenas por las principales calles de Temuco. Protestan contra el Plan Impu…",
        "RT @eltetera: Felipe Larraín, Ministro de \"Haciéndola\"",
        "EyN: Informe advierte de sobreexplotación de agua en la  cuenca del Salar de Atacama,  por parte de Lucksic  ( Minera Zaldivar),  la Australiana BHP (Esccondida), SQM  y Albarmale Litio ( ex Rockwood)  https://t.co/q4S6Nd6HcP",
        "RT @ElHuffPost: \"La izquierda fue ingenua asumiendo que todas aquellas fuerzas reaccionarias, formadas en una mentalidad de siglos, iba a r…",
        "RT @RTultimahora: \"Ahora, la situación ha cambiado. Y no ha sido por nuestra culpa\", ha afirmado el ministro refiriéndose al derribo del Il…",
        "Venezuela pide a Chile, Colombia y México aclarar vínculo con atentado contra Maduro https://t.co/0XSQcpssd6",
        "RT @AtacamaQuerida: A esta hora hace 45 años ya te habían condenado. Después de un juicio de la fiscalia militar en Antofagasta, donde ni s…",
        "RT @Antrophistoria: La ciencia ficción ya existía en la Edad Media. #medievo https://t.co/RFXwVkXlfo",
        "RT @milenaeldan: Desempleo durante el Gobierno de Piñera es el más alto en los últimos 7 años https://t.co/GA9HVu4s1J vía @gamba_cl",
        "RT @carenatre: Islandia prohíbe que se enseñe religión a menores de 21 años - \n\n“la religión es demasiado peligrosa para las mentes jóvenes…",
        "RT @RussiaInsider: Russia Detected Missile Launches From French Warship as Its Plane Went Down off Syria's Coast https://t.co/KzyX2COVTk ht…",
        "RT @eSpaiNews: ‼️#RUSIA CULPA A #ISRAEL DE DERRIBAR UN AVIÓN MILITAR Y SOSPECHA DE #FRANCIA; 14 IBAN A BORDO: COMUNICADO https://t.co/vB0bd…",
        "RT @eSpaiNews: #ÚLTIMAHORA Un avión ruso desapareció de los radares durante el ataque de #Israel en #Latakia, Siria: Ministerio de Defensa…",
        "RT @andres20ad: Los trenes son seguros, rápidos y económicos. Pero la derecha acabó con los trenes, en la misma época que acabó con la educ…",
        "RT @Desefectivizado: HERMOSO https://t.co/qKXFxkcCZP",
        "RT @PiensaPrensa: DATO | El E° desembolsó el año 2017 en la parada militar, más de  $ 176.000.000 y en las últimas 4  Paradas (2014-2017) s…",
        "RT @evoespueblo: We condemn Luis Almagro's request for a military intervention against our brother @NicolasMaduro. By doing so, he confirms…",
        "RT @humanoide_sss: Brindo por este Diputado Influyente @gabrielboric🍷 \nque nada tiene de roto 🍷\npero por un almuerzo en La Moneda🍷\nes capaz…",
        "Supertifón Mangkhut toca tierra en Filipinas: más de 4 millones de personas están en riesgo https://t.co/cB0CFYxlq1 vía @cnnee",
        "RT @aschapire: El espectáculo de « la chica del clima » acá es otra cosa. Tómense un minuto para ver esto. https://t.co/B1S8aSmEc8",
        "RT @GAMBA_CL: Bailan como Gobiernan: Sebastián Piñera y Karla Rubilar se mandaron el peor pie de cueca en la historia del país https://t.co…",
        "RT @robertovas: con sus predicadores\nsus gases que envenenan\nsu escuela de chicago\nsus dueños de la tierra\ncon sus trapos de lujo\ny su pobr…",
        "El pasado esclavista de la familia Edwards https://t.co/DLfMVo2AWE vía @InterferenciaCL",
        "RT @InterferenciaCL: En 1860 varios empresarios chilenos traficaban esclavos polinésicos para suministrar al pujante mercado peruano. Uno d…",
        "RT @bot_progre: Mi libro sobre la dictadura es el fin definitivo de la transición a la democracia.",
        "RT @AnaVuelalibre2: https://t.co/UCq0tnpYSS",
        "RT @klaggelidi: Morning https://t.co/yNxQEPBBRW",
        "RT @historylvrsclub: A blind man carrying a sighted paraplegic man, Damascus, 1889. See more pics: https://t.co/IyHtBcrWM5 https://t.co/xJP…",
        "RT @el_dinamo: VIDEO | “Y no me digas… pooobre”: decenas de niños emocionan a Jorge González  (@jgonzalezmusicocon) interpretación de Tren…",
        "RT @VanDuggu: - Papá, ¿Qué es un \"facho pobre\"?\n- Alguien que creció en la población, tuvo padres trabajadores; pero luego miente, les inve…",
        "RT @crisoldeoro: A esta hora mi padre recibía un recado, ( no teníamos teléfono en casa, todavía).  Luego salimos al jardín, y mi papi hizo…",
        "Producción de cobre de Escondida subió 85,2% en los primeros siete meses del año https://t.co/SZKz3r3pvd vía @RTMminprov",
        "Con un escáner de retina controlarán el cansancio de los trabajadores de Chuqui https://t.co/f8BvETMXGs vía @RTMminprov",
        "RT @faridseleme: “La democracia estaba enferma” y por eso se justifica un golpe que puso a Pinochet a dirigir el Estado x 17 años sin sacar…",
        "RT @Srta_Nauru: Mario Salinas Vera fue detenido el 20 de octubre de 1973 fue detenido desde su domicilio en presencia de testigos, por efec…",
        "RT @Srta_Nauru: Erica del Carmen Sandoval Caro tenía 15 años cuando a las afueras de su domicilio en Avenida 5 de abril, Maipú se hizo pres…",
        "RT @Srta_Nauru: Segundo Enrique Thomes Palavecinos de 15 años fue detenido el 15 de Septiembre del 73' en una micro mientras volvía a su ca…",
        "RT @Srta_Nauru: Henry Francisco Torres Flores de 16 años desapareció en julio de 1974. Consta que él envió una carta a sus familiares desde…",
        "RT @Srta_Nauru: A Macarena Denisse Torres Tello, de 6 años, le disparo Carabineros de Chile de la 13ª Comisaría de La Granja mientras esper…",
        "RT @Srta_Nauru: Víctor Adolfo Ulloa Pino, fue detenido el 18 de septiembre de 1973  por efectivos de Carabineros en su domicilio en Los Áng…",
        "RT @Srta_Nauru: José Miguel Valle Pérez, tenía 15 años cuando fue detenido el 17 de octubre de 1973 en su domicilio por personal de Carabin…",
        "RT @Srta_Nauru: El es Francisco Antonio FUENZALIDA MORALES, de 12 años, estudiante de enseñanza básica, resultó herido en horas de la tarde…",
        "RT @Srta_Nauru: Ella es Nadia del Carmen Fuentes Concha, de 13 años de edad, estudiante de enseñanza básica, en la mañana del 2 de julio de…",
        "RT @Srta_Nauru: El es Fernando David Becerra Julio, tenía 16 años cuando agentes del Estado le dispararon https://t.co/5AGFo3CYl8",
        "RT @Srta_Nauru: Magla Evelyn Ayala Henríquez, tenía 2 años de edad cuando  murió a causa de una bala que le atravesó el abdomen, bala dispa…",
        "RT @Srta_Nauru: Ella es Sandra Janet Henriquez Aguilar, tenía 14 años y era estudiante de octavo básico. Carabineros intervino en su poblac…",
        "RT @Srta_Nauru: El es Eduardo Elías Cerda Ángel, murió a los 8 años el 12 de octubre de 1973, producto de un balazo en el torax. Su hermano…",
        "RT @Srta_Nauru: El es Sergio Manuel Castro Saavedra, tenía 15 años cuando fue ejecutado el 15 de octubre de 1973 https://t.co/2K7qvF3fhc",
        "RT @Srta_Nauru: El es Jaime Andrés Caceres Morales, tenía 11 años cuando fue  impactado por una bala en la cabeza. Bala disparada por agent…",
        "RT @Srta_Nauru: Ella es Marcela Angélica Marchant Vivar tenía 8 años cuando fue impactada en la cara por una bala que penetró en el interio…",
        "RT @Srta_Nauru: Ella es Claudia Andrea Valenzuela Velasquez, ejecutada junto a sus padres el 14 de Septiembre de 1973. Tenia 6 años y vario…",
        "RT @gloriaapii: Por ti ,por ellas,por mi y por mi país Nadie está olvidada...Las mujeres fueron ferozmente violentada por los agentes del E…",
        "RT @Srta_Nauru: El es Carlos Patricio Fariña Oyarce, tenía 13 años cuando fue secuestrado el día 13 de octubre de 1973 por un contingente i…",
        "RT @Londres_38: ¡ESTÁN LIBRES!\nTORTURADORES VIOLADORES ASESINOS SECUESTRADORES\n#TodaLaVerdadTodaLaJusticia #11deSeptiembre #45AñosDelGolpe…",
        "RT @El_Ciudadano: 👉https://t.co/EJVfNvlwPP Chilenos exigen que genocidas involucrados en la dictadura paguen con prisión común y efectiva #…",
        "RT @PiensaPrensa: 1.300 Mujeres fueron prisioneras en el Estadio Nacional. Torturas, violaciones sexuales, y muerte. Nuestros respeto y hom…",
        "RT @conarebo: Siento que esta imagen dice mucho https://t.co/VWmLDuCIY2",
        "RT @NachoOrtega: En el día en que @sebastianpinera justificó el Golpe debido a “la democracia enferma y agangrenada” su @MTTChile favoritea…",
        "RT @muyinteresante: El 11 de septiembre de 1973 Salvador Allende pronunció su último discurso desde Radio Magallanes.\nMás información: http…",
        "RT @PipeHenriquezO: #11DeSeptiembre | [DOCUMENTAL COMPLETO] Chile, las imágenes prohibidas de Chilevisión. https://t.co/jSt4KCDB4Y vía @Voz…",
        "RT @piperivas: Un día como hoy pero hace 45 años atrás, la derecha chilena junto a EEUU derrocaron no sólo al Presidente Allende sino tambi…",
        "RT @facsouchile: Padres de Tatiana Fariña reciben título póstumo y simbólico de Socióloga. Recordamos a Tatiana quien fuera asesinada en 19…",
        "RT @arayamas: Honor y Gloria al Presidente Salvador Allende Gossens en un nuevo aniversario del golpe de estado que lo derrocó. El homenaje…",
        "RT @ManenaAc: https://t.co/XMDHTLufIR",
        "RT @papurri_pop: Escándalo de corrupción en la OEA salpica a Luis Almagro\n\nhttps://t.co/xSisN9IqSD",
        "RT @PiensaPrensa: BRUTAL GOLPIZA DE CARABINEROS a joven con capacidades diferentes en Curarrewe. \nCarabineros con sus manos ensangrentadas.…",
        "RT @HumansOfLate: https://t.co/BMfjPw8Hpe",
        "RT @HectorPumo: Represión de Inspectores Municipales y Carabineros contra la marcha autorizada de vendedores ambulantes en Providencia. Ina…",
        "RT @Rikardo2019: ESTA ES LA UNICA MANERA DE HABLAR CON LOS EMPRESARIOS. https://t.co/DsESSjnp02",
        "RT @MMAChile: Los plásticos desechables forman parte del 90% de la contaminación de nuestros océanos.\nDí “Sin bombillas, por favor” y únete…",
        "RT @DiarioClever: Micro plásticos en el ser humano: la diversidad geográfica de los participantes y de tipos de plástico identificados llev…",
        "RT @ActualidadRT: VIDEO: Descubren la nave intacta más antigua del mundo en el fondo del mar Negro https://t.co/1xxdrJDWRf https://t.co/Ubk…",
        "RT @LaloHeinz: Piñera nunca ha sido un emprendedor brillante. La verdad nunca ha sido emprendedor. Su enorme fortuna se debe a triquiñuelas…",
        "RT @palestinalibre: David enfrentando al Goliat israelí  \n#Gaza #PalestinaLibre #boicotisrael #FreeGaza \nFoto @shehabagency https://t.co/pv…",
        "El naufragio más antiguo encontrado tiene 2500 años y esta en el Mar Negro.  https://t.co/UaIIhdg8fp vía @SCMPNews",
        "RT @Chileokulto: #DatOkulto\nNo te asustes, son abejas viajando, van de paso, descansarán por 24 hs. No las molestes y no te harán daño.\nAyu…",
        "RT @el_dinamo: Cubillos por castigo a jóvenes en ley Aula Segura: “La expulsión también lo va a ayudar a recapacitar” https://t.co/VRFOAtmQ…",
        "RT @nacioncl: Miles de hondureños reanudan caravana migrante hacia EEUU https://t.co/K7WVcJBioy https://t.co/Mpo3WKJfr2",
        "RT @El_Ciudadano: Contraloría detecta manejos irregulares en la PDI por más de 11 millones de dólares https://t.co/t4BHaZ8KTP",
        "RT @CHUCKY_MUSTAINE: ☢ Los cuicos pueden hacer consultas y votar si quieren laguna artificial o no, mientras que hay gente en Chile que ni…",
        "RT @MackarenaCE: Ayer me bajaron mi otra cuenta (Mackarena_c), lo único latero de esto, es intentar recuperar a mi gente bacan que seguía,…",
        "RT @carvallo58: \"Algo esta pasando, algo huele mal ....\" \n¡¡¡YA NO SOLO MATAN AL MAPUCHE !!!\n#JuanPabloJimenez, dirigente sindical\n#Macaren…",
        "RT @MackarenaCE: Mataron a Tulio Rojas, seguramente tendrá poco y nada de cobertura, similar a Alejandro Castro en Quintero. Están matando,…",
        "RT @Horaciocitizen: Frente a Mina Spence,  comuna de Sierra Gorda, descarrila tren FCAB ,  se vertieron 190.000 litros de ácido sulfúrico e…",
        "RT @vagoilustrado: ¿Porqué es grave que haya chantas en TV? Porque convierten cualquier tema serio en un show y luego la gente toma eso y l…",
        "RT @CNNChile: Mauricio Weibel explica el fraude en el Ejército: “Varios cientos de oficiales habrían recibido dineros de forma irregular” h…",
        "RT @waldocarrasco: -Un homenaje a #Krasnoff en el ejército. \n-Un programa de “ayuda” de retorno a haitianos que compromete a estos a no pis…",
        "RT @Shelly_G_G: De 4.279.760 hectáreas (aprox.) de la Red de Parques de la Patagonia, el Parque Nacional Patagonia terminará con una superf…",
        "RT @ManenaAc: Simposio N° 20 Etnografia, memoria y violencia política, X Congreso Chileno de Antropología. @mauroeu @paco_ferrandiz @inddhh…",
        "@ManenaAc https://t.co/OBiClYyBAy",
        "RT @csantander23: Ud a quien Prefiere ??\n #ContracaraMV\n\nRT.  Daniel Jadue\nFAV José Antonio Kast https://t.co/9jFJFCEhsv",
        "RT @eldesconcierto: [Opinión] Bolsonaro envalentona al ejército chileno. Por Roberto Pizarro\nhttps://t.co/EigGatTADx https://t.co/Nppn55gacR",
        "RT @IVAN_ANTONIO: El homenaje que rinde la escuela militar a Krasnof, Asesino violador de ddhh en Chile, es una muestra de lo que se viene…",
        "RT @Censelio: El fascismo eterno ya está aquí: por qué tienes que vigilar ciertas actitudes https://t.co/5rg1EH8TWx",
        "RT @floro_ceballos: Pero las ideas económicas de Krassnoff apuntan en la dirección correcta.",
        "RT @floro_ceballos: En un país de verdad al director de la Escuela Militar pasa a retiro. Pa empezar. https://t.co/fx5w9Nu4oj",
        "RT @biobio: VIDEO | Fue el hijo de Krassnoff, exagente de la DINA, quien homenajeó a su padre y agradeció la oportunidad otorgada por los d…",
        "RT @floro_ceballos: Si lo resuelve como se debe en 48 hrs, cortando cabezas y anunciando cambios, Espina se anotará un poroto. https://t.co…",
        "RT @vivivalira56: https://t.co/lJ8cnjZ2jp"
      ]
    }
  }
}