{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pudriendo en el rancho desde hace más de fuerza, de invulnerabilidad. #ccdBot",
        "@esecarlo De leche fría a lo largo del cuerpo. #ccdBot",
        "@mangelangeles Después pidieron un lugarcito y autorización para vender su mercancía. Ernesto oyó los pasos de Ernesto. #ccdBot",
        "Cansado y no se daban a respetar. Entonces los mismos patrones se encargaron de la ermita. #ccdBot",
        "@egarciaa93 Los movimientos de Juana, distraídos, como si se te siguiera un gran regalo. Pero los guajolotes se arriman los perros. #ccdBot",
        "Ceremoniosamente, cediéndose unas a otras fincas porque decían que allí los pies, aconsejando prudencia, escatimando el dinero. #ccdBot",
        "Mí sí. Yo no pertenezco a los niños vean cómo son. Tal vez porque siempre fuimos tan pobres. #ccdBot",
        "En total desamparo y no te importa, ni te sorprende el nudo de sombra que descubres. #ccdBot",
        "Las lágrimas de todos los resquicios. #ccdBot",
        "Su espalda, dijo: ÑCalma, calma, no hay ninguna tarea que no da sombra. #ccdBot",
        "Esta pobre mujer. Ha servido de algo. Ha ayudado a que un indizuelo! #ccdBot",
        "Tronchada. La india fue a la finca hozan los cerdos. #ccdBot",
        "Turbado y forzaba una sonrisa y aparentaba calmarse. Pero de eso hace ya mucho tiempo, Àverdad? #ccdBot",
        "Odiar, forzar, hacerse añicos dentro si todo es ir buscándonos, arropándonos para evadir el cierzo de la sangre a galope. #ccdBot",
        "@egarciaa93 Ante la siembra; de tumbo en tumbo, cerrados los sentidos de la periferia. #ccdBot",
        "@egarciaa93 Oración del huerto. Yo soy el que nos dieron niñas en la puerta hermética. #ccdBot",
        "@egarciaa93 Apóyame en tu oración del huerto. #ccdBot",
        "@egarciaa93 Por encima de las colinas arde la luz, el tiempo y todo tiempo es memoria. #ccdBot",
        "@egarciaa93 Desvaído paso recorriendo las calles aturdidas de sinfonolas, magnavoces, estridencias de claxon. #ccdBot",
        "@egarciaa93 Tarde. He visto a otros más humildes que yo. No quiero reconocerme en ellos. #ccdBot",
        "@egarciaa93 Aquí, hoy mismo, te he borrado, Demofonte. #ccdBot",
        "@egarciaa93 Sombra. Marcado al descuajar de su pelo inmaculado que crecía en abundancia colgando en largas trenzas. #ccdBot",
        "@egarciaa93 Esa fibra misteriosa de la luz estremeciéndose. Hay la sangre al sol. #ccdBot",
        "@egarciaa93 Del deseo. Pero es que duele en los ojos que va tras de la oscuridad. #ccdBot",
        "@egarciaa93 Jardín de afanes desgajados entre el sol estancado a mitad del desierto. La luz cantaba y se cerraba el círculo. #ccdBot",
        "@egarciaa93 Desmereció la mata de su frente. Fueron las tierras de Madián la sangre a la hora de tus merecimientos. #ccdBot",
        "Desprendió el sueño lila que florecía en la rabia que muerde la relación del hombre con el bastimento rumbo a labores. #ccdBot",
        "@egarciaa93 Los nervios todo el cuerpo, esta noche, hasta los tuétanos. #ccdBot",
        "@egarciaa93 Círculo. Los ojos grises de la tierra, el aire, el tiempo, y este volcanizado sueño a ciegas, sucumbiendo. #ccdBot",
        "@egarciaa93 De dátiles que espesan en los cazos de cobre, el de polvorones recién horneados. #ccdBot",
        "Fui levantada en torbellino de lamentos. Yo fui la piedra de escándalo: contra mí se reventaron las lágrimas de todos hermanos. #ccdBot",
        "Todos mis hermanos. #ccdBot",
        "Apacentando ovejas, atravesando el rumor dorado del desierto. La luz cantaba y se identifica con ella. #ccdBot",
        "O para castrarlo con mi angustia. Tengo hambre de ser y me quedé vacía, a la hora de tus merecimientos. #ccdBot",
        "En sombras y hasta allí ha bajado a envejecer, a morir en nuestro propio cuerpo. No me escondas en tumbas granito. #ccdBot",
        "El hijo. Ese mar donde irían haciéndose profundos de ternura podría..., De pronto, me irrito, tiemblo, río, me quebranto. #ccdBot",
        "Lo que más amo, lastimo. #ccdBot",
        "@egarciaa93 La soga que amansara mis ímpetus cerriles y, sobre todo, el hijo. #ccdBot",
        "Que va tras de la entraña me daba su rechazo. #ccdBot",
        "Circula por su cuerpo es el olvido hazaña ni honra el gemido ni delito la fe del hospedaje. #ccdBot",
        "Apóyame en tu propio dolor al mundo, pero el hombre sólo sabe devorar y perderse. #ccdBot",
        "Regocijo vital de las jacarandas y ardió toda la tarde sobre el pecho. #ccdBot",
        "Después, vejada, escarnecida, fui arrojada a esta sima donde se arremolina el hollín de todos mis hermanos. #ccdBot",
        "Mar; las que escalan por los mismos caminos. Quiero dispararme como flecha hacia la dimensión que corresponda. #ccdBot",
        "Luz de las gentes o en el silencio enloquecido del desierto despedazaba sus oídos. Largamente luchó en su lucidez. #ccdBot",
        "La indiferencia, la cólera, su sombra. #ccdBot",
        "Atrás la trampa de la tierra. #ccdBot",
        "Los geranios. Un vaho lechoso entra en el cuarto contiguo me despierta. #ccdBot",
        "Pulso. Ya no me atreví a buscar, porque no alcanzo a verlos, ahogada como estoy en mi verano. #ccdBot",
        "Verano brincando en un grito abierto en canal, un magnífico semental que embarazó a la ventana arden los geranios. #ccdBot",
        "Colinas arde la luz, el tiempo y todo tiempo es memoria. Colgábamos de ti como del racimo la uva. #ccdBot",
        "El viscoso miedo de Pedro que se hizo carne de mi voz y lo que más amo, lastimo. #ccdBot",
        "A otros más humildes que yo. No quiero reconocerme en ellos. #ccdBot",
        "Sombra y tu medida de gigante. No podemos hacer nada con un racimo de luces extasiadas sobre el pecho. #ccdBot",
        "Un gesto de ternura podría salvar al mundo, pero el hombre sólo sabe devorar y perderse. #ccdBot",
        "Retorno de Electra Para poderte hablar, así, de frente, tuve que echarme toda una vida a llorar sobre tus huesos. #ccdBot",
        "@Inge_Islas Al polvo. Un gesto de ternura los ojos. Pero ni tú ni yo vivimos el momento propicio para amarnos. #ccdBot",
        "@Inge_Islas Del polvo al polvo. Un gesto de ternura los ojos. #ccdBot",
        "@Inge_Islas De sed y amanecí vacía. Otra noche fue el sobresalto dulce, el de virgen terrestre. #ccdBot",
        "@Inge_Islas Mas no hay puertas ni ventanas. Hay la sangre a la sed de los justos. #ccdBot",
        "@Inge_Islas Inútil, porque a la hora de tus merecimientos. Soy el martillo cayendo sobre tus huesos. #ccdBot",
        "@CCDmx No se me habrían enlutado, sin amor, los caminos. #ccdBot",
        "@jaleyempuje Soy Pedro y Santiago, el sable que doblado de sueño castró su espíritu en tu oración del huerto. Yo soy hombre. #ccdBot",
        "Estoy, me duele todo: la tierra, el aire, el tiempo, y este volcanizado sueño a ciegas, sucumbiendo. #ccdBot",
        "Nutricia del agua me exorcise el espíritu que me faltan. #ccdBot",
        "De luz, hora tras hora ardí de sed y amanecí vacía. Otra noche fue el sobresalto dulce, el de polvorones horneados. #ccdBot",
        "Agua en el tiempo y todo tiempo es memoria. Colgábamos de ti como del racimo la uva. #ccdBot",
        "Encima de las que escalan por los mismos caminos. Quiero dispararme como flecha hacia la dimensión que corresponda. #ccdBot",
        "Ante la siembra; de tumbo en tumbo, cerrados los sentidos de la llaga de sol en mi casa y en pulso. #ccdBot",
        "Lastimo. Saco la frazada de mi ira en cada palpitación y lo que ha pasado desde que tú te fuiste. #ccdBot",
        "@WillTomford Que amansara mis ímpetus cerriles y, sobre todo, el hijo. Ese mar donde irían haciéndose profundos de ternura los ojos. #ccdBot",
        "Se alisa el viento por una casa en ruinas. Yo insisto, un gesto de ternura los ojos. #ccdBot",
        "Tanto, o más de lo que más amo, lastimo. Saco la frazada de mi conciencia. #ccdBot",
        "@CCDmx Desvaríos blandos o el ímpetu del sueño. La tierra es ruda, trémula, ardorosa, y se identifica con ella. #ccdBot",
        "Que MÁS AMO, LASTIMO Dejo caer la ola negra sube rebasando la angustia. Pero nos estamos borrando, Demofonte. #ccdBot",
        "@arteyperiodismo En la casa contigua grita una mujer las glorias de la tierra. Las lilas perfuman el primer viento de abril. #ccdBot",
        "@arteyperiodismo Tibias, se le desarrugan los sueños, se alisa el viento y duerme. A la bisabuela le peinaban las trenzas con dedos. #ccdBot",
        "@Mottaman85 Padre, no puedo amar a nadie, a nada que no sea este fuego de sucia conmiseración en que vivo. #ccdBot",
        "@arteyperiodismo Volví a caminar lo desandado; por eso puedo hablarte ahora, así, porque entendí tu medida de gigante. #ccdBot",
        "@arteyperiodismo Odio a la puerta y en los íntimos pliegues de la sangre con extraños. #ccdBot",
        "@Arturo_GomezI Ríos de uno, y el pan a compartir, mientras se redondeaba la luz temblando alrededor suyo. #ccdBot",
        "@sergio94266301 Que he llevado, el de polvorones recién horneados. Es el aroma penetrante de mi conciencia. #ccdBot",
        "@sergio94266301 Destino, yo fui levantada en torbellino de lamentos. #ccdBot",
        "@FernandaMella10 Bajado a envejecer, a morir en nuestro propio cuerpo. No hay puertas. No hay puertas. No hay puertas. No ventanas. #ccdBot",
        "@AngeloLucho El árbol de la muerte reblandeció el cogollo de tu fuerza, presentimos el vértigo de altura y la muerte. #ccdBot",
        "@garciavale8620 Los mismos caminos. Quiero dispararme como flecha hacia la dimensión que corresponda. A mitad de la periferia. #ccdBot",
        "@ValeLinda9 Ojos grises de la sangre; enardecida fue de la eternidad. #ccdBot",
        "@brendyhs De agua en el sueño. Tía Vense, te amo. Estalactica de cristal. #ccdBot",
        "@galvarado89 Equilibrio de rodillas, con un racimo de luces extasiadas sobre el pecho. #ccdBot",
        "@brentibrent Ante la siembra; de tumbo en tumbo, cerrados los sentidos de la vida. #ccdBot",
        "@Globulo_Negro Estéril no se le desarrugan los sueños, se me expande dentro. #ccdBot",
        "@brendyhs Esta soledad, en sí, un poco la muerte reblandeció el cogollo de tu fuerza, presentimos el vértigo de altura y muerte. #ccdBot",
        "@CCDmx Electra Para poderte hablar tuve que echarme toda una vida a llorar sobre tus huesos. #ccdBot",
        "@JeMappelleDanae Trémula, ardorosa, y se filtraba por todos los resquicios. #ccdBot",
        "Soy el viscoso miedo de Pedro que se escurrió en la ventana cuando la lluvia cae, pensando en la hermética. #ccdBot",
        "Junto a Séfora vinieron días de plácida dulzura Moisés erraba apacentando ovejas, atravesando el rumor dorado del desierto. #ccdBot",
        "Ventanas incitan sin saciarnos. Las puertas nos liberan. Mas no hay puertas ni ventanas. #ccdBot",
        "Su pesadilla contra el alud de estrellas las pupilas para ahogar el violento delirio del deseo. #ccdBot",
        "@Erendipunk Una noche de lluvia y amanecía la tierra si me voy este otoño. Retrato en sepia Obediente a la intemperie. #ccdBot",
        "@Erendipunk Me daba su rechazo. Inexorables hasta mí te trajeron las dunas de la vieja noria. #ccdBot"
      ]
    }
  }
}