{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Es modelo y ahora quiere ser actriz. Alessandra Ambrosio será protagonista de una película. ¿Quieres saber cuál? http://t.co/OMIzJjJ8MH",
        "Se llama Choupette Lagerfeld, es una gata y ha ganado tres millones de euros en un año: http://t.co/gCUBaJxqGk http://t.co/YmnQqQyrTX",
        "10 ángeles de Victoria's Secret sin maquillaje, 'al natural' http://t.co/byR4E2bNrY http://t.co/ECQrt0hOzB",
        "Nueva campaña de Marion Cotillard para Miss Dior. Fotos + vídeo http://t.co/NF28oxYTFg http://t.co/PQUgLCZAlp",
        "Una actriz estadounidense preocupa por unas fotos en las que se le ve extremadamente delgada http://t.co/OqYwmsIsqp http://t.co/lwGQoiUcsq",
        "@susmartos @CharoRuizIbiza ¡Enhorabuena! ¡Ya nos dirás qué tal!",
        "RT @susmartos: @DeModaLV @CharoRuizIbiza pues yo soy la afortunada de poder lucirlo!!😃Gracias 😘😘",
        "El modisto Jean Paul Gaultier exhibe su arte en el Grand Palais de París http://t.co/NSSFvyiLyK http://t.co/OWjrGQEj8Z",
        "¿Quieres saber qué marca catalana ha abierto dos nuevas tiendas en el aeropuerto del Prat? http://t.co/rfFESFYyG7",
        "Si no tienes plan, este fin de semana se celebra una nueva edición del Downtown Market en el Maremagnum. Más detalles http://t.co/Pq6yiqyfoO",
        "Dakota Johnson, Julianne Moore, Beyoncé y muchas más no se perdieron el desfile de Chanel en Nueva York http://t.co/hQlEVYSGX3",
        "8 errores en belleza que hay que evitar a toda costa: http://t.co/8QdOzP3ewl http://t.co/YjyKVIVfvE",
        "El ex Beatle Ringo Starr, imagen de una firma de zapatillas americana http://t.co/9tsYmw89L1 http://t.co/sKVYEqkBzH",
        "Kim Kardashian presenta en Brasil su colección para el Día de los Novios http://t.co/jc5ufqpwDa #DeModaLV",
        "Kim Kardashian se desnuda de nuevo sin complejos http://t.co/lpj8S8syxZ #DeModaLV",
        "Kim Kardashian se desnuda de nuevo sin complejos\n\nhttp://t.co/27hPWmisQc http://t.co/OH6wgnaQAX",
        "Charlene de Mónaco homenajea a Grace Kelly en el bautizo de sus hijos http://t.co/cIAL2xZfge #DeModaLV",
        "Oysho abre una tienda insignia en el paseo de Gràcia de Barcelona http://t.co/Ir2wc5P2Fy #DeModaLV",
        "La 25 edición de la Barcelona Bridal Week cierra con 16.000 visitantes http://t.co/v7oZwVfRrF #DeModaLV",
        "¿Aún no has leído nuestra crónica sobre la Barcelona Bridal Week? http://t.co/jlT93FbE5c http://t.co/vvo8OrFAgQ",
        "Moda, arte y diseño se unen en una experiencia de 'shopping' única en Milán http://t.co/wYv9YeTAex #DeModaLV",
        "Tina Fey se desnuda para decir no a los vestidos ajustados http://t.co/8eucht6cWt #DeModaLV",
        "Lena Dunham ensalza el poder femenino en un nuevo 'fashion film' http://t.co/P8k6HWHCUm #DeModaLV",
        "Irina Shayk, una sensual novia con el encaje 'tatuado' de Pronovias http://t.co/YLWCe6VvYH #DeModaLV",
        "Bulgari dona 500.000 euros para apoyar al Nepal http://t.co/LFBQLFPoTW #DeModaLV",
        "Reese Witherspoon debuta como diseñadora http://t.co/Ar5UFLqTIL #DeModaLV",
        "Unas 16.000 personas han visitado la Barcelona Bridal Week que acaba hoy http://t.co/91iB9SzQy1 #DeModaLV",
        "Las novias se tapan y brillan con efecto tatuaje http://t.co/2sG5KcvXE8 #DeModaLV",
        "Una camiseta por dos euros remueve conciencias en YouTube http://t.co/o1JptvtZhw #DeModaLV",
        "Una camiseta por dos euros remueve conciencias en YouTube http://t.co/rYbM1rRJtx #DeModaLV",
        "Pronovias viste de blanco a una Irina Shayk \"feliz\" pero misteriosa http://t.co/XO5SGmybMe #DeModaLV",
        "Irina Shayk, de cena en la Barceloneta por la Bridal Week http://t.co/Q8owphALyL #DeModaLV",
        "Las novias setenteras de Nueva York deslumbran en la Gaudí Novias http://t.co/hGlyonLRQX #DeModaLV",
        "Las novias californianas de Houghton son distintas pero enamoran http://t.co/e7sIysAOB2 #DeModaLV",
        "Novias californianas de Houghton son distintas y enamoran en Pasarela Gaudí http://t.co/4A8OfhswvD #DeModaLV",
        "El salón Noviaespaña abre las puertas con más optimismo que nunca http://t.co/XIu11JDqAk #DeModaLV",
        "Rihanna responde a las críticas que recibió su vestido de la gala MET http://t.co/DKvuj0AlHx #DeModaLV",
        "Madre ciega logra ver a su hijo gracias a una ecografía impresa en 3D\nhttp://t.co/JAfZFf4cgg http://t.co/6eU9w0zqky",
        "Jesús Castro estará en 'Mar de Plástico' cuando acabe 'El Príncipe' http://t.co/PPbpVHmlp8",
        "James Franco dedica una carta de amor a McDonald's http://t.co/uCI1FdlZSp",
        "Kristen Stewart llama locas a las mujeres que se hacen cirugía plástica http://t.co/AyX7yhHbK4",
        "Taylor Swift presume de portada para la revista Elle http://t.co/nqxdbFqjkJ",
        "Willow, la hija de Will Smith, saca nuevo videoclip http://t.co/7nEbymyQQx",
        "Isa Pantoja se entera en directo de que será tía de nuevo http://t.co/F9XZLZtIo6",
        "Miguel Ángel Silvestre, a lo Matrix en el tráiler de 'Sense8' http://t.co/kql9DkJ3OF",
        "Chris Brown encuentra a una desconocida en casa y cuelga su foto en Instagram http://t.co/K3sX1TJNS8",
        "China conquista Nueva York http://t.co/JOQRJGdA8v",
        "Lanzan azúcar en polvo al cantante Adam Levine, de Maroon 5 http://t.co/jPUMk36nJB",
        "Sofía Vergara recibe su estrella en el Paseo de la Fama de Hollywood http://t.co/R1cIaiBoW2",
        "Selena Gómez y Harry Styles, algunos de los famosos que piden ayuda por Nepal http://t.co/ebNHOBffR9 http://t.co/k0v7kNmUwV",
        "Marco &amp; María, una lección de elegancia y costura en la Pasarela Gaudí Novias http://t.co/2or9QLqnuS",
        "Marco &amp; María dan una lección de elegancia y costura en la Pasarela Gaudí http://t.co/giEwUtqv9W",
        "Una joven australiana intenta besar al príncipe Harry http://t.co/x0qWrmH4n6",
        "Irene Urdangarín celebra la comunión con el vestido de su madre y su tía http://t.co/FNZSVU9yrl",
        "Kylie Jenner, ¿ha sido sincera sobre sus labios? http://t.co/43A23BLGW6",
        "Jamie Dornan negocia el desnudo frontal de Christian Grey http://t.co/wcVykH5Vet",
        "YolanCris celebra sus 10 años en la moda en la Pasarela Gaudí Novias http://t.co/EzWvWYEqSh http://t.co/OlJpiB9OM7",
        "Chris Brown se encuentra a una desconocida desnuda en su cama http://t.co/wcIDf8WM5X",
        "YolanCris celebra sus 10 años en la moda en la Pasarela Gaudí Novias http://t.co/LBFr7wjFzI",
        "Alessandra Ambrosio se estrena como actriz http://t.co/qEUXxqtyi5",
        "El 57,4% valora positivamente la labor de Felipe VI http://t.co/835om2o15r",
        "Muere Aitor Mazo http://t.co/8VyDzD9hVl",
        "El Palau de Pedralbes se viste de blanco en el 25 aniversario de la Bridal Week http://t.co/JrXkHJrv1D",
        "Moda infantil donostiarra para la princesa Carlota http://t.co/gbwzC91ppx",
        "¿Qué ángel de Victoria's Secret te gusta más? http://t.co/QVaFumxcg6",
        "Adriana Lima, imagen del nuevo perfume de Marc Jacobs http://t.co/x4y92SBzeS http://t.co/YcPUityExw",
        "Planeta Moda, Raw Food, y el crecimiento del sector lanzaderas de Biocultura http://t.co/7djHVb8ylG",
        "Miley Cyrus: 'No todas mis relaciones han sido heterosexuales' http://t.co/VCa6l9soLC",
        "Kylie Jenner no fue sincera sobre la operación de sus labios http://t.co/U8w23yMtzs",
        "YolanCris celebra sus 10 años en la moda en la Pasarela Gaudí Novias http://t.co/LvXCNRbGn6",
        "The Beth Project, una perspectiva creativa de la pérdida de peso http://t.co/eh9oYf7eMp",
        "Ashton Kutcher reforma la casa de su madre por sorpresa http://t.co/FC7AsHJTdW",
        "La hija de Carolina Herrera salva su firma de moda de la quiebra http://t.co/KCTnEwr8w5",
        "¿Qué ángel de Victoria's Secret te gusta más? http://t.co/iV3COjTi3b",
        "Selena Gómez y Harry Styles, algunos de los famosos solidarizados con Nepal http://t.co/cgZmb1Zv50",
        "Irene Urdangarín celebra la comunión con el vestido de su madre y su tía http://t.co/b4TylT6JJ9",
        "Adam Levine, atacado con una bomba de azúcar glass http://t.co/RruNV077EW",
        "El actor George Clooney regresará a Valencia a presentar la película de Disney 'Tomorrowland' http://t.co/8VeEI3rOVL",
        "Adriana Lima, imagen del nuevo perfume de Marc Jacobs http://t.co/CdK1SErCBp",
        "\"Lo que pasa en Sálvame no es muy distinto de lo que sucede en la mayoría de trabajos\" http://t.co/BeqcG4Cqvv http://t.co/1AzXd73uHC",
        "Yolancris e Inmaculada García, estrellas hoy en la Barcelona Bridal Week http://t.co/osiB6MO0za",
        "Pelea en Twitter entre Zayn Malik y Louis Tomlinson http://t.co/zHILJTKFqP",
        "Peiró se inspira en Nepal y Suay en sus emociones para la Bridal Week http://t.co/YPeURZJhx0",
        "Cómo saber si soy adicto al Whatsapp ¿lo eres?http://t.co/sbTMNUX1cs",
        "Noel Gallaguer llama \"idiota\" a Zayn Malik por dejar One Direction http://t.co/LzSJfppEPU",
        "Cinco años de cárcel para la estrella de Bollywood por atropellar a un indigente http://t.co/ft8hzoKDXm",
        "Polémica por el desfile de los 25 años de la Barcelona Bridal Week http://t.co/IrFz1DWUq9",
        "Miquel Suay inaugura nueva tienda de novias en Barcelona http://t.co/7DBil1JigO",
        "kyllie y Kendall Jenner quieren registrar su nombre como marca http://t.co/8A7Sp7WScu",
        "Rosa Clará abre la 25 edición de la Barcelona Bridal Week http://t.co/V8gRpWeU8s",
        "El Día Internacional sin Dieta reivindica la belleza plural http://t.co/OCt6ITZeBp",
        "Dakota Johnson, protagoniza del spot estival de Estrella Damm, dirigido por Amenábar en Ibiza http://t.co/TdMj5lVAUv",
        "Los Urdangarin reaparecen en la comunión de Irene http://t.co/bpvISzwXcq",
        "Reclaman autoría de los gemidos que suenan en 'Piece of me' de Britney Spears http://t.co/8SEVCSJMUP",
        "Miley Cyrus y Zoe Kravitz se encienden en el videoclip de 'Bitch' http://t.co/TgUSNQi1AT",
        "Antonella Roccuzzo, Daniella Semaan y otras embarazadas sexys, en el desfile de Rosa Clara de la Bridal Week http://t.co/UOwQQehzyN",
        "Enrique Ponce, absuelto de un delito de estafa http://t.co/Gd1QiTLVrI",
        "Prohíben una campaña de Miu Miu por sexualizar a una modelo http://t.co/JTSwRUA7fH",
        "Justin Bieber lanza un piropo en público a Selena Gómez http://t.co/AQIfYqhu3j",
        "Olvido Hormigos presenta novela erótica: 'El abrazo infiel' http://t.co/mLQ1neVt36"
      ]
    }
  }
}