{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LVPibai: Menos mal que por fin quitan la de Mayores. Ahora los chavales escucharán letras más sanas como “le meto mi leche a cuatro col…",
        "@PietroXXavier A ver si lo subeen!!! 🙌🏼🙌🏼🙌🏼",
        "Acabo de leer esto y flipando! Alguien puede ayudarme a verlo?? 🙌🏼🙌🏼 https://t.co/Amrqg0WBuv",
        "iDk Reunited! \nChoreographer exon_arcos \nDancers @Josh_Huerta @uyalbert_uy 🔝 \nGracias exon_arcos… https://t.co/0AH37Xhn0C",
        "RT @NoemiGaleraN: Tengo dos hijos que ven el programa y les encanta. Por cierto, el padrino de mi hija es gay. Puede usted empezar a convul…",
        "RT @canariion: No os perdais el ultimo vlog  de @fran_coem finde con amigos  DIVERTIDISIMO no os lo perdais ademas gran baile de fran  http…",
        "Chicxs en mi último vlog podéis ver que bien lo pasamos el #keepersquad de finde rural en… https://t.co/5ixoJnDr5N",
        "@Auryners40 @kikillovlogs Si, clickeas ahi y haces la reseva",
        "Bailamos, cantamos, peleamos, reímos, hablamos de muchas cosas y pasamos un finde increíble. ❤️\n\nhttps://t.co/mKyVsWcUbP https://t.co/CwBDLh2CJn",
        "RT @franxcoem: ¡Nuevo vídeo! En nada os subo las cosas💙 https://t.co/m09nGjEAwh",
        "GUERRA DE INFLUENCERS+ SÚPER #KEEPERWEEKEND | Fran Coem: https://t.co/R2pN5c8Jqn vía @YouTube",
        "⛅️\nChicxs en un rato @kikillovlogs y yo subimos vídeo, sí, verdad verdadera. Os aviso por… https://t.co/THD0Ll99Tx",
        "@tazodemew 🤷🏻‍♂️😘",
        "@bearamper Tal cual!",
        "RT @phedurin: @fran_coem Si de temas fuertes se trata, que pongan The Pretender de Foo Fighters (253M), Thunderstruck de ACDC  (369M) o The…",
        "RT @therecordmaka: @fran_coem Ya te digo... si hemos llegado a definir los temazos por el numero de plays, bien vamos.",
        "RT @MegaFrankyTube: @fran_coem O Gangnam Style a Alfred, Amaia o Aitana",
        "RT @AlexApellido: @fran_coem O Despacito que tiene 3000M.",
        "RT @therbee: @fran_coem Jaja! La semana que viene, Alfred canta \"Gangnam Style\"! 😂 https://t.co/vPOUVKecTO",
        "RT @TuCaraMSuena: .@fran_coem nos enseña lo bien que se lo pasán durante el rodaje de la séptima gala de #TCMS ¡no te lo pierdas!  https://…",
        "“Madre tierra” de Chayanne tiene 66M en YouTube, según eso es un tema fuerte, pues que le pongan la semana que viene “Gasolina” que tiene 256M no? 🤷🏻‍♂️ #OTgala4",
        "@celoftdaley Hahahha",
        "Joe, eso digo yo! https://t.co/fl2BqIwyze",
        "Aitana... 🤰? #OTgala4",
        "Literal! https://t.co/qZmGPva27W",
        "@percebesygrelos 😍😍😍❤️❤️❤️",
        "@bearamper @OT_Oficial Joder esque es muy fuerte!! Pobrecitoos! Para nada deberia de estar nominado vaya!!",
        "RT @avalenciaprieto: No pega ni sus estilismos entre ellos, ni los suyos con los bailarines, ni todos con el fondo... No entiendo 🤦🏻‍♂️ #OT…",
        "Que clase de vestuario es este? 🤔 @OT_Oficial https://t.co/CK6Jks5OUE",
        "RT @absolutborja: Esta sale con un vestido rojo, el otro con una camisa azul y vaqueros. Desde la gala 1 llevamos así con los dúos, que par…",
        "Esque... hellooooo???? Hahahaha @OT_Oficial https://t.co/Rj8MKBmw1r",
        "RT @RuthLorenzo: 🌹I always told you good girls don't lie...🌹 #OTGala4 https://t.co/wmtn8D7Xff",
        "Por favor! ❤️🙌🏼 https://t.co/gCc4Uva3Xb",
        "@RuthLorenzo DIOS 🙌🏼🔝 @OT_Oficial",
        "@celoftdaley Hahahaha",
        "@jsalcaraz_24 Glitché!",
        "@RowMoreno Ostias! Hahaha",
        "El invierno está aquí ❄️ y no ha querido dejar paso al otoño 🍂.\n\n___________\n\n#photo… https://t.co/Pglr3yfjQu",
        "@antoniorck1 Si!",
        "❤️ @TuCaraMSuena https://t.co/Fj4OjybaCw",
        "@pepaaniorte @BelenBelmaes Hahahahaha me vais a sonrojaar 😳😂❤️",
        "Flipo, flipo... la culpa de una violación la tiene quien viola, fin. https://t.co/xv70x7zne0",
        "@Criis_rm93 @Bolitadecurry Hhahahah como me alegro que haya causado furor! Me meo! 😂",
        "@JuanPaparazzi Poto",
        "@FranValenzueIa Fran! Hahaha malditoo! Hahaha 😂😂 gran pechonalidad!!",
        "@anabelensp96 @hrisio @Josh_Huerta @Alfondance Hahahahha qe me meo",
        "@DesaffioJm @Alfondance @hrisio @Josh_Huerta Hahahhhahhaha muy fuerteeee",
        "@JavixuRoca Hahahahh vacio en realidad hahaha",
        "@Juanka_Mix @hrisio @Josh_Huerta @Alfondance Igualiiisimos hahahahahah",
        "@BelenBelmaes Muy fuerte! Que pechotes me gasto! 😂😂",
        "@elmatias_86 @hrisio @Alfondance Hahahahahahahahah 😱😱😱",
        "@LuciiiChe16 Hahahaha que me meo",
        "@RdPoniente Ese comentario lo hizo Noe Galera el otro día, y lo siento, pero no somos un accesorio, también somos artistas y todos nos complementamos! 😘",
        "@emov_es Sii! Ha sido toda una experiencia! Hahaha",
        "@uchceu @paulaguinotvera Que ilusión!! Muchisimas gracias Paula! 😁😘🙌🏼🙌🏼❤️❤️",
        "RT @uchceu: Viendo el ejemplo de @fran_coem en #youtube con la versión #Cover de #LaLaLand en la #YouTubeMasterclass con @paulaguinotvera s…",
        "@Renfe ¿Qué tal? Lo publico porque no es la primera vez, cada semana es igual. https://t.co/1XOx5g5sm2",
        "Disfruta cada momento de tu vida, porque nunca van a repetirse 🙌🏼😁.\n\n___________\n\n#photo… https://t.co/u0yXpjc1Kn",
        "Pff me mato ❤️ https://t.co/a31HjhhcPP",
        "RT @CloeStein: Un problema muy gordo cuando los mismos hombres no ven, ni cuando la tienen delante, una violación. Por eso se nos cuestiona…",
        "RT @candeladiazd: La educación sexual de los hombres se resume en este tío equiparando el vídeo de una violación a uno porno. Así estamos.…",
        "@Carliitos82 Justoooo!!! 🙌🏼🙌🏼",
        "@emov_es Hahahahaha estaba ansiosoooo!!",
        "@Jose_Marin_ @YaniraaRuiz Hahahahah 🙌🏼🙌🏼",
        "RT @Jose_Marin_: 👌👌La imitación de @YaniraaRuiz de 1️⃣2️⃣!! Bravo @fran_coem https://t.co/NzohRsHFZu",
        "@emov_es lo de esperar unos minutos para que te confirmen la cuenta, serán horas, días y semanas no??",
        "Kingdom king 🤴 \n¿A quién no le gustaría volver al pasado y vivir en castillos y casas así?… https://t.co/F49j5cU7sE",
        "RT @percebesygrelos: Cuando digo que en youtube hay límites para conseguir visitas me refiero a esto. https://t.co/numWibY85P",
        "@percebesygrelos Esque no tio...",
        "RT @pinaresdlamuela: Hace + d 3 MESES Pinares de #LaMuela presentó miles de firmas al alcalde @atellogimeno y @AytoLaMuela solicitando solu…",
        "Necesito escuchar en @OT_Oficial “Lovin’ you” de Minnie Riperton cantada por Amaia o Aitana 🙏🏼🙌🏼 @NoemiGaleraN 😍",
        "RT @_elmolina: Más vlogs así porfa @fran_coem!! 🙏 Mola mazo ir a plató y después ver estos videos tuyos con los bailarines y Yanira imitand…",
        "Nuevo vlog de @TuCaraMSuena ! Dónde podéis ver como trabajamos, nos equivocamos y reimos! ❤️ https://t.co/eLScp0MPjG https://t.co/zkc2VTr41T",
        "TRAS LAS CÁMARAS DE #TCMS | Fran Coem: https://t.co/v6KMuJriaR vía @YouTube",
        "Yo he pasado por lo mismo que ella. Te emocionas cuando escuchas buenos resultados después de un duro trabajo y a la vez eres súper exigente contigo mismo ❤️. https://t.co/3My25u8eQR",
        "Estoy nervioso por el vídeo de hoy, no se porque! 😱😱",
        "🌲Into the woods🌲\nHoy a las 20:00 subo nuevo vlog de #tucaramesuena , y creo que es el penúltimo… https://t.co/a0bnoD4kPk",
        "Flipando con que den una noche de suite a una pareja en @OT_Oficial ... que es la hora sin cámaras de @ghoficial ? 😱😫 fatal",
        "Este frío que ha entrado de repente me ha dejado descolocado. Muchos de mis amigos y yo, hemos… https://t.co/1AoZcFq5Fy",
        "Wtf 😱 https://t.co/mc6Bz8qFL3",
        "Me la como! 😍❤️ @Mimi_ot2017 https://t.co/ocIr65O2ZU",
        "Sé que hoy va a ser un súper día de domingo, la mañana ya ha empezado genial 😁🙌🏼.\n¿Qué tal… https://t.co/GQ8RJNJZKm",
        "@Saron_Sanz_ Pues a la proxima nos la hacemos!!!",
        "Las vistas tan sencillas que teníamos desde casa.\nQuiero repetir 😭, encima mi resfriao va… https://t.co/pafHQAI5t0",
        "@juanmidiez Yaaaasss!!",
        "@Carliitos82 @DavidLakeme Muchisimooo!!",
        "RT @percebesygrelos: A ver. Muchos escribís pidiendo una repesca para Mimi en @OT_Oficial. Una repesca ocurre cuando hay varias personas fu…",
        "RT @DavidLakeme: @fran_coem 😘❤️❤️ https://t.co/UmBFXJ35QD",
        "Cuenca bonita y con mejor compañía imposible, @davidlakeme ¡eres lo más! 😍.\nPd: perdonad que no… https://t.co/N0jb5gAVva",
        "RT @Mimi_ot2017: Hoy el afro nos ha dejado. Triste. Pero siempre nos quedarán los memes. #prayfortheafro",
        "Hoy tampoco hay vídeo, y no se si esta semana tendréis...",
        "RT @JandroTejeda: Cuando @fran_coem no puede tener más razón: \"Cada día es una historia completamente diferente, una nueva oportunidad\"",
        "RT @eltelevisero: VÍDEO ▶️ Así fue la espectacular actuación de Mimi, la primera expulsada de @OT_Oficial https://t.co/9KOICg9OF8  #OTGala2…",
        "RT @rolomito: Muy Afortunados en @OT_Oficial de tener a @vickygom3z. Sensatez a la hora de resolver conflictos en la Academia. @Gestmusic @…",
        "RT @vickygom3z: Tengo que decirte @Mimi_ot2017 que te vamos a echar muchísimo de menos. En tu actuación de ayer brillaste como lo que eres,…",
        "Recargadísimo de energía después de este súper fin de semana, con mil ganas de hacer… https://t.co/cFB1fQQpyK",
        "+ intento que mañana por la tarde esté! 🙌🏼",
        "Chicos! Hoy no hay vídeo!\nBarcelona-Cuenca-Barcelona... no he tenido tiempo a editarlo, y nadie puede editarme estos vídeos. +",
        "@philipmould Holaaa? 😱😱😱😍",
        "@percebesygrelos Enseriooo??? Hahaha flipooooo"
      ]
    }
  }
}