{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Por lo menos lo reconoce jajajajajaja https://t.co/DBzbZoREb5",
        "RT @93geniuslab: DIFUNDAN!!!\nViolaron a una piba de 15 entre 3 en BOLICHE BALVIN,la encontraron desangrandose en el baño y dijo q la habían…",
        "Que mal me siento de la panza, tengo resaca pero la cuestión es q anoche no tomé NADA",
        "RT @elcancillercom: Brutal represión en Salta: un policía le disparó en la panza a una embarazada. https://t.co/KiRE85eRbK",
        "RT @AriOrsingher: Mientras los medios lo tratan de “influencer del mes” a este misógino, violento y violador, se confirmó con PRUEBAS, que…",
        "Como odio el olor a cigarrillo😖",
        "Tengo unas ganas de ruta y tranquilidad ❌",
        "RT @RastaRNR97: A VER SI EN VEZ DE CONDENAR A RODRIGO EGUILLOR POR CHETO PELOTUDO, LO ROMPEMOS TODO POR VIOLADOR Y ACOSADOR. QUE ESTAMOS ES…",
        "Hermoso día para pegarme un tirooooo",
        "RT @valenlottero: Mataron a una mujer en mi municipio. El asesino, su esposo, está escrachado porque justo había una cámara en donde deposi…",
        "\"Este hijo de puta me esta chapando para robarme\" ese autoestima",
        "Uno siempre vuelve donde fue feliz❤",
        "RT @EspMartina: Esta mierda viviente se llama Daniel López y estudia producción y direccion de radio y tv en el ISER. \nA estos varones hay…",
        "RT @ccamimedrano: A Fernando lo conocimos haciendo entrevistas p un documental sobre gente en situación de calle. Luego de hablar un rato c…",
        "RT @camifandino_: Mientras eguillor pasea por los estudios de tv y le dicen “influencer” pasan estas cosas. El patriarcado nos mata. https:…",
        "@KarenNicole99 Necesita un fav para saber que le tiene q partir una silla en la cara?",
        "Bueno sale un  ravens furioso",
        "RT @AriOrsingher: Lo que hizo Maju Lozano es lo que tienen que hacer todos los canales de televisión con estos casos. \nDEJAR DE DARLE CÁMAR…",
        "Hola, las fotos de sus mascotas me hacen muy feliz",
        "Después dicen q no sirve el escracho social, Ojalá q la pases mal en todos lados forro hijo de yuta https://t.co/t0S0f2TPnq",
        "@p_rcos2 Es el viejo más hermoso💜 https://t.co/IuMlfZrm3Q",
        "Como se fija un tw? https://t.co/IchkZx4ipC",
        "@JulianMLorenzo Pero no digas un \"Me dijo y me enamoró\" porque no tenes q morder la mano q te da porro",
        "Ay dio mío q talento, eso paso, me mataaa",
        "@JulianMLorenzo Lpm jajajaajajajajajjqajqjjaa",
        "UN viernes q no voy a Warhol y mi primo me cambia, gracias 😿",
        "Gueno gente no se q verga ponerme porque hoy estoy más fea de lo normal https://t.co/B8DLHCuogo",
        "@_Meloncito_ Nenaaa que te chupen un orto, hoy tenes q ser feliz igual que mañana y pasado",
        "Me comí  SEIS FACTURAS AMIGAAAAAAAAA",
        "RT @Florfreijo: En Argentina la propiedad privada está más protegida que las mujeres. Si robas, te pueden matar por la espalda. Si violas,…",
        "RT @calubyrox: https://t.co/6GaxcppQgX",
        "RT @chiaracattaneox: \"las trans tienen una expectativa de vida de 35 años\"\nsabes por qué? porque el mercado laboral las empuja a prostituir…",
        "RT @formyenemiesx: hoy me toca a mí escrachar el tipo que me abusó y a su hermano encubridor. La ex mujer de mi abusador se contactó conmig…",
        "No opinen si no saben lo que paso!!!!",
        "Increíble como lastimó a las personas que si me quieren y no a los que se merecen.",
        "RT @CamiAristeo: https://t.co/0GbUtc6h2a",
        "RT @AriOrsingher: Como lo bueno dura poco: \nLiberaron a Rodrigo Eguillor porque en esta sociedad podes maltratar, violar, acosar, manosear,…",
        "El dolor de espalda q tengo es increíble",
        "@_Meloncito_ @camilapelozo_ https://t.co/BsGj4upJYf",
        "Que ser mujer no nos cuesta la vida! https://t.co/5BzkOwBmHe",
        "RT @liarcocaine: escuche a la mamá de Lucia decirle a una multitud ''a mi hija la violaron hasta matarla'' y me largue a llorar no puede se…",
        "RT @rodriclementtt: rechazaron la ley del aborto por estar a favor de la vida y ahora aprueban el gatillo fácil, en qué quedamos",
        "Bueno mañana ravens se ve,obligada por @_Meloncito_",
        "Recién me levanto y me acosté a las 22pm !!",
        "@monicamate2015 @_Meloncito_ Tía no importa si uno cursa 1 o 7 materias, casa uno puede lo q puede y le puede estresar eso y mil cosas aparte. Uno es diferente al otro",
        "RT @Caro_Boisseau: Necesito que admiren el hermoso trabajo que hicieron unas chicas de Córdoba.\n¡PAREN DE MATARNOS! https://t.co/wWHmfkEIRi",
        "RT @ludmibello: Lucía somos todas. https://t.co/8JZjXCROq8",
        "Tremendo dolor de cabeza",
        "Lo fuerte que fue escuchar a la mama de lucia, horror.",
        "RT @Gonzalezsofiac: Si sos varón y te indigna tanto el Tincho éste, fijate cuantas veces vos o tus amigos hablan de las mujeres así \"me la…",
        "RT @charolopez: Un tip para los tiempo que corren : Si tienen que guardar un chat o tuit o lo que sea sobre abuso, grooming etc ,guarden el…",
        "RT @MauriElbueno: Un grupo de policías increpan y escrachan a Larreta en un local de Bonafide.\nSon agentes que fueron sancionados por prote…",
        "RT @TinchoLascala: Rodrigo Eguillor vive en el country solar del bosque y entrena en el gimnasio Kodiak, en Canning. Les cuento por si algu…",
        "RT @brujafemininja: Es obvio que Rodrigo Eguillor iba a criticar al feminismo: actúa como típico machirulo al que se le frunce el orto cuan…",
        "RT @Florfreijo: Lo importante: mañana a las 17:00 nos vemos en Tribunales. Por Lucía, por la mamá fiscal que lo puede sacar de todas, por e…",
        "RT @_TruenoM: El caso de este Rodrigo Eguillor (hijito de la fiscal) es el primer caso de abuso que veo en mi vida en el que no se muestra…",
        "RT @desbasatada: Nosotras compartimos este video y ustedes anímense de una vez a pararle el carro a sus amigos cuando hablen de esta forma.…",
        "Si hay alguna chica que quiere ir mañana a la marcha por lucia, a las 17hs en tribunales! Que me hable y vamos juntas!",
        "RT @Marcelitaojeda: Acá Marta, la mamá de Lucia Pérez, les hace una invitación: https://t.co/hC3dS8UDVE",
        "RT @pia_dmn: Macrón dio marcha atrás con el aumento del combustible.\nMi mayor respeto y admiración a los franceses que se manifestaron. \nEn…",
        "RT @leeliiii97: En serio los medios de comunicación le dan lugar para hablar al machito de Rodrigo Eguillor? Encima se hace el canchero fre…",
        "Llegué de acompañar a mi abuela del anses y ahora le estoy cocinando un guiso de arroz. No soy la mejor ñeta?",
        "@monicamate2015 Si que vale la pena monicaaaa, igual lo tengo como un recuerdo lindo\nO",
        "RT @FlorBarraza17: ⚠️IMPORTANTE⚠️ https://t.co/GNvARZJtL2",
        "RT @EspMartina: Compañeras, en la asamblea de hoy se definió llamar a un paro de mujeres el 5 de Diciembre. \nEn CABA se convoca a movilizar…",
        "Mi ruffi https://t.co/L82FCIzCbT",
        "RT @Pamceltais: Réplica, de tamaño natural, de un útero que está menstruando y uno que no. ¿Entiendes la sensación de hinchazón y pesadez?…",
        "RT @aceitunaninja: El tema del violador e hijo de una fiscal: Rodrigo Eguillor, está dando vueltas hace días por las redes con un video gra…",
        "Cuando dormía con mi ex le babeaba todo el brazo o el pecho y el me decía q era hermosa igual. Q ganas de matarme por diosssssss",
        "RT @knddddddd: no sólo no pudo demostrar que no era un violador, sino que se sumó misógino, clasista, arrogante, ignorante, egolatra y fasc…",
        "RT @ludmibello: Me sacaron el DIU y todos mis problemas desaparecieron: dolor por quistes, Candidiasis, hinchazón en la zona de la pelvis e…",
        "RT @eberleazul: Gente se acuerdan de la perrita hermosa que había en el club donde trabajo? Bueno, está buscando un hogar o a sus dueños po…",
        "RT @Leonardo_Grosso: LA JUSTICIA DEJÓ LIBRE AL FEMICIDA\nYanina falleció anoche a causa de las quemaduras que le produjo Juan Monjes, quién…",
        "RT @Florfreijo: En la Asamblea Feminista de hoy en la CTEP, me avisan que fue la mamá de Lucía. Se viene un nuevo paro. No vamos a dejar im…",
        "RT @giugghisolfi: xq nadie está hablando de bernarda? la piba de 20 AÑOS santafesina que estaba de mochilera con su novio en brasil y el fo…",
        "RT @YaNoMasV: Se llama Rodrigo Eguillor y hoy se están animando hablar todas sus víctimas. Violo, abuso, golpeo y amenazó a chicas menores/…",
        "RT @chhinabostera: El día 15 de Noviembre, Rodrigo Eguillor denigró verbalmente, privó de su libertad, obligó a drogarse, violó, golpeó e i…",
        "RT @florhalfway: Este caso es terrible y solo lo difundilen las mismas de siempre. Tiene que llegar a los medios. Rodrigo Eguillor violó, g…",
        "RT @Micaeladskruk: Mi gatito está en adopción, no me lo puedo quedar y nadie lo quiere. Lo discriminan por ser negro y manquito (le falta s…",
        "Un chico de Instagram me agregó a FACEBOOK, un poco creepy https://t.co/39S7fCi9Od",
        "@KarenNicole99 Encima con julian quedamos https://t.co/CMyRu86eiX",
        "Y cuando hablo de tremendo ME refiero a  PELIGROSO",
        "Gente, jugar al UNO con karen es muy tremendo, porque la mina se lo toma a muy a pecho, onda, le tiras un +2 y te dice \"listo hija de puta sabes quién te va a segundear después?\" SAME AMIGA",
        "RT @AriOrsingher: A los femicidas y violadores los absuelven, preservan sus identidades con una muerta cada 30 horas pero le hacen un libro…",
        "@eberleazul Eso sí que es muy de forrx",
        "@eberleazul Además,muchas personas son obesos por otras enfermedades o medicamentos,ej: tiroides y demás",
        "Me vi 9 capítulos seguidos, creo que estoy ciega",
        "\"Putin, peron, un solo corazon\" saaaamee https://t.co/rgl0vBzZFh",
        "RT @Arii_pisano: Un golf azul 5 puertas. Patente CTR 356 https://t.co/bQqFBl4qtR",
        "RT @Arii_pisano: Se llama Pedro Zarate. Y esta es la cara del hijo de yuta https://t.co/vkjeVEimkP",
        "RT @Arii_pisano: DIFUNDAN PORFA. Estabamos con mi novio en la puerta de mi casa(Av. Caseros y Matheu)y empezamos a ver como un auto frenaba…",
        "@vicwankenobi @Villalva_Rocioo @_camihidalgo LO DIJO x2",
        "Hay 2k de frutilla en la heladera y no puedo parar de comer😖",
        "RT @SofiLaratti: Chicos, mi mamá tiene cancer y las sesiones de quimioterapia estan carisimas entonces ella está vendiendo prepizzas y fuga…",
        "Que fuerte y que horror https://t.co/WOdJw6OeD3",
        "Vi el primer capítulo y estoy impactada, es muy fuerte!",
        "Hola gente encontré \"el cuento de la criadas\" por Internet después d llenarle de 50 virus a la compu",
        "RT @eberleazul: Dios no puedo creer que argentina fue criada por HITLER https://t.co/6YKFmxRJzp",
        "Hola gente,necesito  un/una axel kicillof en mi vida.",
        "RT @JimeenaAraujo: La chica del vídeo soy yo. No me robaron, no me agarraron, me pegaron y apuraron, pero yo grité y pelee, lo que pude. Sa…"
      ]
    }
  }
}