{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De aqui no te vas si te vas es conmigo",
        "Se cae el cielo y que mas daaaaa",
        "Un loco fue a comprar a la panadería en la que trabaja una amiga y cuando se fue chaparonnn A LAS 8 DE LA MAÑANA NANANA quien chapa tan temprano ella nomas jaksks quienpuuu",
        "@FedericoR__ JAJAJAJA se tenia que decir y se dijo",
        "El circulo verde y fede son best friends ahre ajajjajjaaj",
        "@_camilann @caamilafer_ @Rocioamerlo Tu nummm ??",
        "@Rocioamerlo Bueno activaaa y necesito que @_camilann consiga celular tambien",
        "Estamos muy desconectados con mis amigas keestapasando",
        "Dormi de 12 a 12 dios me odio",
        "Dulces sueños ✨",
        "RT @PresentesLGBT: 🇦🇷 [LA PLATA] #AtaqueHomofóbico. Esta mañana dos varones atacaron a Hermann mientras caminaba hacia su trabajo: “¡Este e…",
        "2 gotas de agua con mamuchaaa te amo♥️ en La Plata, Buenos Aires https://t.co/XAsbvrcH5D",
        "@Adri_lucastegui Jakajajaja te hacen renegar desde temprano adrii",
        "@FeliNogueira1 Me encantó este plan madrugerooo jajs a dormir ahora ahre",
        "@FeliNogueira1 Tengo alarma a esa hora, te llamo fe 💚 (espero despertsrme yo también)",
        "Hermo virtual estás",
        "@leanfalsetti Pfff venite a lp y arrancamo",
        "@leanfalsetti Si te interesa te enseño,,, ahre.",
        "En una semana rindo un final lpm tan pronto ya?",
        "No es la primera vez que ocurre jajajaj https://t.co/KBQqcRxRxG",
        "Mi prima me llamó para preguntarme cuando iba a chasco porque mi ahijado no se quiere cortar el pelo sino lo llevo yo Jajajaja lo amo lpm",
        "@KaaReynoso Y mas cuando se trata de fernetttt",
        "Porque conozco yo el calibre de tus besos",
        "Un dia sos joven y al otro estás preocupado porque no te alcanzan los broches para colgar la ropa lpm",
        "RT @Rorro_Casas: Lamento costar tan caro como hijo",
        "Bueno recién me despierto ustedes que onda?",
        "Y un veintii descomunallll",
        "aaaaaa chicos rocha se apareció en laburo CON UN BUZO DE MICKEY HERMOVIRTUAL LPM terminó de alegrar mi martes 💚💚",
        "Harto de que me cueste activar me odio",
        "RT @rovaninetti: no sé para qué me pongo tantas alarmas si me voy a terminar levantando a la hora que se me canta el culo",
        "Like si a ustedes también les gusta huji *no lo likeaba nadie* ahre en La Plata, Buenos Aires https://t.co/uqLvLV0epu",
        "@dilaurentixx Cuanta ira andamos teniendo viejo",
        "Anoche estaba tentado porque Fede pensó que se había tragado la pepa y la tenía enganchada en los alambres jajajajajjsjsjs",
        "BRUTALIDAD DE SHOW #bravatour no puedo creer la energía que tiene esta mujer lpm @laliespos , no se pierdan estas joyitas desacatado a otro nivelllllll mi canción fav la primera y la… https://t.co/WEU3EBryyL",
        "@Rocioamerlo @caamilafer_ @_camilann WARHOL me extraña",
        "NO SUPERO EL TREMENDO SHOW DE LALI LOCOOOO #BRAVATour @laliespos",
        "Amo la secuencia de esperar el bondi super gay, subir hecho un hermovirtual y que la gente secuencee conmigo ajjajaaja",
        "DIOS ESTOY MUY ENOJADO LA RE PUTA QUE TE PARIÓ WARHOL",
        "\"Si salgo el viernes va a ser mi última salida\" dijo Fede mmmm hagan sus apuestas",
        "Un glover me dijo que me prestaba el auto para salir nanana preguntame sino me mato ahre",
        "MAÑANA LOCOOOO #BravaTour",
        "@_camilann JAJAJAJA te amo lpm",
        "RT @_camilann: el mío me la roba!!!! es la hermana que siempre odié https://t.co/SBaIsh0emi",
        "Consolación JAJAJAJA",
        "@FedericoR__ @thomidefeo *gay silencio* ahre ajajajajaajjaajajah",
        "@FedericoR__ @thomidefeo JAJAJAJAJA re deforme el fede",
        "Dar el mismo interés que recibis, ni mas ni menos. De eso se trata.",
        "RT @LuuuCaastro: Vendo entrada para el show de Lali #BravaTour para el día jueves 23 a las 21hs. Platea vip fila 9 asiento 3 $1650 valor re…",
        "Hay represión justo en la esquina de mi laburo lpm como estoy para que me bajen de un corchazo ahre",
        "@LuuuCaastro Avisame y la vendo mala",
        "3 DIAS PARA VERTE @laliespos aaaaa #BRAVATour no puedo esperarrrr para gritarte como un condenado",
        "Tengo que dejar el porro porque no puede ser que duerma tanto dios",
        "Me invitaron a salir y dije que si pero con este frioooooo lpm lpm Lpmmm",
        "Cuídame bien que lo mío es serio",
        "No entiendo a esos que te agregan a mejores amigos SIN QUE SE LO PIDAS y despues se enojan por algo y te ponen una encuesta donde tenes que votar PARA SALIR DE ALGO QUE VOS NUNCA QUISISTE ENTRAR dios que hijos de puta",
        "No sólo corto lechuga y panceta, también me saco fotos en laburo ajjajsjs en La Plata, Buenos Aires https://t.co/kAc6pcYhfi",
        "Es no dejar de buscarte ni recordarte, en la memoria, en la unidad. Amor es la capacidad de no olvidar.",
        "Give me all your love todayyyy",
        "Y CUANDO ESTABA 50 aaaaaa hermovirtuales esas warholsss ahre https://t.co/rBKk65lzKC",
        "Bueno hogans hoy? Ahre no paraba de mentir",
        "Feel my blood runnin', swear the sky's fallin' en La Plata, Buenos Aires https://t.co/5doVvrUk7f",
        "@TamiGarat aaaa te juro pero bueno nos quieren por eso ahre honestidad ante todo",
        "No puedo NO decir lo que siento/pienso es mas fuerte que yo",
        "No voy a salir en todo el finde largo y me parece brutalllll",
        "RT @Inundagus: La Plata, llamado a la solidaridad: en una urgencia todos necesitamos tomarnos un remis o taxi, y a veces no queda otra. Per…",
        "Me gustas pero tengo miedo de fallar en el amor",
        "@LuuuCaastro Jajaajjaa que luchiii no nos retes",
        "@Rocioamerlo Todo muy el gallo jajajsjjsjsjajakajak compartí de esas arvejas plis",
        "Nos dejan 2 segundos con la Casla y ya nos estamos robando algo de algún lado jajajaksaj",
        "@FedericoR__ @martinciriook Ah pero amas a cualquiera vos, con razón ahre",
        "@Rocioamerlo Y nosotros donde aparecemos ee",
        "@dilaurentixx Ya te obligan,,, me ganaron de mano jajajja",
        "@dilaurentixx Deja el porro queres",
        "Los jueves estamos todos los pibes en el laburo y me toca ser la nena a mi lpm sino me aburren hablando todo el día de fútbol, y giladas de machote. Yo obvio les pongo lali y les canto sjjsjssjjaua",
        "La birrita que me voy a tomar en peñon señoresssss",
        "Lpm no me habla ni la vecina para mandarme otra carta documento",
        "Cuál es el colmo de un alto? \nQue tome yogurt y le llegue vencido al estómago JAJAJAJAJ bueno no. en El Metrobus https://t.co/7bugj04hZw",
        "@IvanRiegel Conseguime una latita amigo plischu",
        "@Dengler_Alexis aaaaaaa podes volver lpm",
        "Fan de acurrucarme por el frio en la cama",
        "RT @Sopipereyra: Hola! Busco trabajo de manera URGENTE para poder seguir con mis estudios, estoy cursando el cuarto año en la carrera de ps…",
        "Bueno dormí todo el dia como un hdp en vez de activar mi día. Tenía que ir a comprar pan rallado para hacer milanesas pero como no llego porque en breve laburo pienso llevar las milanesas y hacerlas ahi que hay. *inserte meme del nigga*",
        "@dilaurentixx Jajajaja que vuelva a mirar tu Instagram ahre",
        "Like por like JAJAAJAJJAJAJA alto salador este lagarto",
        "But first let me take a 🤳🏽 en Chascomús https://t.co/KM3jY3z0UU",
        "TU TIENES TO DO ME PONGO MÁSCARA Y TE RO BO",
        "Pueden creer que pasó. Y hoy que me  vuelvo hay un sol que raja la tierra lpm",
        "Nnnnnnnas ganas de verte a otro nivel",
        "RT @marianosperanza: RT si una @LaWarhol en el luna park para fin de año.",
        "RT @Rocioamerlo: - cuantos años tenés?\n+ compraba los veinti a cien pe",
        "Desde febrero que te extraño lpm podes volver loco!! Te amo y te extraño a otro nivel por eso te recuerdo con esta secuencia hermovirttt ♥️✨ falta tan poquito en La Plata, Buenos Aires https://t.co/j50zF5kGjB",
        "Me encontré un docu el otro día volviendo de warhol, contacté al loco por fb y quedamos en que me #recompensaba con DROGA nanana quienpu dar esas recompensas ñeri",
        "RT @calubyrox: Vos tenés la tranquilidad de saber que sos mejor persona. Que no herís, que no hacés doler. Vos podés dormir en paz. Y eso e…",
        "@LuuuCaastro Jajaajajjaajjajajj mentira luchi",
        "Mañana me voy a chasco a disfrutar de la lagu nanana hermovirt todo *se caga lloviendo*",
        "Chicos lpm acaban de pasar 2 locos en moto y me gritaron COLORADO MUFA kajsjsjsja hijos de puta estoy teñido no me pasen esa responsabilidad ahre",
        "@Emanuel75945804 NANANANAN DESPERTARME Y VER QUE  TE HICISTE TW LLOROOOOO",
        "@LuuuCaastro Mentirita luchii",
        "Bueno hoy hogans? Ahre que no",
        "Ajjaajasjjsjs uno que jarrea poco Y ESTE TEMON LPM GRAX @SantiMoraiz ✨ https://t.co/yAPHUBZxP1"
      ]
    }
  }
}