{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El éxito y efectividad de una entrevista clínica depende de la calidad de la comunicación médico-paciente. bitacoramedica",
        "La #hipertensión arterial no suele manifestar síntomas, pero puede causar problemas serios de salud, como estos ► http://t.co/dQH0n3V4FD",
        "Científicos describen un nuevo mecanismo celular que impulsa la formación de plaquetas http://t.co/eBLUc5R7vI [Vía @elmundoes]",
        "\"No todas las enfermedades se viven del mismo modo y producen los mismos desequilibrios\" http://t.co/l3C2zyckOs [Vía @elmundosalud]",
        "\"Una enfermedad siempre produce un cambio para quien la padece y para las personas más cercanas\" http://t.co/N5re2AMmEF [vía @elmundosalud]",
        "¿Hay tiempo en la #Medicina para dedicárselo a la espiritualidad? http://t.co/AoWGzNFOOr [Entrevista] http://t.co/YW73EjNfoY",
        "#Ébola y legionelosis, dos brotes epidémicos vistos por especialistas en comunicación científica ► http://t.co/z5TzixX3SD",
        "Oncología personalizada del cáncer: premio Fronteras del Conocimiento en Biomedicina ► http://t.co/ajGtx208Lo [Vía @agencia_sinc]",
        "RT @ArmandoViera: \"@bitacoramedica: 14 de febrero: 2ª edicición del #Diabetes Experience Day. Detalles: http://t.co/EPpOKKwLKD\"",
        "RT @PereMora: “@HigiaComunidad: #Ansiedad: ¿cuándo es patológica?. http://t.co/dwXub1rv2k @bitacoramedica”",
        "RT @norabar: La OMS admitió que fue muy \"lenta\" para responder al brote de Ébola http://t.co/tFXtzn2vdH",
        "\"Es posible vivir con #cáncer, pero es difícil vivir con el diagnóstico de cáncer\", nos dijo ayer un oncólogo.",
        "The Lancet publica un artículo sobre programas para la prevención del suicidio en el entorno escolar europeo http://t.co/PIIuOUC3Jp",
        "XXXI Congreso de la Asociación Panamericana de Oftalmología, PAAO, en Bogotá \n[Agosto 2015] Detalles: http://t.co/FAVVIds9KD @socoftal",
        "Fundación Española de Psiquiatría convoca Becas para la rotación en el extranjero de Residentes de Psiquiatría http://t.co/vQpPoZFv84",
        "#Paraguay oficialmente libre de Sarampión y Rubéola. NOTICIA: \n http://t.co/g4TzHKpmXv [Vía @opsoms]",
        "Hitos y desafíos de la Telemedicina y Telesalud en #Ecuador http://t.co/8FTBuLENzE [Vía @VitaeUCV]",
        "Consejo Ejecutivo de la OMS se reúne en Ginebra para tratar resoluciones sobre temas de salud mundiales http://t.co/oTZb6YkGN6",
        "14 de febrero: 2ª edicición del #Diabetes Experience Day. Detalles: http://t.co/EPpOKKwLKD",
        "[Refrán] \"De médico, poeta y loco, todos tenemos un poco\" | Somos http://t.co/VUlUO3NWF7",
        "Buenos hábitos en los niños: ¿cómo fomentarlos?, una Bitácora del día firma por Eddy Zurita, pediatra http://t.co/fDviZGjlLr",
        "Estos resultados son útiles para conocer qué procesos genéticos hay debajo de las enfermedades neuropsiquiátricas http://t.co/LYAelrYsNn",
        "El término «cáncer» es genérico y designa un amplio grupo de enfermedades que pueden afectar a cualquier parte del cuerpo [OMS]",
        "¿Qué es el #cáncer de cuello uterino? Una orientación sobre este enfermedad por @AmericanCancer ➜ http://t.co/avtSrKDrQU",
        "Compartimos la Web de Médicos Sin Fronteras de Argentina. http://t.co/I20IK4WASs @MSF_Argentina",
        "La hepatitis C, una enfermedad viral, primera causa de trasplante de hígado en el mundo http://t.co/tcnC80tx3B #salud",
        "Llega a Liberia el primer lote de la vacuna experimental de GSK contra el ébola http://t.co/8TjXataYSE [Vía @agencia_sinc]",
        "Compartimos la Web de la Fundación Colombiana de Hipertensión Arterial. Buena información: http://t.co/f3hZtWtlds",
        "Nuevo cuaderno de la Fundación Grífols sobre ética, comunicación institucional y salud ►  http://t.co/VKyRiDE0Z8 [Vía @occupf]",
        "RT @NotiSalud: “@bitacoramedica: Existen distintos tipos de células madre, cada una de ellas, con objetivos propios  ►http://t.co/kRgpLJT521",
        "El principal componente de las bebidas alcohólicas es el etanol: un depresor del sistema nervioso central http://t.co/zdSHQ6vkNm",
        "Depresión y Enfermedad de Parkinson. Compartimos esta hoja informativa de fácil lectura: http://t.co/OydoJARVCD",
        "La #depresión es una enfermedad clínica severa que afecta al cerebro. Es más que sentirse \"hundido\" o \"triste\" por algunos días.",
        "Recientemente se han determinado relaciones causales entre consumo nocivo de alcohol y la incidencia de VIH/Sida http://t.co/zXqtBrFtvv",
        "El uso nocivo de las bebidas alcohólicas es un factor causal en más de 200 enfermedades y trastornos http://t.co/iRos9pTPLj [OMS]",
        "¿Qué es la radioterapia? ¿Cuándo se usa?¿Cómo funciona? Una guía para pacientes y familiares ► http://t.co/xJUOqiDpyJ",
        "Los niveles de #colesterol elevados en la sangre pueden aumentar el riesgo de enfermedades cardíacas http://t.co/4CAtt8Dfcj",
        "Las enfermedades no transmisibles causan 16 millones de muertes cada año, según consigna la @opsoms http://t.co/ofZeQiaLqr",
        "RT @AlzheimerVzla: Asiste a nuestros \"Grupos de apoyo\" Sede #CCS: Tercer Sábado de cada mes a las 10AM (dirigido por la Lic. Angela Charles)",
        "Actividad física diaria podría ayudar a reducir el riesgo de Enfermedad de Parkinson. NOTICIA: http://t.co/KHwV6DLQSY",
        "Existen distintos tipos de células madre, cada una de ellas, con objetivos propios  ► http://t.co/hr0FReTG4N #celulasmadre",
        "Compartimos la Web de la Sociedad Internacional para la Investigación en Células Madre (Isscr) http://t.co/MzayfAsRgr",
        "Raúl Soto, especialista en cardiología, explica cuáles son los síntomas de la #hipertensión arterial en este VIDEO: http://t.co/fB50ubSL5U",
        "La enfermedad de #Alzheimer concentra entre 60% y 70% de los casos de demencia en el mundo http://t.co/VhySqakV2c [Vía @WHO]",
        "RT @Fncancer: Hablar sobre el pronóstico de la enfermedad puede ayudar a los pacientes y a sus seres queridos a sobrellevar la situación.",
        "La #demencia es un síndrome que implica el deterioro de: memoria, intelecto y comportamiento. Más: http://t.co/7UK4OGQ8FI",
        "RT @MinSaludCol: Proyecto Resolución de regulación de relaciones de farmacéuticas y profesionales de salud http://t.co/M0Fa9sQJj1",
        "RT @comsalud: Las noticias de #COMunicación en SALUD son de: @rodrican, @bitacoramedica, @VidaySalud, @Roche_spain http://t.co/aEadRGfprR…",
        "El #cáncer de la cavidad nasal y de los senos paranasales no es común. Usted corre mayor riesgo si: http://t.co/AJJtcIK430",
        "FDA aprobó un implante que controla el apetito al estimular eléctricamente los nervios estomacales http://t.co/B3rAdKkpyG",
        "La pancreatitis (inflamación del páncreas) puede ser aguda o crónica. Y puede generar estas complicaciones: http://t.co/ZLNiaGKg4O",
        "Una ecografía abdominal es un examen imagenológico que se utiliza para examinar órganos internos en el abdomen http://t.co/fd8uN8wned",
        "Luz verde a un nuevo fármaco antiobesidad: Agencia Europea del Medicamento recomendó su autorización http://t.co/D7r3B2Kx1m",
        "Empaques de alimentos poco saludables atraen a niños: se necesitan estrategias de salud pública http://t.co/X6ub7cHB9W",
        "La #mastectomía es una cirugía para extirpar un seno. Se realiza para tratar o prevenir el cáncer http://t.co/Nvnia5YHxJ",
        "Inician los primeros estudios en humanos de vacuna experimental contra el ébola. NOTA: http://t.co/KrkwMnfunp [vía @elmundoes]",
        "@US_FDA aprobó un dispositivo para adelgazar que controla la sensación de hambre y saciedad http://t.co/rQtim0Qp4u",
        "¿Qué es el Día Mundial contra el Cáncer? ¿Quiénes lo organizan? http://t.co/rBTDC149z2 #cáncer",
        "Vejiga hiperactiva es un problema común, según la @US_FDA http://t.co/UcZvXDKnth",
        "“La sociedad aún no tiene conciencia sobre la relevancia de la biotecnología”, Alberto Díaz, profesor de la UBA http://t.co/b1TT70kqaf",
        "Cálculos renales: ¿fáciles de eliminar? ¿Cómo se tratan? EN VIDEO http://t.co/u8ZHu5tMBP",
        "RT @duolaboratorio: \"En la #ansiedad encontramos síntomas en estos cuatro niveles ► http://t.co/nyx4EabuGY vía @bitacoramedica\"",
        "El lavado de manos con jabón es una de las maneras más efectivas y económicas de prevenir enfermedades respiratorias y diarreicas",
        "Niños y adolescentes están en mayor riesgo de diabetes tipo 2 sí: son obesos, tienen antecedentes, no realizan ejercicio o no comen bien.",
        "En este caso, estamos en presencia de un cuadro de \"ansiedad patológica\" | Por: Liana Pérez, psicóloga http://t.co/WoHXuefbDA",
        "En la #ansiedad encontramos síntomas en estos cuatro niveles ► http://t.co/nyx4EabuGY Somos @bitacoramedica",
        "«La comunidad mundial tiene la oportunidad de cambiar el curso de la epidemia de enfermedades no transmisibles\", dijo hoy directora de OMS",
        "NOTICIA en @bitacoramedica:  Un dispositivo electrónico contra la #obesidad http://t.co/1WNtoeVgVN",
        "@US_FDA aprobó un dispositivo para adelgazar que controla la sensación de hambre y saciedad http://t.co/tBIRSYlpvo #obesidad",
        "[entrevista] \"La #diabetes, para mí, no es sinónimo de vida limitada” http://t.co/LHP87bXJzc",
        "RT @sinhuellaMD: Congreso Brasileño de #Cirugía #Torácica. 27-29 Mayo 2015 #Fortaleza #Brasil ➮ http://t.co/N4antJpOnH @bitacoramedica",
        "Se estima que sólo en América Latina hay entre 7 y 9 millones de adultos infectados con el virus de la #Hepatitis C http://t.co/ToqRvgGiDc",
        "Investigadores rastrearon datos de tres estudios de 2000 pacientes de #cáncer de colon avanzado y concluyeron esto ► http://t.co/0AoMiyXOcX",
        "RT @MinSaludCol: Cerca de 5 millones de colombianos, casi 11%  de la población total, padecen problemas de audición. http://t.co/Tjd4jmOcbw",
        "\"Medicina reproductiva vs. Manipulación reproductiva\", una Bitácora del día firmada por @kerdel_vegas http://t.co/tNNNnD6c5f",
        "[noticia] Ubicación del #cáncer de colon: ¿factor de supervivencia? ►  http://t.co/csYQOqUfFA",
        "+Algunos dispositivos, como los reproductores de música, suelen escucharse a volúmenes perjudiciales y durante largos periodos de tiempo",
        "Se estima que en América Latina hay entre 7 y 9 millones de adultos infectados con el virus de la #Hepatitis C http://t.co/98dOOZ7X7T",
        "¿Cómo prevenir la pérdida de audición? Algunas recomendaciones claves: http://t.co/3Al2AWrGgJ",
        "RT @Fecoer: #EnfermedaresRaras: más preguntas que respuestas @Fecoer con @AngelaPalotes vía http://t.co/gjpj9Q6MEq vía @bitacoramedica",
        "Dientes revisados. Ojos revisados. ¿Y sus oídos? ► 03 de marzo: Día Mundial del Cuidado del Oído y la Audición http://t.co/vgT4XUliCm",
        "\"Una dama holandesa tratada en una clínica de fertilidad da a luz unos gemelos: uno negro y otro blanco\" ►  http://t.co/7AHZrwN169",
        "Los síntomas de la #Hepatitis C crónica pueden tardar 30 años en presentarse. ¿Consecuencias?► http://t.co/rYinjZQEG2",
        "RT @Senosalud: Cada vez más personas se unen a la causa del #LazoRosa donando su cabello http://t.co/EC6UQGcLjw vía @carlosaguilar85",
        "\"Medicina reproductiva vs. Manipulación reproductiva\", una Bitácora del día firmada por @kerdel_vegas http://t.co/DzmvioCFKJ",
        "RT @CDCespanol: Los defectos de nacimiento son comunes. ¿Sabía que cada 4½ minutos nace 1 bebé con un defecto de nacimiento en los EE. UU.?",
        "Mañana martes 03 de marzo: Día Mundial del Cuidado del Oído y la #Audición ►  http://t.co/q0gmOJH8Cu",
        "[bitácora] \"Medicina reproductiva vs. Manipulación reproductiva\", Por: @kerdel_vegas http://t.co/ioPiAi9ZER http://t.co/6n1lqGRw8w",
        "#Hepatitis C: virus con subdiagnóstico elevado http://t.co/HLAHzTjciL",
        "[tabaco] El humo ajeno puede causar trastornos cardiovasculares y respiratorios, en particular coronariopatías y cáncer de pulmón.",
        "Desde la redacción de http://t.co/VUlUO2X9gV les deseamos a todos buen inicio de semana y buena salud.",
        "La prevención de la #neumonía infantil es un factor fundamental de toda estrategia para reducir la mortalidad en la niñez.",
        "[dato] Las defunciones por #abortos peligrosos representan el 13% de todas las muertes maternas [Vía @WHO]",
        "El tabaco es una de las mayores amenazas para la #salud pública que ha tenido que afrontar el mundo http://t.co/NSrneAJM4A",
        "[dato] Neumonía: es la principal causa infecciosa de muerte infantil en el mundo http://t.co/pitcW9uqES",
        "Las caídas son un importante problema mundial de #salud pública ► http://t.co/YvprERmQZW",
        "[dato] Aproximadamente un 20% de las mujeres y un 5 a 10% de los hombres manifiestan haber sufrido abusos sexuales durante su infancia.",
        "¿Qué son las infecciones de transmisión #sexual y cómo se adquieren? http://t.co/Zzq5TX0rF1 ¨[Vía @WHO]",
        "RT @psicooncologiav: El Diario de psicooncologiav is out! http://t.co/rx3Rv1gfmq Stories via @MariaCeytec @Pablocanelones @oscarmisle",
        "Cada año se registran unos 20 millones de casos de infección por el virus de la hepatitis  E http://t.co/aihXcRzIM1"
      ]
    }
  }
}