{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Por qué se dejan confundir tan fácil? \n\n¿Quién los está engañando? \n\n¿Cuénteme? \n\nUna cosa es que no les guste, y otra que sea inconstitucional.\n\n¿Ya tienen la pregunta? \n\n¿Alguien me la puede facilitar? https://t.co/Um21oqdwMH",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/Qk2WGiDI6k",
        "¿La pena de muerte y la cadena perpetua son inconstitucionales?",
        "@caratecacaque @SinonimOfender @davidCalonge3 @chrisvm23 @yuly960 @ampirius @carlotelo2014 @maoazurri @lucho1082 @LEXAQUILIA @jsanchezcristo @ClaudiaLopez ¿De dónde sacan esas teorías?",
        "@SinonimOfender @davidCalonge3 @chrisvm23 @yuly960 @ampirius @carlotelo2014 @maoazurri @lucho1082 @LEXAQUILIA @jsanchezcristo @ClaudiaLopez ¿La discusión es que la pena de muerte y la cadena perpetua, son inconstitucionales? \n\n¿Por qué?",
        "@SinonimOfender @chrisvm23 @yuly960 @ampirius @carlotelo2014 @maoazurri @lucho1082 @LEXAQUILIA @jsanchezcristo @ClaudiaLopez ¿Pero de donde sacan que es inconstitucional?\n\n¿Por qué dicen que es inconstitucional? \n\n¿Cuál es su concepto de inconstitucionalidad?",
        "@chrisvm23 @yuly960 @ampirius @carlotelo2014 @maoazurri @lucho1082 @LEXAQUILIA @jsanchezcristo @ClaudiaLopez Tampoco veo que la pena de muerte sea inconstitucional. \n\n¿Qué es inconstitucionalidad para ustedes?",
        "@yuly960 @ampirius @carlotelo2014 @maoazurri @lucho1082 @LEXAQUILIA @jsanchezcristo @ClaudiaLopez Desde mi punto de vista no es inconstitucional, quizá deberá revisarse el principio de progresividad y no regresividad firmado en tratado internacional. Pero la inconstitucionalidad no la veo. \n\n¿Podría usted por favor decirme, por qué es inconstitucional?",
        "Con todo el respeto del mundo: \n\nEn serio, que bobo. \n\n🤣🤣🤣🤣 https://t.co/D4SWfDB08l",
        "@davidCalonge3 @Andrujar81 @jsanchezcristo Tan lindos tuteandose y hablando amistosamente. 😍😍😍\n\n🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "RT @msn_uno: Jajajajajajajajajajajajajajajajajajajajajajajajajajajajaja. @CarolineroF se cansó de decirlo. https://t.co/xeHCtieGJl",
        "Pensé que era el fake, 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.\n\nQue risa. https://t.co/gp6peXlzV4",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.\n\nLinda la hora de darse cuenta. \n\n🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/D4SWfDB08l",
        "🤣😂😂😂😂 https://t.co/9bvPq0ZDdo",
        "RT @alejodorowsky: Si un perro te muerde, no muerdas al perro. conserva tu dignidad, no contestes una agresión con una agresión. Cuando ell…",
        "Un pan durooooo como una piedra. 😁😁 https://t.co/qPdu14Llhl",
        "- Zapatero a sus zapatos, no todos los abogados, por el simple hecho de serlo, saben hacer leyes. \n\n- Pero...\n\n- No, hundido. \n\n- 😢.\n\n- 😈😈🤣🤣😈😈 Buuuuuajajajajaja.",
        "RT @JaimeCastroC: Es más fácil acabar la impunidad que la corrupción y como la impunidad es también caldo de cultivo de la corrupción, urge…",
        "Sobre la consulta: \n\nLas preguntas que podían obligar, NO OBLIGAN su trámite y aprobación, a NADIE. \n\nSe sugiere respetuosamente obedecer la ley y la Constitución.\n\nLa abstención es forma de participación en nuestro sistema.\n\nRespetemos la democracia.",
        "Convocan a un plebiscito, es improbado, pero actúan e implementan como si hubiese sido aprobado.\n\nConvocan Consulta, no alcanza umbral, pero actúan como si lo hubiesen alcanzado.\n\nRecuerden en CN abstención es forma participación.\n\n¿Para qué realizan mecanismos, si no cumplirán?",
        "@Ricardovillaca3 @Juancar30071948 😂😂😂😂😂😂😂😂😂, sigue con la música jajajaj",
        "RT @WIMABOK: @CarolineroF Pues te digo q engancha igual, son diferentes, en  Netflix hay 2 temporadas, esta próxima la 3ra",
        "@inesmoranr Me encantan las románticas. 😂😂",
        "@WIMABOK ¿Es mejor que la casa de papel?",
        "@Ricardovillaca3 @Juancar30071948 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "@MaoTarazona ¿No tienes algo más femenino?  😂😂😂",
        "@Juancar30071948 @Ricardovillaca3 😂😂😂😂😂😂😂😂😂😂",
        "@Lilianaqkemp12 No, no estaba en mi agenda, hace demasiado frío. 😋😋",
        "@NELSONPARRAROCH Gracias, necesito tranquilidad mental, a las 5 p.m. empezamos a escuchar gritos, buen nombre, la miraré. 😉",
        "RT @NELSONPARRAROCH: @CarolineroF Esperanza, excelente película",
        "@jocelynquintero Ya encontré algo más romántico, se llama \"No me olvides\". 😂😂😂😂😂😂😂😂",
        "@jaiper19 Dicen que va a llover. 😕",
        "RT @YasserAminII1: No salga lluvias torrenciales en todo el pais https://t.co/tQ4qiZGOH6",
        "Hace tanto frio, he decidido no salir hoy de mi casa, ¿Alguein puede por favor recomendarme películas por Netflix? \n\n😁",
        "RT @pablokrantz: Las cosas pendientes impiden el nacimiento de nuevas cosas por hacer.",
        "@mindefensa Funcionario que maneja la cuenta de esa entidad gubernamental, se le informa: \n\nLo más posible es que sea usted funcionario público y lo que escribe debe estar apegado a la ley, la Constitución y la realidad. \n\nSu trino induce al error en medio de MECANISMO PARTICIPACIÓN. ¡Ojo!",
        "¿Qué es esto? \n\n¿@IvanDuque se va a convertir en dictador? ¿Va a redactar la Constitución y va a pasar por encima de la ley y de la misma Constitución? \n\nSOLO hay 3 formas para cambiar la Constitución.\n\n1. Asamblea Constituyente.\n2. REFERENDO.\n3. Congreso.\n\n¡Ojo así no! https://t.co/oD4p2weoyi",
        "¿Quién está manejando la cuenta de @mindefensa y trinando semejantes despropósitos jurídicos? \n\nCuidadito con eso, por favor no confundan y antes trinar Infórmense.\n\n¿Qué sucedió acá? @mluciaramirez @AlvaroUribeVel @JOSEOBDULIO @PaolaHolguin @MariaFdaCabal @CeDemocratico https://t.co/oF2Sgne85z",
        "¡Falso! preguntas que implican cambios constitucionales NO PUEDEN SER realizadas por Decreto con fuerza LEY.\n\n¿Acaso @IvanDuque va a REDACTAR la Constitución por medio de Decreto? ¿Se va a convertir en dictador?\n\nPor favor corrijan tan grave error.\n@AliciaArango \n@PalomaValenciaL https://t.co/xZTXDB4xPO",
        "Así o más descarado. \n\nhttps://t.co/iDbvlA5pos",
        "@Juancar30071948 @bonguero042877 @Jeskaze @NicolasMaduro Pero desde adentro ellos mismos no se ayudan, yo insisto que deben cambiar de actitud y no esperar a que siga llegando la ayuda del cielo. Deben reaccionar y dejar de ser chavistas, mientras exista el chavismo, nada se debe hacer.",
        "@Oscar_Quiroga @canceriana2009 @Jeskaze En Perú y Ecuador, los sacaron por esas actitudes groseras, ojalá reaccionen pronto y rescaten su país, porque Latam dudo mucho los siga soportando si siguen así. Escuché a uno quejándose porque debía trabajar 6 horas y pide a seguidores lo mantengan.  https://t.co/iDbvlA5pos",
        "RT @Oscar_Quiroga: @canceriana2009 @Jeskaze Día a día me encuentro venezolanos que dicen que el culpable de la desgracia que viven es madur…",
        "@Oscar_Quiroga @canceriana2009 @Jeskaze Así es, ellos han decidido estar así, es por eso que ningún país puede ni debe entrometerse militarmente.",
        "RT @Oscar_Quiroga: @canceriana2009 @Jeskaze En abril de 2017 pude entender mucho mejor lo que ocurre en #Venezuela, vi como unos pocos vali…",
        "RT @Oscar_Quiroga: @Jeskaze Antes del chavismo los venezolanos siempre nos miraban del hombro hacia abajo, para ellos los colombianos solo…",
        "@RafaelENavC6659 @LaNocheNTN24 Son las tácticas del Foro de Sao Paulo.",
        "@Sierrita2014 @LaNocheNTN24 Mentir de esa manera tan descarada, es corrupción.",
        "@claudiamp22 @LaNocheNTN24 Es impresionante todas las mentiras que dicen, en muchos casos ellas mismas fueron las que no presentaron las ponencias, y le echan la culpa a los demás, como si los colombianos no pudiéramos verificar una información tan sencilla.",
        "RT @claudiamp22: @CarolineroF @LaNocheNTN24 Debo admitir que hace 2 años cuando escuchaba a Claudia y Angélica les creía TODO. Cuando comen…",
        "@GONZALOZULUAGA @LaNocheNTN24 Más grave es que diga eso confundiendo a la gente para justificar la consulta.",
        "@gabrielont @LaNocheNTN24 Que el presidente redactará la Constitución mediante un Decreto con fuerza de LEY, imagínate eso. Dios mío, entendí de donde la pobre gente inocente saca esas cosas, y repite esos \"argumentos\" en Twitter, faltar a la verdad también es corrupción.",
        "@ELIHARKONNEN @LaNocheNTN24 Todo lo que dijo era mentira, las mismas cosas que la pobre gente inocente repite en Twitter como loros.",
        "@ELIHARKONNEN @LaNocheNTN24 Encontrado algunos artículos, prueba no estudiaron bien ni fondo, ni forma de la consulta, eso es mediocridad legislativa. Además dijo que había MUCHOS políticos que se quedaban MÁS de 3 periodos en las corporaciones, Lo CUÁL ES FALSO, si hay 5 es mucho. Revisar estadísticas.",
        "@ELIHARKONNEN @LaNocheNTN24 Que la consulta si tenía efectos jurídicos para cambios constitucionales y que si el Congreso no asumía esa legislación, lo hacía el presidente, jaaaa que tal el presidente redactando la Constitución mediante decreto. Eso sería una dictadura. También dijo que hasta ahora había...",
        "@anamcarrillop Mira los cometarios del trino, son aún más graciosos. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "RT @anamcarrillop: @CarolineroF Jajajajajajajajaj no puedo con esto",
        "😂😂😂😂😂😂 Pobre hombre. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/qdCcspqZTd",
        "#LaNocheAnticorrupcion No voto la consulta anticorrupción, porque desde el punto de vista legislativo es un desastre irreparable y decirle a la gente que será efectiva, no solo es falso, también es corrupción.",
        "Ño \n\n#LaNocheAnticorrupcion https://t.co/PmubW32Edu",
        "Estoy viendo a Angélica Lozano en @LaNocheNTN24 y nunca había visto a alguien que falte al verdad de una manera tan abyecta.",
        "@West01Santiago @DanielSamperO Pobrecillo.  😂",
        "@FonsecaGarcia @BluRadioCo Claro, el @PartidoLiberal",
        "RT @BluRadioCo: A la cárcel gobernador y exgobernadora de San Andrés por corrupción https://t.co/1H4AQcfvfI #VocesySonidos https://t.co/gmQ…",
        "@nataliazapata20 @davidCalonge3 @jacogonza @Uribistayque @Catheri88132613 @RanCarcris @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza @ELMERHH2791 @Pedro16158431 @DelanoMechas @ApolinarFrancy @SanabriJose @escribanodecafe @Einar2211 @migueldelamanch @PacoCas16835556 Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, Tendré, \n\nCon tilde. 😉\n\nÉxitos, con ese entrenamiento ortográfico. 😉",
        "@nataliazapata20 @davidCalonge3 @jacogonza @Uribistayque @Catheri88132613 @RanCarcris @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza @ELMERHH2791 @Pedro16158431 @DelanoMechas @ApolinarFrancy @SanabriJose @escribanodecafe @Einar2211 @migueldelamanch @PacoCas16835556 Sería, con tilde.\n\nLo que sucede es que la forma desvía el contenido de lo que se pretende trasmitir, pero si tiene algún tema de fondo que quiera compartir y entender las razones, quedo atenta, hasta el momento no he evidenciado nada de fondo. 😉",
        "@davidCalonge3 @nataliazapata20 @jacogonza @Uribistayque @Catheri88132613 @RanCarcris @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza @ELMERHH2791 @Pedro16158431 @DelanoMechas @ApolinarFrancy @SanabriJose @escribanodecafe @Einar2211 @migueldelamanch @PacoCas16835556 Calma, todo tiene solución, para este caso, las planas:\n\n20 veces \"Haremos\", del verbo hacer, sin h, es del verbo arar (La tierra).\n\n20 veces \"échame\" con h no existe, solo del verbo hacer con h.\n\n20 \"a ver\" haber, como sustantivo es la masa sucesoral, como verbo es auxiliar. 😉 https://t.co/hBZbs6TbIR",
        "@davidCalonge3 @jacogonza @nataliazapata20 @Uribistayque @Catheri88132613 @RanCarcris @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza @ELMERHH2791 @Pedro16158431 @DelanoMechas @ApolinarFrancy @SanabriJose @escribanodecafe @Einar2211 @migueldelamanch @PacoCas16835556 😂😂😂😂😂😂😂😂😂😂",
        "A los narco-comunistas solo les interesa tener más clientes, a más consumidores, mayores ingresos, es por eso que profesan un falso amor por la libertad de expresión, y apoyan el consumo de narcóticos. Más narco-dependientes = mayores ingresos y más poder.",
        "@luisalvarogall1 @Uribistayque @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza 😉.",
        "@luisalvarogall1 @Uribistayque @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza Profe, ojo con esa ortografía, los muchachos aprenden fácil, y escribirles sin ortografía cuando se les dicta clase, es nefasto, después vienen a Twitter a escribir como Gustavo Petro y eso se ve muy feo. 😉\n\nLa forma desvía el contenido. 😉",
        "RT @Ambitojuridico: ¿Es viable asignar citas médicas por WhatsApp? #HoraJudicialUR y @AmbitoJuridico recuerdan casos sobre uso de redes soc…",
        "https://t.co/P0rqwGhpfX\n\nCarolinaaaaaa, ¿Por qué te has ido sin hablar? Carolina, Carolina. \n\n😋😋😋",
        "RT @paisdemocrata: AHORA QUE PETRO ESTA ENFERMITO...DEBEMOS SER SOLIDARIOS, UN RTW QUIENES DESEARÍAMOS LLEVARLE UNA FRUTICA A LA CLINICA,PO…",
        "@paisdemocrata ¿Tiene gastritis o está embarazado? Pobrecillo, me uno a la campaña. 😁😁",
        "RT @jaiper19: @CarolineroF Debe ser desterrado ese manifiesto que solo genera retraso económico y muerte",
        "@arnold3m @RanCarcris @luisalvarogall1 @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza No, no me hace feliz, yo quería ver coherencia, si dice que tiene argumentos, quería leerlos, pero bueno, así es la vida. Feliz resto de día, me ocupo, bye bye.",
        "@arnold3m @RanCarcris @luisalvarogall1 @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Cuando son luchas de argumentos, porque estamos expresando no convalidar vías de hecho, es necesario darlas, así salgamos heridos, así salgan heridos nuestros egos argumentativos. ¿De otra manera sería prueba fehaciente de convalidan vías de hecho?",
        "@Catheri88132613 @RanCarcris @nataliazapata20 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza @ELMERHH2791 @Pedro16158431 @DelanoMechas @ApolinarFrancy @SanabriJose @escribanodecafe @Einar2211 @migueldelamanch @jacogonza @PacoCas16835556 ¡Huy! \"Gaby\", Ya te dijeron feo. \n\n🤣🤣🤣🤣🤣🤣",
        "@arnold3m @RanCarcris @luisalvarogall1 @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Yo quiero tener el honor, se suponía estábamos en \"la lucha de ideas y argumentos\" pero me dejó luchando sola.\n\n¿Gané por W? 🤔🤔🤔",
        "@Catheri88132613 @RanCarcris @nataliazapata20 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza @ELMERHH2791 @Pedro16158431 @DelanoMechas @ApolinarFrancy @SanabriJose @escribanodecafe @Einar2211 @migueldelamanch @jacogonza @PacoCas16835556 Gaby suena a niña. 🤣🤣🤣🤣🤣🤣🤣",
        "@arnold3m @RanCarcris @luisalvarogall1 @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Don Arnold, ¿le puede decir al profesor que me responda unas preguntas?  Es que me dejó en visto. 😢😢",
        "@Catheri88132613 @RanCarcris @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza @luisalvarogall1 @claudiaiglp @AlvaroUribeVel No mija, ¿Cuál balcón? El profe me dejó en visto. \n\nY yo que quería preguntarle si alguna vez había infundido sus ideas de izquierda en alguno de sus estudiantes.",
        "@carlitos8610 @ParadaDary @Saer0 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @DELAESPRIELLAE @LuqueCampo @Juancar30071948 @mariubenoit @yosovah @CGurisattiNTN24 @VickyDavilaH &lt;Tú&gt;, lleva tilde, &lt;educación&gt;, también, adicionalmente los signos de puntuación están mal utilizados. \n\nTodos a luchar por una educación de calidad, mejores docentes, más ecuánimes, sin infundir sus ideologías personales, respetando libertad de opinión y expresión. 😉",
        "@Catheri88132613 @tachogome @Uribistayque @luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza 😁😁😁😁. Gracias.",
        "@tachogome @Uribistayque @luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @VancliffDesign @DomingoPaniza Señor Gómez, sus afirmaciones son válidas y pueden ser cotejadas en la siguiente página: https://t.co/BULOGcWeyJ",
        "@luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Profesor, un cuestionamiento adicional, si usted me lo permite, claro está.\n\nEn caso de uso de la fuerza, ante una invasión militar, ¿Es legítima defensa? O ¿Es matar a otros, para que otros \"vivan mejor\"?",
        "@RanCarcris @HJBach49 @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Así es, la idea es tener muy claro el concepto de corrupción, y no incurrir en esas acciones, el cambio empieza por cada uno. 😉",
        "@eltranvia_v @luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Recuerda que Marx se declaró no marxista. \n\n¿Qué pensaba Marx según tú? \n\n¿Has leído a Marx?",
        "@luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza ¿Podría por favor responder expresamente a cada una de mis preguntas? No me quedó claro, Gracias.",
        "@mejia_guille @HJBach49 @RanCarcris @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Conozco MÁS de un izquierdista, graduado de Universidad pública, en el poder y más corrupto que cualquiera en la historia, en todas las ideologías hay corrupción, si no, revisen cuántos del Foro de Sao Paulo están en la cárcel. 😉",
        "@HJBach49 @RanCarcris @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Obviamente en todas, en todas las universidades hay corruptos, como los hay en todas las corrientes, de todos los colores, pesos, tallas, nacionalidades, estratos, ¿O nunca estudiaron con un corrupto que hacía copia en los exámenes? La corrupción no estrato ni ideas políticas. 😉",
        "@eltranvia_v @luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Según lo expresado en 👉 https://t.co/MP7siKzoQQ si, no sabía, me enteré después, me gustaba bastante la hermenéutica jurídica de sus sentencias hasta que lo escuché decir: \n\n\"Está bien matar a otros para que la gente viva mejor\", así piensa la guerrilla y sabemos como terminó.",
        "@luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Me da curiosidad, quiero conocer el \"punto medio\" de las ideas de izquierda en Colombia, dado que no entiendo porqué supuestamente no apoyan matar a otros por sus ideas, pero sin embargo votan por partidos que están en el Foro de Sao Paulo, como los verdes, por ejemplo.",
        "@luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Gracias, entonces no es usted tan marxista como Carlos Gaviria, y ¿apoyaría una intervención militar en Venezuela por invasión de Ejército de Cuba? Es un caso hipotético, ¿O cree que en Venezuela existe una democracia participativa? ¿Apoya usted las ideas del Foro de Sao Paulo?",
        "@luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza https://t.co/DTXYl11uc3\n\nhttps://t.co/MP7siKzoQQ\n\nAgradecería enormemente respondiera mi pregunta, gracias. 😉",
        "@DiegoMo14044962 @luisalvarogall1 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Ya que entramos en el plano de los argumentos y las ideas, profesor @luisalvarogall1 tengo una pregunta para usted, simple curiosidad: \n\n¿Apoya las siguientes premisas?\n\nA. Es altruista tomar las armas para matar por una idea.\n\nB. Está bien matar para que la gente viva mejor.",
        "@luisalvarogall1 @DiegoMo14044962 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Exactamente, es necesaria la educación, para que los muchachos usen la fuerza de las ideas, los argumentos, no vías de hecho, las groserías ni el vandalismo, cuando hacen eso se quitan su derecho, pasan de la argumentación al crímen. Deberían ellos mismos impedir \"infiltrados\".",
        "@luisalvarogall1 @RanCarcris @LaIzquierdavive @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Estoy de acuerdo con apoyar la educación, he leído a muchos estudiantes que escriben en Twitter sin educación ni ortografía.\n\n¡Que viva la educación! \n\nCon lo que nunca estaré de acuerdo, es con las vías de hecho, con encapuchados que destruyen ciudades y vidas.",
        "@davidCalonge3 @luisalvarogall1 ¿Creo que con \"gente de bien\" se refiere a los \"decentes\"? 🤔🤔"
      ]
    }
  }
}