{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Estamos continuamente avanzando o retrocediendo; la vida jamás se detiene. (James Freeman Clarke)",
        "Cuanto más horrendo sea el corte de pelo que te hagas, más despacio te crecerá. (?)",
        "Salta, y la red aparecerá. (Julia Cameron)",
        "¿No perseguías la fortuna? Entonces ¿porqué te detienes ante la desgracia? (Stevens)",
        "El que se casa en la pobreza no será rico cuando lo entierren. (Fuller)",
        "Mi holgazanería no me deja tiempo libre para nada. (Alphonse Allais)",
        "La Iglesia se queja de persecución cuando no se le permite perseguir. (Luis de Zulueta)",
        "Hay más gente desgraciada por la falta de lo superfluo que por la carencia de lo necesario. (La Lozère)",
        "No te apene cumplir años: las estadísticas demuestran que, cuantos más años cumples, más tiempo vives. (Larry Lorenzom)",
        "El tiempo lo cambia todo, salvo algo en nuestro interior que siempre sigue sorprendiéndose con el cambio. (Thomas Hardy)",
        "Después de cumplir los cincuenta, si te levantas un día y no te duele nada; es que estás muerto. (?)",
        "Una multa es un impuesto por hacer las cosas mal. Un impuesto es una multa por hacer las cosas bien. (?)",
        "La juventud no es un tiempo de la vida, es un estado del espíritu. (Mateo Alemán)",
        "Pregúntate si lo que estás haciendo hoy te acerca al lugar en el que quieres estar mañana. (Jackson Brown Jr.)",
        "Deja la actualidad, que se hace sola, y ve al presente, que te necesita. (Álvaro García)",
        "El pasado no te condena; de hecho, tu presente es el pasado de mañana.",
        "Hoy es el mañana que nos preocupaba ayer. (Ann Brashares)",
        "La máxima felicidad del matrimonio, cosa que los jóvenes ignoraran siempre, es la de envejecer juntos. (Keyserling)",
        "Si los triángulos hicieran un dios, lo idearían con tres lados. (Montesquieu)",
        "Las chicas buenas van al cielo; y las malas a todas partes. (?)",
        "La inspiración es trabajar todos los días. (Charles Baudelaire)",
        "Antes de casarme tenía seis teorías sobre el modo de educar a los hijos. Ahora tengo seis hijos y ninguna teoría. (Lord Rochester)",
        "¿Qué edad tendrías si no supieras la edad que tienes? (Leroy R. Paige)",
        "Nada hay tan lamentable como renegar de las muescas que el tiempo nos deja en la piel. (Juan Manuel de Prada)",
        "El encanto del matrimonio es que provoca el desencanto necesario por las dos partes. (Oscar Wilde)",
        "Cásate demasiado pronto y te arrepentirás demasiado tarde. (?)",
        "El cielo y la tierra no tienen benevolencia alguna; todas las cosas son para ellos como perros de paja. (Lao-Tsé)",
        "No es la falta de amor, sino la falta de amistad, lo que crea matrimonios desgraciados. (Friedrich Nietzsche)",
        "Nunca compres nada que coma, se mueva o se tenga que pintar. (Billy Rose)",
        "Si no queréis trabajar, necesitáis trabajar para ganar suficiente dinero para no trabajar más. (Ogden Nash)",
        "No pudiendo suprimir el amor, la Iglesia ha querido, por lo menos, desinfectarlo, y ha creado el matrimonio. (Charles Baudelaire)",
        "La mayoría de nosotros nos convertimos en padres mucho antes de haber dejado de ser niños. (Mignon McLaughlin)",
        "Para cada mal hay uno peor. (Thomas Hardy)",
        "La vejez es un exceso que aumenta por días. (Enrique Jardiel Poncela)",
        "Iré a cualquier parte, siempre que sea hacia adelante. (David Livingstone)",
        "El matrimonio acaba muchas locuras cortas con una larga estupidez. (Friedrich Nietzsche)",
        "Darle un hueso a un perro no es caridad. Caridad es compartir el hueso con el perro cuando estás tan hambriento como él. (Jack London)",
        "El amor es el único deporte que no se interrumpe por falta de luz. (?)",
        "Tan malo es el trabajo, que hasta pagan por hacerlo. (?)",
        "La suerte es el pecado del virtuoso y la virtud del inútil. (Bourget)",
        "Nadie se hace malvado de repente. (Juvenal)",
        "El destino es el que baraja las cartas, pero nosotros somos los que jugamos. (Schopenhauer)",
        "Las mujeres quieren hombres mediocres, y los hombres se afanan en ser lo más mediocres posible. (Margaret Mead)",
        "Lo peor de hacer bien tu trabajo es que aparentemente te descalifica para cualquier otra actividad. (Edith Wharton)",
        "Hay un secreto para vivir feliz con la persona amada: no pretender modificarla. (Chardonne)",
        "Dios nos sueña. Si se despierta, desaparecemos para siempre. (Gerard Reve)",
        "¿Quién puede hablar sin saberse milagro? (Rafael Cadenas)",
        "El nacimiento es un error que nos pasamos toda la vida tratando de corregir. (Chuck Palahniuk)",
        "No hay inocentes, sólo distintos grados de responsables. (Stieg Larsson)",
        "Si hubiera un solo hombre inmortal sería asesinado por los envidiosos. (Chumy Chúmez)",
        "Cuando Mozart tenía mi edad, llevaba muerto dos años. (Tom Lehrer)",
        "La fortuna es caprichosa, pero no siempre es ingrata. (Bretón de los Herreros)",
        "Lo importante de la juventud no es cómo conservarla, sino cómo invertirla. (?)",
        "Se llama memoria a la facultad de acordarse de aquello que quisiéramos olvidar. (Daniel Gélin)",
        "Cuando se es joven de verdad, se es joven para toda la vida. (Pablo Picasso)",
        "El futuro que tengas mañana nunca será el mismo que tuviste ayer.",
        "Cuando llegue la buena fortuna, no la gastes toda. (Confucio)",
        "A veces estoy tan cansado que bostezo mientras duermo. (Sacha Guitry)",
        "Si las cosas salen mal, no salgas con ellas. (Roger Babson)",
        "El universo fue dictado pero no firmado. (Christopher Morley)",
        "Todos los consejos que los padres dan a la juventud tienen por finalidad el impedir ser joven. (Francis de Croisset)",
        "El entusiasmo es el pan diario de la juventud. El escepticismo el vino diario de la vejez. (Pearl S. Buck)",
        "Tal vez el miedo es la forma que Dios tiene de decirnos: «presta atención, esto va a ser divertido». Craig Ferguson",
        "Si vivir es soñar, hagamos el bien soñado. (Amado Nervo)",
        "Una meta es un sueño con fecha de entrega. (Napoleon Hill)",
        "No se nace joven, hay que adquirir la juventud. Y sin un ideal, no se adquiere. (Ingenieros)",
        "El infierno es haber perdido la esperanza. (Archibald J. Cronin)",
        "Hay muy pocas personas verdaderamente malas. Lo que hay son muchas personas con mala suerte. Betty Smith",
        "Puede que nuestro papel en este planeta no sea alabar a Dios, sino crearlo. (Arthur C. Clarke)",
        "La inteligencia es todo lo contrario del dinero; cuanta menos se tiene más contento se está. (Masson)",
        "Bigamia es tener una esposa de más. Monogamia es lo mismo. (Oscar Wilde)",
        "Dios está en todas partes... Y, a fin de cuentas, está siempre con los que tienen mucho dinero y multitud de armas. (Jean Anouilh)",
        "No habrá un gran apocalipsis, tan sólo una lenta y eterna sucesión de pequeños sucesos inapreciables.",
        "El buen jugador siempre tiene suerte. (Capablanca)",
        "El hombre es un dios en ruinas. (Duke Ellington)",
        "Jamás en la historia de la humanidad tantas cosas buenas han sucedido a tantas malas personas. (Ogden Nash)",
        "A los cincuenta, cada uno tiene la cara que se merece. (George Orwell)",
        "La mejor recompensa por nuestro trabajo no es lo que nos pagan por él, sino aquello en lo que nos convierte. (John Ruskin)",
        "Educad a los niños y no será necesario castigar a los hombres. (Pitágoras)",
        "Es mejor intentar hacer algo grande y fracasar, que intentar no hacer nada y tener éxito. (Robert H. Schuller)",
        "No puedo asegurar que las cosas mejorarán si cambiamos, pero estoy seguro de que cambiarán si mejoramos. (Georg C. Lichtenberg)",
        "Lo malo del trabajo no es trabajar, sino pensar que estás trabajando. Lorenzo Silva",
        "El hombre no puede crear un gusano, pero es capaz de crear dioses por docenas. (Michel de Montaigne)",
        "Es más fácil bajar una montaña que subirla, pero la vista es mucho mejor desde arriba. (Arnold Bennett)",
        "No estoy de acuerdo con las relaciones antes del matrimonio, porque hacen llegar tarde a la ceremonia. (Ricci)",
        "Hay tres clases de gente: los que se matan a trabajar, los que deberían trabajar y los que deberían matarse. (Mario Benedetti)",
        "Cuando los hombres quieren obrar mal, invocan siempre la conciencia y el honor. (Carlos I)",
        "Los adultos son niños pasados de moda. Theodor Geisel",
        "El juguete más sencillo, aquél que hasta el niño más pequeño puede manejar, se llama abuelo. (Sam Levenson)",
        "Algo que se rompe no es una tragedia. La tragedia es que no se repare. Alan Paton",
        "Tal vez los seres humanos no seamos más que crías de reptiles que Dios echó por el retrete. Chuck Palahniuk",
        "Yo sí sé lo que es trabajar duro, de verdad, porque lo he visto. (?)",
        "Más pronto o más tarde todos somos el perro de alguien. (Terry Pratchett)",
        "Me puse a dieta, juré que no volvería a comer ni a beber en exceso y en catorce días había perdido dos semanas. (Joe E. Lewis)",
        "¿Quieres saber distinguir entre el bien y el mal? : nunca hagas nada que no te gustaría ver hacer a tus hijos. (Brigham Young)",
        "En el hombre no hay de bueno más que sus sentimientos jóvenes y sus pensamientos viejos. (Joseph Joubert)",
        "Antes sufría de amnesia, ahora no me acuerdo. (?)",
        "La juventud tiene el genio vivo y el juicio débil. (Homero)",
        "La derrota es algo temporal; sólo la rendición es definitiva. (Marilyn vos Savant)",
        "No se sabe quién goza más; si la mujer cuando se casa o el hombre cuando enviuda. (Anatole France)"
      ]
    }
  }
}