{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CaraotaDigital: El fin de una era digital: Decretaron oficialmente la muerte del formato mp3 https://t.co/g96EGk4l5y https://t.co/PnqmP…",
        "Buenos Días ya al aire por @CircuitoExitos con @cjaimesb #OremosPorLaPazEnVenezuela con la Mtra @MGuinand_dir https://t.co/nGFoYPc9BQ",
        "Mañana #Domingo21 nos unimos a #OremosPorLaPazEnVenezuela @MGuinand_dir y @cjaimesb a las 8am  AUDIO EN VIVO AQUí https://t.co/nGFoYPc9BQ",
        "RT @EquipoCentro: @JesuitasVen @CentroGumilla @FeyAlegriaVe @Cesap_AC, @CEVmedios @caritasdevzla invitan a participar este #26MAY https://t…",
        "Invitamos a todos los coros, cantores e instrumentistas a unirse a esta Jornada de Oración en sus parroquias y a compartir la información. https://t.co/eqpC3ddSMq",
        "RT @La_Schola: Cantar en coro sincroniza los corazones. Vamos a encontrarnos en el canto. Venezuela Cantat 2017. Info: venezuelacantat2017@…",
        "RT @PepaLinan: No te conformes con una vida mediocre, escucha tu pasión. No puedes ni debes dejar de ser lo que eres: un escritor. https://…",
        "RT @ElNacionalWeb: “Vislumbre” El editorial de Laureano Márquez de este jueves https://t.co/V1GxwA0Pov  https://t.co/F9xbWJMVMV",
        "RT @_Cinefilos_: \"El cine es un cuento de hadas. ¿Es escapismo? Eso depende de qué película se vaya a ver\". Aki Kaurismäki https://t.co/QwE…",
        "RT @lamuyrevista: \"La forma de pensar de las noches, no sirve de nada en las mañanas.\" \n\nErnest Hemingway. [Hoy hace 118 años de su nacimie…",
        "John Isaacs   The Art of Lotte Reiniger 1970  .. Inspiración creativa https://t.co/s5DHtCkk5C vía @YouTube",
        "RT @GrandesMedios: La evolución gráfica de los videojuegos en más de 50 años (VIDEO)  https://t.co/p9juV7TiDh",
        "RT @musicarrillo: Cuando los “sin poder” rescatan el poder; por Wolfgang Gil Lugo vía @prodavinci https://t.co/ouisAVNnzU",
        "RT @literlandweb1: \"Hay un precepto bajo el cual he vivido: prepárate para lo peor, espera lo mejor y acepta lo que venga\".\n(Hannah Arendt)…",
        "RT @Windumanoth: Lo de Pinocho... igual no era para niños https://t.co/opxipflo7R",
        "Viaje a las profundidades de la Schola Cantorum de Venezuela https://t.co/47RFkHHdfl vía @ELUniversal",
        "La importancia del coro  John Rutter (subtitulado). https://t.co/YIGhlf7QwM vía @YouTube",
        "RT @BBC: Meet the Thirteenth Doctor #DoctorWho #Doctor13 https://t.co/uALi0maO9o",
        "RT @SinfonicadeCcs: Caracas, el valle de los inquietos, inspirada en la música, costumbres y testimonios que determinaron la personalidad d…",
        "&lt;&lt;Desde el presente, y con la sobriedad propia de la “paciencia del concepto”\"&gt;&gt; Excelente iluminación @jrherreraucv https://t.co/Pa5tkot3MU",
        "RT @Asohumboldt: SÁB 4pm Invitados al concierto para guitarra y orquesta Aranjuez.@SinfonicadeVzla @humboldtccs .@AlemaniaVzla @UEenVenezue…",
        "RT @GFdeVenezuela: La vida de Andrés Eloy Blanco estuvo indisolublemente unida a la política y la poesía, una poesía con profunda sensibili…",
        "American Gods Opening Credits Title Sequence https://t.co/KSAxd9Jta9 vía @YouTube",
        "RT @ElNacionalWeb: Victoria de Stefano: “Me despierto tarde para que el sufrimiento sea más corto” https://t.co/3v1UEvMu8q  https://t.co/6o…",
        "RT @ElNacionalWeb: Victoria de Stefano: “Me despierto tarde para que el sufrimiento sea más corto” https://t.co/3v1UEvMu8q  https://t.co/6o…",
        "RT @literlandweb1: \"Los buenos libros son siempre campos magnéticos de cuya atracción no se puede huir.\"\n(Italo Calvino) https://t.co/TVZkT…",
        "Todd Jere Harper se conecta con el alma de la Coral Nacional Simón Bolívar | El Sistema https://t.co/HzCIx0j2C6 vía @elsistema",
        "RT @LRCMagazine: La transformación digital es impulsada por las personas y no por la tecnología https://t.co/HDmWEh40e6 https://t.co/JSPwBP…",
        "RT @elsistema: Ve al CNASPM mañana a las 4:00 pm y disfruta como TJ Harper, maestro invitado, se conecta con el alma de la Coral Nacional S…",
        "RT @cleyrauc: 📸 Priests on the corner of Carmelitas in Caracas. \nShared in the Facebook group \"Fotos Antiguas de Caracas\" by Marisol Gilabe…",
        "RT @LiterupES: Cuando no sepas sobre qué escribir, recurre a tu banco de ideas. Te traemos el decálogo para tener un buen almacén https://t…",
        "RT @inesquinterom: Un gran honor y un inmenso compromiso.  https://t.co/dwA5gpkJDl",
        "RT @BioUrbanaucv: #Ucvista y #caraqueño ven este #8JUL 9:00 am a Darle una Mano al #JardinBotanico de #Caracas ,ayudemos a mantener sus esp…",
        "RT @GFdeVenezuela: Las taquillas del Radio City eran toda una obra de arte en cornucopia de aluminio https://t.co/bKn949JRqH",
        "RT @SocTolkien: Tres certámenes para los tolkiendilis bajo el cielo...elige el tuyo y participa --&gt; \nhttps://t.co/jt15D7Ym6g https://t.co/q…",
        "RT @Twittores: La paz, tema en la agenda mundial #Opinión #BlogsGrandesMedios https://t.co/nyoI977lwe",
        "RT @hugolopez_c: 👉 Los 9 trucos infalibles para campañas de #MarketingViral  https://t.co/I5DvrFJqYX https://t.co/HqaVXazrlm",
        "RT @LetrasBreves: \"No cedas... no edites tu alma de acuerdo a la moda. Mejor, sigue sin piedad tus obsesiones más intensas.\"\n\nFranz Kafka.…",
        "Big Little Lies: Opening Credits (HBO) https://t.co/Gv46isIx6W vía @YouTube",
        "RT @SiLeemosVzla: #Infografía obras emblemáticas del reconocido escritor argentino #JulioCortázar https://t.co/bbzY1SEfO9",
        "RT @gomezzorrilla: 20 Herramientas de Curación de contenidos imprescindibles de @cinacio06\n#CommunityManager\nhttps://t.co/wDyiyo3TmB https:…",
        "BRAVISSIMA!!! https://t.co/K7Q4pt1ZP3",
        "RT @Fantifica: Los Locus de este año ya tienen ganadores y muchos de ellos se publicarán en castellano. ¿Queréis saber cuáles? https://t.co…",
        "RT @MdT_TVE: 'Tiempo de esplendor' por @davidserranoh. ¡Muchas gracias por regalarnos tanto cada semana! Mañana a las 22:40 llega #MdTSiglo…",
        "RT @rase1vez: Rayuela, la \"contranovela\" que Julio Cortázar escribió en París, se publicaba por primera vez #taldíacomohoy de 1963. https:/…",
        "RT @elisayuste: Las distintas etapas del lector de libros según @grantdraws https://t.co/ZGEASX0yiE vía @grupobaratz",
        "RT @alexsisifo: Cuando la profesora te etiqueta en clase https://t.co/1m75MbfPoW",
        "RT @LetraMuertaED: Hoy la »Biblioteca de autor« de Victoria de Stefano ~ https://t.co/SAUBr1nNHH https://t.co/FFsOaHOfGi",
        "RT @literlandweb1: La memoria del corazón elimina los malos recuerdos y magnifica los buenos, y gracias a ese artificio logramos sobrelleva…",
        "RT @GFdeVenezuela: Tránsito vehicular por inauguración del Complejo Monumental de Los Próceres (1956) 📷 Cornell Cappa, LIFE #Caracas https:…",
        "RT @MinistereCC: Le 1er septembre 1902 sortait \"Le Voyage dans la Lune\" de Georges Méliès. Ce film donne naissance à la science-fiction au…",
        "RT @vopa1: Las 14 características de todo fascismo según Umberto Eco - La piedra de Sísifo https://t.co/USLv9J7Xru",
        "RT @alexsisifo: La piedra de Sísifo: ¿Puede una Inteligencia Artificial escribir el próximo libro de Juego de Tronos y acertar? https://t.c…",
        "RT @literlandweb1: \"...que el placer que juntos inventamos sea otro signo de la libertad.\"\n#Cortazar , nacido un 26 de agosto, el de 1914,…",
        "RT @TiempoDCine: Sean Connery, el primer James Bond del cine, cumple hoy 87 años!!\nhttps://t.co/3t18crR7tU",
        "Dunkerque, de Christopher Nolan https://t.co/ZQHFqjqhfV",
        "Agnes Heller: “Solo la razón puede matar a millones de personas” https://t.co/s3YvDqdD8p vía @elpaissemanal",
        "EN VIVO: La NASA transmitirá el eclipse solar total en televisión y en línea | La Opinión https://t.co/KOafN7NpJS vía @laopinionla",
        "RT @literlandweb1: La única alegría en el mundo es comenzar.Es hermoso vivir porque vivir es comenzar,siempre, a cada instante\nCesare Paves…",
        "RT @GFdeVenezuela: Una mirada retrospectiva de aquellos días de nuestro Metro limpio, eficiente, excelentemente mantenido y usuarios consci…",
        "RT @bibolesa: Una biblioteca en Grecia para los que huyen de la guerra https://t.co/do92pSn1Qd via @hablandoconletr https://t.co/NsWH3DAP4k",
        "RT @revista_bang: https://t.co/CovCRgPjBO",
        "RT @Twittores: Errores de ortografía: los desaciertos que dicen mucho de quien los comete #cultura https://t.co/sBuqMJHHWV",
        "RT @alexsisifo: La tabla periódica de los villanos literarios https://t.co/EVkcSs9kAB",
        "RT @ertacaltinoz: Here is a fan made poster by me for S07E05 of #GameOfThrones\"Eastwatch\" from our predictions with @BecauseVal_ months bef…",
        "RT @digopalabratxt: «La libertad no se puede experimentar en el mismo lugar donde uno ha sido esclavo.»\n\n—Imre Kertész ~ https://t.co/KStoS…",
        "RT @EspacioAF: ¿Ya confirmaron su asistencia para el interesante conversatorio de #mañana con Ruth Capriles? Escríbannos a eaf.juventud@gma…",
        "RT @EspacioAF: #ConversatoriosVacacionalesEAF #23Ago Rebelión en la granja: una obra todavía actual, con @maqroll30. Confirma tu asistencia…",
        "RT @largottes: Drama is life with the dull bits cut out. #AlfredHitchcock #BOTD @colebrax @WrongReel @TheCinegogue @awhitetable @lecinema_…",
        "La nación fingida https://t.co/ebIwLkmas4 vía @ELUniversal",
        "RT @literlandweb1: Sólo el que sabe es libre y más libre el que más sabe.No proclaméis la libertad de volar, sino dad alas\nGregorio Marañón…",
        "RT @LeMiauNoirMag: De la disolución de muchos grupos surgieron artistas con mérito propio de la talla de Diana Ross (de The Supremes) https…",
        "RT @Fantifica: El pasado viernes se fallaron los prestigiosos premios Hugo 2017. ¡Aquí tenéis la lista de ganadoras! https://t.co/mDkmFj97S…",
        "Luis Aguilé -  La Calle del Gato que Pesca (1972) https://t.co/Syuu1OPo6s vía @YouTube",
        "Sun Sun Babae - Tin Tan de la pelicula La Isla de las Mujeres (1952) https://t.co/0RVI45toen vía @YouTube",
        "RT @busca_tuespacio: Imagina que debes realizar una acción que produzca un cambio significativo en la capital ¿Qué harías? ¿dónde? https://…",
        "RT @GFdeVenezuela: El viejo Hotel Miramar, un icono arquitectónico que muere lentamente ante el abandono, la desidia y la indiferencia... 📷…",
        "RT @GFdeVenezuela: Vista del Teatro Municipal con su fachada original y estatua de José Tadeo Monagas, desde el café del Hotel Majestic (19…",
        "RT @leervidasextra: Bibliotecas móviles a cuatro patas. Que nadie se quede sin leer. @rase1vez #vidasextra https://t.co/zjQ1hLeQoB https://…",
        "RT @LetraMuertaED: «Esa tierra que con nada se mezcla.\nPero en ella yacemos y somos ella,\nY por eso, dichosos, la llamamos nuestra»\n\nAnna A…",
        "RT @contrapuntovzla: La escritora exiliada Zoé Valdés: \"Todo lo que está pasando en Venezuela sucedió en Cuba\" https://t.co/GpZjAbyO3k http…",
        "RT @LaVozDeLarra: Un 31 de julio nace Primo Levi. 68 años después, ¿se tiró? por un tercer piso. Su trilogía, siempre en el recuerdo. https…",
        "RT @elcultural: Trabajó para los mejores cineastas de los 60. Adiós a Jeanne Moreau, musa de la 'nouvelle vague' https://t.co/gDt7HM8hNQ ht…",
        "RT @alexsisifo: ¿La literatura auténtica puede someterse a compromisos políticos? https://t.co/bWbhqoGKpt",
        "RT @educacion3_0: “Cálculo musical”: un proyecto que convierte a los estudiantes en artistas músico-matemáticos https://t.co/rj8IVIUZZj #Im…",
        "@ekbufalo era ingenuo creer lo contrario, un abrazo para ti amigo mio desde este lado del muro",
        "RT @LatAmLitToday: 100 años de Carson McCullers:La reivindicación de la escritora de los inadaptados/Retorno a la complejidad literaria\nhtt…",
        "RT @prodavinci: #LosMásLeídos Días del falaz relato; por Rafael Cadenas\nhttps://t.co/jDOFdrrtVi",
        "RT @BBC: 🎵🐦 Close your eyes &amp; lose yourself in the magic of birdsong, recorded in the English countryside. Via @BBCRadio3. https://t.co/RJi…",
        "RT @literlandweb1: El valor de las cosas no está en el tiempo que duran...Por eso existen momentos inolvidables, cosas inexplicables y pers…",
        "♫♫♫ 4 Ore Ninna Nanna di Brahms ♫♫♫ Musica per Dormire Bambini e Neonati... https://t.co/6z6mDxfwTi vía @YouTube",
        "RT @Caracasdelayer: #Ccs450 mil felicidades a una inolvidable Caracas de ayer, de hoy y de siempre https://t.co/2eI5avl06i",
        "Radar de los Barrios / Fuerza, Venezuela!: LÍDERES COMUNITARIOS DE LOS BARRIOS EMITEN COMUNIC... https://t.co/YDByo5Qe1D",
        "@PatriciaAlo @EsferaCul @cjaimesb @cmrondon @galunach https://t.co/rItNoYR3lM",
        "RT @CountyofLA: Art and altars: @GrandPark_LA is all decked out for #DiaDeLosMuertos\n🌹💀🌹 https://t.co/vHyRMpIrNy",
        "RT @TiempoDCine: ¿Cómo es posible que ya hayan pasado 24 años desde el fallecimiento de Federico Fellini?  https://t.co/i018a3Lq1v",
        "RT @literatura_rte: Diego Rivera - Day of the Dead 1924 https://t.co/FPxsTs2N1B",
        "RT @literlandweb1: https://t.co/K3Oh25S9as",
        "RT @MGuinand_dir: We are ready for the show! I will be conducting the fantastic @LAMasterChorale  tomorrow \"Día de los Muertos\". Don't miss…",
        "RT @1FranAlvarez: La diosa que nunca se fue - https://t.co/ksGOA0YW1T"
      ]
    }
  }
}