{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ActualFutbol: “Me perdí el mundial, pasé dos años horribles, pero Jesús restaura y lo hizo conmigo”.\n\n- Radamel Falcao🇨🇴, un verdadero…",
        "RT @alfredosabbagh: Por favor vamos a hacer una cadena de oración de aquí a Junio del 2018 para proteger a Falcao. El Tigre se merece su mu…",
        "RT @josemaalja: Yo soy mundial,yo soy mundial como mi @FCFSeleccionCol aeee aeeee aooooo",
        "RT @Juan_Da_MC: “ESTAMOS EN EL MUNDIAL HIJUEPUTA” TE AMO JAMEEEEEEES",
        "RT @iGomezSebastian: Tendremos a este par juntos en el mundial. ¡Que cracks! Los amo. https://t.co/XrdiGQM7VP",
        "RT @AndresArizaV: COLOMBIAAA EN EL MUNDIALLLLLLLLLLLLLL",
        "RT @GiovaHernandezs: Que lindo que es el fútbol pibe!!!",
        "RT @AlejandroChar: Por el aguante, por el calor de hogar, por el aliento que nunca faltó, por los corazones que vibraron en cada partido, #…",
        "RT @insolado: Si no es sufrido no es pa nosotros... Vamos que vamos Colombia",
        "No puede ser 😕😕😕😕😕",
        "RT @JManuelV_: Mañana vamos a amanecer sin voz de tanta gritadera JAJAJAJAJAJA",
        "RT @Juan_Da_MC: Ese “ATENCIÓN, ATENCIÓN” me lo pela hijueputa, qué susto tan paila cuando dicen eso",
        "RT @InvictosSomos: ¡¡JAMEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEES DAVID RODRÍGUEEEEEEEEEEEEEEEEEEE…",
        "RT @LucasDLaRosa: GAAAAALLL NAJAAADAAAAA GAAAALLLLLL.",
        "Nunca había cantado un gol así",
        "Jesús que es esta hermosura",
        "RT @2010MasterChip: Cada que alguien hace un gol... https://t.co/H3hDp9jbx5",
        "RT @insolado: Se me quiere salir el corazón vida hp... Y lo peor es que pase lo que pase mañana estaremos igual.",
        "RT @LucasDLaRosa: Necesito una jarra de valeriana.",
        "RT @FutbolSinCrack: No me pidas que odie a los argentinos porque no puedo viejo. 😂https://t.co/3uv3AoZYRi",
        "RT @MaSilenaOvalle: Y como te sientes para el partido de Colombia? \n#VamosMiSeleccion #ConLaFeIntacta 🇨🇴🇨🇴🇨🇴 https://t.co/Up0qInADZ2",
        "RT @iFresaFria: Desearía tener todo esto.💄💋💁 https://t.co/7Th14ZNYaT",
        "RT @La10LHD: #ConLaFeIntacta https://t.co/7nCilai1W3",
        "RT @JuanseStiglitz: INFANTINO CABEZA DE RODILLA, ESE PARTIDO ERA A LAS 3, ME VOY A MATAR DE TANTO ESPERAR.",
        "RT @0235Maria: No me voy a estresar con el partido, No me voy a estresar con el partido, No me voy a estresar con el partido, No me voy a e…",
        "RT @Cuadrado: Dios siempre está! 🙏🏾 En algunas ocasiones no lo vemos o percibimos, pero nuestra fe debe estar intacta! 💪🏾🇨🇴👏🏾 #UnidosPorUnP…",
        "RT @LaAhuyamita: ¡#ConLaFeIntacta mijos lindooooosss @FCFSeleccionCol 🙏🏻✨, vamos, vamooos! ⚽️💛💙❤️💥👊🏻 https://t.co/2nrHyOSyzU",
        "RT @DanielJTG_: ¿Ya son las 06:30p.m?",
        "RT @Juezcentral: Nominado a Balón de Oro en 2012 y 2013. Hoy, 4 años después, superando lesiones, nuevamente nominado. Gracias por no rendi…",
        "RT @MelisaMarArtuz: 🙏🏼 Ayyy... San Martín, que Pekerman ataque de principio a fin.",
        "RT @Lucho__1912: Que si tengo fe? Ja https://t.co/3eOLZygA8l",
        "RT @JairMartinz: Ver a esos muchachos salir rumbo al aeropuerto, me ponen a soñar con un próximo mundial, vamos Colombia.",
        "RT @Juan_Da_MC: No sé para qué busco de qué disfrazarme si no tengo amigos, ni pareja, ni nadie con quien hacerlo o salir. Me voy a disfraz…",
        "RT @Melisa11F: Todo el mundo tiene semana de receso, menos... https://t.co/nvgsyCAR5u",
        "Esta comprobado científicamente que cuando yo estoy viendo un partido y  me distraigo un segundo meten gol 😐😐",
        "Hola @SilvestreFDC  no me molestaría para nada si me adoptaras 🤗",
        "Ando con un ojo en el partido y otro en susos viendo a silvestre 😂😂😂",
        "RT @Mauro_Merchan_: Odio cuando me invitan a salir y se ponen bravos si digo que no. Maldita sea, no me juzguen, tengo una rara enfermedad…",
        "@robindeleon01 Jajajajaja jajajajaja dizque no aviso 🙄 será porque el señor nunca me contesta en WhatsApp 🤔",
        "@robindeleon01 Yo aquí esperando que llegue el día en  que Robin no me deje en visto por whatsapp 🙄🤔",
        "RT @_ELBRAYAN_: Tengo una obsesión con responder las encuestas que veo en las historias de Instagram. No importa lo que preguntes,solo quie…",
        "RT @FutbolSinCrack: Se iba calentando Valoy.  https://t.co/7NpxuZF8rN",
        "RT @ladivaza: Llegó hasta el punto en el que ya ni se utilizar Facebook de tantas vainas que le meten.",
        "RT @FutbolSinCrack: Cuando me entero qué hay gente que se bajó del bus de la selección... #DestápateColombia https://t.co/FSlKSYYh6B",
        "RT @Crawzie1: Cuando tu mamá comienza a gritar tu nombre https://t.co/DxRPly2Zbq",
        "RT @xsheisnene: Me descuidas 5 minutos y ya me dormí.",
        "RT @lacostebaq: Yo aguanto todaaaaas las cagadas del mundo y te doy chance de que lo arregles pero cuando me aburro no hay forma de que yo…",
        "RT @Elburrointel: Perdió Colombia y el domingo juega Junior sin Teo y Chará https://t.co/GQqDpqzGC5",
        "RT @GagoSeQueja: Ya fuera de chiste, escuchando esto se me parte el alma https://t.co/2R6uF2Kg01",
        "RT @samuelrdg_09: Esto me acordo del 2014 con Junior, sigo ardido.",
        "RT @_ELBRAYAN_: Uno sabe que en realidad está mal, cuando ni los memes le dan risa. Tengo depresión post partido. Voy a hacer yoga 20 minut…",
        "RT @MeDicenDande: Mk que injusto es todo 😫",
        "Me quiero morir me quiero matar 😕😕😕😕😕😕",
        "RT @FutbolSinCrack: Díganme que es una puta pesadilla.",
        "RT @marcelagarciacp: Me quiero meter un tiro.",
        "Ya yo me había ilusionado",
        "Que decepción tan horrible 😔😔",
        "RT @CarlosMarioDj: Para darle ánimo a la banda liderada por @FALCAO y @jamesdrodriguez hoy ganamos. #VamosColombia #SeleccionColombia \nhttp…",
        "RT @2010MasterChip: ¿Que pasaría si Colombia ganara el mundial de Rusia 2018?, Video top. https://t.co/Q5jH4T950M",
        "RT @FutbolSinCrack: Cuando el fútbol se apodera de todo en tu vida. 😂 https://t.co/vbWDJESjhj",
        "RT @LGrijalba: Que se repita esto el jueves, amén. https://t.co/Fe4CSxDu9k",
        "RT @_ELBRAYAN_: Últimamente estoy cansado física, anímicamente, tengo crisis de estrés. Necesito no sé, hacer yoga, bañarme con ruda, dormi…",
        "RT @Juan_Da_MC: Me dieron ganas de ser talentoso en algo vida marica no sirvo para nada, perdón mamá, 9 meses para esto",
        "RT @SilvestreFDC: Leen perfecto escriben perfecto pero no entienden!! Y corrigen a todo el mundo",
        "RT @Jotatellez24: Se acabo el fin de semana y apenas me doy cuenta que tengo 1500 trabajos,20 exposiciones y un proyecto que tengo que entr…",
        "RT @m_angelica0: si no te gusta el vallenato estas en na'",
        "RT @JuanLuis2307: Joda compadre lo de Ovelar es de no creer",
        "RT @SilvestreFDC: A la luna no se llega en jeans, tenis abarcas, camisa de cuadro y cachucha!",
        "En su nuevo álbum Carlos Vives saco una canción que se llama pescaito ¡CELEBRALO @Jesu_D",
        "RT @KikeVengoechea1: Tu te imaginas si lo de Cardona con la seccion lo hubiera hecho otro jugador ?\nLa Antioquia Federal estuviera pidiendo…",
        "@Jesu_D Antipático",
        "@Jesu_D Yurdaaaaa pelea",
        "RT @marcelagarciacp: @mgwindey Y costeña que se respete habla con las manos, codos, brazos y gestos.",
        "RT @Juan_Da_MC: Antipática,creída,no lo sufras que no es tu vida,eres flaca y presumida, tú le das duro a la vida, come algo por favor sólo…",
        "RT @KikeVengoechea1: Yo no grite los goles ,me arrodille le daba gracias a Dios y lloraba.",
        "RT @InvictosSomos: Campeones de la Copa Águila. Son terceros en la Liga de Colombia con partidos pendientes. Están en semifinales de la Cop…",
        "RT @Locura_Junior: Orgulloso de ustedes. Somos los campeones🏆🏆🏆🏆🏆🏆🏆🏆🏆 https://t.co/SRRgMTbtfC",
        "RT @La10LHD: -Joder, colombiano, que estás muy pesado con eso del Junior...\n\n- https://t.co/OV05rBQ2Rm",
        "RT @DanielJTG_: ESTA FELICIDAD ES ÚNICA, ESTOY ILUSIONADO @JuniorClubSA! SE VIENEN GRANDES COSAS, SE QUE SÍ DIOSITO!",
        "RT @CarBay92: - Campeones Copa Colombia\n- Clasificados a la Libertadores 2018\n- En semifinales de Sudamericana\n- En cuartos de final de Lig…",
        "RT @LizethTorresC: Lloré con las lágrimas de Don Julio Comesaña. Podrán decir X, Y o Z, pero este hombre AMA al @JuniorClubSA. Y @JuniorClu…",
        "RT @insolado: Ese tajadita anda e  todas loco",
        "RT @Locura_Junior: CAMPENONEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE…",
        "RT @insolado: Lloramos contigo Julio... Lloramos de felicidad papá",
        "RT @DanielaPalmaw: MRK\nSI ESTAN VIENDO LOS JUEGOS  PIROTECNICOS? \nESTAN OYENDO LOS PITOS Y LA GENTE MONTADA EN LAS MOTOS CON LA BANNDERA DE…",
        "No me cabe tanta alegría en el corazón",
        "Oseaaaa voy a EXPLOTARRRRRRRR no llega la luz",
        "Osea se fue la luz",
        "RT @jalex_924: Jarlan tiene registrado a ese hijo en la notaría 1era de Barranquilla: Medellín Barrera.",
        "RT @AndersonArizaO: Que belleza maricas.😍🔴⚪ https://t.co/HrZg0LAkwE",
        "RT @JuniorClubSA: #VamooooossJuniooooorrrr \n🦈🦈🦈🦈🦈\n🔴⚪️🔵 https://t.co/UowhvrAUni",
        "RT @Der0207: Señoresssss soy hinchaaaaa de juniorrrr lo llevooo en el almaaaaa",
        "RT @sherylrubior28: Mi manera de evitar tener un primer contacto con alguien que no quiero hablar es: poniéndome audífonos y fingiendo deme…",
        "RT @DanielJTG_: Asi he estado todo el día, ¿ya son las 07:10? https://t.co/zd8jYsAq47",
        "No jodas va a llover ahora que ya casi empieza el partido 😭😭😭😭",
        "RT @DanielJTG_: La única ocasión que quiero que repitas hoy @JuniorClubSA⚽😍. https://t.co/fyRivheocE",
        "RT @CacicaStereo: #Viral: El mensaje de @ivanvillazon a @SilvestreFDC [COMPLETO]. https://t.co/4Xs2ADx9Iw",
        "RT @AndersonArizaO: Solo te pido Junior  que salgas campeón, que el día en que yo muera yo quiero en mi cajón una bandera grande que diga T…",
        "Estoy tan ansiosa por el partido que en la tarde soñé con Chara 😂😂😂😂😂😂",
        "RT @AndersonArizaO: Si nadie me leía con 180, ahora menos con los 280😂😂😂😂😂"
      ]
    }
  }
}