{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jjmamut @AngelicaLozanoC El abuelo se acomoda a los tiempos precisamente, no es la sabiduría profunda y compleja a la que usted hace referencia. Él naturalizó la pregunta y en ese sentido contradiría esa misma sabiduría. Ve qué sucede ahora y hace la pregunta que para la situación es lo natural.",
        "@santalulada Jaja no recuerdo, mala memoria la mía... Siguen teniendo vista al estadio?",
        "@jjmamut @AngelicaLozanoC ¿Está seguro? ¿Habría hecho la misma pregunta hace unos 10 o 15 años? Deducen mucha profundidad en una pregunta tan directa y sencilla. Él se acomoda a los tiempos, ve lo que sucede y es natural ahora hacer una pregunta así.",
        "@PauGrau_ Necesario seguirte fue 🤗",
        "@mariajuanadas Jajajaj toca toca",
        "@PauGrau_ 😭",
        "@mariajuanadas ¡Así es!",
        "@santalulada ¡Ay cómo así! ¿A dónde se pasan?",
        "@Carolinap500p No hace falta 😊",
        "@Carolinap500p Dicen que podía ser el segundo al mando",
        "@auramavega Es muy bajo, en serio... Mis papás hacen lo mismo que los tuyos, a mí ya me dio pena seguir viendo eso junto a ellos y me fui",
        "RT @KellyPasa: Amo compartirles imágenes de perritos rescatados y adoptados. Estos son Pipo y Rufo el día de su rescate y ahora en su nueva…",
        "@linasandoval Abachoooo!",
        "@KellyPasa @AdoptaNC ¡Qué cambio!",
        "@aramfit Gracias a Dios sí mano, una bendición después de tantos meses sin poder hacerlo",
        "RT @NatalieHerediaT: Por favor ayuda,  mi perrita hoy se salio de la casa sin collar, hace 2 horas,  la hemos buscado por todo el sector de…",
        "El tal 'festival del humor' cada vez es más pachuco... Aplicando la única fórmula con los 'cuentachistes' que tras de usar solo morbo, son puros recalentados...",
        "RT @wilcheschaux: La expresión del perro me interpreta https://t.co/ml4Y3ZaInJ",
        "@Lizz_Bennet A mí no me gusta y no estoy armado, mucho menos delinco... No asumas y mucho menos generalizando",
        "RT @SenoraCatolica: A mis seguidores vegetarianos y veganos: ¿Qué comen de #Recalentado, pino?\nBendiciones.",
        "@santalulada @linasandoval Ella es un 'Wow, está increíble' 🤗",
        "@PauGrau_ O sea, ¿el man es severa flor?",
        "RT @CathyJuvinao: Lo q realmente está detrás de la justificación al porte de armas no es solo la defensa personal: hay una cosmovisión en d…",
        "RT @OriolQF: Nochebuena en Barcelona, hace unas horas. Un hombre pide en la calle. Una mujer mayor se le acerca con un bocadillo. Charlan y…",
        "RT @manolitosalazar: Me informan contratistas de la alcaldía de Chapinero que el alcalde se fue de vacaciones y no les pago diciembre, lo h…",
        "RT @actualidadpanam: \"La pólvora la toleramos, el reguetón sí ni de vainas\", perros de Colombia https://t.co/HIw4ElygUb",
        "El meme 😂 https://t.co/DOp8ykCZBM",
        "@santalulada Aunque ese comportamiento lo veo todo el año, de pronto ahora se amplifica por la época",
        "@santalulada Ahhhh bueno 😥",
        "@J_Millos1980 @FalaciasProgres Jajajajajajajajaja qué meme!!",
        "@mariajuanadas Con una ráfaga de pepas de mamoncillo",
        "RT @actualidadpanam: Bogotanos amanecen con árboles de navidad talados. https://t.co/NT2quZrWlo https://t.co/nsCcpLbfFH",
        "@santalulada ¿Te refieres a la 'caridad' de épocas?",
        "@julian_duque We're connected, I'm 37 and did something similar to learn 2 months ago",
        "@pjoseolivares ¡Así debe ser siempre! Ser hijos de Dios es un rol de tiempo completo",
        "RT @pjoseolivares: Cuidado con ser un “cristiano” de temporadas, en Semana Santa con llantos, en navidad con risas, en año nuevo con propós…",
        "@gelitoazul ¡Que no lo entreviste nadie que le terminan dañando la maqueta!",
        "RT @arTekirke: Hola, aunque todavía no tengo muchos seguidores, hice esta cuenta para ofrecer mis trabajos.\nPor favor RT, para ayudarme a d…",
        "@PauGrau_ Te entiendo... Y la verdad no me parece la gran vaina, tiene su cuerpo y tales, pero la tuve al lado una vez y pues mujeres mas lindas en muchos otros lados he visto. Son más producto del marketing que otra cosa. La Serna es muy elegante, tiene 'menos cuerpo' pero gran imagen",
        "De acuerdo, igual o peor sigue siendo la promovida por los canales de televisión a los que muchos de ustedes pertenecen (con pertenecen me refiero a los que les vendieron hasta el alma) https://t.co/LPxi0x2JRZ",
        "RT @Pelayo1938: Ay Alemania, quién te ha visto y quién te ve!.\nEl Tribunal Constitucional alemán acaba de declarar inconstitucional la ley…",
        "@PauGrau_ ¿Por qué?",
        "@AngelicaLozanoC Dicen 'el abuelo sabe'... Noooo es todo lo contrario, precisamente como hoy en día no se sabe, pues toca preguntar... Si no saben si quiera si son hombres o mujeres, mucho menos si se casó con un hombre o una mujer... Sabio él al preguntar.",
        "@doist One day...",
        "@_carlosduque Ahí están con unos billoncitos que agarraron 'para la guerra'",
        "@itskianeth @NegraTomasa_ Jajajajjajaja ayyyyyyy 😭",
        "@MiguelPoloP Como si el que estuviera vigilado sirviera en este país. Yo 'invertí' en libranzas cuya cadena se supone vigilada por la supersociedades, supersolidaria y superfinanciera e igual nos tumbaron con complicidad del estado... Te falta mucho pelo pa moña muchacho...",
        "@AlbertoBernalLe @IvanDuque ¿Cuál sacrificio? Explique eso.",
        "So cruel https://t.co/K6GH6YTtR0",
        "¿Por qué se levantan a poner música de despecho a todo taco en esta fecha? Pónganla, pero para ustedes solitos, no jodan",
        "@LoreBeltran Jajajajajajaja se dieron garra",
        "@MilleDescubren A mí me lo presentaron como kalimotxo del País Vasco, pero así es",
        "RT @MilleDescubren: Millennials descubren el calimocho. https://t.co/ysl0B2m46c",
        "@MartilloS3 @DonnaDonnut 'acuadinamismo' 🤣😂",
        "RT @RodrigoUprimny: Una buena lectura de Navidad para el presidente Duque: esta nota del Guardian, basada en un estudio del prestigioso Ame…",
        "RT @HoodJesusYo: Don’t forget the reason for the season! https://t.co/RkcyYHNKCP",
        "@DonnaDonnut Por acuadinamismo, con botacampana no puede ir a toda",
        "La verdad, creo que logra el efecto contrario jajajaja https://t.co/KowCOUrE7m",
        "@El_Andropausico La caridad intencionalmente mostrada es vanidad",
        "@Dime_Eli Imagínate un '¿me extrañaste?'",
        "@allisonburguery @egonayerbe 😲😰",
        "@MerilesEvelyn Creo que debo ponerlo en práctica por mi mismo, aunque esté solo",
        "RT @MerilesEvelyn: Anoche pusimos todos los celulares en una mesa y durante la cena nadie los tocó.  Me pareció un regalo hermoso. Se los r…",
        "@BajaAlcurnia Qué desagradables...",
        "@Dime_Eli Me empieza a hablar ese man así, me hace una pregunta y salgo corriendo jajajaja",
        "@jaimeaduran @jleoncasta @AndresFelipe @rubendcarrillo En el mundo moderno, posmoderno, contramoderno lo que importa son los números... ¿Pocos números? Despreciable, minucias ¿Muchos números? Víctimas por doquier, el fin del mundo... Giramos en torno a ellos",
        "@Dime_Eli Juepuerca da hasta susto 🙈",
        "@gelitoazul Febrero será un chiste, mayo... Hmmmm y diciembre un '¿y este año qué fue?",
        "@gelitoazul 😨😩 momento de tener distancia",
        "@elsebassoyyo Sí señor, tempranito",
        "@gelitoazul ¿Qué sucede? 😰",
        "@omaryesith @PibeGeek Bueno pero da tranquilidad de que siguen 'en la buena', que si no 😲😰",
        "@PibeGeek Sisas mi ñero, a lo bien",
        "@egonayerbe Jajajaja Betico y su \"amplia\" sabiduría 😂",
        "@egonayerbe ¿Qué consejo dio últimamente?",
        "@AndresFelipe El no estar a favor del porte legal de armas es porque se ve qué ha sucedido en este país cuando se ha apoyado eso... ¿Le suena en algo el paramilitarismo?¿Ha sido eso una solución a nuestros problemas de violencia y delincuencia?",
        "@AndresFelipe No entiendo de dónde deduce semejante cosa. Haya porte legal o no de armas, el delincuente las tendrá, él no se rige por las leyes, ¿No ve que es delincuente? ¿Qué tienen que ver las arepas con las tostadas?",
        "@jleoncasta @jaimeaduran @AndresFelipe @rubendcarrillo Dijo ud autodefensa? Vamos al ritmo de los paras nuevamente?",
        "@AndrsTrece Muy fajardopeñalosista el 2018",
        "@linasandoval Me salté el de adolescente porque viejo... De resto ¡hemos cumplido!",
        "@mariajuanadas @Surikologa Esto sí no me molestaría que tuviera clavado el IVA por todo, hacerla, distribuirla, verla y demás",
        "@EmiliaMartinell Sí, es normal",
        "@undervivi Este es un caso para @aramfit",
        "RT @KellyTowerss: En esta época de fiestas recuerden que los oídos de los animales son más sensibles que los de los seres humanos por ende…",
        "RT @pacopalafox: Recordar al \"niño Dios\" es bonito, pero recordar al Jesús hombre que nos confrontó con lo que realmente somos ofreciéndono…",
        "@tifis * Abre curso en @platzi",
        "@CathyJuvinao @IvanDuque Y si van a legalizar las armas para 'el derecho a nuestra legítima defensa' entonces que devuelvan esos billoncitos invertidos en fuerzas militares y de orden... Y le metan más a la educación entonces, a ver si dejamos de ser tan brutos y viscerales.",
        "@lauraroblez23 Hambre",
        "RT @Nataliaescribe: Hoy, el fiscal dice que hay carteles mexicanos en Nariño... Pues amigos @petrogustavo me lo dijo en Julio y en otra ent…",
        "@Raforismos Ouch!",
        "@diegoalejocm Jajajajajajajajaja pues no nos podemos quejar de que no están pendientes de las redes sociales. Punto para el CM.",
        "@Raforismos Blog?",
        "@santalulada Toy trabajando, sean especiales conmigo 😝",
        "@gelitoazul @AlejoGG Mejor Django 😁",
        "@santalulada Te falto decir: abro hilo 😂😂",
        "@linasandoval Gracias, estaremos en contacto cualquier novedad 😅",
        "RT @camijv07: Le ponen Nariz y orejas a el carro, pero ni por el putas las direccionales",
        "@vanegue72 @Flaco_61 @yoyotutus @Falabella_co Jajajajajaja nunca cambien",
        "RT @aramfit: Nivel de importancia de un buñuelo en Navidad. https://t.co/iuE23pJt9o",
        "@HernanArizaG @matadoreltiempo Bueno, pues le quedó mal copiado porque los peces como el de la izquierda existen así, que yo sepa el de la derecha que hizo él no, no conozco uno que saque el señuelo de su boca así"
      ]
    }
  }
}