{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/c1VQr0lCax",
        "https://t.co/YuD7XL9CUL",
        "https://t.co/93PplAGyAG",
        "https://t.co/dfj8FY6kA6",
        "Mas boludos imposible. Caras de piedras https://t.co/qKdQQ9a3uB",
        "https://t.co/L061qCuaXD",
        "https://t.co/GW81WR2AVh",
        "Michetti cara dura! https://t.co/ucmRpvGNqL",
        "Los buitres de YPF deberán esperar\nEl litigio contra el país es sostenido por Burford Capital. Se trata del mismo fondo q adquirió también la demanda dl grupo Marsans x la expropiación de Aerolíneas Argentinas. La Corte Suprema de E.U pidió opinión d la Casa Blanca en la disputa. https://t.co/2DaXpNuCJx",
        "RT @jorhurt: QUIEREN INVADIR VENEZUELA PARA SACARLES SU PETRÓLEO, AQUÍ MACRI SE LO SIRVE EN BANDEJA --&gt; https://t.co/kwlEQyBWOp",
        "RT @MoreauLeopoldo: Los que desde diciembre fel 2015 nos hicieron retroceder decadas dicen que no hay que volver al pasado. Todo muy loco y…",
        "RT @CaidodelCatre1: #MiProyecto es seguir viviendo dignamente de mi sueldo\n#MiProyecto va en contra de las ideas del gobierno de ajustar sa…",
        "Gobierno retoma proyecto para bajar la edad d imputabilidad\nDespués de las Taser, los adolescentes, reforzar el discurso punitivista, el Ministerio d Justicia busca instalar nuevamente el debate para llevar a 15 años edad y condenar a adolescentes q cometan delitos graves.",
        "RT @morronic: Yo podría decir q los trolls d Cambiemos son un rejunte d mediopelistas berretas,q se nota a la legua q no pegan un ojo sin s…",
        "El Gobierno retoma el proyecto para bajar la edad d imputabilidad\nDespués de las Taser, los adolescentes, reforzar el discurso punitivista, el Ministerio de Justicia busca instalar el debate, llevar a 15 años la edad para condenar a adolescentes que cometan delitos graves. https://t.co/vig7SAf3J8",
        "RT @elizalderosa: El Gallego denunció que en Girón se lanzó napalm a la población civil. Solo el Ejército de #EEUU utilizaba esas armas, pr…",
        "No se salva nadie: La empresa de Nicky Caputo atraviesa una compleja situación financiera\nMirgor, la empresa del mejor amigo del Presidente vive un momento complejo debido a la actual coyuntura económica. https://t.co/bdcC42Jp0O",
        "RT @jorhurt: LOS QUE QUIEBRAN SON LAS EMPRESAS Y SUS EMPLEADOS, SUS DUEÑOS SIEMPRE \"LA TIENEN AFUERA\",...¡Y MAS ÉSTE TIPO! https://t.co/nYE…",
        "RT @tunykollmann: Pistolas Taser, bajar la imputabilidad un año, echar extranjeros..... ya no saben cómo sacar de la campaña electoral los…",
        "RT @panamacrioffsho: Pongamos Una Obra de #CFK\nLos ignorantes no lo saben, porque miraban la novela, TN y El trece.\nCristina Fernández habi…",
        "RT @PorquesNatura: La paciencia del perrito conductor.\n\nCréditos: Cosas de perros. https://t.co/SQzNhTgfno",
        "RT @EameoOk: https://t.co/w7SSXw7HEi",
        "RT @Agcesch: Sentis la lucha crecer y crecer \nSentis el hambre crecer y crecer \nSentis la muerte crecer y crecer \nSentis el amor caer y cae…",
        "RT @tunykollmann: \"Desde hace siglos, los maridos se han ido a comprar tabaco y no han vuelto. Desde hace solo unos años, las esposas se at…",
        "RT @StefanodocSM: This Man is Amazing … 😮\n… and Awesome too !! ⚽️👇🏻 https://t.co/bpYROs7pVg",
        "RT @Gregoriodalbon: Dalbón explotó contra la repudiable nota de Morales Solá y lo aniquiló:  “Denota la desesperación de estos felpudos del…",
        "RT @tanoproductor: Los diarios hablan de Cristina \nComo siempre",
        "RT @MoreauLeopoldo: Massa propone un acuerdo q \" no pierda en segunda vuelta \". Yo prefiero un acuerdo ( con programa ) q derrote definitiv…",
        "RT @marcelopuella: 2017: \"Si gana Cristina los mercados perderán la confianza, subirá el dólar, habrá fuga de inversiones\"\n\nFinalmente ganó…",
        "Dalbón repudió nota de Morale Solá. Desesperación d los felpudos dl poder. Abogado d Cristina cuestionó a periodistas dl grupo hegemónico q utiliza a fallecido H. Timerman x descalificar la ex presidenta,1 ejercicio miserable d periodismo d guerra”como lo llamó Julio Blanck. https://t.co/o2cadPQSPq",
        "RT @Villarruel_clau: El deseo de Maradona para el 2019:  ''Le pido a Dios que se vaya Macri'' https://t.co/5za5b9avmW",
        "RT @panteragrasa: Alguien sabe porqué no está el lider wichi Félix Díaz reclamando la situación actual de su comunidad?",
        "RT @SantoroLeandro: Debate caliente con una diputada del Pro. El argumento de \"pusimos cloacas en el Chaco\" y \"peleamos contra el narcotráf…",
        "RT @FernandezAnibal: ¿QUE MIERDA NECESITAN PARA DARSE CUENTA QUE ES UN GOBIERNO DE MIERDA?\n\nLa Cámara del Juguete acaba de informar el comp…",
        "RT @ReasonToLive666: Melchor y Gaspar en Las Cañitas, Baltazar en La Matanza. 💚\n #BuenSabado ✌🏾💋🇦🇷",
        "RT @carlosk1954: ESPERO Q SE ME CUMPLA!! \nES MI MAYOR DESEO!! https://t.co/QIVWX2VuWU",
        "RT @jorhurt: -LES VA BIEN EXPORTAN TODO Y AQUÍ COBRAN PRECIOS INTERNACIONALES, \n-LES VA MAL HAY QUE SUBSIDIARLOS, \n-EVADEN LA 1/2 Y LA OTRA…",
        "RT @ChiDarchi2000: #EN_GENERAL_PARESERIA que el dirigente-sindical-empresario-político/a o caritativa-#SE_NIEGAN A unirse en un FRENTE para…",
        "RT @panamacrioffsho: Es mentira que trabajamos para la empresa y decimos lo mismo. Los tres dijimos \"yo voté a Macri\" por mera coincidencia…",
        "RT @margesan07: MACRI:\nPARA SALIR DE LA FIESTA DE 70 AÑOS , HAY QUE FUNDIR UN PAÍS EN 3, ROBARSE TODO POR LAS DUDAS NOS RAJAN, QUITARLE A L…",
        "RT @a_b_berurier: Le pregunté a un amigo comerciante cómo van las ventas con el gobierno de macri.\n\"Estoy vendiendo mucho\", me contestó. \"Y…",
        "RT @ArabelMarcelo: Lo votaron y están decepcionados. Jajaja\n#RuidazoNacional #Ruidazo #MMLPQTP #AutopistasVIP https://t.co/D8PYFZhz9V",
        "RT @etupito: ¿Porque @pabloduggan titula su libro, \"¿quien mató a Nisman?\", si afirma que se suicidó?.",
        "RT @tunykollmann: Lo que no le dieron a Timerman | La Justicia suspendió la declaración de Franco Macri por su salud https://t.co/UOWWPc84Y…",
        "RT @MoreauLeopoldo: Vidal destina este año casi 700 millones de pesos a pauta publicitaria. Es parte de la plata que le sacó a los jubilado…",
        "RT @panteragrasa: Amarguita Barrientos dice que a ella le fue muy bien con el gobierno de Macri ya que el comedor se le llenó de pibes. Que…",
        "RT @jorhurt: ESTÁN TODOS/AS ENFERMISIMOS/AS, Y NOS QUIEREN CONTAGIAR SUS CRITERIOS MONSTRUOSOS --&gt; https://t.co/tTpvGIH3DK",
        "RT @panamacrioffsho: Viralizar un videíto de #CFK cada día, ya que el 51% no se enteró porque miraba la novela, y Lanata nunca se los contó…",
        "RT @Gregoriodalbon: Bonadio es lacra. Pero el Karma no perdona a nadie. https://t.co/oWU7jfqopk",
        "RT @ReasonToLive666: Si el tipo baleado en vez de sueco hubiera sido boliviano, el caso no le hubiera interesado a nadie, ¿por que? Porque…",
        "RT @marceloursino: Un boxeador francés se enfrenta a la gendarmería de Macron en defensa de los «chalecos amarillos» #GiletsJaunes Vía @Arg…",
        "RT @gracepenafort: me divierto bloqueando y denunciando pelotudos",
        "RT @StefanodocSM: The third uncomfortable… !! 😐🐱💔 https://t.co/JL3oHbaRcX",
        "@raul_lucarini @majulluis @majulluis es un vómito. Perdón Raul.",
        "RT @raul_lucarini: Dedicado al payaso mercenarios de @majulluis https://t.co/erpcpQFQpd",
        "RT @ReasonToLive666: Disculpen mi ausencia, es que estuve toda la tarde disfrutando de mis hijos. 💚👈",
        "Lo mejor!😍✌️ https://t.co/VlSqFomZey",
        "RT @JuanGrabois: Darle a las indisciplinadas y corruptas fuerzas policiales una Taser es como entregarles una picana eléctrica. No la van a…",
        "RT @ReasonToLive666: Me pasa a mi sola o también en sus casas pelean porque nadie llena las cubeteras...?",
        "RT @NotiPortal: Massismo apoya adelantar elecciones bonaerenses, kirchnerismo se niega tajante https://t.co/N120lmczQR",
        "RT @AGE_FelipePigna: Levante la mano ¿Quién cantaba Hola Don Pepito en la infancia? Gaby, Fofó, Miliki y Milikito #ArchivoGeneraldelaEmocio…",
        "RT @sergiodwy: \"Nos pasamos 70 anos de fiesta\" es una gran frase porque condensa en medio renglón una ideología. No importa que sea una fal…",
        "RT @MauriElbueno: Macri le habla a Macri después del Ruidazo: https://t.co/CJWJdaoGnj",
        "RT @diariok_: \"No quiero para Franco Macri lo mismo que Timerman. Está bien la decisión. Lo de Héctor estuvo mal\": https://t.co/omn3OPkOEE…",
        "RT @rociogi86644874: RT PeriodistaPeron: Ya no les queda límite por traspasar. Ahora un policía de Mendoza le metió un balazo en la cara a…",
        "https://t.co/8qm8dNI0Wq",
        "RT @rinconet: #Meritocracia II https://t.co/QWNnUxLzh4",
        "RT @JulioDeVido: Agradezco la visita de los compañeros Hernán Brienza y Ángel Panduro. También vinieron a verme Martín Sabatella y Jorge Co…",
        "Un gran revuelo se produjo en Salta por la reacción del gobernador Juan Manuel Urtubey al enterarse de que un policía de tránsito le había quitado el auto a su hijo Lucas de 19 años por manejar presuntamente en estado de ebriedad. https://t.co/bN3Revgg5c",
        "RT @C5N: #AHORA: Cacerolazos contra el tarifazo. Masiva protesta en los principales puntos de la ciudad. https://t.co/bPtqiFGLtN",
        "RT @Villarruel_clau: Seguramente no lo viste en ningún medio oficialista. https://t.co/VWYyzieWFH",
        "Villa Medici a Fiesole\n🎨Baccio Maria Bacci🇮🇹1949 https://t.co/W4u5oBGF5T",
        "Macri reflexiona? Un pobre tipo. https://t.co/tLIdQe50Go",
        "RT @PeriodistaPeron: \"Yo pensé que Laura Alonso iba a luchar contra la corrupción pero eso no sucedió\" 🤦 https://t.co/qNRwGu8ue1",
        "RT @DanieleTartagl7: Nuovo Account perciò la ripubblico perché è fantastica https://t.co/TLLjD3GRz7",
        "Jajajajj Muy bueno. https://t.co/Z5PYaJZecW",
        "RT @MissCasata: Gesell minuto a minuto... Si llegas a las 10.30 hs, te dan estas instalaciones gratarola con gaseosa todo el día. En tu car…",
        "RT @margesan07: CLARITO CLARITO FUE EL SEÑOR. PARA VOS MACRI. https://t.co/xAfjjjWIMm",
        "RT @SantoroLeandro: En el ruidazo de San Juan y Boedo. En un minuto te contamos porque suben las tarifas y que tenemos que hacer para parar…",
        "RT @rinconet: “De 70 años de fiesta no se sale en tres”. https://t.co/3j0FyiUAUO",
        "RT @LauroGrande: Ya pasó más de una hora desde el comienzo del #RuidazoNacional y lxs vecinxs de San Martín continúan reclamando contra los…",
        "RT @panamacrioffsho: Spot publicitario de Unidad Ciudadana. Elecciones presidenciales 2019 en #Argentina. Duración: 1 segundo.\nCristina per…",
        "RT @alicfk: Mucha zona gorila caceroleando eh??estoy segura q más de una vieja de ahí caceroleó para que se vaya la yegua🤣 Hoy están gritan…",
        "RT @la_campora: Por primera vez desde el regreso de la democracia la Prov. de Bs. As. adelantará las elecciones respecto de las nacionales…",
        "RT @BallesterDani: Mauricio Macri: \"Fueron 70 años de fiesta, no salís en tres\" | Perfil\nNos aumentan los peajes y las ganancias son para e…",
        "RT @ChalecosAmarill: Bonne ambiance musicale pour l'#ActeVIII des #GiletsJaunes #ChalecosAmarillos  à #Montauban.\n\nAlors Macron? BFM et tou…",
        "RT @alicfk: Con Cristina los cacerolazos eran xq no podían traer la barbie importada para la nena o no podían joder con la timba financiera…",
        "RT @jorhurt: VINO A ROBAR Y A BOLUDEARNOS https://t.co/ywaKNjhAjT",
        "RT @Bestiario123: Cena familar. Discusión con padre. Me retire al grito de a mi no me tomes de boludo que el desclasado que voto a estos hi…",
        "RT @LaBuenaInfo11: ACCIDENTE FATAL EN RUTA 57\n\nUn micro embistió de frente a un auto dejando sin vida a la conductora, que sería Carmela Mo…",
        "RT @lamonatetona: Si este que supuestamente estudia el cerebro fue engañado, imagínate cacho que con Cristina conoció Brasil y votó como iv…",
        "HERMOSO!! https://t.co/tm7Bbnfzlz",
        "https://t.co/nDWYkfi39H",
        "RT @jorhurt: ...UN PAR DE KILOS DE \"CICATRICURE\" PARA CRISTINA PÉREZ. #BuenSabado \n\nDESPUÉS DE TANTO DAÑO, EL LLANTO ES TRAICIÓN. https://t…",
        "https://t.co/gH1KRAFJaq",
        "Siiii! Agarrate la cabeza, te queda poco tiempo. https://t.co/lW5vx3ZXWF",
        "https://t.co/GMvM0vSqXP",
        "RT @Brunotignanelli: Desde LA VILLA Mauricio nos da un mensaje esperanzador.\n#MacriTeOdia #Macrisis #MacriVacaciones https://t.co/AQjxfjmH0m",
        "https://t.co/8BL5h1pGek",
        "https://t.co/wI5s0EZe8p"
      ]
    }
  }
}